{"article": "MADRIDActualizado:22/03/2018 09:10hSon distintos pero, a su vez, similares. Son dos de las mayores bestias tecnológicas que ha parido la industria de la telefonía móvil inteligente en los últimos meses. Tanto el iPhone X como el nuevo Samsung Galaxy S9 Plus se han colocado en la parrilla de salida de los dispositivos más deseados del momento. El eterno debate de cuál es mejor o peor nunca tiene conclusión, puesto que cada usuario tiene a un entrenador en su interior y va a querer hacerse con alguno de estos equipos. Lo primero que entra por los ojos es su estética. Ambos terminales han apostado por el mismo concepto, el de pantallas casi sin bordes. El iPhone X, que se convirtió a final de diciembre en el dispositivo más vendido, representa un salto cualitativo en comparación con sus predecesores. Con una diagonal de pantalla de 5.8 pulgadas, el buque insignia de Apple ha eliminado su característico botón Inicio, un pulsador físico que había acompañado al terminal durante sus diez años de existencia. Con paneles tipo OLED, la reproducción de las imágenes es excelente en ambos casos, tanto en la presentación de los colores, intensos y muy vivos, como en los negros, profundos. Ambos soportan HDR10, un estándar relativo al alto rango dinámico y que ofrece una mayor paleta cromática. La tecnología invisible de los gestosCompacto y muy manejable, si lo comparamos con el Galaxy S9 Plus es ligeramente más pequeño, dado que el nuevo dispositivo de Samsung crece hasta las 6.2 pulgadas y manteniendo su seña de identidad, ese diseño icónico que por el momento es sinónimo de innovación y vanguardismo. Aunque si bien es cierto que el salto entre su anterior generación es escaso si nos fijamos únicamente en su belleza exterior, se diferencia con respecto al iPhone X en que aprovecha esos bordes ligeramente curvados, aunque puede generar dudas entre algunos consumidores. Por lo pronto, la firma surcoreana ha mantenido esa ventana desplegable en la parte derecha de la pantalla destinada a añadir accesos directos a aplicaciones y una serie de funciones para edición de la captura de pantalla. Por el contrario, Apple ha revolucionado la forma de interactuar con este tipo de móviles «todo-pantalla» con una interfaz gestual que se maneja de manera muy natural e intuitiva. Las tecnologías más disruptoras suelen actuar de manera invisible, pasan desapercibidas y quedan ajenas a las miradas. Una vez que te acostumbras a mover las aplicaciones con el iPhone X es difícil volver atrás, al igual que sucede con el sistema TrueTone, que permite adaptar la visualización de los colores en función de las distintas condiciones de la luz ambiental.La utilidad de la multiventanaPor contra, en el caso del Galaxy S9 existen algunos gestos tal vez que requieren de más pasos, pero en cambio sí incorpora esa magnífica opción para presentar multiventana que es muy útil. Así, un usuario puede partir la pantalla en dos mitades para colocar en un fragmento un video de un determinado artista en YouTube mientras que en la otra puede poner la partitura o los acordes para seguir la canción con la guitarra. Y esta es solo una de las opciones que permite.Así son sus cámarasAmbos terminales se acercan entre sí, sin embargo, en el hecho que lucen dos cámaras en su parte trasera. Esta una característica que poco a poco se va extendiendo entre el resto de móviles del mercado. Es tendencia. Con ellas se puede jugar con la profundidad de campo y crear magníficas postales. En el caso del iPhone X, el modo retrato -primer ptlano enfocado y el fondo desenfocado- está mejor resuelto que en el Galaxy S9 Plus, que ha apostado por una innovación particular, la llamada apertura variable.El móvil de Samsung tiene la cámara más luminosa y juega con dos aperturas focales, F1.5 y F2.4, que se adapta al tipo de escena que se va a capturar. Estos valores permiten que, por ejemplo, las imágenes nocturnas y en condiciones de baja iluminación se obtengan mayores detalles. En la macrofotografía -fotografías de gran tamaño sin importar su escala de reproducción- es cierto que el Galaxy S9 capta una paleta de colores mayor que el iPhone X, que se luce sin embargo en las imágenes de paisajes. Así en general, el resultado del teléfono de Apple supera a su rival en muchos escenarios.Otras diferencias entre ambos terminales se encuentran en que el móvil de Samsung puede capturar video en super cámara lenta (a 960 frames por segundo) e incorpora automáticamente una creativa banda sonora (pero el resultado es demasiado oscuro y de baja calidad), así como opciones «pro» en donde los usuarios que controlen algunas nociones de fotografía pueden jugar con los diferentes parámetros (apertura, sensibilidad, velocidad… ).Seguridad biométricaAmbos dispositivos cuentan con la posibilidad de registrar tu rostro como medida para desbloquear la pantalla. En el caso del iPhone X, el gigante norteamericano ha apostado a caballo ganador con FaceID, un sistema de reconocimiento facial que es capaz de «aprender» conforme más se usa y que funciona de manera solvente y rápida. Por contra, el Galaxy S9 ofrece más opciones de manera nativa, desde el uso de un patrón, el pin, contraseña, huella dactilar, iris o reconocimiento facial. Este último resulta, sin embargo, algo más lento que su más directo competidor. Dotarle, eso sí, de más opciones puede hacer que el usuario, al final, opte por alguna con menor seguridad como en el caso del uso de un patrón de desbloqueo. Por cierto, el móvil de Samsung ha enmendado un error del pasado año; la ubicación del lector de huellas dactilares. Ahora está alineado con las cámaras y es más cómodo utilizarlo. La batalla de los «animojis»Cuando llegó el iPhone X llamó especialmente la atención una de sus características, los llamados «animoji». Gracias al sistema de reconocimiento facial incorporado (FaceID) los usuarios pueden animar algunos de estos recursos gráficos. Samsung ha ido un poco más allá con sus «AR emojis»; son avatares personalizados de uno mismo y se pueden utilizar bajo la tecnología de realidad aumentada o compartirlo en forma de imágenes GIF. Es cierto que este tipo de detalles suman, pero es muy posiblemente que no ejerza de palanca comercial para aumentar sus ventas en el mercado.Lo que sí incentiva la compra es, sin embargo, el software empleado. En el caso de Apple, el iPhone X incorpora su propio ecosistema, iOS, que va en consonancia con el hardware desarrollado y se logra un rendimiento, a su vez, fluido e impecable. Habrá gente que prefiera el mundo Android. Así que Samsung, aunque incorpora funciones propias (Samsung Pay, Health, Carpeta segura.. ), está gobernado por la versión Android 8.0 Oreo, la más actualizada en estos momentos. Esto va empotrado a las preferencias de cada uno. Potencia a raudalesA nivel técnico, ambos dispositivos ofrecen prestaciones muy diferenciadas, pero ninguno de los dos escatiman en potencia y rendimiento. El iPhone X monta en su interior un chip de fabricación propia A11 Bionic de seis núcleos jalonado por 3 GB de memoria RAM (este es un dato que la marca no acostumbra a dar pero procede de diversos test) que le confieren un rendimiento increíble. Es una bestia parda en su comportamiento, fluido e incesante. En cambio, el Galaxy S9 también ofrece un rendimiento exquisito. Cuenta con un chip Snapdragon 845 fabricado por Qualcomm (su variante europea funcionará con el chip Exynos 9810) y 6 GB.Duraderas bateríasAmbos terminales duran, según las pruebas realizadas, un día y medio de duración de la batería. Aunque en el caso del iPhone X se desconoce exactamente la densidad de su pila, aguanta perfectamente este tiempo en un uso moderado. Con una batería de 3.500 mAh, el Galaxy S9 dura más o menos lo mismo, pero sí incluye, en cambio, un sistema de carga rápida que permite recargar media batería en solo quince minutos. El móvil de Apple tiene, en este caso, un pequeño inconveniente, dado que tarda bastante más en recorrer este escenario. Aspectos variosOtro aspecto diferencial es que Samsung ha mantenido la ranura para ampliar memoria microSD y ha decidido introducir una versión de 64 GB que juega con la psicología comercial al rozar pero no llegar a los mil euros, un precio que sí lo rebasa el nuevo iPhone. La calidad de sonido también es importante. Ambos disponen de sonido estéreo, que permiten reproducir audio bastante potentes y cuyos altavoces son compatibles con el sonido Dolby. Un detalle, el Galaxy S9 Plus ha mantenido la clavija «microjack» de 3.5 milímetros para auriculares, mientras que el iPhone X ha seguido apostando por retirarlo, una decisión a la que te acostumbras con facilidad.", "title": "iPhone X y Samsung Galaxy S9 Plus: dos pesos pesados frente a frente", "url": "http://www.abc.es/tecnologia/moviles/telefonia/abci-iphone-y-samsung-galaxy-plus-pesos-pesados-frente-frente-201803192130_video.html", "keywords": "iphone,galaxy,comparativa,samsung", "date": "2018-03-19", "id": "00d89e4810f3309d7a0749fc43528f25962cda0f", "summary": "Con ciertas similitudes y muchas diferencias, ambos terminales se colocan en la parrilla de salida de los teléfonos móviles más deseados del momento"}