{"article": "La actriz Sara Sálamo (26 años) nunca había visto nevar frente a sus ojos y esta semana lo ha podido hacer gracias al temporal que azota la península. Siendo natural de Santa Cruz de Tenerife no había tenido la oportunidad de ver su entorno completamente blanco ni de sentir los copos de nieve cayendo sobre ella. Pero este lunes sí lo hizo y los copos se posaron sobre su cálido abrigo verde. Sálamo quiso compartir ese especial momento con sus seguidores y colgó una fotografía en Instagram con el título \"My first time...\". Sus seguidores dejaron de lado el comentario de la canaria y se centraron en su estilismo. La prenda que más furor ha causado ha sido su abrigo, que solo con verlo desprende calor y suavidad. Desgraciadamente, las interesadas en él ya no podrán adquirirlo pues ha sido uno de los productos que más ha arrasado en Mango en las últimas rebajas de enero. Cuando salió a la venta lo hizo con un precio de 99'99 euros, un precio demasiado alto para bolsillos humildes; pero cuando a principios de año esa cifra se redujo a los 69'99 euros, las enamoradas del abrigo no dudaron en hacerse con él. Captura de la compra online del abrigo. También ha sido un éxito en las tiendas internacionales de la marca, como en Estados Unidos que, a pesar de ser casi el triple de caro, ha triunfado en los percheros y en la tienda online. No es de extrañar que la novia de Isco Alarcón (25) haya caído rendida al verde botella con tacto de peluche para adentrarse en la aventura de conocer la nieve de cerca. [Más información: El abrigo de Laura Escanes con el que no pasarás desapercibida ni pasarás frío]", "title": "El abrigo verde de tacto peluche con el que Sara Sálamo ha descubierto la nieve", "url": "https://www.elespanol.com/corazon/estilo/20180208/abrigo-tacto-peluche-sara-salamo-descubierto-nieve/283222570_0.html", "keywords": "Abrigos,Sara Sálamo,El Estilo,Actrices,Moda", "date": "2018-03-19", "id": "01133408b726b271bd54e8fc4e7739f8859e7c83", "summary": "La actriz canaria nunca había visto nevar y para un día tan especial ha escogido una prenda exterior que ha gustado mucho a sus seguidores."}