{"article": "Terry Gilliam, el actor, guionista, director, ha cargado duramente contra el #MeToo, el movimiento articulado contra el acoso sexual en la industria de Hollywood. El legendario miembro de los míticos Monty Python ha afirmado que la iniciativa se ha convertido en un \"movimiento mafioso, simplista y tonto\". A pesar de que gran parte de la industria del cine se ha volcado en el apoyo de todos los movimientos en contra del acoso y el abuso sexual en Hollywood, como son el #MeToo o el Time's Up, Gilliam ha comparado estas denuncias públicas con \"una horda que se lanza con antorchas a quemar el castillo de Frankenstein\". \"Harvey abrió la puerta a algunas personas para tener una noche con él, ese es el precio y tú pagas\", afirma en una entrevista publicada por Variety en la que asegura que \"las personas que lo hicieron\" eran gente \"adulta y con mucha ambición que sabían lo que estaban haciendo\". Además, Gilliam ha señalado que algunas de esas mujeres, en realidad, no sufrieron abusos, simplemente utilizaron a Weinstein para avanzar en sus carreras. Sin embargo, en sus declaraciones también describe al productor como \"un monstruo\" y denuncia que todavía hay otras personas en la industria que se comportan como él. \"Lo siento por gente como Matt Damon, una persona decente, que salió y dijo que no todos los hombres son violadores y fue criticado a muerte. ¡Es una locura!\", señala Gilliam. \"El poder siempre se aprovecha\" Sin embargo, el cineasta asegura que no cree que Hollywood cambie, ya que \"el poder siempre se aprovecha, siempre lo hace y siempre lo ha hecho\". Gilliam ha estado durante 18 años intentando sacar adelante El Hombre que mató a Don Quijote, una cinta inspirada en el legendario personaje literario de Miguel de Cervantes y que, tras varios intentos fallidos, ya se encuentra en fase de post-producción. Gilliam ha estado durante 18 años intentando sacar adelante El Hombre que mató a Don Quijote, una cinta inspirada en el legendario personaje literario de Miguel de Cervantes y que, tras varios intentos fallidos, ya se encuentra en fase de post-producción. La película cuenta con el reparto formado por Adam Driver, Jonathan Pryce, que ha colaborado anteriormente con Gilliam y da vida a Don Quijote, Olga Kurylenko, Óscar Jaenada, Sergi López y Rossy de Palma. El estreno de El Hombre que mató a Don Quijote está previsto para este año.", "title": "Terry Gilliam, de los Monty Python, carga contra el Me Too: \"Es una mafia\"", "url": "https://www.elespanol.com/cultura/cine/20180319/terry-gilliam-monty-python-carga-too-mafia/293221081_0.html", "keywords": "Harvey Weinstein,Cine,Machismo,Feminismo", "date": "2018-03-19", "id": "065e20bde9521ad4daddfb2a13ebbb70f3523f50", "summary": "\"Harvey Weinstein abrió la puerta a algunas personas para tener una noche con él, ese es el precio y tú pagas\", ha asegurado el actor."}