{"article": "A los Sandulache les ha salido el tiro por la culata. A este clan de proxenetas rumanos les piden 600 años de cárcel por trata de seres humanos, entre otros delitos. El proceso contra ellos empezó en febrero, pero sus abogados consiguieron que se anulase el juicio por un defecto de forma. Pensaban que así tendrían alguna posibilidad de salir indemnes. Consiguieron que se anulase, sí… pero, lejos de volver a quedar en libertad, el juez ha decretado su ingreso en prisión sin fianza. No sólo eso. La repetición del juicio estaba prevista para junio. Sin embargo, el atasco de procesos juidicales en España y el solapamiento de causas ha llevado a que el proceso tenga que celebrarse no antes de octubre. Así, este clan de proxenetas rumanos aguardará todo este tiempo a la sombra, en el Centro Penitenciario de Asturias (antes llamado Villabona). Las obligaban a comer billetes Cristian y Sebastian Sandulache son los cabecillas de un clan rumano dedicado a la trata de seres humanos desde Rumanía. Regentaban dos prostíbulos en Oviedo y llevaban varios años traficando con personas desde su Rumanía natal. Chicas a las que engañaban prometiéndoles trabajos como camareras en Asturias. Una vez llegaban a España, las obligaban a prostituirse. No sólo eso: las torturaban de las formas más espantosas. Desde pegarles palizas hasta obligarlas a comer billetes si no traían mucho dinero después de las maratonianas jornadas laborales. UNa noche, varias chicas tuvieron que ingerir 700 euros en billetes pequeños porque habían conseguido poca recaudación. Sebastian y Cristian Sandulache son los jefes del clan rumano dedicado a la prostitución Los Sandulache habían impuesto entre sus prostitutas un régimen de terror. Las tenían esclavizadas, les retenían el pasaporte, casi no las dejaban salir de la casa en la que vivían hacinadas, les robaban y además las amenazaban con matar a sus familiares en Rumanía si ellas no se hacían cargo de la deuda que habían adquirido con ellos al haber caído en sus redes. Un S.O.S en una servilleta Sobre los Sandulache pesan más de una veintena de antecedentes policiales sólo en España, pero ha sido difícil llegar a sentarlos en el banquillo. De hecho, varios letrados de la defensa apuntaban a los medios de comunicación lo extraño que ha resultado que estos proxenetas se hayan salvado en tantas ocasiones de ser juzgados. Finalmente, varias de las prostitutas consiguieron escapar de sus fauces y denunciaron el caso. Una de ellas lo logró escribiendo un mensaje de S.O.S en una servilleta cuando estaba a punto de embarcar en el avión que la traía desde Bucarest hasta Madrid. En esta ocasión, y gracias en gran medida por el revuelo mediático que han suscitado la publicación de sus métodos para esclavizar a las prostitutas, han acabado sentados en el banquillo. Hasta entonces habían esquivado con habilidad la cárcel. Sólo entraron una vez, permanecieron dentro una semana y pagaron una fianza de 30.000 euros con billetes falsos, que incomprensiblemente fueron aceptados. Vivir y revivir el calvario Para este proceso, el clan de los Sandulache (que está liderado por Cristian y Sebastian, pero que está conformado por otros varios ciudadanos rumanos acusados también de trata de seres humanos) se hizo con los servicios de los penalistas más reputados de Asturias. Y este equipo de abogados consiguió, a finales de febrero, la anulación del juicio. Después de que se hubieran celebrado las primeras vistas y de que las prostitutas denunciantes tuviesen que pasar el mal trago de enfrentarse con sus captores, los abogados del clan detectaron un defecto de forma: en el proceso había dos jueces suplentes, cuando la ley sólo permite que haya uno. El juez de la sala segunda de la Audiencia Provincial de Oviedo tuvo que anular el juicio. Entre las demandantes cundió el desánimo. Las chicas no querían volver a pasar por el trauma de tener que revivir su calvario. No querían tener que volver a declarar. Pero, sobre todo, temían represalias de los hermanos Sandulache. Y es que no hay que olvidar que este clan rumano no estaba en prisión provisional. Los Sandulache llegaron al juicio por su propio pie y cuando acababa la vista se volvían a sus casas. Porque estaban en libertad. El juez no valoró riesgo de fuga, por lo que los dejó en la calle. Dos sorpresas desagradables para los Sandulache Sin embargo, y tras la anulación del juicio, han llegado dos sorpresas desagradables para este clan de proxenetas: la primera es que el Fiscal solicitó prisión preventiva para los miembros del clan. Una medida que nunca había salido adelante con estos hermanos. Pero, contra todo pronóstico, el magistrado la estimó y los ha mandado a prisión. Una imagen que tardará en repetirse: los Sandulache en la calle, en libertad RTPA La segunda tiene que ver con la lentitud y la saturación de la justicia española. El juez decretó que la repetición del caso se llevase a cabo las primeras semanas de junio. Sin embargo, no contaba con que en los juzgados de Asturias hay tantos casos pendientes, que se solapan entre ellos. Por tanto, esas fechas no están disponibles para que los rumanos sean juzgados, Por este motivo, los hermanos Sandulache y sus secuaces permanecerán en el penal de Villabona como mínimo hasta principios de otoño, que es cuando se estima que se podrá repetir el juicio. Las primeras fechas libres están entre el 2 y el 18 de octubre de 2018 La repercusión mediática, clave Los abogados de las víctimas han subrayado que, en esta ocasión, la repercusión mediática del caso ha podido influir en la decisión de llevar y mantener a los proxenetas en la cárcel. En estos días en los que se ha puesto en tela de juicio la forma de proceder de los medios de comunicación en casos como el de Diana Quer o el de Gabriel Cruz, provocando incluso que se hayan entorpecido las investigaciones por la intromisión de los periodistas, no está de más subrayar que, en ocasiones, la prensa también puede contribuir a que perfiles de este tipo sean enviados a prisión preventiva.", "title": "Los Sandulache, los hermanos proxenetas de Asturias, a prisión sin fianza: hacían comer dinero a sus 'esclavas'", "url": "https://www.elespanol.com/reportajes/20180319/sandulache-hermanos-proxenetas-asturias-prision-sin-esclavas/292971317_0.html", "keywords": "Prostitución,Reportajes,Asturias,Rumanía,Proxenetismo", "date": "2018-03-19", "id": "07849308e1d0ed89ddb72d3656a075de3a2066b0", "summary": "Sus abogados consiguieron que se anulase el juicio, pero el juez ha decretado para ellos prisión sin fianza hasta que se celebre la nueva vista, que tendrá lugar en octubre"}