{"article": "El sábado vimos a la madre y la hermana de Diana Quer manifestándose en Madrid contra la derogación de la prisión permanente revisable, cuya tramitación fue aprobada la semana pasada por los partidos de izquierdas y nacionalistas en la sesión parlamentaria más bochornosa de la legislatura. Este domingo, han sido Juan Carlos Quer, Juan José Cortés, Antonio del Castillo y Ruth Ortiz -la madre de los dos niños asesinados y quemados por su padre, José Bretón- quienes se han concentrado en Huelva junto a miles de personas por el mismo motivo. Y en Murcia, Sevilla, Málaga, Vigo, Coruña y otra veintena de ciudades también se han celebrado movilizaciones contra una decisión política que, conforme pasan los días y crecen las muestras de indignación, más arbitraria, inoportuna e incomprensible parece. La tenacidad de las familias Hay que estar muy ciegos y muy sordos para pensar que padres y madres que llevan quince años -caso Sandra Palo-, diez años -caso Mari Luz- o nueve años -caso Marta del Castillo- sufriendo por la muerte o la desaparición de sus hijos van a permitir, sin rechistar, que la única garantía penal para garantizar que un depredador sexual o un asesino reincidente no vuelva a delinquir sea eliminada de un plumazo. Los padres de las víctimas han reunido en un mes casi tres millones de firmas y ya han advertido que reunirán “diez millones de firmas si hace falta” para que los partidos que ahora dan la espalda a sus razones les escuchen y recapaciten. El éxito de su campaña se explica por la clima de conmoción tras la muerte del pequeño Gabriel Cruz y por la alarma que generaron los casos arriba referidos. Pero también por la tenacidad de las familias y por el malestar que produce la frialdad de unos partidos dispuestos a legislar de espaldas a la opinión pública. Más aún cuando el Constitucional debe resolver la adecuación de esta pena en nuestro ordenamiento. Da sentido a la reinserción La prisión permanente revisable está vigente en toda Europa; no impide la reinserción sino que le da sentido, en la medida en que permite discriminar a los delincuentes rehabilitables de los que no lo son. Tampoco está pensada para evitar los secuestros, las violaciones y los asesinatos ya cometidos, sino para evitar “que quien ha matado, mate a más gente”, como dice en una entrevista con EL ESPAÑOL, Albert Rivera. El PSOE debería haber esperado a que el Constitucional se pronunciase antes de apoyar una derogación que, de salir adelante antes de que el tribunal resuelva, haría decaer su propio recurso. Aún puede recapacitar y dar marcha atrás: las familias van a seguir llamando a su puerta.", "title": "Las víctimas, en lucha permanente", "url": "https://www.elespanol.com/opinion/editoriales/20180319/victimas-lucha-permanente/293110688_14.html", "keywords": "Justicia,Sandra Palo,Diana Quer,Caso Marta del Castillo,Editoriales,Opinión,Código Penal", "date": "2018-03-19", "id": "07d85d4ad09c86361317fb909f0bb39519cb21b6", "summary": "Las familias de menores violados, asesinados y desaparecidos recogerán \"hasta diez millones de firmas\" para que la prisión permanente revisable no sea derogada. La campaña apela al PSOE. Se trata de evitar la reincidencia."}