{"article": "ValladolidActualizado:19/03/2018 11:19hSala 1: un Cristo atado a la columna refleja la perfección anatómica. Firmado por la gubia de Gregorio Fernández, la leyenda cuenta que el protagonista se le apareció al acabar la talla para decirle: «Que bien me viste que tan bien me retrataste». Sala 2: la «zapatones», la «señora» de Valladolid, la Virgen de las Angustias. Dicen que Juan de Juni consiguió un gran realismo al inspirarse en el dolor de su hija afectada por una grave enfermedad. Sala 3: la devoción policromada. Nuestro Padre Jesús Nazareno, de la Escuela Castellana, cuyo besapies es un goteo incesante de fieles entregados. Son tres de las paradas de un recorrido por uno de los museos vivos más grandes del mundo, aquel que en Semana Santa toma las calles a orillas del Pisuerga.El silencio se apodera de las procesiones nocturnas- F. BLANCOAsí, entre el 25 de marzo y el 1 de abril los interesados están convocados a presenciar en Valladolid esta consolidada exposición anual de obras de los mejores imagineros de todos los tiempos. Piezas que durante el año duermen en templos o en el Museo Nacional de Escultura -que acoge en la ciudad los tallas de la Edad de Oro de este arte- y que durante una semana salen de su cobijo para bailar en las calles al ritmo de la sobriedad de la Pasión castellana y también para exhibirse en las sedes de las Cofradías que los sacan en procesión y que los suelen tener estos días a la vista de todos. La costumbre manda el Jueves Santo hacer la ruta de las iglesias, en las que la tradición marca la visita a un total de siete.El realismo, la belleza y la calidad de las tallas es el signo de identidad que define a la Pasión vallisoletana, declarada de Interés Turístico Internacional, que se prolonga oficialmente desde el Viernes de Dolores hasta el Domingo de Resurrección. Sin embargo, estas piezas no brillarían igual sin el cuidado detalle de cada procesión, mimada desde el primer minuto hasta la retirada de los pasos a las iglesias al emocionante ritmo de la marcha real o el himno nacional, y la entrega, el fervor y la dedicación de los miles de cofrades que bajo el capuchón, a cara descubierta o con el paso a cuestas salen en procesión en Semana Santa.Precisamente en un lugar en el que la estética y la calidad manda, todo empieza el Domingo de Ramos con un paso de cartón-piedra, antiguamente todos lo eran así y actualmente es el único en el que la madera no es la principal materia prima. A los niños no les importa. La Borriquilla es su favorita y así lo demuestran en una mañana en la que todos estrenan una prenda en la ciudad, que se esconde bajo un manto de palmas al ritmo de las carracas que se venden en los puestos instalados en la calle para la ocasión.Otro de los días clave es el Martes Santo. Por la tarde tiene lugar uno de los momentos más emotivos de la Pasión, sobre todo para el público local, incondicional cada año. Se trata de «El Encuentro», en el que la talla de la Virgen de las Angustias a hombros de los cofrades alcanza al Cristo camino del Calvario ante la atenta mirada de cientos de personas que se agolpan en la Plaza de Santa Cruz. Hasta 33 pasos salen a la calle en Viernes Santo en la Procesión General, - F. BLANCOEl Jueves es la jornada más confluida. Hasta diez procesiones salen ese día a la calle y varias coinciden en el centro a la vez. Menos una que sale por la mañana, todas se suceden entre última hora de la tarde y hasta bien caída la noche en una sobriedad absoluta. Y es que el silencio se apodera del asfalto bajo la luna para dejarles paso en su solemne recorrido.El Viernes Santo es el día grande, con dos de los principales atractivos de la Pasión pucelana. El primero tiene lugar por la mañana y es uno de los más populares, se trata del Sermón de las Siete Palabras que, salvo que llueva, convierte a la Plaza Mayor de la ciudad en una catedral al aire libre, que inspirándose en la tradición del siglo XVI concentra a miles de personas. Este año, correrá a cargo de Manuel Sánchez Monge, Obispo de Santander. Y si hay algo tan popular como el Sermón es el Pregón que lo precede, con cofrades recorriendo desde primera hora Valladolid para citar a vecinos y turistas al gran acontecimiento que tiene lugar a mediodía.Todas juntasEl segundo gran acto es por la tarde. Es el mejor momento para hacerse una idea completa de los tesoros de la Semana Santa en Valladolid. Todas las cofradías desfilan juntas y portan con ellas sus pasos -hasta 33-, en un ocasión única para ver una tras otra grandes obras de arte. Hay puntos del recorrido muy concurridos, en los que la gente toma puesto hasta horas antes. Una opción para no perderse detalle es comprar una localidad -con carácter de donativo- en las gradas que se instalan en la Plaza Mayor para disfrutar de esta Procesión General por un precio de entre 10 y 15 euros.El broche final llega el Domingo de Resurrección, cuando las manolas visten la mantilla blanca y los cofrades desfilan sin capuchón en la que es la última procesión, que, una vez más, guía los pasos hasta la Plaza Mayor, donde la Semana Santa acaba con la suelta de palomas al son de las cornetas.Rutas guiadas y teatralizadasAprovechando que el Pisuerga pasa por Valladolid, una escapada con motivo de la Semana Santa no exime de conocer la ciudad. Además de recorrer sus lugares más emblemáticos y disfrutar de su gastronomía por libre, la Oficina Municipal de Turismo propone una serie de rutas y visitas para adentrarse en los secretos de la ciudad en esta Semana Santa.Destacan, entre otras, opciones muy apropiadas para estas fechas, como lo son las del Museo Nacional de Escultura o la ruta de las iglesias, que siguiendo la tradición de visitar templos en estos días Santos plantea un paseo que une algunos de los más singulares del casco histórico.La oferta contempla también un recorrido animado a bordo del bus turístico o rutas teatralizadas, como la que protagoniza el arquitecto de la Catedral, Juan de Herrera, para conocer el Valladolid histórico, aquel que fue capital de la Corte, sede de las nupcias de los Reyes Católicos y morada de Zorrilla, Colón y Cervantes.La oferta se completa con una visita a la torre de la Catedral en horario diurno o nocturno. También de noche, están las rutas Ríos de Luz -los principales monumentos están iluminados- y «Memento mori», que recorre el escenario de la obra de César Pérez Gellida.", "title": "Por qué la Semana Santa de Valladolid es una de las mejores de España", "url": "http://www.abc.es/viajar/destinos/espana/abci-semana-santa-valladolid-mejores-espana-201803191119_noticia.html", "keywords": "santa,pucela,semana", "date": "2018-03-19", "id": "0b9fdcbfaec1eccf5519c35bc3ed03bf302a08bc", "summary": "La Pasión a orillas del Pisuerga destaca por la sobriedad de las procesiones y por la belleza y calidad de sus pasos, obras de los mejores imagineros de todos los tiempos"}