{"article": "MadridActualizado:20/03/2018 19:47hDicen los expertos que hay muchas maneras de aumentar nuestra felicidad o, al menos, la sensación de ser felices. Y una de ellas es, sin duda, disfrutar de las pequeñas cosas, saborear los buenos momentos, los instantes positivos de nuestra vida. El Día Internacional de la Felicidad es la fecha perfecta para reflexionar y pensar en poner en valor lo que nos hace más afortunados. Según el psicólogo, Jesús Matos, experto en gestión de la tristeza, para dotar a nuestra vida de felicidad la clave es, «alimentarnos», tanto psicológicamente como físicamente, con elementos que nos refuercen y ayuden en nuestro desempeño, tanto social como profesional.Para ello, es fundamental cuidarnos, proteger nuestra salud y supervisar el modo en que nos «nutrimos», tanto desde un punto de vista fisiológico como desde nuestra personalidad, individual y social. En lo físico, necesitamos alimentarnos para sobrevivir, y nuestro instinto como seres humanos nos empuja a considerar esta obligación como un objetivo básico. Así, en la actualidad, y en todo el mundo, los consumidores demostramos un mayor interés hacia nuestra forma de alimentarnos, de la que progresivamente nos encontramos mejor informados. En este contexto, «cabe reseñar la creciente atracción por aquellos alimentos que tienen el potencial de influir sobre el bienestar y estados de ánimo, de forma totalmente natural. En concreto productos como el chocolate, la piña, el pimiento, los plátanos, las naranjas, el café, la comida picante, el queso..., incluso los garbanzos», señala Jesús Matos.Sobre la base científica de que la serotonina y las endorfinas se revelan como las sustancias claves susceptibles de generar las sensaciones de felicidad, bienestar, relajación y descanso, este psicólogo reflexiona sobre la vinculación entre los alimentos y la felicidad: «La alegría o la felicidad se desencadenan cuando conseguimos una meta. Por ello, si nos encontramos hambrientos, es natural que, al comer, el cuerpo reaccione con estas emociones. No obstante, hay alimentos que debido a contener determinadas sustancias fomentan el aumento de neurotransmisores implicados en los mecanismos de recompensa del cerebro, lo que hace que encontremos placer en su consumo».Muchas personas que se preocupan por llevar una buena dieta, se preguntan en ocasiones si es posible alimentarse de forma saludable y que esto nos haga más felices. Jesús Matos considera que lo fundamental es precisamente llevar una dieta equilibrada. No preocuparse demasiado por si determinados alimentos nos hacen más felices. Al final, la forma que tenemos de obtener los nutrientes necesarios para sobrevivir es a través de la alimentación. La salud física es una fuente inagotable de bienestar, por lo que trabajar para conservarla nos ayudará a estar felices».«Saborear» lo bueno de la vidaPero, además de tener que satisfacer una de las necesidades más básicas, la alimentación, «si pensamos en cuidarnos a nosotros mismos, lo capital es proteger nuestra personalidad, desde el punto de vista psicológico. Reforzarnos en nuestro interior, \"nutrirnos\" de mensajes positivos, tanto con recuerdos buenos del pasado, como ante los pensamientos del presente y las proyecciones respecto del futuro. El ritmo de vida de la sociedad occidental no favorece determinadas conductas saludables, hacia nosotros mismos, y con los demás». El estrés hace que muchas personas se comporten con un cierto descontrol, y no solo a la hora de alimentarse, sino con todo tipo de objetivos, tanto personales como profesionales, buscando recompensas rápidas, disparando su ansiedad, cayendo en el desánimo... «Cuando estamos estresados —matiza Jesús Matos— tendemos a recurrir a hábitos ya instaurados. Es decir, las personas que realizan ejercicio físico y comen de forma saludable se refugian en este tipo de prácticas, mientras que los que consumen alcohol, fuman o salen en exceso, lo hacen en éstas. Las recompensas inmediatas ayudan a aliviar el malestar a corto plazo, pero tienen efectos nocivos a largo plazo»Explica que por un lado, suponen un refuerzo positivo (aumento del placer) y, por otro, un refuerzo negativo (disminución del malestar). Pero estos efectos son efímeros. «El problema es que el cerebro aprende con el corto plazo, por lo que si gestionamos nuestra ansiedad con recompensas muy a corto plazo (alimentos no saludables, drogas, alcohol, compras compulsivas...), aprenderemos a reducir los niveles de ansiedad de forma equivocada. La solución es aprender a regular esta emoción, para que a largo plazo no suponga una dificultad en nuestro día a día y no tengamos que recurrir a conductas que a corto plazo nos alivian pero que a largo plazo nos perjudican».Los expertos recomiendan rememorar episodios que nos hicieron felices, compartir los éxitos de nuestros conocidos, amigos o familiares, dialogar sobre hechos positivos con quienes tenemos más cerca, disminuir el vértigo de nuestro ritmo de vida, evitar hacer varias tareas a la vez, dedicarle tiempo y cariño a las cosas..., en definitiva, saborear los momentos inolvidables de la vida.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cómo nutrir tu cerebro para mantenerlo feliz", "url": "http://www.abc.es/familia/vida-sana/abci-como-nutrir-cerebro-para-mantenerlo-feliz-201803191343_noticia.html", "keywords": "marzo,felicidad", "date": "2018-03-19", "id": "0c907aeee12fd22b2cd4b851f3db1a43ed36f44d", "summary": "Un experto en gestión de la tristeza ofrece las claves para disfrutar de una vida sana y alegre"}