{"article": "Actualizado:19/03/2018 17:33hBankia y BMN funcionan ya como una sola entidad en todos los aspectos y sus clientes solo operan desde hoy bajo la marca de Bankia. La entidad presidida por José Ignacio Goirigolzarri ha completado durante este fin de semana la integración tecnológica del grupo formada por las antigua Caja Murcia, Caja Granada y Sa Nostra. Este trabajo ha supuesto la migración de los datos de 1,7 millones de clientes de este banco a la plataforma de Bankia y la integración técnica de oficinas, cajeros y otros dispositivos.La integración, en la que han trabajado cerca de 800 empleados del grupo, se ha ejecutado a lo largo del fin de semana aprovechando que las oficinas de ambas entidades estaban cerradas. Durante el sábado se completó también la fusión de la banca «online» de los dos grupos, así como sus aplicaciones de teléfono móvil.Fuentes de la entidad aseguran a ABC que todo está funcionando muy bien y la integración ha sido un éxito. Lógicamente, durante el sábado y el domingo se produjeron pequeñas incidencias mientras se migraban y actualizaban los cajeros y terminales de punto de venta (tpv) de BMN, así como en la banca «online».Nueve millones de contratosLa migración de la plataforma tecnológica de BMN a la de Bankia ha supuesto la transferencia de un total de 67.000 ficheros y 30 terabytes (tb) de datos de más de nueve millones de contratos. Además, se han integrado 613 oficinas de BMN en la red de Bankia, se han actualizado 786 cajeros automáticos y renovado 182, se han sustituido 17.000 tpv y actualizado 22.000 dispositivos de oficinas, entre ordenadores, impresoras y dispensadores de billetes. Con esto, cualquier cliente de BMN podrá de hoy operar en las 1.705 oficinas de Bankia y sus más de 5.000 cajeros, y los de Bankia en red de BMN.La fusión de Bankia y BMN es la operación ideada por el FROB para intentar elevar el valor de las dos entidades nacionalizadas de cara a recuperar el mayor volumen posible de ayudas públicas con su privatización conjunta.El organismo, que aún posee el 60,6% de Bankia y era también accionista principal de BMN, tiene de plazo hasta final de 2019 para vender el grupo, que recibió en conjunto 24.069 millones en ayudas. Hasta ahora, el FROB ha vendido acciones de Bankia representativas del 14,5% por 2.122 millones y ha ingresado dividendo por esa participación por 741 millones.Camino despejadoCulminada la integración societaria y ahora tecnológica de las dos marcas, y una vez que Bankia ha presentado ya su plan estratégico para los próximos tres años, el horizonte de la entidad queda despejado de hitos por cumplir y deja camino libre al Estado para que retome la privatización.En caso de que no efectúe una venta acelerada de acciones durante Semana Santa, y teniendo en cuenta el periodo de bloqueo de venta de acciones («black out») que comenzará el 31 de marzo y se prolongará hasta que el 27 de abril el banco presente sus resultados del primer trimestre, la próxima oportunidad clara para que el FROB acuda al mercado sería ya en mayo.Todo dependerá del precio al que sea capaz de colocar las acciones. En la venta acelerada del pasado diciembre obtuvo 4,06 euros por acción, mientras que Bankia cotizaba el pasado viernes a 3,86 euros. Esto podría llevar al FROB a posponer la venta.Lo previsible es que en la próxima venta trate de vender paquetes superiores al 7% de las dos últimas ventas y pueda desprenderse de un plumazo de aproximadamente al 15% de Bankia. Para ello, en lugar de una venta acelerada, el fondo podría recurrir a una oferta abierta al mercado («fully marketed offering») solo para inversores institucionales, nunca para minoristas, operación que tardaría en torno a una semana en cerrarse.", "title": "Bankia culmina la fusión tecnológica de BMN y queda lista para su privatización", "url": "http://www.abc.es/economia/abci-bankia-culmina-fusion-tecnologica-y-queda-lista-para-privatizacion-201803190156_noticia.html", "keywords": "banquia,privatizacion,oficinas", "date": "2018-03-19", "id": "0ce1856f3ee6d2453056894e15bb11d9fe40e62e", "summary": "El FROB puede retomar la venta de paquetes de acciones del banco en mayo"}