{"article": "Decathlon no toca techo en España y este mercado continúa siendo el segundo para la compañía, solo por detrás de Francia, el país que la vio nacer. En concreto, Decathlon España supone el 15,5% de la facturación del grupo. La cadena especializada en material deportivo ha cerrado 2017 con unas ventas de 1.712 millones de euros en nuestro país, lo que supone un incremento del 4,5% respecto al año anterior. El ebit (resultado antes de intereses e impuestos) superó los 158 millones de euros, según ha dado a conocer la compañía este lunes. “Este crecimiento es fruto de la apuesta de la compañía por la innovación y la omnicanalidad, siempre con el objetivo de hacer accesible el deporte al mayor número de personas\", ha apuntado Javier López, director general de Decathlon España. El canal 'online', 5% de la facturación De hecho, la cadena se encuentra inmersa en un proceso de digitalización que ha supuesto, en ocasiones, que se adelantara a gigantes del retail. Es el caso de las taquillas inteligentes que ha instalado en diferentes ciudades españolas. No en vano, la cifra de negocio en lo que a venta online se refiere creció un 35% y se supone ya el 5% de la facturación. Una cifra que crece pero que todavía se encuentra lejos de lo que supone el canal online para otros como Zara o H&M, con el 10 y el 12,5% respectivamente. \"Para dar la mejor respuesta a los nuevos hábitos de consumo, Decathlon España tiene el desafío de incrementar esta cifra hasta el 20% de aquí al 2020\", apunta la compañía, que ha adelantado que invertirá 35 millones de euros en 2018 en transformación digital. Su presencia a pie de calle también sigue aumentando. Durante 2017 inauguró 17 nuevas tiendas en España, alcanzando un total de 164 establecimientos en nuestro país. En 2018, Decathlon España prevé la apertura de 6 nuevas tiendas, todas ellas de gran formato.", "title": "Decathlon factura 1.700 millones de euros en 2017, un 4,5% más", "url": "https://www.elespanol.com/economia/empresas/20180319/decathlon-factura-millones-euros/293221540_0.html", "keywords": "Distribución,Decathlon,Deportes,Empresas", "date": "2018-03-19", "id": "0e147a6813c615afdec0f5a633fc6c6ba350bc41", "summary": "La cadena especializada en material deportivo ingresa ya el 5% de sus ventas por el canal 'online'."}