{"article": "Gianni Versace ha vuelto a la memoria de todos gracias a la nueva serie, American Crime Story, sobre el asesinato del modista. La casa de Gianni Versace ha sido uno de los lugares más aclamados por los fanáticos de la moda. Ubicado en la avenida Ocean Drive, en Miami Beach, ha acogido a todos los curiosos que querían ver las escaleras de entrada donde asesinaron al diseñador. La Villa Casa Casuarina se ha convertido en el mejor hotel para los bolsillos más pesados. Ahora, los visitantes podrán recorrer cada rincón de la casa Versace y dormir en las habitaciones de la familia italiana. Los huéspedes tendrán la oportunidad de pasar la noche en el dormitorio de Donatella (62 años) o incluso en el del propio Gianni. Gianni Versace y Elizabeth Taylor en 1991. GTRES. En los años 90 Madonna se alojó en la afamada mansión. Esto sirvió de excusa parra colocar al vecindario de South Beach en el lujoso panorama de las celebrities internacionales. A partir de ahora los turistas también podrán disfrutar del escenario que acogió a la cantante durante una noche. Decorada al más puro estilo mediterráneo, el hogar Versace se construyó en los años 30. En 1992, el modisto compró la mansión por 2,5 millones de euros pero, no contento con la financiación inicial, invirtió 32 millones más para renovar el edificio. una de las habitaciones del hotel The Villa Casa Casuarina. Las ostentosas habitaciones alcanzan los 1.300 euros por noche. Las instalaciones y dimensiones del hotel justifican su elevado precio: diez suites personalizadas, una piscina, baños de mármol italiano, balcones con vistas al mar y un restaurante, son parte de las importantes ofertas de la mansión. Uno de los grandes atractivos del bar del hotel son los cócteles. La antigua cocina de Versace ha sido reemplazada por el Onyx Bar donde sirven un Golden Margarita de 24 quilates, siguiendo así la espectacular línea de la mansión. La habitación de la Villa Casa Casuarina. La casa en la que vivió el modisto italiano se ha convertido en un atractivo turístico lleno de detalles ostentosos al más puro estilo de Versace. Un salón, decorado con sofás tapizados en animal print, fastuosos suelos, techos y paredes pintados con flores y mosaicos. Los secretos de la mansión Todos los edificios famosos tienen grandes historias detrás. Villa Casa Casuarina está repleta de misterios, dicen que hay puertas secretas y pasadizos que recorren la mansión por el interior. Se rumorea que Gianni Versace tuvo una cooperativa de palomas bajo la azotea y que usaba a las aves para mandar cartas a sus amigos. Una casa llena de historia que ahora está al alcance de todos los que se puedan permitir una noche en la habitación del diseñador asesinado. [Más información: Penélope Cruz se reconcilia con Versace]", "title": "1.300 euros por noche para dormir en la habitación del fallecido Gianni Versace", "url": "https://www.elespanol.com/corazon/celebrities/20180319/euros-noche-dormir-habitacion-fallecido-gianni-versace/292471691_0.html", "keywords": "Celebrities,Donatella Versace,Miami,Gianni Versace,Versace", "date": "2018-03-19", "id": "1062ceef2e1c969dbd2f9fb0ab718d94e4ec33ed", "summary": "La famosa mansión donde fue asesinado el diseñador italiano se ha convertido en un hotel de lujo emplazado en pleno Miami Beach. "}