{"article": "Actualizado:19/03/2018 11:35hProbablemente hayas escuchado alguna vez, en forma de comentario jocoso, que la vida en pareja engorda. No es más que una broma, algo que se comenta sin ningún tipo de pruebas o evidencia científica. Pero tal como puedes comprobar en las noticias cada día, en la actualidad hay estudios casi sobre cualquier tema que se pueda imaginar. En la Universidad de Queensland (Australia) se han animado a investigar cuánto hay de verídico en este mito... y resulta que sí, que la gente tiende a ganar kilos cuando se compromete.El blog Psychology Spot ha compartido los resultados del estudio mencionado, publicado recientemente en Plos One. A partir de los datos obtenidos en entrevistas a más de 15.000 personas, los investigadores han llegado a la conclusión de que la gente que vive en pareja engorda una media de 5.8 kilos más que aquellos que permanecen solteros. Como es obvio, existen las excepciones, pero el trabajo incluye también las razones que suelen explicar esta curiosa tendencia.Los autores aseguran que comer con otras personas, más frecuente cuando se tiene pareja y familia, «puede tener resultados dietéticos tanto negativos como positivos». Sostienen que «el matrimonio y la convivencia tienen potencial para impulsar comportamientos no saludables, dado que las parejas suelen realizar en común actividades como comer, ver la televisión o beber alcohol». Los malos hábitos ganan la partida más veces que los buenos, según las pesquisas de los científicos australianos.Así, a pesar de que las comidas familiares acostumbran a incluir más frutas y verduras que las que eligen los solteros, «la gente consume mayores cantidades de comida y calorías cuando está en compañía». Eso contrarresta otras rutinas más positivas y también comunes entre las parejas: cuando uno se compromete suele cometer menos excesos en lo relacionado con tabaco y otros vicios. Sin embargo, con el paso de los años presta menos atención a su figura.Una de las responsables del estudio, la doctora Stephanie Schoeppe, detalla que «cuando alguien no necesita ser atractivo para gustar a una posible pareja, no le importa tanto comer más o consumir más alimentos con grasa y azúcar». La descendencia tampoco suele ayudar. «Los padres suelen comer la comida que los pequeños dejan, o incluso sus chucherías», añade. Por todo esto resulta fundamental establecer costumbres familiares saludables antes de que la báscula active las alarmas.", "title": "Las razones por las que tiendes a engordar cuando tienes pareja estable", "url": "http://www.abc.es/recreo/abci-razones-tiendes-engordar-cuando-tienes-pareja-estable-201803191023_noticia.html", "keywords": "razones,pareja,engordar", "date": "2018-03-19", "id": "10768d4a060e0c9c829491a381d28d1c052bc5d9", "summary": "Un estudio demuestra que las personas con una relación engordan una media de casi 6 kilos más que los solteros"}