{"article": "Gustavo González (52 años) quiere poner su cuerpo a punto para el verano. El colaborador de Sálvame ha aprovechado el buen tiempo para disfrutar del deporte al aire libre y alardear ante sus seguidores de su cuerpo sin camiseta. \"Día de deporte para despejar la mente\", escribía en Instagram junto a dos fotografías en las que ha presumido de figura con sus seguidores. La actual pareja de María Lapiedra (33) dedicó el soleado día de domingo para hacer ejercicio y, por lo que él mismo escribía, desconectar del bullicio televisivo en el que se está viendo inmerso en los últimos meses. En la publicación se ve a un Gustavo fofisano. Parecía que el término había sido olvidado, pero el colaborador ha hecho que vuelva. El paparazzi sabe guardar el equilibrio físico que existe entre un torso terso y algo abandonado. Gustavo, que observa estos días cómo su pareja se desenvuelve en Supervivientes, no tiene ningún pudor en enseñar su torso desnudo en internet. Es la primera vez que el colaborador comparte con sus seguidores su cuerpo sin ropa. Y es que parece que estamos ante un nuevo Gustavo González: primero fue su cambio de look en el programa Cámbiame y ahora su cuerpo al descubierto. La actitud del novio de Lapiedra ha dado un giro total. Ahora, más atrevido y menos reservado que antes, parece estar más preocupado por su imagen. En los últimos meses ha estado publicando imágenes en las que explicaba su intención de rejuvenecer gracias a la mano de la medicina quirúrgica e incluso se ha atrevido con sesiones de manicura junto a María. [Más información: Gustavo González: \"Soy y he sido un 'mindundi' que está en el ojo del huracán\"]", "title": "Gustavo González, un 'fofisano' orgulloso que presume de torso desnudo", "url": "https://www.elespanol.com/corazon/famosos/20180319/gustavo-gonzalez-fofisano-orgulloso-presume-torso-desnudo/293220880_0.html", "keywords": "Dietas,Gustavo González,Famosos,Sálvame", "date": "2018-03-19", "id": "1111d1cf40bc27d0fecf66c5c7e4afff8c494d50", "summary": "El colaborador aprovecha la ausencia de su pareja para ponerse en forma y presumir de figura en las redes sociales. "}