{"article": "Madrid se convertirá en la capital del atletismo tecnológico el próximo 8 de abril con la celebración del Movistar Medio Maratón de Madrid (21,1km) y la Carrera ProFuturo 2018 (5 km), y reunirá en total a casi 25.000 atletas. Movistar quiere hacer de este Medio Maratón Madrid la “carrera más conectada de la historia”. De esta manera, la compañía pondrá a disposición de los corredores todas sus capacidades tecnológicas, especialmente las basadas en tecnología Internet of Things, (IoT). Como principal novedad, el área de IoT de Telefónica ha desarrollado un tracker watch, un dispositivo IoT que acompañará durante todo el recorrido a un millar de estos corredores, que podrán acceder a él por sorteo. Localización en tiempo real Este dispositivo, muy ligero y en formato reloj, funciona sin necesidad de llevar el móvil y proporciona servicios como localización en tiempo real, botón de pánico en caso de incidencia o necesidad de asistencia, configuración de alertas en caso de movimiento, caídas, salidas de zona segura, batería de larga duración. Este dispositivo es además resistente al agua y proporciona localización indoor optimizada con WiFi tracking y Bluetooth. El tracker lleva incluida una tarjeta SIM, lo que permite que esté siempre conectado. Así, el corredor tiene la tranquilidad de que sus allegados saben en todo momento dónde se encuentra y su grado de avance en el Medio Maratón. Gracias al acelerómetro y a la posibilidad de delimitar zonas seguras, el tracker mandará una alerta automática si el corredor sufre alguna caída o sale de esa zona. Y el usuario podrá, simplemente apretando un botón de SOS, mandar un aviso voluntario cuando tenga alguna incidencia. Una vez finalizada la carrera, el tracker watch sigue siendo útil para la localización de menores o ancianos o para realizar con seguridad travesías de montaña. Nuevas redes comerciales Adicionalmente, de forma experimental, el equipo de ingeniería de IoT de Telefónica va a realizar una prueba piloto del funcionamiento de las nuevas redes comerciales NB-IoT aprovechando el Movistar Medio Maratón de Madrid. Habrá 25 corredores que llevarán unos trackers adaptados a esta tecnología, para poder comparar su rendimiento con la tecnología que llevarán el resto de corredores. Movistar ha creado también una app gratuita para el Medio Maratón que permitirá a los corredores y su entorno estar al día de toda la información del evento, hacer seguimiento de la carrera en tiempo real de cualquier participante y enviar mensajes de ánimo. Esta aplicación incluye las mismas funcionalidades de seguimiento a corredores que el tracker watch, de forma que todos los corredores que lo deseen podrán disfrutar de la experiencia de correr conectados. Mejorará el seguimiento de los atletas Asimismo, se podrá conocer en tiempo real por GPS la posición de otros corredores –señalados previamente- que participen en la prueba, lo que facilitará la competición entre grupos de amigos. Estos mismos dispositivos IoT se implantarán en las liebres de la carrera, los coches de cabecera y los coches escoba, y en determinados grupos de corredores, para que estén también conectados y geolocalizados de manera que se pueda saber su ubicación exacta, tiempo de desplazamiento y localización respecto a los puntos más importantes del recorrido. También arrojará otros datos de interés como la velocidad media de la carrera o la distancia real entre los coches de cabecera y el coche escoba. Esto mejorará el seguimiento de los atletas, permitirá a los coordinadores una mejor gestión de la carrera y ofrecerá información muy relevante para que LUCA (la unidad de Big Data de Telefónica) pueda analizar toda la información de los corredores y realizar estudios posteriores de ritmos según tramo de carrera, utilización de avituallamientos, ruta óptima etc. La carrera va a aplicar técnicas de reconocimiento facial de los corredores para asociar las fotografías a cada persona que dispute la prueba. De esta forma, aunque no sea visible el dorsal, se podrá asignar a cada corredor aquellas instantáneas tomadas durante la prueba.", "title": "Movistar monitorizará con IoT a corredores del Medio Maratón de Madrid", "url": "https://www.elespanol.com/economia/empresas/20180319/movistar-monitorizara-iot-corredores-medio-maraton-madrid/293221341_0.html", "keywords": "Empresas,Movistar +,Maratón", "date": "2018-03-19", "id": "13ec3bfd147ab38e29e40c072060f6705956bfb7", "summary": "El área de IoT de la operadora ha desarrollado un 'tracker watch' multifunción."}