{"article": "Los coches autónomos ya tienen su primer lunar negro. Una mujer de Arizona murió después de que un automóvil de Uber sin conductor le arrollase en plena vía pública. El coche, que estaba en modo autónomo aunque tenía a una persona dentro del cubículo para garantizar la seguridad golpeó a la mujer cuando cruzaba la calle por un paso de peatón, según ha confirmado la policía de Tempe en un comunicado oficial. Los hechos se han producido durante la noche del domingo al lunes. El programa piloto del coche autónomo de Uber estaba siendo probado por la compañía en San Francisco, Pittsburgh, Phoenix (EEUU) y Toronto (Canadá), que han quedado suspendidos y no se ha especificado cuando volverán a reanudarse. Por su parte, la compañía Uber ha indicado que está “cooperando plenamente” con las autoridades locales para aclarar lo sucedido. Primer atropello mortal de un Uber autónomo Uber es una de las empresas que más empeño ha puesto al salto definitivo de la conducción automática. Recientemente hizo una inversión de 1.000 millones de euros por la compra de coches de Volvo. En este acuerdo entre ambas firmas se firmó una entrega de 24.000 vehículos XC90, el famoso SUV de lujo de Volvo, entre 2019 y 2021. La idea de Uber es que dentro de 18 meses, las calles del mundo empiecen a ver este tipo de automóviles. El CEO de Uber, Dara Khosrowshahi, expresó que \"tendremos coches autónomos en la carretera, espero que en los próximos 18 meses. Y no como una prueba, sino con un uso real\". Varios accidentes, pero sin muertos Durante el año pasado se registraron al menos 13 accidentes con coches autónomos desde 2015 hasta el cierre de 2017, según confirmó Google, otra de las empresas que más empeño ha puesto en las conducción autónoma. La empresa con sede en Mountain View (California) indicó también que hubo 272 ocasiones en las que el software del vehículo detectó una anomalía. Por su parte, Uber ya tuvo problemas en la misma localidad cuando un Volvo percance en el asfalto que provocó que acabase volcado en la carretera, motivo por el que se detuvo los ensayos. Por otra parte, un vehículo autónomo de Tesla sufrió un accidente en el que murió una persona aunque no era peatón y era un empleado que estaba probando la tecnología del coche.", "title": "Un coche autónomo de Uber se cobra la primera víctima mortal en un accidente", "url": "https://www.elespanol.com/economia/empresas/20180319/autonomo-uber-cobra-primera-victima-mortal-accidente/293221691_0.html", "keywords": "Estados Unidos,Empresas,Automoción,Tecnología,Uber", "date": "2018-03-19", "id": "15a2b9ef2312443871fff84cee921c87d24ea837", "summary": "El suceso ha ocurrido en Estados Unidos cuando un coche con inteligencia artificial se saltó un paso de peatones."}