{"article": "BARCELONAActualizado:20/03/2018 00:55hLa reciente concesión del premio Pritzker a Balkrishna Doshi ha sido una buena noticia. Celebra una longeva y ejemplar trayectoria que ha sido un puente entre los principios esenciales del Movimiento Moderno y el presente; que se ha mantenido fiel durante más de seis décadas al compromiso de construir edificios que enriquecieran las vidas del individuo y la comunidad aunando funcionalidad y una sensibilidad entre lo poético y lo filosófico; y que ha desarrollado simultáneamente una prolífica e influyente tarea como docente y teórico. Eso puede considerarse un acto de coherencia por parte de un galardón que fue instaurado para ensalzar los méritos y aportaciones a la humanidad logradas por un arquitecto. Un criterio que, sin embargo, ha valido en anteriores ediciones para justificar reconocimientos que era difícil no sospechar decididos por motivos de fondo, más relacionados con modas o cuestiones internas que con una voluntad de homenaje destinada a señalar referentes inspiradores. Una inesperada y grata sorpresaQue el Pritzker haya destacado a Doshi es una inesperada y grata sorpresa. Ojalá pudiera pensarse que este gesto es señal de que se rompe una inercia, porque, echando una mirada retrospectiva a la Historia de laureados, resulta difícil confiar en que el reconocimiento de un arquitecto no anónimo, sino ajeno a los circuitos mediáticos (en los que actualmente cualquier medianía con talento y recursos para manejarse en la cultura de las redes sociales puede ser incontestablemente entronizado como maestro), pueda suponer un giro para que el Pritzker se envuelva en una capa de respetabilidad. Balkrishna DoshiNo es la primera vez que el Pritzker galardona a un arquitecto, digamos, desconocido. Si bien en sus primeros años, se caracterizó por cierto carácter endogámico, premiando a autores con estatus de popes, paulatinamente se convirtió en un premio que ayudó a consolidar el «star-system» que detentó el poder durante la era del espectáculo, hasta tal punto que era imposible no acertar el nombre del que sería el próximo escogido. Quizás queriendo jugar al despiste (para que no fuera tan obvio su plan a favor de las reglas mercantiles de la arquitectura) y también a exhibir cierto esnobismo, esa inercia se interrumpía (también con previsible regularidad) escogiendo a supuestas rara avis, como sucedió con Glenn Murcutt en 2002 y Peter Zumthor en 2009. Ambos celebrados por un insobornable compromiso con la pureza del trabajo arquitectónico, con una entrega comparable a la del orfebre que debe lograr una excelsa e íntegra belleza. El primero aportaba además una reivindicación de la sostenibilidad «avant la lettre»; mientras que el segundo, en su impecablemente construido papel de sagrado asceta alejado del siglo, era confirmado como el maestro admirado por todos sus contemporáneos.Sverre FehnEsa estabilidad narrativa centrada en la grandeza y carisma de los arquitectos estrella, y que era solamente quebrada por esas sorpresivas reverencias para «connoisseurs», se vio zarandeada por la llegada de la recesión económica, donde la seguridad de esa arquitectura y el concepto glamouroso de globalización que implicaba se quebró, obligando a buscar con urgencia otros conceptos y protagonistas. Producto de esta reacción son las elecciones de figuras promocionadas por su preocupación por la dimensión humanitaria de la arquitectura como Shigeru Ban o Alejandro Aravena, quien cultivó pacientemente un papel de héroe social opuesto a los oropeles de la arquitectura icónica, pero que, finalmente, lo aupó al pedestal de las celebridades al uso. En esta intención de reinvención de discursos políticos para una sociedad global dominada por la crisis, el Pritzker sorprendió en 2012 con la elección de Wang Shu, apenas conocido en Occidente, y de quien se apreció un trabajo que vinculaba tradición y actualidad en un contexto particularmente complejo como el de China; un guiño hacia un mercado en expansión, tentador para un Occidente que debía abrir rumbos. RCR ArquitectesLa elección el año pasado de RCR Arquitectes, un equipo localmente afamado pero carente de una proyección internacional notable, podía igualmente verse ligada a esa puntual voluntad del Pritzker por prestigiarse escogiendo supuestos desconocidos que validarían la respetabilidad del premio pero que, de hecho, resultan atinadas decisiones políticamente correctas. En tiempos dubitativos y pesimistas, en que se ponía en cuestión la superioridad de lo global sobre lo local, se escogía un trabajo que loaba el arraigo a la aldea, a lo autóctono.Posiblemente, lo inesperado del Pritzker a Doshi confirma que vivimos en tiempos regidos por la hegemonía de los seres mediáticos, y que la desmemoria y, sobre todo, un conocimiento sólido condena a un injusto olvido a otras figuras inesperadamente reconocidas, como Sverre Fehn o el póstumo a Frei Otto, quiene,s como Doshi, aportaron cualidades singulares y modélicas a la arquitectura.", "title": "Los Pritzker más imprevistos", "url": "http://www.abc.es/cultura/cultural/abci-pritzker-mas-imprevistos-201803200055_noticia.html", "keywords": "RCR Arquitectes,arquitectura,Gordon Bunshaft,Balkrishna Doshi,pritzker,ABC Cultural,Frei Otto", "date": "2018-03-19", "id": "15b4f8982efcbfcaf4017df66eb13426a6432c35", "summary": "Es posible que la concesión del Premio Pritzker a Balkrishna Doshi haya sorprendido a algunos. Pero mucho más sorprendente es encontrar en su nómina otros nombres que, en ocasiones, jugaban al despiste o a hacerle la ola al mercado"}