{"article": "El presidente de Sociedad Civil Catalana (SCC), José Rosiñol, ha acusado a la Guardia Urbana de Barcelona de dividir sistemáticamente \"por 4 o 5\" la asistencia a sus manifestaciones y de haber ido más allá el domingo, mientras que multiplica los participantes de las marchas independentistas. En una entrevista en TV3, Rosiñol ha asegurado que la entidad cuenta con expertos que validaron que este domingo hubo 200.000 personas en la manifestación convocada en Barcelona para exigir a los partidos independentistas que formen un gobierno, y no 7.000 tal y como aseguró la Guardia Urbana. Además, ha atribuido el descenso de participantes respecto a marchas anteriores a la disminución de la \"tensión social\": \"Ha bajado el nivel de riesgo de hacernos daño, de llegar a un precipicio, de romper un país y de salir de la Unión Europea\". Sin embargo, ha avisado de que sigue habiendo un problema en Cataluña porque los partidos independentistas \"continúan en unas dinámicas perversas\" pese a que su mayoría parlamentaria se sustenta en una \"minoría de votos en la calle\". En este sentido, ha instado al independentismo a presentar un candidato que asuma \"que en democracia se tiene que hacer todo dentro del marco legal\" y que no haya sido previamente \"protagonista de la deriva hacia la fractura social catalana\". \"Estoy de acuerdo con que se sea independentista, pero que se coja a un actor político que tenga claro que esto se tiene que defender dentro de la ley. A partir de aquí, hablemos de todo. No tenemos ningún complejo en este tema\", ha resuelto.", "title": "SCC cree que la Guardia Urbana divide \"por 4 o 5\" la asistencia a sus marchas", "url": "https://www.elespanol.com/espana/20180319/scc-cree-guardia-urbana-divide-asistencia-marchas/293221014_0.html", "keywords": "Manifestaciones,Cataluña,Sociedad Civil Catalana,España", "date": "2018-03-19", "id": "17538570808ed1c6771e608e743d1bbfddd16148", "summary": "Ha instado al independentismo a presentar un candidato que asuma \"que en democracia se tiene que hacer todo dentro del marco legal\"."}