{"article": "El presidente de Venezuela, Nicolás Maduro, y su homólogo boliviano, Evo Morales, han felicitado este domingo al dirigente de Rusia, Vladimir Putin, por su reelección al frente del país, según ha recogido la cadena de noticias Telesur. \"Esta nueva victoria del presidente Putin consolida su liderazgo y su demostrada capacidad para manejar el peso específico de Rusia en la historia y en el convulso mundo de hoy\", ha aseverado Maduro, que ha destacado \"la unidad del pueblo ruso entorno a su líder y su proyecto de independencia y desarrollo\". Miles de personas celebran la victoria de Putin \"Es una garantía fundamental para promover el necesario equilibrio político mundial, basado en la justicia y apegado a los valores fundamentales de solidaridad, y el respeto al derecho internacional y al multilateralismo\", ha indicado el dirigente venezolano. El mandatario boliviano, por su parte, ha hecho hincapié en que \"Rusia respeta la dignidad de los pueblos y garantiza el equilibrio geopolítico y la paz mundial ante la arremetida del imperialismo\". \"Saludamos la contundente victoria del hermano presidente de Rusia, Vladimir Putin, reelecto con más del 70 por ciento de los apoyos por parte de su pueblo en las urnas\", ha continuado a través de su cuenta de Twitter. Con ha obtenido una victoria una cifra que constituye un récord en la historia de los comicios presidenciales de Rusia, según ha indicado la agencia de noticias Sputnik. AfD aboga por normalizar relaciones Al otro lado, la ultraderechista Alternativa para Alemania (AfD) felicitó a Putin por su reelección, al tiempo que abogó por poner fin a las sanciones contra Moscú y normalizar las relaciones entre ambos países. En un comunicado, los co-presidentes de la formación ultraderechista, Jörg Meuthen y Alexander Gauland, desean a Putin \"mucho éxito y cautela política para su próxima legislatura\". \"AfD continuará abogando por un diálogo con Rusia de igual a igual y hará todo lo posible por que las relaciones germano-rusas regresen a una normalidad constructiva, lo que incluye también eliminar las sanciones, perjudiciales para ambas partes\", subraya el texto. El diario Tagesspiegel informó de que al menos ocho diputados de AfD en el Bundestag (cámara baja) viajaron como observadores electorales a los comicios celebrados ayer en Rusia, aunque sólo uno de ellos integrado en la misión de la Organización para la Seguridad y la Cooperación en Europa (OSCE). Rusia, por su parte, había invitado adicionalmente a más de 300 políticos y otros representantes extranjeros para observar los comicios. \"Más de 110 millones de rusos están convocados este domingo para decidir con su voto quién gobernará Rusia en los próximos seis años. Estamos in situ para ver que todo transcurre de forma justa y democrática\", anunciaba en su cuenta de Twitter el diputado y presidente de las juventudes de la AfD, Markus Frohmaier. Entre los diputados figuran también dos alemanes del Volga -descendientes de los alemanes que emigraron a Rusia en tiempos de Catalina la Grande-, Waldemar Herdt y Anton Friesen, así como Ulrich Oehme, quien viajó como observador a la península ucraniana de Crimea, anexionada por Rusia en 2014. Ya en febrero, un grupo de ocho diputados regionales de AfD realizaron un controvertido viaje de una semana a Crimea, donde se reunieron entre otros con representantes del gobierno local y visitaron varias ciudades. También el presidente chino, Xi Jinping, ha felicitado este lunes a su homólogo ruso, por su reelección tras los comicios celebrados este domingo, según ha recogido la agencia de noticias Xinhua. \"El presidente de China, Xi Jinping, ha enviado un telegrama de felicitación a Vladimir Putin por su reelección como presidente de Rusia\", ha recogido la agencia. El presidente iraní, Hasan Rohaní, felicitó a Putin, por su \"aplastante victoria\" en las elecciones del domingo y abogó por reforzar las ya estrechas relaciones bilaterales y su cooperación a nivel internacional.", "title": "La izquierda latinoamericana y la ultraderecha europea felicitan a Putin por su reelección", "url": "https://www.elespanol.com/mundo/20180319/izquierda-latinoamericana-derecha-europea-felicitan-putin-reeleccion/293221061_0.html", "keywords": "Nicolás Maduro,Vladimir Putin,Mundo,Rusia,Evo Morales,AFD Alternativa para Alemania", "date": "2018-03-19", "id": "1ad91a32755087cbfdbf528062bd806714104c74", "summary": "Además de Maduro y Morales, Alternativa para Alemania, el presidente chino y el iraní han querido felicitarle."}