{"article": "Sandra Barneda (42 años) se mostró este domingo por la noche muy emocionada por volver a presentar Supervivientes: Conexión Honduras. Vestida de rojo de arriba a abajo, un color intenso, como los sentimientos que tenía por volver a pisar ese plató, un lugar en el que le faltaba su cómplice habitual, Nagore Robles (45). La presentadora entre vídeo y vídeo y peleas constantes por ver quién defiende mejor a los concursantes, la presentadora mostró lo que echaba de menos a su colaboradora favorita. Barneda afirmó que Nagore se encontraba \"malita\" y por eso no pudo acudir a su puesto de trabajo esa noche, algo que la catalana extrañaba en su primera emisión del programa. Sandra y Nagore, en uno de sus últimos actos juntas. No es de extrañar que Sandra notase la distancia con su pareja en una cita tan especial en su vuelta a los directos. Y es que ambas son inseparables. Su rutina en la ciudad, sus viajes al extranjero y desde que Nagore le pidiera matrimonio a su novia durante un romántico paseo por un canal de Venecia apenas se han distanciado. Su relación va viento en popa y su sonrisa delata su actual estado de felicidad. También envió pullitas El amor fluyó en el momento en el que Sandra nombró a Nagore, pero de lo que más hubo este domingo por la noche fue gritos, peleas y discusiones. Una de las más acaloradas fue entre Alba Carrillo (31) y Leticia Sabater (51), que acabó con la cantante reprochando a la modelo lo mala persona que es que \"hasta tu exmarido te está pidiendo la custodia del niño\". Pero entre los hombres también hubo piques. Como el de Iván González, concursante de la anterior edición, con Alejandro Albalá. El extronista de Mujeres y Hombres y Viceversa le comentaba al exnovio de Chabelita (22) que su actual pareja, Sofía Suescun está ligando en la isla con Logan. La conversación entre ellos se acaloró y llegó hasta tal punto que Sandra Barneda se hizo notar y sentenció con una frase que algunos han interpretado como un ataque directo a sus compañeros de Telecinco: \"Esto no es Sálvame. Ya hay todas las tardes y el Deluxe el fin de semana... Por favor, fuera enfrentamientos personales\". Sandra Barneda aclara rumores de boda con Nagore Robles Aunque Sandra tampoco dejó que los 'novatos' en televisión coparan la mayor parte de los minutos y además, para utilizarlos de la peor manera posible. Así se lo hizo saber a Alejandro Albalá e Iván González: \"Algunos sois nuevos aquí, pero hay gente que llevamos ya aquí mucho tiempo y sabemos de qué va esto\". [Más información: Nagore Robles le pide matrimonio a Sandra Barneda por sorpresa en Venecia]", "title": "El mensaje de Sandra Barneda a Nagore (y algunas pullitas) en directo", "url": "https://www.elespanol.com/corazon/famosos/20180319/mensaje-sandra-barneda-nagore-pullitas-directo/293220864_0.html", "keywords": "Supervivientes,Nagore Robles,Famosos,Sandra Barneda", "date": "2018-03-19", "id": "1b8d816d7c0ae027738993c26bde47cb734e7cb2", "summary": "La presentadora ha comenzado este domingo la emisión de 'Supervivientes: Conexión Honduras', un espacio que comparte con la colaboradora pero que anoche no estaba. La catalana extrañaba a su pareja."}