{"article": "MadridActualizado:19/03/2018 18:45hLas praderas marinas son uno de los ecosistemas que más carbono son capaces de absorber, pero, si se degradan, estos «sumideros» pueden convertirse en lo contrario, grandes emisores de dióxido de carbono. Es lo que un equipo internacional de investigadores, liderados por el Instituto de Ciencia y Tecnologías Ambientales de la Universidad Autónoma de Barcelona y la Universidad Edith Cowan, de Australia, ha constatado que ocurrió en las praderas marinas de Shark Bay, uno de los mayores almacenes de dióxido de carbono del mundo, después de la ola de calor que azotó Australia occidental entre 2010 y 2011.Según cuentan los investigadores en la revista «Nature Climate Change», ese episodio de calor no tiene precedentes y elevó la temperatura del agua unos 2-4ºC por encima de la media durante más de dos meses dañando considerablemente la zona de praderas marinas de Shark Bay, que guarda el 1,3% del total de dióxido de carbono almacenado en suelos de praderas marinas en todo el planeta. Lo que han visto los investigadores es que la excepcional ola de calor no sólo habría afectado a su capacidad para captar dióxido de carbono, sino que habría liberado a la atmósfera toneladas del CO2 almacenado en este ecosistema durante siglos.La ola de calor provocó la defoliación de la pradera submarina de Amphibolis antarctica enla icónica bahía Shark Bay, declarada Patrimonio de la Humanidad. «Cuando ocurre un acontecimiento como el de las pérdidas de praderas en Shark Bay, no solo pierdes los beneficios del secuestro de dióxido de carbono, sino que el dióxido almacenado en forma de carbono orgánico es liberado de nuevo a la atmósfera durante la descomposición de la materia de las praderas», indica Óscar Serrano, investigador en la Universidad Edith Cowan. Sin precedentes«La pérdida de praderas submarinas en Shark Bay tras esta ola de calor podría haber liberado unos nueve millones de toneladas de dióxido de carbono a la atmósfera a lo largo de los tres años posteriores al acontecimiento», explica Núria Marbà, investigadora del CSIC en el Instituto Mediterráneo de Estudios, centro que también ha colaborado en el estudio, junto al Centro de Estudios Avanzados de Blanes. Esta cantidad es aproximadamente el equivalente de la emisión anual de CO2 de 800.000 hogares, dos centrales de energía con carbón o 1.600.000 automóviles conducidos durante 12 meses. Y supuso que las emisiones de Australia procedentes de cambios en el uso del suelo aumentaran en un 21%. Los investigadores cartografiaron el 70% de este lugar en 2014 y encontraron que se había perdido un 22% del hábitat de estas praderas marinas con respecto al año 2002. Esto equivale a una extensión de praderas marinas de unos 1.100 kilómetros cuadrados. Lo cierto es que «las pérdidas del verano de 2010/11 no tienen precedentes. La pérdida neta de praderas fue acompañada de un drástico declive en la extensión de praderas. Lo que ha quedado son zonas dispersas. Las áreas “densas” se han reducido del 72% en 2002 al 46% en 2014», explica Ariane Arias-Ortiz, del Instituto de Ciencia y Tecnologías Ambientales, primera firmante del estudio. Carbono azul«Este declive es muy significativo porque las praderas marinas están entre los más potentes sumideros de CO2 de la biosfera, por lo que se les conoce como ecosistemas de carbono azul. Como cualquier productor primario, utilizan dióxido de carbono durante la fotosíntesis, generando materia orgánica rica en carbono. Una gran parte de esa producción queda enterrada en sus suelos en forma orgánica. El dióxido de carbono que queda atrapado en los suelos se queda ahí potencialmente durante milenios si los ecosistemas de praderas permanecen intactos», explica Carlos Duarte, director del Centro de Investigación del Mar Rojo, perteneciente a la Universidad de Ciencia y Tecnología Rey Abdalá (Arabia Saudí), quien ha dirigido la tesis de la autora principal. «Aunque las praderas pueden ser restauradas, lo importante es que debemos impedir la pérdida de praderas que almacenan CO2, porque la emisión de dióxido de carbono de ecosistemas de praderas degradadas supera ampliamente la capacidad de captura anual de praderas en buen estado», señala Arias-Ortiz. «Ante un cambio climático que aumentará la frecuencia de temperaturas extremas, la permanencia de estos almacenes de dióxido de carbono está comprometida, lo que aumenta la importancia de reducir la emisión de gases de efecto invernadero, y la gestión de acciones para evitar los efectos adversos en el sistema climático», añade.", "title": "El cambio climático amenaza los mayores almacenes de CO2 en praderas marinas", "url": "http://www.abc.es/conocer/abci-cambio-climatico-amenaza-mayores-almacenes-praderas-marinas-201803191647_noticia.html", "keywords": "praderas,climatico,marinas,cambio", "date": "2018-03-19", "id": "1cc88b6346dd0c2a33f93cef65d40e6c1df01f9a", "summary": "Una ola de calor en el verano de 2010 en Australia provocó la liberación de toneladas del carbono “atrapado” en este ecosistema durante siglos"}