{"article": "Manolo García (Barcelona, 1955) tiene eso de asceta que decía González Iglesias en un poema: “Un exceso de amor lo amarra al mundo. Siente cada palabra, cada letra. A veces tiene miedo de que su corazón alcance el tamaño del cosmos. Por eso, con paciencia, va deshaciendo nudos (…) Se le va la vida en desentenderse”. Tiene eso de austeridad, esa suerte de alergia a los centros comerciales, ese pudor a la hora de hablar de amor o de sexo, ese equilibrio perfecto del que sólo sueña con irse a coger castañas o a jugar al dominó. Una felicidad local, un lujo doméstico. Entrevista a Manolo García Carmen Suárez No se hace fotos con los políticos, no les da la mano: no se siente en deuda con nadie. Quisiera preguntarle a España por qué no sale a la calle con sus jubilados, por qué no combate esa burla. Mezcla la parquedad y la mesura con la ternura mundial, a ratos rayana en la autoayuda. Geometría del rayo es eso, un disco donde reina el buen rollo. Para limpiar la mirada y regresar a bailar a la plaza del pueblo, donde las fiestas aún no las vigila Instagram. Nunca es tarde se llama el single, sí. Es que nunca es tarde... para todo. Para estudiar, aprender, pedir perdón, perdonar, amar, gozar de los días de sol, de los días de lluvia, para toma runa cerveza con un amigo que no ves desde hace cinco años, para levantar el teléfono y llamar a esa persona con la que tuviste un problema y decirle “vamos al cine”, o a merendar. Nunca es tarde. ¡Claro que soy positivo, hija! Con los años voy aprendiendo. Sólo hay una manera de estar en este planeta: sonriendo. E intentando dar alegría a los demás, porque ellos te dan alegría a ti. La poesía es imprescindible en la vida: sirve para que la existencia cobre sentido absoluto. Rubén Darío, García Lorca, Gil de Biedma, Valverde, Borges poeta me gusta mucho… tengo muchos referentes. Yo también pinto, sí, igual soy como tú dices, un “artista multidisciplinar”. La cultura, el arte en general, es el vehículo para la plenitud. Puedes sobrellevar los días de una manera muy diferente. Sin arte, los días son más grises, aunque haga sol. Yo no sé nada del amor, eso es cosa de mayores. No sé en qué canción mía digo: “Amor en todas direcciones”. Yo creo que el amor es importante como concepto general, a veces como preludio de la procreación, como preludio de formar una familia, un hogar cristiano, a ser posible… es más complicado. El amor como entrega es perfecto. Ése es el amor. Esas personas desprendidas, despegadas de sí mismas… sacerdotes, monjas o conductores de autobús, taxistas o músicos. Gente que es santa. El amor es el amor hacia la humanidad, los seres vivos y el planeta, entiendo yo. ¿Que si el amor entre humanos es más limitado…? Es más tormentoso. Y a veces más egoísta. Generalmente es más egoísta, así que no es un amor perfecto. Ahora que venimos de la semana grande del feminismo, es importante recalcar eso. Hay un retroceso: un montón de chicos jóvenes tienen actitudes obsesivas contra las mujeres, contra sus compañeras, novias… y eso hay que erradicarlo. Hay que ser generoso y respetuoso, hay que permitir que las personas a las que tú admiras, quieres, sean felices. Y no has de pensar que es contra ti en un momento dado, el que esté con otro. Me preguntas por la polémica de las canciones machistas. Muchas letras de reguetón son feas, son malsonantes, son de mal gusto y son peligrosas, porque pueden desembocar en… son el caldo de cultivo de unas maneras de funcionar que pueden ser agresivas, posesivas y nefastas para la sociedad. ¿Y el tema de que Contigo, de Sabina, es machista…? Bueno, yo creo que reinterpretar ahora ese tipo de letras significa un paso, significa un avance y una nueva manera de situarnos en las relaciones entre hombres y mujeres. Claro que venimos de una cultura machista, y eso subyace, está ahí. Venimos de unos tiempos bastante grises y salvajes. Las cosas no cambian de un día para otro. Pero estos pasos son necesarios y, quieras que no, el ir dejando atrás esas actitudes machistas cuesta mucho, igual que en el reino animal un ternero de su madre, vaca… las actitudes que adopta son las mismas. ¡Copia! Lo que hemos visto nosotros de nuestros abuelos y padres sigue ahí. ¡Y hace falta! Sigue habiendo crímenes, problemas muy gordos en todo el planeta. Toda la campaña que se haga en este sentido hacia la ciudadanía es poca. No sé qué importancia tiene el sexo en la vida. ¿Cómo voy a saber, si soy un angelito…? No me meto, no tengo ni idea de todo eso. Soy muy pequeño aún. Cuando descubra, te iré contando. He oído cosas, pero me da un poco de miedo (ríe). Yo me voy a buscar castañas al bosque. Si no tengo ningún mito caído, es porque no soy mitómano. Puedo disfrutar de la obra de artistas, pintores, poetas, músicos… pero no he sido obsesivo nunca, entiendo que todos tenemos virtudes y defectos, y es nuestra situación errar, intentar enmendar esos errores, etc. A mí me interesa la obra. La obra de un ser humano sí que puede ser algo sublime, algo espiritual. Puede ser perfecta. O ser demoníaca y nefasta para la salud. Pero en general el arte es algo que aporta. El cantante Manolo García. Carmen Suárez. Tenía 20 años cuando murió Franco. Eran tiempos nefastos para la cultura, ¡bueno, y para la vida civil, para la ciudadanía…! Bajo una dictadura militar… es lo menos recomendable. Yo estoy de acuerdo con Churchill, creo que era, que decía “la democracia es el menos malo de los sistemas de gobierno”. Ya de entrada, gobernarnos unos a otros, mandar unos en otros… es algo bastante extraño. Puestos a organizarse, vamos a organizarnos de una manera lo menos lesiva para la salud. Sí que soy anarquista, bastante. Quiero pensar que las personas han de autorregularse, han de tener una ética y una manera propia, y cuando hay componentes de la sociedad que son dañinos, pues evidentemente hay que ver qué se hace en esa situación. Estamos en un baile extraño. Yo siempre digo que somos como un grupo animal, una manada de bisontes: y delante van unos bisontes que se erigen en líderes: ¡seguidos, votadnos, os llevaremos por el buen camino…! Y nos están llevando al precipicio un día tras otro: corrupción, paro, recortes, fuera cultura, fuera hospitales, fuera enseñanza… cada vez menos, y más de lo otro, lo que no nos interesa y nos hace daño. ¿Barcos y putas, dices? (ríe). No lo sé, no diría eso, es una palabra malsonante, una expresión… no quiero generalizar. Yo tengo un político al que admiro, que tendrá defectos el hombre, pero para mí Mújica es un buen hombre: un hombre que ha estado 15 años encarcelado, ha vivido una dictadura militar, ha sido guerrillero por supervivencia y por dignidad de ser humano… y cuando le oigo hablar estoy de acuerdo con todo lo que dice. Él es consecuente con su discurso: renuncia a los sueldos exagerados, renuncia a unas prebendas que no necesita ningún ser humano, y cuando deja de ser presidente de Uruguay, queda como ciudadano civil que vive como puede, con su trabajo o su pequeña paga… cuando yo vea a los políticos hacer eso, me quitaré el sombrero, estaré muy contento, les daré la mano y les saludaré. Hasta entonces, no me apetece nada saludar a nuestros políticos, ¡con lo que cobran, con esos sueldos vitalicios…! Y sus decretos leyes, sus dietas de dimensión descomunal, viajes, prebendas… no me los creo cuando veo cómo se protegen unos a otros. Ahí sale la parte anarcoide de cada uno. Si soy anarquista es porque digo: ¿para qué quiero un gobierno que me tome el pelo? Dices que seguro que algún político ha intentado hacerse alguna foto conmigo, porque estamos muy acostumbrados a ver cómo intentan hacer uso de los artistas… coger el patrimonio cultural como una forma de márketing. Sí, yo soy consciente de ello y trato de evitarlo. Nunca voy a hablar mal de ninguno, yo respeto a todo el mundo, pero como ciudadano que paga sus impuestos y que cumple la ley, no debo nada a nadie. Si yo mañana me quedo en el paro, ningún gobierno me va a mantener: así que no tengo obligación de hacerme fotos con nadie. Yo si puedo, lo eludo. Pero respetuosamente. Seguro que hay un porcentaje pequeño de políticos honestos… quiero creer eso. A mí me gustaba Labordeta, que en paz descanse, me gustaba oírle hablar: un escritor de canciones, un hombre del pueblo, que parte del final de su vida lo pasó como político, y su discurso me parecía diferente, no preparado, sincero. El cantante Manolo García. Carmen Suárez. Tienen que darse cuenta de que están al servicio del pueblo: cuatro, cinco, seis años… perdona, ¡no el pueblo al servicio tuyo! Que la actitud de unos cuantos de ellos es así… Y cuando se acaba tu período político, eres un ciudadano más. ¿Qué es esto de sueldos vitalicios…? Y aumentos, y mensualidades, y anualidades de miles de euros… “Jubilados, pronto no habrá dinero”, “Jubilados, os subimos dos euros”. Es un insulto. Es un insulto. Me duele mucho que no salga todo el país con los jubilados: los jóvenes pronto serán jubilados… pero no sólo por eso, por dignidad de país, por enfrentarse a esa burla. ¿Que a quién haría yo ministro de Cultura? Leiva sería un buen ministro de Cultura. ¡Por ejemplo! Respecto a lo que me preguntas de la condena a prisión del rapero Valtonyc, siempre me pregunto qué haría en un caso así Reino Unido, o Francia… me gustaría saber. Evidentemente, enaltecer el terrorismo, no. Hagas rap, seas conductor de autobuses… no. Hacer apología de hacer daño a personas, no. Estamos en una espiral extraña. Hay un retroceso de libertades. Me preguntas si llamar “presos políticos” a Junqueras y compañía debe permitirse en una obra artística… te estás metiendo ya en un terreno que no quiero. Yo de ese tema no quiero hablar. Creo que tiene que haber diálogo político, si lo hubiésemos hecho hace años no habríamos llegado a esta situación. ¡Para eso están ellos, para eso están ahí! Todo es un problema político. Y si el recurso es encarcelar, es que se está haciendo mal la política. Eso es lo que diferencia hacer política de hacer el papanatas. Me preguntas por la Transición y la Movida. A ver, hubo una apertura, y como veníamos de un tiempo de cerrazón y de candado, pues estábamos deslumbrados… pero el gobierno potenció esa situación. Dijo “hay que modernizarse, hay que salir de esa España antigua, que estamos aquí en el sur de un continente...”. “Hay que europeizarse. ¿Que en Inglaterra hay punk? Pues nosotros también punk. Vamos a hacernos los modernos”. Había una intención política absoluta. La Movida no es más que eso: hacer algo popular que llegue a todos. Mira eso de “El que no esté colocado, que se coloque… ¡y al loro!”, de Tierno Galván. Eso era la sublimación de: “Venga, tíos, esto es una fiesta”. Vamos a ver, se está intentando salir de un país con un pasado muy duro, con una guerra, con una posguerra terrible… y ahora, ¡bang! Pensaron en entrar en la fiesta, en el reparto de premios. La política siempre utiliza a la cultura. Siempre es así. El reguetón también es un instrumento político. No quiero ser irrespetuoso con nadie, a mucha gente le gusta y yo lo respeto, pero vengo a decir que hay que hacer una cultura popular de consumo que entretenga a la gente, y punto. Seguro que dentro del reguetón o del techno o del heavy metal puede haber obras sublimes, y las hay, pero cuanto más pan y circo para el pueblo, mejor, las élites estarán a sus anchas manejando el cotarro. El cantante Manolo García. Carmen Suárez. ¿Que cuál es mi patria? La infancia. Ay, no me digas que he respondido eso para salir del embrollo… Todo lo que soy es por mi infancia, y gracias a ella no acabé en uno de esos oscuros pozos de la adolescencia… ese tramo en el que suele haber mucha confusión. Yo salté de ser un chaval feliz (en mi humildad, en mi pobreza, éramos gente que vivía con muy poco) al rock’n’roll. Ya estaba ahí, ya estaba en mi propia Movida. Yo estaba en Barcelona y allí no había Movida, había grupos de rock. Escuchábamos a las bandas inglesas. Y Asfalto, Topo, Triana… les entendía en castellano y me encantaban sus canciones. Esa es mi patria: la cultura, el arte. Acabé el bachillerato malamente, porque era mal estudiante, pero ni acabar y ya estaba estudiando Diseño, Historia del Arte, Artes aplicadas, Música… Y tanto puedo admirar el gótico europeo como el románico castellano, o del arte en Cataluña, o en Andalucía… En mi mochila siempre llevo dos libros, leo a todas horas, es mi felicidad, es mi manera de ser libre y no dejarme planchar por ese Gran Hermano, por eso que Orwell ya nos contaba en 1984. ¿Que si me ha dado miedo que me llamaran “facha”, como a Serrat? Yo no soy facha. Yo creo que el mundo sería peor sin Serrat y sin Lluis Llach, y eso que son polos opuestos. Todo el mundo tiene sus razones y nadie tiene la razón. Tiene que haber punto de encuentro, ¡lo hay! Otra cosa es no quererlo, hay intereses en que tarde en llegar o no llegue… ¿Que si un anarquista tiene banderas? (Ríe). Bueno, yo soy un burgués, burgués a mi manera. Anarquista burgués… a mi manera, porque soy austero en mi día a día, no necesito muchas cosas ni necesito consumir para nada, mi mundo es bastante sencillo. Pero vamos, llevo una vida de burgués: tengo un coche, un DNI, un piso, un pasaporte… me gusta que hayamos alcanzado un nivel de sociedad donde la gente aspira a que esto sea normal y tener un estatus correcto. Lo que no me hace gracia es la zona piramidal, que el pico se haya alargado tanto y la pirámide, al revés. El gregarismo me asusta, yo prefiero a las personas de una en una. ¡8.000 amigos, 5.000 amigos..! ¿Esto que es, el circo romano? El cantante Manolo García. Carmen Suárez.", "title": "Manolo García: \"Yo no soy facha, creo que el mundo sería peor sin Serrat y sin Lluís Llach\"", "url": "https://www.elespanol.com/cultura/musica/20180317/manolo-garcia-no-sin-serrat-lluis-llach/292471916_0.html", "keywords": "Cataluña,Amor,Música,Conciertos música,Poesía,Machismo", "date": "2018-03-19", "id": "1d0bf6665c2920e7d63856f0a0aca40feab8bdff", "summary": "\"Soy anarquista: ¿para qué quiero un Gobierno que me tome el pelo?\" / \"Me duele mucho que no salga todo el país con los jubilados\" / \"Leiva sería un buen ministro de cultura\" / \"No me hago fotos con políticos ni les doy la mano\"."}