{"article": "La ex consejera de Educación de Cataluña, Clara Ponsatí, que permanecía huida en Bélgica junto a Carles Puigdemont, ha anunciado que abandona el país en un vuelo destino a Escocia para reincorporarse a su puesto docente en la Universidad de Saint Andrews. Ponsatí, miembro de la Asamblea Nacional Catalana (ANC) y persona de confianza de Puigdemont, permanecía en Bélgica desde el pasado 30 de octubre, dos días después de su cese como consejera tras la aplicación del artículo 155 de la Constitución. La juez Carmen Lamela llegó a dictar una orden europea de detención y entrega contra el ex presidente de la Generalitat y los cuatro consejeros que le acompañaban en Bélgica por no comparecer ante la Justicia con motivo de los acontecimientos que se desarrollaron el pasado 1 de octubre -con la celebración del referéndum ilegal-. El Tribunal Supremo, no obstante, retiró la euroorden. Ponsatí llevaba cuatro meses y medio en Bélgica. Ahora, a través de sus redes sociales, ha informado de su movimiento al Reino Unido; concretamente, a la ciudad escocesa de Saint Andrews, en cuya universidad se desempeña como directora de la Escuela de Economía y Finanzas. Este fue su último cargo antes de incorporarse al Govern catalán, a mediados de 2017. \"El exilio catalán llega al Reino Unido: disfrutando de mi libertad de movimientos como un ciudadano europeo, esta semana me he reincorporado a la Universidad de St Andrews\", ha detallado Ponsatí en su cuenta de Twitter. as", "title": "La exconsejera huida Clara Ponsatí anuncia que abandona Bélgica para dar clase en Escocia", "url": "https://www.elespanol.com/espana/20180310/exconsejera-clara-ponsati-belgica-regresar-reino-unido/290971301_0.html", "keywords": "Cataluña,Bélgica,Carles Puigdemont,1-O: Referéndum 1 de octubre,España,Clara Ponsatí", "date": "2018-03-19", "id": "1d36053cc132d522dc2a68c0658c64c1d927dfde", "summary": "Permanecía en Bélgica con Puigdemont para eludir la acción de la Justicia; a través de Twitter afirma que regresa a su puesto en la Universidad de Saint Andrews."}