{"article": "MadridActualizado:20/03/2018 08:06hPodemos pretende despenalizar uno de los principales puntos de distribución de falsificaciones en España: el top manta, tras la muerte del vendedor senegalés Mmame Mbaye, que generó tumultos contra la policía en el madrileño barrio de Lavapiés. El partido liderado por Pablo Iglesias propuso ayer en el Congreso de los Diputados que esta actividad sea castigada con una sanción administrativa y no con privación de libertad, volviendo a la situación previa a 2015. La medida suavizaría el celo sobre la venta ambulante de piratería y falsificaciones. Fabricantes y consumidores alertan sobre el impacto de las falsificaciones en la economía española: supone un agujero de 67.405 empleos directos y 7.659 millones en ventas al año. Así lo reflejan los datos recogidos por la Asociación para la Defensa de la Marca (Andema), que señala que España es el segundo mercado de la UE para las falsificaciones, solo superado por Italia. Las industrias intensivas en derechos de propiedad intelectual suponen un 40,8% del PIB español y emplean a 4,527 millones de personas, un 25,8% del total. Por sectores, el textil, con 4.127 millones de pérdidas de ventas, es el más afectado por esta actividad ilegal. Por detrás se sitúan los medicamentos (1.170 millones), los cosméticos (949 millones) y los neumáticos y baterías (477 millones). También en materia de empleo es el sector textil el que sale peor parado. De los 67.000 puestos de trabajo perdidos, más de 50.000 pertenecen a esta industria. Muy por detrás se sitúan otros ámbitos como los cosméticos (9.755 empleos) o la joyería y la relojería (1.567). En la Unión Europea el impacto asciende a 790.000 empleos indirectos y 504.411 directos según la Oficina europea de la propiedad intelectual (Euipo, por sus siglas en inglés). Teniendo en cuenta estas cifras, no es de extrañar que la patronal del comercio textil de España (Acotex) se oponga radicalmente a la propuesta de Podemos. «Estamos absolutamente en contra de que se despenalice cualquier venta de productos falsificados. Entendemos que la situación de esos vendedores es muy complicada, pero con esto no se ataja el problema de raíz, que es que esas ventas están controladas por auténticas mafias», explica el presidente de la asociación y consejero delegado de la firma Neck & Neck, Eduardo Zamácola.Pequeño comercianteEl comercio textil recuerda que el «top manta» no perjudica tanto a las grandes marcas de lujo, que también, como al pequeño y mediano comercio y empresas, por cuanto los productos que se adquieren a los llamados manteros no son sustitutivos por ejemplo de bolsos de grandes marcas. Al contrario, lo que se está haciendo al comprar un artículo de por ejemplo 50 euros en el top manta es no adquirir un producto del mismo precio en el comercio de menos tamaño. Por eso este sector reclama mantener la firmeza contra estas práctica. La campaña contra la venta ambulante ilegal y de falsificaciones puesta en marcha en los últimos años por el Ayuntamiento de Madrid supuso el levantamiento anual entre 2012 y 2015, últimos datos disponibles, de cerca de 30.000 actas con y sin infractor. Fuentes de la Confederación Española de Comercio (CEC) reconocen el «gigantesco impacto» que tiene actualmente el top manta para sus asociados, especialmente en ciudades como Madrid o Barcelona. La patronal del pequeño comercio se muestra también «en contra de regularizar la venta de productos ilegales», pero puntualiza que «nunca se ha estado en contra de la venta ambulante siempre y cuando sea legal y pase determinados filtros fiscales». Es el caso de mercadillos o de puestos legales. Celo sobre las tramasEllo además se traduce en una pérdida de recaudación muy sensible, tanto a través del IVA por los bienes en sí, como de IRPF o cotizaciones sociales por parte de los empleados contratados, que en la UE suma 13.270 millones de euros anuales. Las últimas actuaciones de la Agencia Tributaria apuntan a estrechar el cerco sobre las propias mafias, al bloquear la entrada y posterior distribución de falsificaciones. Así se produjo por la importación, distribución y venta de productos de China en la «Operación Dragón» en la que más de 37 inspectores irrumpieron sobre 61 polígonos de España, entre ellos Cobo Calleja (Madrid): tras esta redada, la recaudación de IVA sobre los contribuyentes afectados aumentó un 189% y en Sociedades, un 126% de 2013 a 2017.Del puerto a la calle, el Fisco quiere cerrar el círculo y pone el dedo en las tramas: las importaciones de productos de consumo y textiles «con origen asiático» son una de las líneas preferentes de la Agencia Tributaria en su último plan de control tributario para elevar la vigilancia sobre las falsificaciones. Por ejemplo, en vísperas del Black Friday en noviembre de 2016, la Agencia Tributaria incautó en el lapso de un mes más de 185.000 prendas de marcas falsificadas en once contenedores por valor de 4,9 millones.", "title": "Las falsificaciones ya hacen perder a España más de 67.000 empleos", "url": "http://www.abc.es/economia/abci-falsificaciones-hacen-perder-espana-mas-67000-empleos-201803192143_noticia.html", "keywords": "manta,empleo", "date": "2018-03-19", "id": "1ef5d180a68fae1bdef53f314498449fd853f546", "summary": "Los comerciantes se oponen a suavizar las penas a los vendedores del «top manta» e instan a perseguir a las mafias que están detrás de ellos"}