{"article": "MADRIDActualizado:19/03/2018 09:42hMabel Lozano abandonó las pasarelas hace ya muchos años para luchar por los derechos de las mujeres. Reconvertida en escritora y productora de documentales con compromiso social, esta mujer valiente no tiene reparos a la hora de denunciar el maltrato, la discriminación o la violencia contra las mujeres.Y en su profundo compromiso con el universo femenino, pone voz a un tema tan velado como el rejuvenecimiento genital. «Si nos hacemos el láser o nos ponemos “botox” en el rostro para vernos más jóvenes, ¿por qué no podemos hacer lo mismo con nuestra zona íntima?», pregunta. «Millones de mujeres sufren en silencio problemas que afectan a su salud ginecológica y también a su autoestima, pero sigue siendo un tema tabú. Yo tengo 50 años y menopausia, y cuando llegó el momento hice un chat con mis amigas que se llamaba ‘‘hormonas al pil-pil’’ para hablar de sus consecuencias, pero no les gustó mucho porque les hacía sentirse mayores», cuenta. «Y es que estas disfunciones no se hablan ni se tratan porque se consideran una consecuencia inevitable de los partos o la menopausia y es un error. Pueden llegar a tener consecuencias físicas (dolor, ardor o incontinencia) y psicológicas que repercuten negativamente, en el día a día de quienes la padecen, así como en sus relaciones de pareja».Cambio hormonalPero hay más. Muchas jóvenes que toman anticonceptivos tienen sequedad vaginal, el running está provocando incontinencia leve a muchas de sus seguidoras, y con la quimioterapia las mucosas quedan absolutamente deterioradas. «Si tenemos en cuenta que la esperanza de vida femenina actualmente ronda los 90 años, y que el cambio hormonal llega entre los 45 y 55 años, pasamos la mitad de nuestra vida menopáusicas. ¿Por qué no podemos tratar los síntomas que conlleva?», insiste Lozano. «El tratamiento con láser mejora la tonicidad interna, la vascularización, la lubricación y la sensibilidad, mejorando nuestra calidad de vida», explica. «Yo, a pesar de no tener todavía ninguno de esos “males”, quise probar MonaLisa Touch en cuanto supe de su existencia, porque es una forma de prevenir esos síntomas que me incomodarán en el futuro», indica la documentalista. «Y ahora me pregunto, ¿cómo hay mujeres que aún no han descubierto esta maravilla? Mi madre fue la primera que se lamentó de que no hubiera llegado hace unos años». Cinco minutos, tres sesiones¿En qué consiste este tratamiento? «Tiene un cabezal que se introduce en la vagina y emite una energía que provoca una contracción inmediata de las paredes vaginales, favoreciendo la producción de colágeno nuevo, aumentando la vascularización sanguínea y permeabilidad de las mucosas, devolviendo la funcionalidad, elasticidad y lubricación de la zona. Y es cien por cien seguro», asegura la doctora que trató a Mabel, Lola Ojeda, del equipo del doctor Santiago Dexeus. El tratamiento dura cinco minutos y se requieren tres sesiones, una al mes y, después, se recomienda otra de recordatorio anual. «No duele nada -afirma la documentalista-, es menos molesto que una citología». Este es el único láser que no requiere anestesia y que está aprobado por la exigente FDA norteamericana. «Y puedes salir corriendo tras la sesión, como tuve que hacer yo porque había saltado una red de trata de mujeres». ¿Efectos? «Normalidad funcional en todos los sentidos. Y sensaciones como las de la juventud». Le preguntamos la opinión de Eduardo Campoy, su marido, a lo que respondió rotunda: «Olvidaos de hacerlo por vuestras parejas. Hacedlo por vosotras. Yo me siento joven y estoy en un momento magnífico de mi vida y quiero tener esa misma juventud y calidad de vida íntimamente», declara. «Como rezaba una pancarta que llevaba una mujer ya mayor d urante la manifestación del 8M: “Lo que yo no he tenido, que lo tengáis vosotras”». Que así sea.", "title": "Mabel Lozano: \"Es un error que no hablemos de la menopausia\"", "url": "http://www.abc.es/estilo/belleza/abci-mabel-lozano-error-no-hablemos-menopausia-201803190114_noticia.html", "keywords": "lozano,mabel", "date": "2018-03-19", "id": "2071de392d4c3182296cfc1257cd551af2f07fbf", "summary": "«Si nos hacemos láser para borra nuestras arrugas, ¿por qué no también para rejuvenecer nuestra zona íntima?», dice la exmodelo"}