{"article": "La fiscalía de Catania ordenó hoy la inmovilización del barco español Open Arms y la apertura de una investigación por un posible delito de \"promoción de la migración ilegal\" a Italia por, supuestamente, no haber escuchado las órdenes de los guardacostas libios. Según el diario La Reppublica, la Policía italiana se presentó la tarde del domingo en el barco y exigió la documentación del mismo a su capitán, Marc Reig, que a su vez exigió una orden judicial, por lo que fue invitado a acompañarles a comisaría junto a la jefa de misión de la ONG, Anabel Montes. Acusan a su comandante de la nave de la ONG catalana Proactiva Open Arms de favorecer la inmigración clandestina Posteriormente, Reig fue detenido, según dijo su abogada, Rosa Emanuela Lo Faro, a la edición siciliana del citado diario La Reppublica. El barco de la organización catalana atracó este sábado en el puerto italiano de Pozzallo tras un incidente con unidades de guardacostas de Libia cuando emprendía un rescate de inmigrantes a unas 73 millas de la costa libia, muy lejos de su jurisdicción. Open Arms y los periodistas que participaban en la travesía denunciaron amenazas por parte de los guardacostas libios, que impidieron que la mayoría de los inmigrantes pudieran acercarse al barco español. En un comunicado al que tuvo acceso Efe el sábado, la autoridad marítima libia acusó por su parte a la organización humanitaria española y a las demás que trabajan en el rescate de personas en Libia de interferir en las operaciones y de violar sus aguas territoriales, pese a que estás operan más allá de las 25 millas correspondientes. El barco de Open Arms pudo seguir navegando con 218 inmigrantes a bordo pero no pudo desembarcarlos hasta este sábado debido a la reticencia de las autoridades libias a concederles un puerto en el que atracar. En este ambiente, la situación se deterioró la noche después de que el fiscal de Catania ordenara la incautación del buque y le acusara de ser una asociación criminal dedicada a la inmigración ilegal. Según la acusación, el barco español tendría \"la voluntad de llevar inmigrantes a Italia\" y habría \"violado la ley y los acuerdos internacionales al no entregarlos a las autoridades libios\". Grupos de defensa de los derechos humanos denuncian los supuestos vínculos entre la Guardia Costera libia y las mafias que trafican con seres humanos en Libia, ya que aseguran que estas últimas avisan a los militares de la salida, y que incluso antiguos contrabandistas están ahora al mando de las patrulleras. Migrantes llegados a las costas de Europa aseguran, por su parte, que no desean ser rescatados por las autoridades libias, ya que su destino son centros de detención y cárceles en malas condiciones en los que se comenten abusos. Las playas que se extienden entre Trípoli y la frontera con Túnez se han convertido en los últimos dos años en el bastión principal de las mafias que trafican con seres humanos, pese a la presencia de las patrulleras europeas. Según datos de esta Organización Internacional de las Migraciones (OIM), organismo vinculado a la ONU, más de 171.635 inmigrantes irregulares lograron cruzar a Europa en 2017, mientras que 3.116 desaparecieron en el mar. Solo en el primer mes de 2018, más 5.900 han logrado llegar a las playas y más de 318 han perecido en el intento.", "title": "Italia inmoviliza el barco español 'Open Arms' bajo la acusación de promover la inmigración ilegal", "url": "https://www.elespanol.com/mundo/20180318/italia-inmoviliza-open-arms-acusacion-promover-inmigracion/292971371_0.html", "keywords": "Inmigración,Inmigración ilegal,Mundo,Italia", "date": "2018-03-19", "id": "21c74ba41870c33a98d3b442759732f2adaef402", "summary": "Marc Reig, capitán de la nave, ha sido detenido tras atracar en el puerto de Pozzallo y después de un incidente con guardacostas de Libia durante un rescate de inmigrantes.\n "}