{"article": "Bertín Osborne (63 años) se ha convertido en invitado en el programa de Jesús Calleja (52) en Planeta Calleja. El cantante ha ido a disfrutar de una aventura en la naturaleza junto al leonés. Aunque Bertín no ha sido capaz de terminar el recorrido por culpa del vértigo, sí que ha dejado más de una confesión en la pequeña pantalla. \"Hubo una época de la que me arrepiento profundamente porque era un salvaje\", comenzó el cantante y actual presentador. Así empezó a relatar algunos de los momentos más rebeldes de su pasado. Bertín en una imagen de archivo en 1980. GTRES. \"Estuve en la cárcel\", continuó ante la cara de sorpresa de Calleja. Bertín continúa su relato, y explica que aquello ocurrió cuando él estaba en el Puerto de Santa María, en Cádiz. Una mala época para el presentador de Mi casa es la tuya, que le llevó a pasar tres días entre rejas. El invitado no dio muchos detalles sobre lo que pasó en aquel momento pero sí dejó claro que no fue un proceso penal, tan sólo se trató de una detención preventiva que le obligó a pasar 72 horas en el calabozo. \"Estuve tres días en la cárcel del Puerto de Santa María por broncas y peleas\", así confesó aquel episodio. No explicó qué tipo de disputa le llevó a esa situación pero sí le quitó importancia. Calleja aprovechó las confidencias de Osborne para hablar de otro percance violento que vivió el cantante cuando se separó de su primera mujer Sandra Domecq. \"Zurraste a los periodistas cuando te divorciaste\", espetó el leonés. \"Sí pero eso fue porque cuando me separé aquello fue un horror, yo tenía en la puerta de mi casa tres coches que dormían allí y esperaban a ver quién salía y quién entraba y por eso me fui a Miami porque no aguantaba eso más\", aclaró Bertín Osborne sin hablar más del tema. [Más información: Bertín Osborne: \"Todos los hombres hemos sido machistas en algún momento de nuestra vida\"]", "title": "Los tres días de Bertín Osborne en el calabozo por peleas en el Puerto de Santamaría", "url": "https://www.elespanol.com/corazon/famosos/20180319/dias-bertin-osborne-calabozo-peleas-puerto-santamaria/293221221_0.html", "keywords": "Bertín Osborne,Famosos,Cuatro,Cárceles", "date": "2018-03-19", "id": "220c82c5596444c0db5422797ce26d5af0e6f849", "summary": "El cantante ha acudido al programa de Jesús Calleja donde ha hablado sobre su pasado y ha confesado que pasó un tiempo entre rejas. "}