{"article": "MadridActualizado:19/03/2018 17:44hLa mejora de la gestión de la Seguridad Social y de las mutuas y la reducción del fraude y de la picaresca por miedo a perder el empleo hicieron que los ciudadanos faltaran menos a sus puestos de trabajo durante los años de la crisis. Los procesos por enfermedad llegaron a reducirse un 46% y ello ahorró más de 3.000 millones de euros a la Seguridad Social. En 2014, con la economía y el empleo creciendo por encima del 3% desapareció el «efecto crisis» y los trabajadores comenzaron a estar más confiados en sus empresas, lo que provocó que, tras seis años de descensos y un tímido aumento en 2014, las bajas laborales volvieran a repuntar y con ellas también el gasto. Desde entonces no ha remitido. En el periodo de recuperación (2014-2017) el desembolso en bajas laborales ha crecido un 39% y un 8,6% si lo que se analizan son los trabajadores protegidos. En 2017 las empresas habrían pagado por estas ausencias por enfermedad de sus trabajadores 6.612,60 millones —el dato aún no está cerrado—, lo que supone un 10,3% más que un año antes. Ahora bien, el montante económico que supusieron estas ausencias al trabajo para la economía española ascendió a 76.752 millones de euros, según los datos que elabora la asociación de mutuas de accidentes de trabajo (Amat).7.200 millones este añoEsta última cifra se llegaría tras sumar el coste de las prestaciones económicas, de 6.614,46 millones, más el coste directo que estas ausencias al trabajo supusieron a las empresas, 6.224 millones y el coste de oportunidad, en términos de la producción de bienes y servicios que se dejaron de prestar o producir y que ascendió a casi 64.000 millones. Así, el coste directo del absentismo se elevó a los citados 76.752 millones el año pasado, un 11% más que en 2016, según Amat.Las previsiones para este ejercicio son de más subidas. El gasto en incapacidad temporal por contingencias comunes, teniendo en cuenta las condiciones actuales de crecimiento podría alcanzar un 10% del gasto realizado el ejercicio pasado, lo que elevaría por encima de los 7.200 millones el desembolso, según la previsión que realiza la CEOE. Desde hace años la organización que dirige Juan Rosell viene reclamando a los gobiernos medidas efectivas contra el absentismo por los efectos negativos que tiene sobre la economía. «Consideramos imprescindible que se realicen actuaciones encaminadas a una gestión más eficaz y eficiente y al establecimiento de más controles», aseguran fuentes de la patronal. Estas mismas fuentes insisten en que no se puede olvidar la situación por la que está atravesando la Seguridad Social y que este gasto en bajas laborales es financiado con las cotizaciones que pagan empresarios y trabajadores, por lo que cualquier medida tendría impacto positivo en el desequilibrio de las cuentas del sistema».Como ya informó ABC, el sólido crecimiento económico y de empleo se dejó sentir el pasado año en los números de la Seguridad Social, que empiezan a enderezarse. Por primera vez desde el estallido de la crisis el déficit del sistema de pensiones redujo su peso en relación al PIB, aunque en términos absolutos volvió a batir un nuevo récord. El desfase entre ingresos y gastos se situó en el 1,61% del PIB, inferior al 1,7% del PIB en 2016, pero en términos cuantitativos los «números rojos» escalaron hasta 18.800 millones, 200 millones más que un año antes. No obstante, si se contabilizan los saldos positivos del Servicio Público de Empleo (SEPE) y del Fondo de Garantía Salarial (Fogasa) —junto al sistema de pensiones conforman toda la Seguridad Social— el agujero disminuye hasta los 16.800 millones, el 1,43% del PIB frente al 1,62% del 2016 (17.757 millones).Miedo a perder el empleoEl gasto en bajas llegó a contenerse en 3.000 millones durante los años de crisis. La fortísima destrucción de empleo que provocó es uno de los motivos de ese menor desembolso público. Al haber menos trabajadores con empleo, se registraron menos procesos de incapacidad temporal. Pero la recesión también provocó que muchos empleados que en otra coyuntura económica hubieran causado baja en su empresa, se resistieron a hacerlo por miedo a perder su puesto de trabajo.A esta circunstancia se le añadió desde 2012 las medidas aprobadas por al Administración para recortar el absentismo laboral. El Ejecutivo del PP aprobó ese año cambios en el régimen retributivo de la incapacidad temporal que fueron de aplicación para todo el personal de la Administración. El objetivo fue frenar el volumen de ausencias de corta duración (inferiores a 15 días) que se contabilizan cada año.Montoro levanta la penalizaciónEn 2012 los funcionarios y empleados públicos que causaron baja veían reducido su salario los tres primeros días de incapacidad un 50%; si la baja se prolongaba de cuatro a 20 días, pasaban a percibir el 75% de sus retribuciones y, si se trataba de una dolencia más grave, con baja de más de 21 días, solo en ese supuesto, cobraban el 100% de su sueldo. El reciente acuerdo entre Hacienda y los sindicatos, por el que los salarios subirán más de un 8,8% en tres años, ha eliminado estas penalizaciones. Es decir, que los empleados de baja cobrarán el 100% de la prestación... siempre que haya Presupuesto.También la reforma laboral aprobada ese año introdujo más facilidades para despedir a un trabajador que reiteradamente se diera de baja por enfermedad en su empresa. Hoy, las compañías pueden despedir a un empleado que cause baja de forma reiterada si sus faltas de asistencia alcanzan el 20% de las jornadas hábiles en dos meses consecutivos o el 25% en cuatro meses discontinuos dentro de un periodo de doce meses. A estos efectos no computan las bajas por accidente de trabajo, maternidad, riesgo durante el embarazo y la lactancia, enfermedades causadas por embarazo, parto o lactancia, paternidad o las enfermedades o accidentes no laborales cuando la baja haya sido acordada por los servicios sanitarios oficiales y tenga una duración de más de veinte días consecutivos. Altas y bajasAhora, el repunte del coste por el aumento de las bajas laborales está haciendo reflexionar a la Seguridad Social sobre la puesta en marcha de nuevas medidas para frenar la factura, tanto para las empresas como para el Estado. Desde la patronal que dirige Juan Rosell se insiste en la posibilidad de que las mutuas puedan dar no solo bajas, también el alta de sus trabajadores, además de pactar fórmulas en la negociación colectiva que permitan controlar las ausencias al trabajo.", "title": "Las bajas laborales se disparan un 39% desde que comenzó la recuperación", "url": "http://www.abc.es/economia/abci-bajas-laborales-disparan-39-por-ciento-desde-comenzo-recuperacion-201803190155_noticia.html", "keywords": "recuperacion,bajas,absentismo", "date": "2018-03-19", "id": "23f97ae1c991635b50a84d30d4bef27cb9cc9ee8", "summary": "El coste directo para las empresas supera los 6.600 millones de euros y la factura para la economía española se encamina hacia los 77.000 millones tras crecer un 11% en 2017"}