{"article": "España necesitaba su propio Narcos, su propio Padrino. No será porque nuestra historia no esté llena de mangantes y corruptos, pero la ficción española no se había preocupado nunca de mirar en sus cloacas para conseguir la mejor materia prima posible. El que ha estado más cerca ha sido Alberto Rodríguez, que en cine contó con maneras de Scorsese cañí la historia de Paesa en la inmensa El hombre de las mil caras. Las series, sin embargo, no daban con la tecla. Mientras fuera ya estaban Los Soprano y Pablo Escobar campando a sus anchas, aquí seguíamos con series dedicadas a un público entre 0 y 99 años, familias que desayunan juntas en cocinas de ricos y luz tan artificial como los productos que encima arrasaban entre la audiencia. Y ya se sabe, si algo funciona, ¿para qué cambiarlo? Menos mal que unos cuantos locos se propusieron desde hace unos años cambiarlo. Así llegaron El ministerio del tiempo o Vis a Vis, un punto de inflexión para la televisión en abierto en España. Este año la revolución de la ficción nacional se ha completado, pero siempre con el colchón de operadores como Netflix o Movistar+, que sin la preocupación de unas audiencias públicas se pueden permitir otro tipo de productos. Hasta que llegó Fariña, el golpe en la mesa que se necesitaba para demostrar que nuestra televisión en abierto está a la altura y ha llegado a la madurez que se requiere para poder hacer productos como la adaptación del libro de Nacho Carretero, un repaso a las entrañas del narcotráfico en Galicia, a la formación de mafiosos que todos los españoles deberían conocer de memoria y su connivencia con el poder. Un libro que ha sido secuestrado por denunciar las corrupetlas en Galicia durante décadas y que ha convertido a la serie en un fenómeno. La consolidación de Bambú Fariña es, ante todo, la confirmación del olfato de Ramón Campos y Bambú, y también el salto que la productora necesitaba. Ya habían demostrado que sabían conectar con el público. Suyas son Velvet y Las chicas del cable, que apelaban a una audiencia femenina, pero parecía que siempre les pedían lo mismo. Ellos fueron los que vieron en el libro una serie adulta, nada generalista, compleja y diferente a lo que se había hecho hasta ahora. Se nota que es un producto que les gusta, y si la buena factura técnica era su seña de identidad, en Fariña se lucen. La serie es un gustazo estético a la que casi ni se le nota la excesiva duración de cada capítulo. Porque en eso las cadenas siguen saliéndose con la suya y no dejan que los 50 minutos por episodio se impongan. Apostar por ‘lo gallego’ Fariña es muy gallega. Y eso es bueno, muy bueno. Hace cinco años esta serie sería impensable, porque para la ficción nacional las señas de identidad de cada lugar sólo valían para hacer chistes costumbristas y los gallegos sólo valían como secundario gracioso. Otros habrían hecho la serie sin remarcar la identidad tan marcada de la historia, pero aquí se saca pecho de ello. Las expresiones, los diálogos, los decorados, los personajes son cómo son porque son de dónde son. No tendría sentido un Oubiña que no hablara tan cerrado como al que da vida Carlos Blanco, ni unos Charlines tan gallegos que casi desprenden el olor a conservera. Actores y no estrellas Un mal de las series españolas es apostar por las mismas caras siempres. El star sistem televisivo ha hecho que no siempre se escojan a los mejores actores, sino a los que la cadena consideraba los más rentables. Fariña ha pasado de eso y ha optado por la elección perfecta para cada personaje. Aquí no están Mario Casas, José Coronado, Álex González o Amaia Salamanca, de hecho casi nadie había oído hablar de Carlos Blanco o Antonio Durán 'Morris', pero ahora nadie debería olvidarles. Blanco es un Oubiña perfecto y Morris da miedo en cada escena, pero la verdadera estrella de la función es Javier Rey, al que los seguidores de Velvet ya conocían, pero que aquí se convierte en el protagonista absoluta. También el personaje más complejo y con más desarrollo, un auténtico reto del que sale más que reforzado. La historia como materia prima El éxito de Fariña demuestra que otras series son posibles, y también que nuestra historia tiene enjundia suficiente para tratarla de forma seria en ficciones. Hasta ahora, excepto el mamarracheo de Telecinco y sus biopics de Mario Conde o Carmina Ordóñez entre otros, pocas veces se habían atrevido a ello. Se abre un filón importante, el de revisar nuestra memoria reciente en forma de producto televisivo. Los fondos reservados, los GAL, el caso Bárcenas… todo vale en las manos correctas. Bambú y Fariña lo han demostrado, ahora hay que seguir esa senda y no volver a la PeluQuería.", "title": "Por qué 'Fariña' es la droga que necesitaba la televisión española", "url": "https://www.elespanol.com/cultura/series/20180319/farina-droga-necesitaba-television-espanola/292471731_0.html", "keywords": "Series,Laureano Oubiña,Bambú Producciones,Sito Miñanco", "date": "2018-03-19", "id": "2501799249a1e34c64e7a2109aff8ea88603da8f", "summary": "La serie de Bambú producciones ha roto moldes y confirma que las series adultas triunfan en las cadenas en abierto."}