{"article": "La Sociedad Española de Alergología e Inmunología Clínica (SEAIC) prevé que la primavera será algo más intensa para los alérgicos al polen que la del año anterior, con unos niveles que serán más altos en el centro y suroeste peninsular, en virtud del frío y las precipitaciones registrados en invierno. \"Nunca llueve a gusto de todos, los agricultores estarán muy contentos porque van a tener buena cosecha de cereales, pero los alérgicos a gramíneas no tanto porque va a haber niveles de polen muy importantes\", ha destacado el presidente del Comité de Aerobiología de esta sociedad científica, Ángel Moral. En concreto, la primavera que comienza este martes va a ser moderada en la zona centro peninsular, Aragón, Castilla-La Mancha, Castilla y León y Madrid, con niveles máximos en Toledo, con 4.874 granos por metro cúbico de aire; y moderada alta en el suroeste peninsular, especialmente en Extremadura o Sevilla, donde se esperan niveles superiores a 5.000 granos. En cambio, va a ser muy leve en Canarias, con valores máximos de hasta 500 granos por metro cúbico de aire; y leve en el litoral mediterráneo (con un valor máximo en Barcelona de 1.231 granos) y en la cornisa cantábrica (con un valor máximo en Vitoria, de 2.761 granos). Esto se debe a que el invierno ha sido muy frío, según Moral, con unas temperaturas medias en febrero por debajo de años anteriores, lo que es muy importante para el enraizamiento de los cereales que se siembran esos meses, como el trigo, la cebada, la avena o el centeno; o para las gramíneas salvajes que crecen solas al borde de los caminos. \"Y eso hace que las raíces sean más profundas y favorece un crecimiento más vigoroso\", ha señalado. Además, el frío ha retrasado el crecimiento de todas las plantas, y esto también ha sucedido con los cipreses y las arizónicas, que han retrasado su polinización, por lo que los alérgicos a estas plantas también van a tener síntomas cuando se retiren las lluvias. Este representante de SEAIC admite que las predicciones son similares a las que hicieron el año pasado, con la diferencia de que luego los meses de abril y mayo fueron muy calurosos y poco lluviosos, lo que \"hizo que las gramíneas se secaran rápido, aunque empezaron mucho antes, pero en general fue muy benigna para los alérgicos\". \"Lo peor para los alérgicos es que las temperaturas sean suaves y no llueva, porque las lluvias en primavera hacen que el polen se humedezca y caiga al suelo. Y cuando la temperatura es muy alta se secan las gramíneas, pero de lo contrario la polinización puede durar dos meses y dar más problemas. Lo ideal para los alérgicos es que llueva todos los días y haga calor para que lo poco que crezca, se seque\", ha destacado. Ante esta situación, Moral, aconseja a los pacientes alérgicos usar mascarillas para que el polen no entre en las vías respiratorias, lavarse la cara o cambiarse de ropa al llegar a casa y usar purificadores de aire en los interiores.", "title": "La alergia será más intensa esta primavera que la pasada, alertan los médicos", "url": "https://www.elespanol.com/ciencia/salud/20180319/alergia-intensa-primavera-pasada-alertan-medicos/293221186_0.html", "keywords": "Salud pública,Salud,Alergias,Alergología", "date": "2018-03-19", "id": "256c21345974b41a2809121a3be7b54d6ce8b991", "summary": "La Sociedad Española de Alergología e Inmunología Clínica (SEAIC) presenta sus predicciones anuales y no son buenas noticias para los afectados. "}