{"article": "Cuando Marcia y Millie Biggs dicen que son mellizas, la gente no puede disimular su sorpresa. La primera tiene ojos azules,el pelo castaño claro y la piel blanca, como su madre; Millie, por su parte, tiene el pelo negro y la piel marrón, como su padre. Ambas nacieron el 3 de julio de 2006 y son fruto de dos espermatozoides des su padre que fecundaron a dos ovocitos de su madre al mismo tiempo, algo que ocurre de forma espontánea en uno de cada 100 nacimientos. Las dos niñas son las protagonistas de un número especial de la revista National Geographic dedicado a la raza, que pretende explorar como la raza nos define, separa y une. Cuando una pareja birracial tiene mellizos, los rasgos que surgen en cada niño dependen de numerosas variables, incluyendo \"de dónde provienen los ancestros de los padres y otras variables genéticas más complejas\", dice la genetista Alicia Martin, investigadora postdoctoral en el Broad Institute en Cambridge, Massachusetts. Las mellizas, de bebés. National Geographic El padre de Marcia y Millie es Michael Biggs, nacido en Reino Unido pero cuya familia emigró desde Jamaica; la madre es Amanda Wanklin, también inglesa pero de raza blanca. Ellos han sido los destinatarios de la mayoría de las preguntas hasta que sus hijas fueron lo suficientemente mayores para responderlas. \"La gente nunca nos ha juzgado, pero sí se han mostrado curiosos; con el tiempo, se dejaron de fijar en las diferencias y pasaron a admirar sólo su belleza\", comenta a la revista. Las mellizas con su padre. National Geographic", "title": "Son mellizas y muy distintas: las hermanas blanca y negra que nacieron a la vez", "url": "https://www.elespanol.com/ciencia/salud/20180319/mellizas-distintas-hermanas-blanca-negra-nacieron-vez/293221004_0.html", "keywords": "Genética,Genética médica,Salud,Gemelos", "date": "2018-03-19", "id": "25d2d219a60d8cd53ddc57d6136303a28965aadf", "summary": "La revista 'National Geographic' dedica un número especial a la raza e ilustra su portada con el curioso caso de Marcia y Millie. "}