{"article": "PalmaActualizado:19/03/2018 16:26hEl islote privado ibicenco de s’Espalmador ha sido vendido por un total de 18 millones de euros a una familia de Luxemburgo «para uso propio». La noticia fue avanzada la pasada semana por el «Periódico de Ibiza y Formentera». El director de dicho medio, Joan Miquel Perpinyà, ha explicado este lunes a ABC que la venta les fue confirmada por un representante de la familia Cinnamond, que era hasta ahora la propietaria de s'Espalmador.Esta pequeña isla, que se encuentra a unos 150 metros de Formentera, tiene unos tres kilómetros de longitud y un kilómetro de anchura. Su costa es esencialmente acantilada, si bien cuenta con dos calas. Su playa más conocida es la de s'Alga, en su litoral oeste. S'Espalmador es, como se ha señalado ya, un islote privado, si bien es de disfrute público en su práctica totalidad. Inicialmente, se había hablado de la posibilidad de que el islote hubiera podido ser vendido a un grupo inversor de origen belga, por 19 millones de euros, extremo que finalmente no fue confirmado. Cabe recordar que s'Espalmador es un espacio protegido, por lo que los hasta hoy propietarios del islote comunicaron en su momento a las administraciones públicas, el Govern y el Consell de Formentera, su intención de vender dichos terrenos. La familia Cinnamond creía, además, que podría ser una buena solución que s'Espalmador pudiera pasar a ser de titularidad pública. En ese sentido, dicha familia llegó a plantear a la Administración la posibilidad de adquirir el islote por una cifra que se situaría entre los 20 y los 18 millones de euros. «La Administración creo que debería hacerse con la isla porque es lo más beneficioso para todos. Existen muchos medios para que puedan hacer frente a la venta, por ejemplo, con fuentes de financiación potenciales, como patrocinadores, filántropos de la conservación ambiental, con fondos europeos, a través de fundaciones, con préstamos hipotecarios a un tipo de interés fijo muy bajo», explicó Norman Cinnamond al «Periódico de Ibiza y Formentera» en octubre de 2016. A principios del año pasado, el Consell de Formentera, que preside Jaume Ferrer, de Gent per Formentera, planteó al Gobierno balear, que preside la socialista Francina Armengol, la compra de este islote, propuesta que finalmente no fructificó. La citada institución insular estaba interesada en la adquisición de s'Espalmador, pero no disponía de fondos para esa posible compra.En ese contexto, la diputada de Formentera en el Parlamento regional, Sílvia Tur, registró la pasada semana una iniciativa en la Cámara autonómica solicitando que «de inmediato» se informe a la nueva propiedad de toda la normativa medioambiental que afecta a esta zona, incluida en el Parque Natural de ses Salines de Ibiza y Formentera.", "title": "El islote privado ibicenco de s'Espalmador, vendido a un particular por 18 millones de euros", "url": "http://www.abc.es/sociedad/abci-islote-privado-ibicenco-sespalmador-vendido-particular-18-millones-euros-201803191211_noticia.html", "keywords": "islote,venta,espalmador", "date": "2018-03-19", "id": "26abeb973bda99cd336d45ec1a100906dbba4085", "summary": "El Consell de Formentera se planteó en su momento comprar el islote a sus actuales propietarios"}