{"article": "Facebook bajaba este lunes en bolsa más un 7 %, una caída no vista en cinco años que arrastró a otros valores del sector tecnológico, después de conocerse que una consultora manipuló con fines políticos información de más de 50 millones de usuarios de la red social en Estados Unidos. A media sesión, las acciones de la firma radicada en California retrocedían un 7,09% hasta 172 dólares, su peor descalabro porcentual en un solo día desde septiembre de 2012, según los analistas, lo que se traduce en una pérdida superior a los 40.000 millones de dólares. Facebook, que tiene una capitalización de mercado superior a 537.000 millones de dólares, hizo resentirse a dos de los principales indicadores de Wall Street, el Nasdaq (-2,13 %) y el S&P 500 (-1,46 %), y contagió a otros grandes nombres tecnológicos como Alphabet (-3,40 %), Amazon (-2,14 %), Netflix (-2,28 %) o Twitter (-1,91 %). Este sábado, los diarios The London Observer y The New York Times revelaron que la consultora británica Cambridge Analytica obtuvo en 2014 datos de más de 50 millones de usuarios de Facebook en Estados Unidos y los utilizó para construir un programa informático destinado a predecir las decisiones de los votantes e influir en ellas. El caso, que ha llevado a legisladores británicos y estadounidenses a pedirle explicaciones sobre el asunto, podría costarle a Facebook una multa millonaria por la posible violación de una regulación de la Comisión Federal de Comercio de EE.UU. (FTC) para proteger la privacidad de los usuarios de redes sociales. Además, la fiscal general del estado de Massachusetts (noreste de EE.UU.), Maura Healey, anunció el sábado la apertura de una investigación sobre la red social y Cambridge Analytica, que fue contratada en junio de 2016 por la campaña electoral del ahora presidente Donald Trump por más de 6 millones de dólares. Facebook suspendió este viernes en la plataforma a la consultora y a su matriz, Strategic Communication Laboratories (SCL), e informó de la filtración de datos, que descubrió por primera vez en 2015. Un profesor ruso-estadounidense de la Universidad de Cambridge llamado Aleksandr Kogan accedió a los perfiles de millones de usuarios que descargaron una aplicación para Facebook, llamada \"thisisyourdigitallife\" y que ofrecía un servicio de predicción de la personalidad con fines académicos, explicó la firma. Unos 270.000 usuarios dieron su consentimiento para que la aplicación accediera a su información personal y a la de sus contactos, por lo que el acceso, que estaba permitido por las políticas de la firma, se amplió una red de 50 millones de usuarios, según el Times. Después el profesor proporcionó esa información a terceros, entre ellos a Cambridge Analytica, con lo que infringió las normas de la red social, según explicó en un comunicado Paul Grewal, vicepresidente y miembro del equipo legal de Facebook. Facebook eliminó en 2015 la aplicación y exigió a los implicados que destruyeran los datos recabados, pero al parecer no lo hicieron completamente, indicó Grewal, de acuerdo a informes que la firma recibió hace unos días y está trabajando \"agresivamente\" en corroborar.", "title": "Facebook sufre su peor caída en Wall Street en 5 años y arrastra a otras compañías", "url": "http://www.publico.es/economia/facebook-sufre-peor-caida-bolsa-5-anos-arrastra-companias.html", "keywords": "eeuu,Wall Street,Bolsa,caída,Facebook,datos,facebook,Filtracion", "date": "2018-03-19", "id": "274f7ed123fb247c796d55a2745a07d79783052d", "summary": "La red social ha perdido hasta un 7% en la bolsa después de que se haya conocido que una consultora manipuló con fines políticos información de más de 50 millones de sus usuarios en Estados Unidos."}