{"article": "Para muchas personas, elegir coche es una cuestión casi únicamente económica. Las razones por las que necesitan un vehículo pueden ser tan diversas como los motivos para concederle un presupuesto ajustado: bien no disponen de más dinero, bien no quieren gastarlo en eso porque no forma parte de sus prioridades. Contra lo que pudiera parecer, existen muchas posibilidades entre las que escoger a pesar de movernos en cifras que, en esta comparativa, hemos fijado entre los 7.000 y los 15.000 euros. Según el comparador de coches de Rastreator, son 29 las opciones disponibles. Entre ellas no encontramos solo utilitarios pequeños, sino también berlinas, familiares, monovolúmenes, híbridos entre turismo y vehículo comercial y hasta un todocamino.Dacia, la marca de bajo coste de Renault, reina en esta categoría con seis de los automóviles más asequibles del mercado. El rey de reyes es el Duster, un SUV a la venta a partir de 10.860 euros que este caso vamos a enfrentar a cuatro modelos que, como él, han sido actualizados en fechas recientes y en cierto modo pueden acercársele por tamaño y funcionalidades en un uso convencional (no off road). Dacia Duster, el rey de los SUV asequibles. Se trata de los Kia Rio, Nissan Micra, Citroën C-Elysée, y Seat Ibiza, todos ellos situados en la franja más cercana a los 15.000 euros de nuestro presupuesto.Si a alguno de los competidores se asemeja el Duster en cuanto a tacto de conducción y ausencia de casi todo lo superfluo es al C-Elysée, que parte de la premisa común de ofrecer un vehículo lo más asequible posible y equipado con todo lo que es imprescindible, pero sin lujos. Aunque el formato de coche no tiene nada que ver (un SUV frente a una berlina tradicional de tres volúmenes), el modelo de Citroën planta cara por amplitud interior para cinco pasajeros y por capacidad de carga: 506 litros de maletero por 445 de su rival, aunque en este caso con la altura y las formas más regulares a su favor.Rio, Ibiza y Micra no pueden decir mucho al respecto, aunque todos ellos son aptos para realizar un desplazamiento largo, si no con cinco ocupantes, con cuatro, pero sí en otros terrenos. Los tres presentan un aspecto interior más dinámico y juvenil, así como mayor refinamiento. El Nissan puede presumir también del diseño más singular, aunque esto puede ser un inconveniente para algunos, y a cambio del maletero más pequeño de todos (300 litros) exhibe un extenso equipamiento de seguridad que incluye de serie frenada de emergencia, un sistema que mitiga el cabeceo de la carrocería al paso por ondulaciones o resaltos y otro dispositivo que limita el subviraje del eje delantero. Seat Ibiza, a la venta desde 14.060 euros. En cuestión de motores, la oferta se compone por entero –dentro del presupuesto que nos hemos fijado– de motores de gasolina con una excepción, la del Duster con propulsor 1.5 dCi de 90 caballos que se antoja ideal para mover un vehículo voluminoso y pesado como este, a pesar de que la mala prensa de las mecánicas diésel puede ser ahora mismo disuasoria para más de uno. En todo caso, hay opciones de gasolina para el SUV de Dacia, de 115 y 125 caballos, e incluso una versión que funciona con GLP (gas licuado del petróleo).El siguiente motor más potente es el 1.6 VTi de 115 caballos del C-Elysée, si bien resulta menos eficiente que el 1.0 TSI del Ibiza, que rinde 95 caballos. Los 84 del propulsor 1.2 del Rio se sitúan justamente en la frontera de lo que hoy por hoy se exige de un motor moderno. Claramente por debajo de ese umbral mínimo quedan los 70 caballos del 1.0 del Micra, que superando algo los 15.000 euros ya dispone de versiones más capaces, de 90 caballos tanto en gasolina como en diésel.Nuestro dictamen es que, si se busca diseño actual y no se tienen grandes necesidades de espacio, el Seat Ibiza presenta los mejores argumentos de esta comparativa, seguido del Kia Rio y con el Dacia Duster, que todo lo hace bien, al acecho. En el caso de que el tamaño (y el volumen, y la altura) importen, y por supuesto si necesitamos salir de carretera, el modelo de Dacia no tiene rival.Más información", "title": "Los modelos más asequibles del mercado, frente a frente", "url": "https://www.eldiario.es/consumoclaro/sobre_ruedas/modelos-asequibles-mercado-frente_0_749975520.html", "keywords": "mercado,asequibles,modelos,frente", "date": "2018-03-19", "id": "2fa236f26e92f24f952de24e0e2bd0d147c4f824", "summary": "En contra de lo que pudiera parecer, existen multitud de modelos en el mercado que pueden adquirirse por menos de 15.000 eurosEntre ellas no encontramos solo utilitarios pequeños, sino también berlinas, familiares, monovolúmenes, híbridos entre turismo y vehículo comercial y hasta un todocamino"}