{"article": "Miles de personas han acompañado en Huelva a las familias de Diana Quer, Marta del Castillo y Mari Luz Cortés en la defensa de la prisión permanente revisable, que el Congreso de los Diputados tramita derogar con el apoyo de PSOE, Podemos y los partidos separatistas y nacionalistas. Ha sido un acto muy emotivo que ha reunido a varias familias que han sufrido el asesinato de sus hijas menores de la manera más brutal. Estas concentraciones se han reproducido en una veintena de ciudades del país, incluida Almería en recuerdo de Gabriel Cruz. El asesinato de Gabriel a menos presuntamente de la pareja de su padre Ana Julia Quezada no sólo ha conmocionado a todo el país, sino que ha provocado una unidad sin precedentes de las familias que han perdido a sus hijos menores de edad en terribles asesinatos. Huelva contra la derogación de la prisión permanente \"No vamos a parar\" El movimiento que lideran Juan Carlos Quer, Antonio del Castillo y Juan José Cortés se ha propuesto parar la derogación de la prisión permanente revisable. Y Juan Carlos Quer, padre de Diana Quer, ha avisado este domingo a los políticos que llevarán su reivindicación todo lo lejos que haga falta. \"A los diez días teníamos más de un millón de firmas (para parar la derogación de la prisión permanente), ahora son más de tres millones\", ha dicho en Huelva. \"Si hacen falta 10 millones de firmas las presentaremos\". La declaración de intenciones de Juan Carlos Quer ha sido recibida con los aplausos de las miles de personas que les acompañaban en Huelva. El acto ha comenzado con la canción Girasoles de Rozalén -preferida del niño Gabriel-. A partir ahí, la concentración ha sido reivindicativa. Las familias han pedido a los políticos que recapaciten y se mantenga el instrumento de la prisión permanente revisable. En declaraciones a los periodistas tras el acto, Juan José Cortés ha agradecido a toda Huelva y España \"el compromiso que tienen con nosotros, con todos los padres y familiares y con la prisión permanente revisable\". \"No vamos a parar ni a callar hasta que ésta se quede para siempre, no queremos a los asesinos que no se pueden reinsertar en la calle, los queremos en la cárcel; nosotros no actuamos en acto de venganza en modo alguno lo único que queremos es la seguridad y la protección de nuestros hijos\", ha dicho. Juan Carlos Quer, quien ha leído un manifiesto en defensa de esa herramienta penal, ha destacado que la presencia de esas miles de personas en Huelva ha puesto en valor \"la sociedad tan solidaria que tenemos, que representan a ocho de cada diez españoles, que piden que sí o sí se mantenga la prisión permanente revisable que nos proteja de tanto violador y de tanto depredador y evitemos con ello poner nuevos cadáveres encima de la mesa\". Quer ha querido destacar la \"enorme categoría humana\" de Juan José Cortés y Antonio del Castillo que \"llevan diez años de lucha\". \"Ya no trabajan para ellos, sino que intentan proteger a nuestros hijos, a nuestros jóvenes de este tipo de depredadores, porque junto con la sociedad española haremos llegar nuestro clamor a la clase política para que sí o sí reaccione de una vez\". Concentración contra la derogación de la prisión permanente revisable en Almería Carlos Barba Agencia EFE La familia de Gabriel, \"destrozada\" En Almería, centenares de personas se han concentrado para recordar a Gabriel ante la figura de un pez gigante en recuerdo del menor. Rocío Muñoz, portavoz de la familia, ha reconocido que los padres de Gabriel siguen \"destrozados\" por la muerte del pequeño. Sobre la prisión permanente, Muñoz ha señalado que \"todos los estudios demoscópicos lo que dicen, en general, es que están a favor de que no se derogue\". Pero ha pedido que no se relacione este debate con el caso del niño. \"Ha tenido la inmensa desgracia de pasar lo que le ha pasado coincidiendo con un debate en el Congreso. Insisto, creo que no hay que mezclar una cosa con la otra\", ha dicho Muñoz como portavoz de la familia.", "title": "Las familias de las víctimas se conjuran para defender la prisión permanente: \"Reuniremos 10 millones de firmas si hace falta\"", "url": "https://www.elespanol.com/espana/politica/20180319/familias-victimas-conjuran-defender-permanente-reuniremos-millones/292971277_0.html", "keywords": "Diana Quer,Huelva (Ciudad),Caso Marta del Castillo,Política,Gabriel Cruz,Congreso de los Diputados", "date": "2018-03-19", "id": "309d6b99826cf5fb4a48a03b90631aaf5c996aaf", "summary": "Los padres de Diana Quer, Marta del Castillo y Mari Luz Cortés reúnen a miles de personas en Huelva para exigir a los políticos que no se derogue este tipo penal."}