{"article": "A veces, para alcanzar un objetivo, ya sea éste la defensa de un ideal, la conquista de un nuevo logro científico o cualquier otra meta similar, la vida nos obliga a dar un rodeo. Nos obliga a distraer al destino. Tenemos que tomar una dirección extraña, emprender un camino equivocado, para terminar llegando al punto al que realmente queríamos llegar. Joyce explica en el decimoséptimo capítulo de Ulises —a propósito del paseo de Bloom y Dedalus por la plaza de la iglesia de San Jorge— que “en cualquier círculo la cuerda es menor que el arco que subtiende”, pero estaba equivocado. La línea recta no siempre es la distancia más corta entre dos puntos. La consecución de un propósito suele requerir de ciertos desvíos. En ocasiones es incluso necesario abordar un proyecto sustancialmente distinto para que, de un modo indirecto, en un segundo plano, se vaya gestando el principal. Como le ocurrió, por ejemplo, a la inventora Hedy Lamarr, que para poder dedicarse a desarrollar el espectro ensanchado por salto de frecuencia, en el que hoy se basan sistemas de comunicación inalámbrica como el Bluetooth, el wifi o el GPS, tuvo que ganarse la vida como actriz de Hollywood. Stephen, Julian y Damian decidieron organizar en Miami un festival de música llamado Kaya, como el décimo álbum de Bob Marley & The Wailers, uno de los que, por cierto, peor valoración obtuvo en su momento debido a la suavidad O a Cristóbal Colón, de quien algunos aseguran que sí sabía que se dirigía al nuevo mundo, reduciendo el viaje oficial a Las Indias por el oeste a un mero pretexto. O al malo de La jungla de cristal 3, que siembra de bombas la ciudad de Nueva York para despistar a la policía y robar el oro de la Reserva Federal en camiseta de sisas. Qué tío. A los hijos de Bob Marley —a tres de ellos, porque el jamaicano tuvo trece— les sucede ahora algo similar. El año pasado, Stephen, Julian y Damian decidieron organizar en Miami un festival de música llamado Kaya, como el décimo álbum de Bob Marley & The Wailers, uno de los que, por cierto, peor valoración obtuvo en su momento debido a la suavidad y el romanticismo de sus canciones. El evento fue un éxito rotundo. Al público le entusiasmó, la crítica aplaudió el cartel y los conciertos se desarrollaron en un ambiente magnífico. Los Marley lograron armar un festival tan espléndido y excepcional que seguramente no fue muy distinto a cualquier otro festival. No hay nada como hacer algo que todo el mundo hace bien para estar convencido de que uno lo hace mejor que los demás. Causa mayor: los beneficios del cannabis Pero los hermanos quedaron tan contentos con su gestión que llegaron al convencimiento de que el Kaya no podía quedarse en un hecho aislado. Así que se reunieron y decidieron que este año —y los años venideros— se volvería a celebrar, con la diferencia de que, en lugar de en la costa este, sería en San Bernardino, cerca de Los Ángeles, California. Han fijado las fechas —28 y 29 de abril—, han anunciado el cartel —llama la atención el hecho de que, además de Cypress Hill, Tom Morello, los icónicos Toots and the Maytals o Lauryn Hill, entre otros, los propios hermanos que organizan el festival y dos más se hayan elegido a sí mismos como cabeza de cartel— , y han concedido una entrevista a Rolling Stone para dar publicidad al evento y dotarlo de cierto empaque. Siempre hemos sido defensores de la hierba y del uso de esta planta para el beneficio de la humanidad. No todos los milagros vienen del cielo Y es ahí donde surge la parte más curiosa de todo el asunto. En la entrevista hablan sobre diferentes temas. Se refieren al cuadragésimo aniversario del disco Kaya, describen el trabajo que desarrollan los cinco hermanos a nivel musical como colectivo y, por fin, explican los motivos que les han llevado a poner en marcha esta iniciativa, aclarando que “la música mantendrá unido el festival, por supuesto, pero tenemos una causa mayor, que es el cannabis y los diversos beneficios de la planta. Siempre hemos sido defensores de la hierba y del uso de esta planta para el beneficio de la humanidad. No todos los milagros vienen del cielo. Algunos vienen de la tierra”. Festival Kaya en su anterior edición. Resulta admirable. Los hijos de Bob Marley podrían haber defendido los beneficios de la marihuana de una forma mucho más directa e inmediata. Podrían haberlo hecho mediante charlas, organizando conferencias, aprovechando sus propios conciertos, creando plataformas informativas, predicando en las redes sociales; elaborando, en definitiva, un discurso como personajes públicos y valiéndose de todos los mecanismos propios del activismo. El rodeo del 'fumeta' Pero decidieron que lo mejor para lograr su meta era dar un inmenso rodeo y organizar un festival. Algo que para el resto de promotores del planeta constituiría un fin en sí mismo. Que exigiría el suficiente esfuerzo como para concentrar todas sus energías en ello. Pero para los Marley sólo es un medio para alcanzar un objetivo. Algo así como levantar un rascacielos, con todo lo que eso implica, sólo para poder colocar en lo alto un anuncio. Hay que ser un visionario para idear y llevar a cabo semejante maniobra. Sólo a un soñador se le ocurre llegar a Oriente viajando hacia Occidente. Poner todo tu empeño en una tarea para que, finalmente, y de forma casi azarosa, sea otra la que se produzca, es propio de mentes privilegiadas. Es el célebre pase de Laudrup mirando a otro lado llevado a su máxima expresión. Una jugada brillante. Crear un festival entero, en resumen, con el único fin de defender el cannabis es casi un movimiento de ajedrecistas Un planteamiento táctico a largo plazo que requiere de muchos meses de reflexión y de un dominio incomparable de la estrategia sociopolítica. Localizar un recinto, contratar trabajadores, adquirir el equipo, cerrar el cartel y promocionar los conciertos no perdiendo dinero en el intento, crear un festival entero, en resumen, con el único fin de defender el cannabis es casi un movimiento de ajedrecistas. Hay que encerrarse a pensar muchas noches para que se te ocurra algo así. O a lo mejor sólo hay que estar muy fumado una tarde cualquiera, ahora que lo pienso. Eso también podría ser.", "title": "Arriba la marihuana: los hijos de Bob Marley lanzan su propio festival 'porreta'", "url": "https://www.elespanol.com/cultura/musica/20180319/arriba-marihuana-bob-marley-lanzan-festival-porreta/292600739_13.html", "keywords": "Consumo drogas,Música,Conciertos música,Drogas,Opinión,Bob Marley,Festivales culturales", "date": "2018-03-19", "id": "3383a8b993e91bf3f37827f2b517e345b7410526", "summary": "Arriba la marihuana: los hijos de Bob Marley lanzan su propio festival 'porreta'"}