{"article": "La Comisión Europea ha archivado el procedimiento de infracción que abrió en diciembre de 2016 contra España por establecer límites a la participación en Red Eléctrica (REE) y en Enagás, así como por restringir el derecho a voto en ambas compañías. El Ejecutivo comunitario informó al Gobierno español sobre la apertura del expediente en diciembre de 2016 y finalmente decidió cerrar la investigación tras analizar el caso, según consta en la página web de la Comisión Europea dedicada a este tipo de procedimientos. La legislación española establece actualmente que ninguna persona física o jurídica podrá participar directa o indirectamente en el accionariado de Enagás en una proporción superior al 5% del capital social ni ejercer derechos políticos por encima del 3%. Además, señala que las participaciones en el capital social no podrán sindicarse a ningún efecto y establece que la suma de las participaciones directas o indirectas de los sujetos que realicen actividades en el sector de gas natural no podrá superar el 40%. En el caso de Red Eléctrica, la compañía explica que podrá participar en el capital de la sociedad cualquier inversor cuya participación directa o indirecta no supere el 5% ni ejerza derechos políticos por encima del 3%. Las acciones tampoco podrán sindicarse a ningún efecto. Del mismo modo, aquellos sujetos que realicen actividades en el sector eléctrico o gasista y que participen en el capital social de REE o Enagás, respectivamente, con una cuota superior al 5% no podrán ejercer derechos políticos por encima del 1%.", "title": "Bruselas cierra el expediente a España por su participación en REE y Enagás", "url": "https://www.elespanol.com/economia/empresas/20180319/bruselas-cierra-expediente-espana-participacion-ree-enagas/293221447_0.html", "keywords": "Enagás,Red Eléctrica España,Comisión Europea,Empresas", "date": "2018-03-19", "id": "34d65d14445dd9b19d893d759ee73c20dd7fe8d8", "summary": "El Ejecutivo comunitario informó al Gobierno español sobre la apertura del expediente en diciembre de 2016."}