{"article": "El expresidente de la Generalitat Carles Puigdemont se reúne este lunes con la exdiputada de la CUP Anna Gabriel en Ginebra para abordar la agenda política actual, pero no negociarán la investidura. \"No he venido a ver a Anna Gabriel para desencallar ninguna negociación ni para negociar nada\", ha afirmado en declaraciones a los medios en Ginebra, donde aterrizó la tarde de este sábado para participar en un debate sobre la autodeterminación organizado por el Festival de Cine y Fórum Internacional de los Derechos Humanos (FIFDH). La anticapitalista reside en Ginebra desde hace algo más de un mes y Carles Puigdemont se ha desplazado hasta esa ciudad desde su residencia en Bruselas, Bélgica. Ambos han estado presentes en un acto sobre derechos humanos en Cataluña organizado en la sede europea de Naciones Unidas, a donde también ha asistido un nutrido grupo de expertos en derechos humanos para analizar imágenes de las cargas policiales perpetradas por la Policía Nacional en Cataluña el pasado 1 de octubre, cuando se celebró un referéndum considerado ilegal por la justicia española. Puigdemont y Anna Gabriel, juntos en Ginebra El líder de JxCat ha explicado que hablarán sobre su situación personal en el extranjero, de cómo se pueden ayudar mutuamente, de cómo Gabriel puede contribuir en el Consell de la República que los partidos independentistas quieren constituir en Bruselas y sobre \"la situación política en general y la defensa de los derechos colectivos e individuales en Catalunya\". Aun así, Puigdemont ha reconocido que \"será inevitable\" que en su encuentro no hablen de la actualidad política, ya que cree que sería raro que se reuniera con Gabriel sin tratar la situación política. Este encuentro se producirá después de que JxCat se haya ofrecido a la CUP a llevar a cabo una moción de confianza a mediados de legislatura para conseguir cerrar ahora un pacto de investidura para poder formar Govern.", "title": "Puigdemont y Anna Gabriel, juntos en un debate de derechos humanos en Ginebra", "url": "https://www.elespanol.com/espana/politica/20180319/puigdemont-reune-lunes-anna-gabriel-ginebra/293220828_0.html", "keywords": "Carles Puigdemont,Suiza,Política,Anna Gabriel Sabaté", "date": "2018-03-19", "id": "37326da17e6630908a2faa7e90156fad40c462ee", "summary": "El expresidente de la Generalitat ha dicho que abordarán la agenda política pero no negociarán la investidura."}