{"article": "SANTIAGOActualizado:23/03/2018 11:55hEl edificio del futuro no estará conectado a la red eléctrica convencional ni a la de gas ciudad sino que podrá abastecerse con su propia energía, a partir de fuentes íntegramente renovables. A partir de esta filosofía, la renovable gallega Norvento ha inaugurado este lunes en Lugo su nueva sede, energéticamente autónoma, fruto de seis años de trabajo e investigación y una inversión de doce millones de euros. Esta sede de 4.000 metros cuadrados será, al mismo tiempo, un complejo industrial y de oficinas de la compañía, donde trabajarán doscientos empleados.Las fuentes de electricidad del edificio CINE (Centro Innovación Norvento Enerxía) —diseñado por el arquitecto Patxi Mangado— serán principalmente tres: placas fotovoltáicas (60%), un aerogenerador de última generación (35%) y una caldera de biomasa (5%). Además, se complementarán con un sistema de almacenamiento eléctrico a partir de baterías de litio de 1.000 kWh. La calefacción se apoyará en un sistema de bomba de calor geotérmica alimentado exclusivamente en energías renovables. «Queremos lanzar un mensaje al conjunto del sector industrial y empresarial: hoy ya es posible cambiar la manera en que obtienen y gestionan su energía en pro de una mayor eficiencia, ahorro, y por lo tanto una mayor competitividad. En definitiva, avanzar hacia una verdadera transición energética en nuestras economías», ha destacado durante la inauguración el presidente y fundador de Norvento, Pablo Fernández Castro.Esquema del balance anual de energía estimado en el edificio - NORVENTOEl CINE incluye otras inicitivas de respeto ambiental tales como la recogida y reutilización de aguas pluviales y aguas grises, sistemas de recuperación de calor, optimización de la ubicación de ventanas y lucernarios para aprovechar la iluminación natural o distintos puntos de recarga para los vehículos eléctricos de empresa. Todo, con tecnología desarrollada por la propia compañía y con cero emisiones de CO2. Entre ellas, el aerogenerador nED1000, de última generación, y que está pensado para que pueda abastecer a pequeñas explotaciones agrícolas, centros de ocio, instalaciones industriales o complejos hoteleros «en condiciones de viento alto y turbulento», pudiendo generar hasta 400MWh al año, según detalla la compañía en su dossier.Probar los límites de los ingenieros«Es un proyecto de máximos», ha aseverado Pablo Fernández durante su intervención, «para probar hasta donde pueden llegar nuestros ingenieros», de modo que la «totalidad de sus necesidades energéticas», tanto de electricidad como de generar frío o calor, se obtienen «mediante fuentes renovables in situ», gracias a la integración de baterías que «permiten almacenar energía» en los momentos de alta producción, informa Ep.Según Fernández Castro, Norvento es una «de las pocas empresas que actúan en toda la cadena de valor», lo que ha permitido alcanzar una facturación de 42 millones de euros en 2017, una cifra que espera ver incrementada en un 60% en 2020, con inversiones por valor de 150 millones. «No son muchas las compañías en el mundo con un modelo de negocio similar al nuestro», ha insistido, además de destacar la «gran vocación internacional» que tiene la empresa.Alberto Núñez Feijóo, el conselleiro Francisco Conde, el comisario Arias Cañete, la alcaldesa Lara Méndez y el presidente de Norvento, Pablo Fernández, atienden a uno de los ingenieros durante la visita de las autoridades a la sede de la compañía - CONCHI PAZ/XUNTAEn el acto de inauguración, la dirección de Norvento ha contado con la presencia del presidente de la Xunta, Alberto Núñez Feijóo, el comisario europeo de Acción por el Clima, Miguel Arias Cañete, así como de autoridades locales.", "title": "La renovable Norvento inaugura su nueva sede de Lugo, sin conexión a las redes eléctrica y de gas", "url": "http://www.abc.es/espana/galicia/abci-renovable-norvento-inaugura-nueva-sede-lugo-sin-conexion-redes-electrica-y-201803192019_noticia.html", "keywords": "conexion,inaugura,renovable,norvento,sede", "date": "2018-03-19", "id": "3784a8aa2425730bd209c35a47a854976e2b2d4b", "summary": "El edificio es energéticamente autónomo, y se abastecerá a partir de fuentes fotovoltaicas, geotérmicas o eólicas"}