{"article": "Reino Unido ha logrado que la Unión Europea incluya de forma provisional a Gibraltar dentro del periodo de transición de 21 meses posterior al brexit, pese a que de momento todavía no se ha cerrado ningún pacto entre Madrid y Londres sobre las condiciones. Eso significa que Gibraltar seguiría beneficiándose de las ventajas del mercado único en las mismas condiciones que el resto de Reino Unido hasta finales de 2020, según el acuerdo sobre la transición sellado este lunes entre el negociador de la UE, Michel Barnier, y el representante británico David Davis. En teoría, la UE había dado a España hasta en dos ocasiones poder de veto sobre el futuro de Gibraltar tras el brexit. Ningún acuerdo entre la UE y Reino Unido sobre la transición o el futuro acuerdo de libre comercio se aplicaría al Peñón si no había un entendimiento previo entre el Gobierno de Mariano Rajoy y el de Theresa May. Sin embargo, el primer borrador del texto jurídico del tratado de divorcio precisa, sin consentimiento previo del Gobierno de Mariano Rajoy, que Gibraltar sí se beneficiará de la transición del brexit. Aunque recuerda en una nota al pie de página el veto que todavía puede ejercer España. \"El acuerdo cubre a Gibraltar y estamos manteniendo unas negociaciones muy constructivas con España, que van a continuar y espero que sean productivas\", ha explicado David Davis en respuesta a una pregunta de EL ESPAÑOL. Por su parte, Barnier ha reconocido también que la Roca queda cubierta por el periodo de transición, pero ha insistido en que eso podría cambiar si fracasa la negociación entre Madrid y Londres. La UE mantiene su \"solidaridad total\" con el Gobierno español, ha resaltado. \"Reino Unido y el Gobierno español han iniciado bilateralmente una discusión para resolver una serie de cuestiones que están en suspenso. Deseo que esta discusión sea positiva y por lo que sé de ambos lados la negociación está avanzando. Pero su resultado es extremadamente fundamental para la aplicación a Gibraltar del acuerdo\". ha explicado Barnier. España trabaja para que el acuerdo se aplique a Gibraltar El ministro de Asuntos Exteriores, Alfonso Dastis, ha dicho que el Gobierno de Rajoy está trabajando para que la transición postbrexit se aplique también a Gibraltar, pero ha dejado claro que España no renuncia a su veto si al final no hay un acuerdo con Londres. \"Nuestra preocupación son los ciudadanos y por eso lo que vamos a hacer es tratar de llegar a un acuerdo que mejore la situación de los ciudadanos y la situación económica de la zona, de Gibraltar y del campo de Gibraltar\", ha explicado el ministro. El Gobierno de Mariano Rajoy se ha marcado como objetivo en estas negociaciones el uso compartido del aeropuerto de Gibraltar; poner coto al contrabando de tabaco y a las prácticas fiscales agresivas del Gobierno del Peñón para atraer empresas; así como resolver los problemas medioambientales en la zona. Dastis ha dicho que espera llegar a un acuerdo con Londres antes de octubre. La cuestión de la soberanía se aparcó desde el primer momento ante la negativa del Gobierno de May a discutir sobre esta cuestión sin el visto bueno de los gibraltareños. España no renuncia a seguir pidiendo la soberanía de Gibraltar, pero no quiere convertir el futuro acuerdo entre la UE y Reino Unido en \"rehén\" de este debate, ha explicado el ministro de Exteriores. Sobre todo, porque ve imposible alcanzar un acuerdo antes de que se materialice el brexit. Una transición de 21 meses Fue la propia May la que solicitó a la UE un periodo de transición tras el brexit, cuyo objetivo es dar más tiempo a empresas y ciudadanos a adaptarse a la nueva situación, facilitarles un aterrizaje suave. Y finalmente, la primera ministra británica se ha plegado a la mayoría de las condiciones que le exigía Bruselas a cambio de esta transición. Para empezar, su duración será de 21 meses: desde el 30 de marzo de 2019, el día después del brexit, hasta el 31 de diciembre de 2020. Es algo menos de los dos años que había pedido Londres, porque la UE quiere hacerla coincidir con el final del actual presupuesto multianual. Durante la transición, Reino Unido no tendrá voz ni voto en las instituciones europeas, pero sí se mantendrá en el mercado único y la unión aduanera. Por ello, tendrá que seguir cumpliendo todas las normas de la UE, incluso las que se aprueben en su ausencia, mantener la libre circulación de personas, pagar a las arcas comunitarias, permitir el acceso a sus aguas de los buques pesqueros del resto de países miembros y acatar las sentencias del Tribunal de Justicia de la UE. Una situación que convierte a Reino Unido en un \"Estado vasallo\", según han criticado los partidarios del brexit más radicales dentro del partido conservador. Los británicos han aceptado que los ciudadanos europeos que lleguen durante la transición disfruten de los mismos derechos a quedarse que los que lo hagan antes del brexit, tal y como reclamaba la UE. Como contrapartida, Bruselas acepta que Reino Unido pueda ya negociar e incluso concluir acuerdos comerciales con otros países del mundo al margen de la UE. No obstante, no entrarán en vigor hasta después de la transición. Irlanda del Norte, principal escollo Pese a los grandes avances en las negociaciones en las últimas horas, la cuestión de la frontera con Irlanda del Norte sigue siendo el principal escollo que enfrenta a Bruselas y Londres. Los británicos no aceptan la solución propuesta por la UE para evitar una 'frontera dura' en la isla de Irlanda. Una solución que pasaría por mantener al Gobierno de Belfast dentro del mercado único y la unión aduanera mientras el resto de Reino Unido se marcha. May ha dicho que ningún primer ministro británico puede aceptar este arreglo porque pondría en riesgo la integridad territorial de Reino Unido. Pero su Gobierno no ha propuesto ninguna alternativa viable. Ahora, las dos partes se ha comprometido a intensificar las negociaciones para encontrar una solución antes de octubre. Una vez sellado el acuerdo sobre la transición, los jefes de Estado y de Gobierno de los 27 tienen previsto aprobar en la cumbre que celebran el viernes en Bruselas el paso a la tercera fase del brexit: las relaciones comerciales futuras. La UE ofrecerá a Londres un acuerdo de libre comercio como el que ha firmado con Canadá o Corea del Sur. Los británicos lo ven insuficiente y piden un pacto comercial a la carta que incluya a los servicios financieros de la City de Londres.", "title": "Acuerdo del 'brexit': Reino Unido logra incluir a Gibraltar en el periodo de transición de 21 meses", "url": "https://www.elespanol.com/mundo/europa/20180319/ue-reino-unido-alcanzan-acuerdo-periodo-transicion/293221070_0.html", "keywords": "Unión Europea,Reino Unido,Brexit,Europa", "date": "2018-03-19", "id": "39e459ae04c6e30c9d471e351fb155c171ec079e", "summary": "Dastis asegura que todavía no se ha cerrado ningún acuerdo con Londres sobre el futuro del Peñón."}