{"article": "SANTIAGOActualizado:19/03/2018 19:08hEl Juzgado Contencioso-Administrativo nº1 de Vigo acaba de condenar al hospital Povisa de Vigo a indemnizar con 60.000 euros a un hombre al que le diagnosticó por error que portaba el virus del VIH y la hepatitis derivada del mismo. La equivocación se prolongó por espacio de quince años, tiempo en el que este hombre fue repudiado por su familia, cayó en las drogas y acabó recluido en prisión tras diversos actos delictivos. Una historia de cómo un error condiciona la vida de un ser humano.Según detalla la sentencia facilitada este lunes por el Tribunal Superior de Galicia, los hechos se remontan al año 2000, cuando esta persona acudió al hospital Povisa —concertado en la ciudad de Vigo por el servicio gallego de salud, Sergas— «con una herida inciso-contusa en la pierna derecha tras una caída accidental en la vía pública». Cuál fue su sorpresa cuando en el informe médico se incluyó que era portador de los virus del VIH y la hepatitis B y C, información que además se incorporó al expediente del paciente.Esta información no se le transmitió en persona, sino que se remitió por carta postal al domicilio del paciente, una misiva que encontró uno de sus hermanos y leyó con estupefacción, para acto seguido hacerlo saber al resto de la familia, con la consiguiente cascada de consecuencias.La administración pública acabó reconociendo en 2015 que, en virtud de pruebas practicadas posteriormente, aquel informe del 2000 fue «un claro error de diagnóstico, mantenido durante quince años».Tras conocer el diagnóstico, «su vida personal, social y laboral se desmoronó, quebrándose todo su proyecto vital». «Su esposa se separó de él, quedando privado de su derecho-deber a relacionarse con su hija, por el temor de la madre y de la abuela paterna a que pudiese ser \"contagiada\" por su padre», una situación que todavía hoy «no está normalizada». El demandante tiene un nieto «que apenas conoce». Perdió el contacto con sus hermanos y con los hijos de estos, «pues se trataba de evitar cualquier contacto». «Toda la familia sufrió el estigma de la enfermedad», incide el magistrado autor de la sentencia.Además, «recayó en el consumo de sustancias estupefacientes, lo cual, unido a lo que él creía una corta esperanza de vida, hizo que comenzase una espiral delictiva que lo llevó a ingresar en prisión en el año 2002». El diagnóstico del VIH —continúa la sentencia— «le sumió en una fuerte depresión, con reiterados intentos de suicidio» incluso dentro de la cárcel.El magistrado Luis-Ángel Fernández Barrio considera que «no existe constancia de que se le comunicase al demandante el resultado de los análisis que se llevaron a cabo a lo largo de los quince años transcurridos desde el error hasta el esclarecimiento de las reales circunstancias en 2015», por lo que durante esos tres lustros «vivió en la creencia de que era portador de esas enfermedades contagiosas (...) y estigmatizantes». A su juicio, se trata «de un caso particular de exclusión social, caracterizada por dificultad en la continuidad laboral, ausencia o insufienciencia de apoyos familiares o comunitarios, marginación social y, desde luego, falta de sensibilización de la población en general frente a la problemática relacionada con el VIH o la hepatitis asociada al virus».El demandante solició inicialmente 400.000 euros al Sergas, que reconoció su responsabilidad y le indemnizó inicialmente con 19.000 euros. Ante la disconformidad de la cantidad, acudió a los tribunales que ahora incrementan hasta los 60.000 euros el montante que deberá percibir del Sergas y el hospital Povisa.", "title": "Un hospital indemnizará a un paciente por diagnosticarle sida y hepatitis por error durante 15 años", "url": "http://www.abc.es/espana/galicia/abci-hospital-indemnizara-paciente-diagnosticarle-sida-y-hepatitis-error-durante-15-anos-201803191825_noticia.html", "keywords": "indemniza,sida,hombre,error,hospital", "date": "2018-03-19", "id": "3b42dde4d156127111d0636fa1e3a86f0d996a6f", "summary": "Esta equivocación le llevó a perder su familia, caer en las drogas y acabar en prisión tras diversos actos delictivos"}