{"article": "Stephen Hawking era mucho más que un científico, era una estrella de rock. No solo fue el primer científico en elaborar una ecuación que combina la mecánica cuántica con la relatividad general, también tenía una historia de superación y un enorme sentido del humor, lo que le daba un carisma muy especial, convirtiéndole en una estrella científica del calibre de Einstein o Carl Sagan. Por eso no es de extrañar que apareciera en series de televisión interpretándose a si mismo. Su primera aparición en una serie de ficción televisiva fue en 1993, en un episodio de Star Trek: La nueva generación, en el que Data decidía tener una conversación con genios del pasado: Einstein, Newton y Hawking. Las últimas fueron en Big Bang Theory, pero las más memorables fueron las de Los Simpson. Su primera visita a Springfield fue en 1999, en el episodio en el capítulo 22 de la décima temporada \"Salvaron el cerebro de Lisa\", en la que él y su silla fantástica salvaban la vida de la más lista de la familia amarilla: Más tarde regresó la serie en tres ocasiones, la última en 2010. El científico explicó en una ocasión que cuando le propusieron aparecer no lo dudó ni un instante, ya que consideraba que la serie era el mejor programa de la televisión americana y que le pareció muy divertida su encarnación amarilla. Incluso llegó a aportar ideas, como que Homer se refiriese a él como 'Larry Flynt', un productor de cine porno que va en silla de ruedas tras sobrevivir a un intento de asesinato. Eso sí, puso únicamente una condición: no quiso aparecer borracho en un episodio, en el que finalmente acabó compartiendo una cerveza con Homer, en la que volvió a lucir los poderes de su gadgeto-silla: Hawking visitó en varias ocasiones a los creadores de la serie, aunque no llegó a grabar nunca en el estudio. Le enviaban el guión y él enviaba la grabación de su sintetizador de voz. Con todo, la relación entre el equipo y el científico siempre fue muy fluida y de mutua admiración. El pasado domingo se emitió en EEUU el episodio 630 de esta serie que ya lleva 29 años en antena -muchos de ellos ya en tremenda decadencia-. El primero tras la muerte de Hawking y no quisieron perder la oportunidad de rendirle homenaje. Fue al final del episodio, tras un fundido a negro, cuando apareció en pantalla una imagen del científico en su silla-helicóptero, con Lisa en su regazo: Y es que la silla de Hawking ya se había convertido en parte del personaje de Los Simpson. Pero por encima de eso, fue una gran persona que se ganó el cariño de todo el equipo de la serie: Y ahora todos queremos una silla así.", "title": "Los Simpson rinden homenaje a Stephen Hawking y su silla fantástica", "url": "https://www.elespanol.com/social/20180319/simpson-rinden-homenaje-stephen-hawking-silla-fantastica/293220951_0.html", "keywords": "Stephen Hawking,Series,Los Simpson,La Jungla", "date": "2018-03-19", "id": "3e9fc3d5405970f4d0fc54cc1711ebeeabef8d30", "summary": "En la Jungla. Stephen Hawking y su silla fantástica aparecieron cuatro veces en Los Simpson. En su último episodio, los creadores han querido rendir un homenaje al científico muerto la semana pasada."}