{"article": "El 88% de los clientes de los centros comerciales (prácticamente nueve de cada diez) asegura ser más feliz si compra en tienda o establecimiento físico que si lo hace online, según se desprende de los resultados del primer “Informe de la Felicidad” de Cushman & Wakefield. Esta conclusión se produce en plena era de la digitalización y el auge del e-commerce, y el estudio también puntualiza que el porcentaje de mujeres que son más felices si compran físicamente (90%) es superior al de hombres (83%). El sondeo ha sido realizado por la consultora inmobiliaria sobre una muestra de 4.918 personas en 13 centros comerciales españoles -Berceo, Espacio Torrelodones, Intu Asturias, Islazul, Parque Comercial Abadía, AireSur, Ferial Plaza, Imaginalia, L’Aljub, Parque Corredor, Ruta de la Plata, Sexta Avenida y Moraleja Green-. Cushman & Wakefield analiza la felicidad de los encuestados a través de diferentes variables como los hábitos de consumo, la economía, el trabajo o las relaciones, entre otros aspectos. La franja de edad más significativa es la comprendida entre los 35 y los 45 años, con un 39% del total, y la mayoría de los encuestados son mujeres (68%). Más de la cuarta parte de la muestra (el 76,3%), reconoce sentirse más feliz después de visitar un centro comercial, y esta situación es especialmente mayoritaria en los encuestados más jóvenes, de entre 18 y 25 años, con un 81,7%. Sólo el 23,3% de los sondeados aseguró no ser más feliz tras realizar esta visita. En términos generales, al 71,5% de la muestra le genera felicidad ir de compras, especialmente a las mujeres (80%, frente al 56,5% de hombres). Suma de ocio, restauración y moda, clave para la felicidad La oferta de moda es la que hace sentirse más felices a los consumidores (36,5%), seguida por el ocio y la restauración (28,2%) y, como era previsible, las mujeres eligen especialmente la oferta de moda (43,9%), y los hombres, el ocio y restauración (38,3%). Los eventos y experiencias logran un 25,2% de votación, mientras que los servicios gratuitos alcanzan el 10,1%. El 89,3% de los encuestados declara sentirse “muy feliz” (26,8%), “bastante feliz” (34,7%) o “moderadamente feliz” (27,8%) en su trabajo, y sólo el 10,7% declara ser “poco feliz”. El 72,5% elige la salud como lo más importante para ser feliz, frente al amor (22,5%) y el dinero (4,4%). Más del 96% de los encuestados por Cushman & Wakefield se considera feliz, de los cuales el 75% asegura ser “muy feliz” o “bastante feliz”. Sólo el 3,31% de la muestra declara sentirse “poco feliz”. Además, los jóvenes aseguran que cada vez se ríen más en un porcentaje superior al de los adultos (57% de los sondeados de entre 18 y 25 años, frente al 39,4% de más de 45 años).", "title": "El 90% de los clientes, ‘más felices’ comprando en una tienda que hacerlo online", "url": "https://www.elespanol.com/economia/empresas/20180319/clientes-felices-comprando-tienda-hacerlo-online/293221672_0.html", "keywords": "Empresas,Compras,Centros comerciales", "date": "2018-03-19", "id": "40100ebe55f1a69384f79c3dd589fa1168d4823f", "summary": "Las mujeres, más satisfechas que los hombres si compran en un lugar físico concreto."}