{"article": "MadridActualizado:20/03/2018 11:01hLas redes sociales e Internet se han convertido en herramientas fundamentales y de uso intensivo de la socialización juvenil. Por ello, formar en su manejo y en una práctica responsable es clave para minimizar los posibles riesgos, ya que el 21% de los adolescentes de 14 a 18 años realiza una práctica compulsiva, entre otros aspectos. Entran en este universo digital porque lo perciben como imprescindible. Los jóvenes que no usan o no frecuentan las redes sociales sienten que están en riesgo claro de exclusión y marginación por parte de su grupo de iguales. Quien no participa de esta dinámica relacional es considerado «raro» o «independiente». A pesar de la fantasía de los «nativos digitales» que presupone que las nuevas generaciones traen incorporadas las actitudes y conocimientos necesarios para manejarse sin problemas en entornos digitales, estar en redes sociales exige de los adolescentes un gran esfuerzo de aprendizaje continuo, una constante alfabetización digital. Promover un uso adecuadoLos jóvenes españoles navegan diariamente en un mar de post, selfies, memes, trending topics, fake news, retweets, hashtags y likes que cambian en minutos, mantienen un gran número de conversaciones y relaciones sociales de forma simultánea, deben estar atentos a los cambios tecnológicos constantes, nuevas redes, nuevas aplicaciones, etc.Promover un uso adecuado y responsable de las TIC (redes sociales e internet, fundamentalmente) entre los adolescentes es el objetivo del proyecto Conectados, una iniciativa de Google. BBVA y la Fad.Representantes de las tres instituciones, durante la presentación del proyectoEste programa trabaja en tres líneas: acción educativa, dirigida a jóvenes con una app lúdica y concurso en el que ya están participando 6.000 jóvenes de 14 a 16 años; investigación para conocer el impacto de las TIC en la socialización de los chicos, y la sensibilización/formación para familias y docentes, ofreciendo pautas sobre cómo educar en el buen uso. Decálogos para padres y docentesEsta iniciativa pone a disposición de las familias y los docentes recursos sobre cómo ayudar a sus hijos y alumnado a gestionar un uso de redes sociales e internet de una forma más adecuada y segura. Para las familias, se ha elaborado un decálogo con pautas concretas como establecer normas claras para regular el uso de internet, videojuegos o el móvil, atendiendo a cuándo, cuánto y dónde lo utilizan, o hacer uso de los programas de control parental, tanto en el ordenador como en las videoconsolas. Por otro lado, el objetivo es que, a través de videos, lecturas y tareas, los docentes descubran cómo integrar conceptos y actividades de ciudadanía digital y seguridad en el currículo escolar. Este curso es un primer paso para lograr que todos los estudiantes puedan aprender, explorar y tener una experiencia positiva en la web. «El mayor de los riesgos es vivir de una manera virtual y no real», afirma Beatriz Martín Padura, directora general de la Fad.Una app dirigida a adolescentesEn el marco del proyecto Conectados, se ha creado una aplicación movil dirigida específicamente a adolescentes que, de forma amena y divertida, facilita pistas sobre cómo manejar las TIC de manera segura y responsable y fomenta un uso constructivo de internet desde el respeto a uno mismo y a los demás. En el juego, se propone a los jóvenes que encuentren a Ana, una amiga que voluntariamente se ha escondido, a través de las pistas que encuentren en su teléfono móvil y el rastro digital que ha ido dejando en sus redes sociales.Centenar de jóvenes y adolescentes han estado presentes en el acto«Es recomendable, a la hora de hablar de perfiles en internet, no usar contraseñas fáciles de adivinar o de encontrar en el teclado (como 1234), ni fechas de nacimiento o nombres y apellidos de personas cercanas o de ti mismo. Además, hay que recordar que suplantar la identidad de otra persona en las redes sociales se considera delito», asegura Inés Barriocanal, encargada de ejecutar el juego entre un centener de alumnos que han acudido al acto de presentación del proyecto. Cuando los adolescentes se sumerjan en el juego, descubrirán cosas como: la importancia de saber manejar los ajustes de privacidad en redes; no facilitar datos personales a desconocidos; no contribuir a difundir contenidos vejatorios; la netiqueta; el valor de la propiedad intelectual en internet; el respeto a la privacidad e intimidad de terceros o a reflexionar sobre la veracidad de lo que leen en digital según las fuentes. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Adolescentes y redes sociales, una relación inevitable", "url": "http://www.abc.es/familia/educacion/abci-adolescentes-y-redes-sociales-relacion-inevitable-201803191608_noticia.html", "keywords": "jovenes,buen", "date": "2018-03-19", "id": "43d940a7c6da441dae429c29f048432082c59e14", "summary": "Los jóvenes entran en el universo digital porque lo perciben como imprescindible; por ello, formar en el manejo de las nuevas tecnologías y en su uso responsable es clave para minimizar los posibles riesgos"}