{"article": "Juan Valentín Urdangarin de Borbón (18 años) se ha marchado lejos de su padre en el mes decisivo para su causa judicial. Iñaki Urdangarin (50) se enfrentará el próximo 21 de marzo a la vista pública de los recursos que presentó por el caso Nóos y que será el último movimiento antes de que se establezca la sentencia firme que le podría llevar a prisión. El mayor de la familia cumplía 18 años en septiembre. Tan sólo seis meses después se ha alejado de la vida pública europea y ha aterrizado en Camboya. Lo ha hecho de la mano de la ONG SAUCE que ya recibió a su madre Cristina (52) y su abuela Sofía (79). La familia en una imagen de archivo. GTRES. Según publicó La Razón, el hijo de la infanta se encontraba enfrascado en algunos de los proyectos sociales de este grupo jesuita. JALEOS detalla las actividades del centro en el que convive el nieto de los reyes eméritos. Juan Valentín responde a las órdenes de Kike Figaredo, primo de Rodrigo Rato (68) y fundador del organismo no gubernamental. A Juan Valentín se le ha visto en el Lonely Café, uno de los proyectos de la ONG en la ciudad de Battambang. Se trata de un negocio social, en el se emplea a jóvenes nativos con problemas de discapacidad y estudiantes de la escuela apostólica. En el plan de inserción que llevan a cabo en el restaurante donde se encontraba el Borbón, se sirve comida tradicional camboyana y española. La influencia del jesuita y sus voluntarios ha calado en las las tradiciones de los oriundos de Battambang y se ha creado una comunidad de la mano del jesuita Figaredo. No es de extrañar que el mayor de la familia haya elegido esta cafetería restaurante para hacer su voluntariado. Sobre las paredes del Lonely Café cuelgan fotografías de los visitantes, entre las que destaca una en concreto: la de la infanta Cristina. Cristina de Borbón ha visitado este lugar en varias ocasiones, junto al proyecto Kum Rieng de la Obra Social la Caixa. El padre junto a sus hijos en una imagen de archivo. GTRES. Según ha podido saber este medio, lo habitual es que los grupos de voluntarios en SAUCE se establezcan en los meses de verano. En esa temporada es cuando hay mayor demanda de voluntariados. Pero parece que el hijo de Iñaki y Cristina se ha adelantado al periodo estival y ha podido asistir al país camboyano para ayudar durante uno de los procesos más determinantes para su padre. En un principio, Juan Valentín estará durante cuatro meses en Camboya, por lo que en la fecha de regreso -el mes de julio- la sentencia judicial ya estaría cerrada. El mayor de los Urdangarin ha viajado hasta Camboya para formar parte del Centro Arrupe, también ubicado en Battambang. Allí los voluntarios conviven con niños con alguna discapacidad provocada por las minas y los ataques durante la guerra civil. La finalidad es hacer más fácil el acceso a estudios escolares y universitarios al mismo tiempo que se les imparten clases prácticas de artesanía. No sólo la formación profesional y la enseñanza se ubican como las tareas esenciales del centro. También desarrollan tareas de atención a personas que necesitan un alojamiento temporal y terapias de rehabilitación para los que llegan afectados. [Más información: La cuenta atrás de Iñaki Urdangarin: ¿su último mes en libertad?]", "title": "Las tareas de Juan Valentín Urdangarin como voluntario en Camboya", "url": "https://www.elespanol.com/corazon/casas-reales/20180314/tareas-juan-valentin-urdangarin-voluntario-camboya/291721291_0.amp.html", "keywords": "Hijos de famosos,Voluntarios,Iñaki Urdangarín,Juan Valentín Urdangarín de Borbón,Casas Reales,Camboya", "date": "2018-03-19", "id": "45cfa9969452b008ac6d80a0dacab214bcb60163", "summary": "El primogénito de la familia Borbón Urdangarín ha viajado al país asiático para formar parte del Centro Arrupe. Allí los voluntarios conviven con niños con alguna discapacidad provocada por las minas"}