{"article": "Felipe VI (50 años) ha disfrutado del esquí, su deporte favorito, durante el fin de semana. El rey ha decidido compartir una jornada en la nieve junto a sus amigos más cercanos en la estación de Aramón de Formigal, en el Pirineo oscense. El monarca se divirtió en una visita privada junto a las amistades que comparten su afición por este deporte y que él ha practicado desde niño. En esta ocasión no estaban ni la reina Letizia (45) ni sus hijas. No es normal ver al monarca sin su familia disfrutando del tiempo libre, pero Felipe VI ha elegido este fin de semana para disfrutar de una salida en solitario. El monarca junto a sus amigos en la estación de esquí. EFE. El rey ha estado acompañado en el inicio de esta jornada deportiva por el director general de la estación de Aramón, Antonio Gericó, y también por Eduardo Roldán, exdirector de Candanchú. Gericó ha mostrado su satisfacción porque Felipe VI haya elegido este centro invernal para practicar el esquí y disfrutar de las condiciones de la nieve, según han informado fuentes de Aramón. Es habitual que la Familia Real aproveche los meses de invierno para practicar este deporte tan codiciado entre los miembros de la monarquía. El rey ya esquió en enero de 2014 en la estación de Formigal y el año pasado lo hizo en Astún, en ese caso acompañado por la reina Letizia y sus dos hijas. Un fin de semana en el que la familia real se alojó en un hotel de Canfranc y aprovechó para visitar la Ciudadela de Jaca. Tras esta escapada de fin de semana, el rey Felipe VI retoma su agenda oficial y tendrá una primera parada institucional en las Audiencias de la Junta Delegada de Gobierno de la Fundación Independiente en el Palacio de la Zarzuela. [Más información: La abuela de Letizia, sobre el enlace real: \"No fue fácil, yo amo la intimidad\"]", "title": "El fin de semana de Felipe VI, sin Letizia, disfrutando en la nieve con amigos", "url": "https://www.elespanol.com/corazon/casas-reales/20180319/semana-felipe-vi-sin-letizia-disfrutando-amigos/293220939_0.html", "keywords": "Esquí,Nieve,Felipe VI,Aragón,Casas Reales", "date": "2018-03-19", "id": "483d7c6b9a5bd334be3ff736d9efcb910db10da1", "summary": "El monarca se ha dejado ver este fin de semana practicando uno de sus deportes favoritos en las pistas de Aramón de Formigal. "}