{"article": "La Delegación del Gobierno de Madrid ha rechazado levantar la multa impuesta a la periodista Mercè Alcocer, tal y como solicitó el Defensor del Pueblo. La trabajadora de Catalunya Ràdio fue sancionada por \"desobediencia a unos agentes de la autoridad\", en aplicación de la Ley de Seguridad Ciudadana, conocida como 'ley mordaza', mientras trabajaba frente a la Audiencia Nacional durante una comparecencia de Jordi Pujol. Esta petición formulada por el Defensor del Pueblo explica que, en la resolución sancionadora, no se hacía ningún juicio de proporcionalidad, ni se motivaba la constitucionalidad de la sanción impuesta, ni siquiera se consideraba que pudiera existir una limitación o afectación de un derecho fundamental. La especialista en información judicial ha asegurado a Público que está “muy agradecida” al Defensor por su participación, ya que se siente “desprotegida” ante la administración. Mantiene su versión de que los hechos no ocurrieron reiteradamente como dice la Delegación y advierte de la existencia de un vídeo donde se demuestra lo que ocurrió. Alcocer fue multada con 601 euros mientras trabajaba a las puertas de la Audiencia Nacional el día que comparecía el matrimonio Pujol-Ferrusola. A su salida, la periodista intentó preguntar al abogado de los acusados sobre su participación ante el tribunal. La Policía consideró que su actuación suponía una falta grave de desobediencia y la multó. \"Esta resolución es excesiva y sólo avisar para que se respeten las normas\"Concretamente, se consideró que Alcocer incumplió reiteradamente una orden legítima de la autoridad competente de no traspasar la zona de uso exclusivo de los periodistas. Según la Delegación, dichas órdenes no implicaron un recorte de sus derechos fundamentales, pudiendo ejercer su derecho fundamental a la libertad de información en desarrollo de su labor profesional. “Sólo intentaba conseguir las declaraciones del abogado de Pujol me pidieron que me alejara y me eché para atrás”. Explica que en ningún momento reiteró en la desobediencia de las órdenes de los agentes: “Eso es incierto”. Por ello, considera que esta resolución en aplicación de la 'ley mordaza' es excesiva. “Esta resolución es excesiva”, dice Alcocer a Público. “Está claro que sólo quiere ser un aviso para que los periodistas respeten las normas”. Comenta que aunque la administración es lenta, no van a parar hasta que reviertan la sanción. “Si hace falta iremos a los tribunales”.", "title": "Mercè Alcocer: El Gobierno rechaza retirar la multa a la periodista que preguntó frente a la Audiencia Nacional", "url": "http://www.publico.es/sociedad/merce-alcocer-gobierno-rechaza-retirar-multa-periodista-pregunto-frente-audiencia-nacional.html", "keywords": "Alcocer,Merce", "date": "2018-03-19", "id": "4f0027814e9b9fdd1fbb5ed9a1a552eeba052a22", "summary": "El Defensor del Pueblo había presentado una solicitud a favor de Mercè Alcocer que fue multada con 601 euros por la 'ley mordaza' mientras trabajaba durante una comparecencia de Jordi Pujol."}