{"article": "¿Qué hay de malo en que un niño pequeño asuma responsabilidades en el cuidado del hogar? Pedagogos y psicólogos consultados coinciden en que no sólo no genera ningún tipo de problema, sino que encargarles tareas desde los primeros años de vida les reporta beneficios objetivos a muchos niveles: potencia sus capacidades, mejora su autoestima y autoconcepto al ver que pueden hacer las cosas solos, les prepara para su vida en solitario y les educa en igualdad. No hacerlo, explican, puede llevarnos a criar al \"niño dictador\" que asume que no tiene obligaciones y que quienes le rodean están a su servicio. \"Aunque sin mala voluntad, la culpa es a menudo de los padres y las madres –explica el psicólogo infanto-juvenil Abel Domínguez-–que creen que dejar a los niños y niñas implicarse en la casa es una manera de rebajarles, que son demasiado pequeños para hacerlo, o prefieren directamente encargarse ellos porque es más rápido y cómodo que invertir tiempo en enseñarles\". Pero no tienen ni siquiera por qué haber aprendido a hablar para entender que tienen que ocuparse de determinadas labores. En las primeras etapas de la vida el desarrollo de la comprensión es mucho más rápido que el del lenguaje y ya pueden, por ejemplo, a los dos años, interpretar que deben hacerse cargo de recoger sus juguetes, limpiar sus muebles o ayudar a poner la mesa. Hay métodos más o menos útiles que varían con la edad para que el aprendizaje sea eficaz.Abel Domínguez recomienda cuando son muy pequeños utilizar siempre las mismas palabras para que el niño o la niña pueda asociar fácilmente el mandato con la actividad: \"a ordenar\", \"a limpiar\". Más adelante, hasta que empiezan a tener conciencia plena de sus acciones (esto sucede alrededor de los ocho años) se debe plantear la tarea como un juego. En este momento es muy importante la capacidad del padre y de la madre para transmitir motivación, según el psicólogo. \"Ellos no saben si pasar la escoba es aburrido o divertido, así que de la forma en que lo planteemos dependerá que quieran hacerlo y aprenderlo o no\".Utilizar recompensas es contraproducenteEl presidente del Consejo General de Colegios Oficiales de Psicólogos y Pedagogos de España, Enrique Castillejo, apunta en este sentido que hay que cuidar que, a la vez que se plantea la tarea como un juego, quede claro que es una obligación. \"Tienen que saber que aunque el procedimiento es lúdico, el objetivo no, y que si no cumplen con su labor, se la cargan a otro\". Organizar la limpieza en torno a unos horarios ayuda a establecer rutinas en la casa, y, a ellos, a entender que hay un tiempo para cada cosa, algo que les va a suceder en la vida adulta. \"Podemos hacer plannings con cartulinas e iconos. Es atractivo y establece lo que cada uno debe hacer sin dar lugar a discusión: lo dice el planning\".¿Qué pasa si se niegan a hacerlo? ¿Hay que estimularles con recompensas, forzarles, o castigarles? \"El fin último de todo esto es educar a personas que entiendan que hay cosas en la vida que te pueden no gustar hacer, pero que son necesarias para una buena convivencia\", explica Enrique Castillejo, así que \"la recompensa\" no es una buena fórmula porque aprenderá a recibir algo a cambio y además su efecto es cada vez menor.Para Abel Domínguez, lo mejor es no \"forzarles, darles un tiempo para que lo hagan y explicarles que la familia es como un equipo y que si todos cumplen con su función no habrá gritos ni persecuciones, sólo bienestar\". Un truco que propone el psicólogo para desbloquear la negativa del niño a hacer la tarea es darle a elegir entre dos opciones (\"¿qué prefieres hacer, esto o esto?\"), porque le produce la sensación de ser él quien tiene el poder de decisión, y sin embargo, aunque existe, es muy limitado.Aprendizaje vicario: tus hijos te imitanSi nuestros hijos no nos ven dedicar tiempo a las tareas del hogar, o que, si las hacemos, es entre quejas, todos los juegos y plannings no servirán para nada por muy atractivos que sean. El aprendizaje vicario (por imitación) juega un papel muy importante a lo largo de toda la vida, pero mucho más en los primeros años. \"Llegados a este punto no se puede obviar una cuestión clave en la política de los cuidados, y es que se plantea en la sociedad como una cuestión femenina y, por lo tanto, aburrida\", afirma María Acaso, psicóloga, educadora y escritora. Con ella coinciden Abel Domínguez y Enrique Castillejo, que advierten que existe una tendencia a asignar unas tareas diferentes a los niños que a las niñas y que, además, esta cultura no sólo se establece en el hogar, si no \"también en la escuela\".\"En los colegios y guarderías no se hace un trabajo en este sentido porque está fuera de nuestro sistema educativo… ¿Qué sucedería si en los colegios españoles se asignasen tareas en el propio centro como sucede en otros países de Europa, o si se impartiesen asignaturas relacionadas con las tareas del hogar?\", se pregunta Castillejo. María Acaso cree que se disiparían en cierta medida las connotaciones negativas que rodean a labores que culturalmente se entienden como femeninas. \"Esto se puede ver incluso en los patios: el fútbol, que es lo divertido, capitaliza el momento del recreo. ¿Las niñas qué hacen? Sentarse a hablar, que es más aburrido\", apunta Acaso.Esto se puede trabajar en el hogar, leyendo la prensa, libros o cuentos y analizando con ellos qué papel se asigna a cada género, y desterrando la cultura audiovisual mainstream. \"Las películas Disney nos dan a entender que las mujeres tenemos un gen que nos predispone a cuidar de la casa y de los demás, y esas son las películas que se ponen en las casas y en los colegios. Si tenemos en cuenta que en esos años el aprendizaje por imitación tiene una importancia capital, podemos elegir contenidos alternativos que establezcan otros roles. Pippi Lamstrung (Pippi Calzaslargas), por ejemplo, una niña con una fuerza sobrenatural que hace lo que quiere…\", aconseja María Acaso.\"Si además de esto trabajamos en un reparto de tareas equitativo entre el padre y la madre, tanto en el cuidado del hogar como en el cuidado a los demás, y elaboramos una serie de estrategias para hacer divertidas las labores que parecen tediosas, tenemos garantizada una deconstrucción de la cultura de género. Los niños y las niñas serán el día de mañana responsables, autosuficientes e iguales\", dice la experta. Tabla de tareas en función de la edad Entre 2 y 3 años: pueden guardar sus juguetes en cajas, limpiar los muebles, ayudar a recoger el lavavajillas, poner la mesa, tirar cosas a la basura.Entre 4 a 5 años: ordenar su cuarto, los cubiertos, doblar ropa.Entre 6 y 7 años: preparar platos sencillos de comida, tirar la basura.Entre 8 y 9 años: poner el lavavajillas, aspirar la alfombra, cambiar una bombilla.Entre 10 y 11 años: limpiar el baño, coser cosas sencillas, comenzar a planchar su ropa.A partir de los 12 años: realizar reparaciones sencillas en casa, pintar las paredes, planchar la ropa.", "title": "Tus hijos pueden implicarse en las tareas del hogar antes de lo que piensas", "url": "https://www.eldiario.es/nidos/hijos-pueden-implicarse-tareas-piensas_0_751725516.html", "keywords": "pueden,piensas,tareas,implicarse,hijos", "date": "2018-03-19", "id": "5355cfa37dd3a04d1ef7068615d3c8e0377c6472", "summary": "Entre los 2 y los 3 años pueden guardar sus juguetes en cajas, limpiar los muebles, ayudar a recoger el lavavajillas, poner la mesa o tirar cosas a la basura\"El fin último de todo esto es educar a personas que entiendan que hay cosas en la vida que te puede no gustar hacer, pero que son necesarias para una buena convivencia”, explica el experto Enrique CastillejoConsulta la lista de tareas que pueden hacer en función de su edad"}