{"article": "Una vez pasado el esperado concierto de Operación Triunfo en Madrid, los representantes de España en Eurovisión 2018, Alfred y Amaia, vuelven a centrarse en su promoción de cara al concurso. Este lunes han puesto rumbo a las islas Azores, un grupo de nueve islas portuguesas situadas en medio del océano Atlántico. Los representantes españoles grabarán allí la «postal», el vídeo que precede a las actuaciones de cada país en el Festival de Eurovisión. Los intérpretes de «Tu canción» recorrerán los puntos más espectaculares de las islas y tendrán que afrontar, como cada representante, un reto tradicional. En su caso, tienen por delante el difícil desafío de preparar el típico «Cozido das Furnas», que se cocina aprovechando el calor de la tierra volcánica de la región. Desde «OTvisión», Amaia ha prometido traer de vuelta «unos cuantos táper» si les sale rico. Concretamente, Alfred y Amaia estarán los próximos días en San Miguel, la isla más grande del archipiélago y donde se encuentra la capital de la región, Ponta Delgada. Es llamada «la isla verde» por sus praderas y es famosa por la belleza de sus lagos. Sobre la intensa promoción que realizarán las próximas semanas, han aclarado que esperan con impaciencia la gira europea. «Sobre todo yo, que he viajado muy poco y quiero conocer lugares nuevos», ha dicho Amaia. Sobre Lisboa, ha declarado que espera que su compañero le enseñe a disfrutar de la ciudad, ya que tampoco ha tenido oportunidad de visitarla antes. Alfred está encantado de tener la oportunidad de volver a Londres, su ciudad predilecta: «De hecho tengo un tema que se llama así».Durante la conexión, Alfred ha confesado que su apuesta para la final de Eurovisión es la de Ryan O'shaughnessy, que representa a Irlanda con «Together». «Es muy sencillo lo que hace y manda un mensaje súper bonito. Además, el videoclip es muy sencillo, un plano secuencia».Más retosLos españoles se suman a otros aspirantes que ya han acabado la grabación de sus postales por Portugal; es el caso de Christabelle Borg, la representante de Malta, que recibió una clase de equitación con caballos lusitanos en el Alentejo.También ha completado ya su postal la chipriota Eleni Foureira, que pasea en su vídeo por el lisboeta mercado de la Ribeira y comparte fogones con la chef portuguesa Justa Nobre.La lista incluye hasta el momento a Cesár Sampson, de Austria, que recorre en bicicleta la aldea histórica de Monsanto; Mikolas Josef, de República Checa, que celebra el carnaval de Trás-os-Montes ataviado con su conocido traje típico lleno de color, y Aisel, de Azerbaiyán, que visita la ciudad de Reguengos de Monsaraz.La turística Viana do Castelo, por su parte, es el escenario en el que se presenta la pareja francesa Madame Monsieur; los paseos en barca por Aveiro son mostrados por el albanés Eugent Bushpepa y la belga Sennek, en cambio, muestra los rincones más céntricos de Lisboa.", "title": "Alfred y Amaia graban en las Azores su postal de Eurovisión", "url": "http://www.abc.es/play/television/eurovision/abci-eurovision-2018-alfred-y-amaia-graban-azores-postal-eurovision-201803191937_noticia.html", "keywords": "amaia,azores,alfred", "date": "2018-03-19", "id": "5376ac6ae2b90da2c8485435441e7dc2abc8efd7", "summary": "En la isla de San Miguel, la más grande del archipiélago, la pareja preparará el tradicional «Cozido das Furnas» para las imágenes que se emitirán antes de su actuación en la final"}