{"article": "Inditex, Movistar, Repsol y Mercadona figuran en los primeros puestos de sus respectivos sectores como las empresas en las que los españoles serían más felices trabajando, según se desprende de la IV Encuesta Adecco sobre Mejores Jefes y Empresas más felices para trabajar. En concreto, el gigante gallego de moda se convierte, en la categoría de distribución textil, en la empresa donde un mayor porcentaje de los encuestados querría trabajar, concretamente el 24,4%. Por detrás se sitúa Adidas, que consigue un 22,4% de los votos, y el grupo francés Decathlon, que un año atrás lideraba la categoría, con un 21,6%. En el sector de las telecomunicaciones, Movistar ocupa el primer puesto un año más, con un 39,6%, sumando dos décimas porcentuales, seguido de Vodafone (23,3%), que ya era segunda hace dos años y Orange, que mantiene la tercera posición que consiguió hace un año (19,2%). Empresas energéticas Dentro de las empresas energéticas, los encuestados indican que serían más felices trabajando, un año más, en Repsol, que ocupa el primer puesto con el 32,9% de los votos (igual que un año atrás), seguida de nuevo por Iberdrola (27,1%, gana un punto porcentual) y Endesa (25%, apenas crece dos décimas). Por su parte, Mercadona es la primera empresa de la categoría de distribución generalista, donde casi la mitad de los españoles confiesa que sería feliz trabajando, ya que un 45,2% de ellos así lo asegura al mejorar casi tres puntos con respecto al año anterior. Carrefour (24,8%) y Lidl (20,2%) ocupan el segundo y tercer puesto respectivamente, tras alcanzar esta última a Hipercor. Dentro de la nueva categoría de empresas y plataformas de economía colaborativa incluida en esta edición, Wallapop es considerada una compañía feliz por la mitad de los españoles encuestados, concretamente el 50,3% de los encuestados sería feliz trabajando en ella. Economía colaborativa Wallapop no solo es la mejor empresa de la categoría sino que es la mejor valorada de todo el conjunto de empresas del mercado español. Tras ella, y a mucha distancia, aparecen Bla Bla Car (24,4%) y Airbnb (20,6%) en el ranking sectorial. Google, por su parte, es la empresa más deseada para trabajar dentro del sector de la informática y la electrónica y también se alza con el segundo puesto de todas las empresas de las diferentes categorías. Con un 47,7% de los votos, según Adecco, Google pierde su hegemonía en esta encuesta, ya que durante todas las ediciones anteriores ha sido con diferencia la empresa que más españoles elegían para ser felices trabajando. Le sigue, en el ranking sectorial, Apple, con el 39,2% repitiendo posición y Samsung, que se mantiene también tercera, con el 33% de los votos. Distribución y ocio Dentro del sector cosmético, L'Oréal es la empresa más deseada para trabajar y la tercera del ranking general de empresas, con el respaldo de un 45,9% de los trabajadores encuestados (pierde casi dos puntos porcentuales anuales). Por detrás de L'Oréal se encuentran las empresas de belleza Shiseido y Clinique -que mantienen posiciones - con un 24,6% y un 23,5% de los votos, respectivamente. Según la encuesta de Adecco, dentro del sector de la distribución de equipamiento del hogar y ocio, Amazon es, por tercer año consecutivo, la compañía donde casi cuatro de cada diez encuestados (39,5%) afirman que serían felices trabajando (crece dos puntos porcentuales). Completan los primeros puestos Ikea, con el 32,7%, y El Corte Inglés, con un 31,7%. En el sector de la hostelería y el turismo, Meliá Hoteles es la principal empresa donde los españoles encuestados (35,6%) afirman que serían felices trabajando, manteniendo su posición un año más aunque desciende ligeramente su porcentaje de votos. Le siguen de nuevo Hilton (30,5%) y Barceló Hoteles (25,6%), como segunda y tercera opción. Banca y Motor En el sector de la banca, ING Direct es, por cuarto año consecutivo, el banco del que los españoles querrían formar parte de su plantilla, ya que así lo afirma el 35,2%. Le siguen BBVA, con el 26,5%, y Banco Santander, con el 22,7%, que mantienen posiciones de nuevo. En motor, uno de cada tres españoles (34%) asegura que BMW sería la empresa de automoción ideal para trabajar, seguida, un año más, por Mercedes-Benz, con un 33,4% de los votos, y Volkswagen, con un 24,6%. En cuanto a las compañías de seguros, también uno de cada tres españoles (33,1%) querría trabajar en Mapfre, que ve disminuir ligeramente su porcentaje respecto al año pasado aunque sigue liderando la categoría. Le sigue Sanitas, con el 15,4% de los votos y el tercer puesto lo ocupa este año Mutua Madrileña, que deja atrás a AXA y logra un 15%. Alimentación e infraestructuras Asimismo, Nestlé es un año más la principal empresa en la categoría alimentación y bebidas, ya que el 32,1% de los españoles asegura que sería feliz trabajando en ella. La multinacional Coca-Cola sigue siendo la segunda con más valoración (32%) y Danone, con un 24,1%, sigue tercera. Por último, Adif es la primera empresa de infraestructuras y construcción donde los trabajadores españoles serían más felices trabajando, ya que así lo afirma el 27,9% de los encuestados (conserva la primera posición una edición más). Por detrás se sitúan Acciona, con un 25,8%, y Ferrovial, con el 22,2% de los votos.", "title": "Inditex, Movistar, Repsol y Mercadona, las empresas más felices para trabajar", "url": "https://www.elespanol.com/economia/empresas/20180319/inditex-movistar-repsol-mercadona-empresas-felices-trabajar/293221134_0.html", "keywords": "Empresas,Mercadona,Telefónica,Inditex,Repsol", "date": "2018-03-19", "id": "541be0fcd7292c34cefa3fa2aabe687a053d7e43", "summary": "Los datos corresponden a la  IV Encuesta Adecco sobre Mejores Jefes y Empresas más felices para trabajar."}