{"article": "Sabíamos que este momento iba a llegar, el momento en el que Mayte Zaldívar terminaría hablando de exmarido, Julián Muñoz. Fue con su compañero de Supervivientes 2018 el maestro Joao. ¿El desencadenante de la conversación? «El maestro» quería haber si Mayte tenía tatuajes a lo que la concursante contestó que ella no, pero que su hija sí. En concreto uno «como reacción a su separación para jorobar a su padre». «Las que sufren cuando esa situación se pone así son mis hijas», explicó la concursante de «Supervivientes 2018». «No deja de ser su padre. Mis hijas se han comportado como unas campeonas y ahora ahí lo tienen y están con él», continuó Zaldívar, que aseguró que «no tienen nada que perdonarle ni nada que reprocharle». «Al principio, fue muy duro porque él no abandonó a una mujer, abandonó a toda una familia. Fue una faena. Te encuentras una bicha en tu camino y te joroba la vida», dijo en referencia a Isabel Pantoja.«Ya no merece la pena que siga. Se ha hecho tanto daño colateral, han sufrido tanto las personas que lo han tenido que vivir», aseguró antes de admitir que ella «ya tiene su propia vida». Julián Muñoz tildó de «loca» a Mayte Zaldívar por plantearse participar en «Supervivientes 2018». «Él no se preocupó de cuáles fueron mis sentimientos en el 2003 así que no me voy a preocupar de cuáles son los suyos en el 2018», reflexionó la «superviviente».En el plató de «Supervivientes 2018» también tuvieron unas palabras sobre el tema. La hija de Mayte Zaldívar, Elia, mostró su apoyo a su madre. «Hemos sufrido mucho, pero el tiempo ha pasado y las cosas han mejorado muchísimo. Ellos tienen una relación cordial por nosotras, que creo que es lo más adecuado cuando tienes hijos, y para nosotras es suficiente. (...) El pasado no merece la pena recordarlo cuando hace tanto daño. Es mejor seguir adelante», comentó la hija de Mayte Zaldívar y Julián Muñoz.", "title": "El dardo de Mayte Zaldívar a Isabel Pantoja: \"Es una bicha\"", "url": "http://www.abc.es/play/television/noticias/abci-supervivientes-2018-dardo-mayte-zaldivar-isabel-pantoja-201803200057_noticia.html", "keywords": "pantoja,zaldivar,dardo", "date": "2018-03-19", "id": "54a0a526f963753e6bd8fe8cecff1a17cebd820f", "summary": "La concursante de «Supervivientes 2018» habló sobre la relación de la tonadillera con Julián Muñoz"}