{"article": "El Grupo CLH obtuvo un beneficio neto de 233,6 millones de euros en el año 2017, lo que representa un incremento del 7,3% respecto al ejercicio anterior, informó la compañía. El resultado bruto de explotación (Ebitda) alcanzó los 400,4 millones de euros, un 3,2% más que el registrado en 2016. La compañía presidida por José Luis López de Silanes señaló que el crecimiento se debió principalmente al incremento de la actividad de la red logística en España, a unos mayores ingresos de almacenamiento por la favorable estructura del mercado de petróleo y al aumento del suministro de combustibles para aviación tanto en España como en Irlanda. Los ingresos de explotación aumentaron un 2,3% respecto a los de 2016 y superaron los 727 millones de euros, mientras que los gastos de explotación ascendieron a 416,3 millones de euros, un 1,7% más que el año anterior. 104,2 millones de inversión En lo que respecta a las inversiones, el grupo invirtió 104,2 millones de euros en 2017 para continuar con la mejora de sus infraestructuras y servicios, tanto en España como en sus empresas internacionales. La compañía destinó 45,3 millones de euros a proyectos de mantenimiento y mejora de las infraestructuras de la compañía en España. En concreto, el 36,9% de esta cantidad se dedicó a la renovación, ampliación y modernización de sus equipos; el 28% a proyectos medioambientales; el 16,4% a seguridad; el 15% a crecimiento del negocio y a mejoras de productividad; y el 3,7% a diferentes adquisiciones. En cuanto a los proyectos internacionales del grupo en Reino Unido, Irlanda y Omán, las inversiones ascendieron a 58,9 millones de euros.", "title": "CLH gana un 7,3% más, hasta los 233,6 millones de euros", "url": "https://www.elespanol.com/economia/empresas/20180319/clh-gana-millones-euros/293220983_0.html", "keywords": "Empresas,Resultados empresariales,Combustibles", "date": "2018-03-19", "id": "54d39476f62f3e5b4599941dfd6da6dcf84b362c", "summary": "Los ingresos de explotación aumentaron un 2,3% respecto a los de 2016 y superaron los 727 millones de euros."}