{"article": "La Comisión Nacional de Los Mercados y la Competencia (CNMC) ha aprobado la metodología de verificación de los precios mayoristas de fibra óptica de Telefónica, también llamado “test de replicabilidad”. También se ha establecido que Telefónica tendrá un plazo de 15 días naturales para notificar a la CNMC y a los operadores alternativos los precios para acceder a su red de fibra óptica. La metodología establece los criterios para determinar si los precios de las ofertas mayoristas de fibra óptica de Telefónica NEBA local y NEBA fibra permiten a los operadores alternativos replicar los principales productos de fibra ofrecidos por este operador, con el fin de asegurar un elevado nivel de competencia en el mercado. La regulación mayorista de los mercados de banda ancha se aprobó en febrero de 2016. En ella se impone a Telefónica la obligación de prestar el servicio mayorista NEBA local (acceso virtual a la fibra de Telefónica) en toda España, excepto en los 66 municipios más competitivos. Los precios de los servicios NEBA local y NEBA fibra pueden ser fijados libremente por Telefónica. Exigencia de \"replicabilidad\" No obstante, se establece como condición que los productos de fibra más representativos de Telefónica (los llamados “productos BAU emblemáticos”) puedan ser “replicados” (es decir, que puedan ofrecer un servicio equivalente a un precio similar) por un operador alternativo eficiente que utilice los servicios mayoristas de fibra de Telefónica. La metodología establece los criterios para determinar si los precios que Telefónica imponga para sus servicios NEBA local y NEBA fibra son compatibles con la exigencia de “replicabilidad” a la que están sujetos. En primer lugar, esta metodología establece los criterios para determinar cuándo un producto de fibra de Telefónica se califica como producto BAU emblemático. De acuerdo a los criterios propuestos, el conjunto de productos emblemáticos agrupa a más del 80% de los clientes de fibra de Telefónica. Ajustar precios de las ofertas mayoristas En segundo lugar, la metodología detalla los principios generales y los parámetros por los que se rige el “test de replicabilidad”, haciendo especial hincapié en el tratamiento de los empaquetamientos convergentes. También impone a Telefónica una serie de obligaciones de información necesarias para que la CNMC pueda realizar un seguimiento de la evolución de las ofertas NEBA local y NEBA fibra así como de las principales magnitudes utilizadas en el “test de replicabilidad”. En tercer lugar, en caso de que los precios impuestos por Telefónica no permitan a los operadores alternativos replicar todo el conjunto de productos BAU emblemáticos, la metodología obliga a Telefónica a ajustar los precios de las ofertas mayoristas NEBA-local y NEBA fibra. Actualizados de forma periódica Los parámetros utilizados en el “test de replicabilidad” y el listado de productos BAU emblemáticos serán actualizados de forma periódica. En estas revisiones se procederá a revisar el listado de productos BAU emblemáticos; evaluar su “replicabilidad” conforme a parámetros actualizados; y, en su caso, también a instar a Telefónica a ajustar los precios de los servicios mayoristas sujetos al test. Telefónica tendrá un plazo de 15 días naturales para notificar a la CNMC y a los operadores alternativos los precios de NEBA local y NEBA fibra.", "title": "Telefónica tendrá 15 días para informar sobre sus precios mayoristas de fibra", "url": "https://www.elespanol.com/economia/empresas/20180319/telefonica-dias-informar-precios-mayoristas-fibra/293221163_0.html", "keywords": "Empresas,Telefónica,Fibra óptica", "date": "2018-03-19", "id": "5776875db83451e64ded8b299157ef2e1a8dea9d", "summary": "La CNMC ha aprobado la metodología de verificación de los precios mayoristas de fibra óptica de Telefónica, también llamado “test de replicabilidad”."}