{"article": "Estabilidad en las previsiones publicitarias. Una conclusión nada despreciable si consideramos los altibajos del sector durante el año 2017. Los directivos de medios de comunicación que componen el panel Zenith Vigía prevén un crecimiento del 3,1% para este año 2018, el mismo dato que sus previsiones en enero y del pasado mes de noviembre. Se estabilizan las previsiones en un contexto en que la inversión publicitaria volvería a alinearse en torno a las cifras de crecimiento de PIB previstas para este año, después de un 2017 en que se dispararon todas las alarmas por este cambio de tendencia. Por soportes, los mayores crecimientos se esperan para los medios digitales. La inversión en redes sociales crecería un 15,2%; el vídeo on line podría crecer un 13,3% o la inversión en móviles un 11,5%. No se trata de compartimentos estancos sino que se solapan: parte de la publicidad en redes sociales se hará en formato vídeo (el que más crece) y se servirá a través de dispositivos móviles (los más usados). Internet crecerá un 8,8% En términos generales, la inversión en internet crecerá un 8,8%, seis décimas por encima de las previsiones de enero. En cuanto a otros formatos, la televisión generalista (el mayor volumen de la tarta) mejorará un 2,5%, con los canales de pago mejorando un 7%. La radio mejorará un 1,8%, mientras que la publicidad exterior ganará un 2% y el cine un 2,5%. La parte negativa nuevamente la vuelven a representar los medios impresos. Los diarios y las revistas perderán un 4,9% y los suplementos un 7,1%. Los sectores que mejorarán su inversión en publicidad será el Automóvil, Banca y Finanzas -en pleno proceso de transformación digital- Telefonía y Telecomunicaciones, con su enfoque hacia la venta de contenidos y Transportes y Turismo, en un año en el que se espera que se vuelvan a batir récords de visitantes, apoyados por una cierta desestacionalización y por nuevas fórmulas. El efecto del Mundial de Rusia Los panelistas advierten de que el gran consumo ralentizaría su crecimiento, ya que algunas de las grandes empresas del sector están en un proceso de replanteamiento y racionalización de sus inversiones publicitarias, especialmente de las digitales. El informe de Zenith Vigía indica que el año ha empezado con dudas, acentuadas durante el mes de marzo por la presencia de una Semana Santa temprana. A cambio se espera una fuerte actividad en abril y mayo, que continuará en junio y julio para muchos tipos de productos gracias a la celebración del Mundial de Fútbol de Rusia.", "title": "La publicidad crecería un 3,1% este año impulsada por internet y los móviles", "url": "https://www.elespanol.com/economia/medios/20180319/publicidad-creceria-ano-impulsada-internet-moviles/293220926_0.html", "keywords": "Inversión publicitaria,Medios,Publicidad", "date": "2018-03-19", "id": "57a0e922f53dc251985a276b12d3aee600bd6e53", "summary": "El panel Zenith Vigía de marzo mantiene el nivel de crecimiento de la inversión publicitaria de sus dos anteriores oleadas.\n "}