{"article": "La Comisión Nacional de Mercados y la Competencia (CNMC) ha abierto un expediente sancionador contra Atresmedia y Mediaset por una posible vulneración del artículo 18.3 de la Ley General de Comunicación Audiovisual (LGCA). El organismo regulador le acusa de haber emitido comunicaciones comerciales de bebidas alcohólicas de graduación inferior a veinte grados en una franja horaria protegida. Este expediente se abre en medio de otra investigación de la CNMC al duopolio televisivo por colusión publicitaria. En el caso del nuevo expediente, la LGCA indica que está prohibida “la comunicación comercial televisiva de bebidas alcohólicas con un nivel inferior a veinte grados cuando se emita fuera de la franja de tiempo entre las 20,30 horas y las 6 horas del día siguiente, salvo que esta publicidad forme parte indivisible de la adquisición de derechos y de la producción de la señal a difundir”. Estas comunicaciones comerciales tuvieron lugar en los canales de televisión Antena 3 y Neox, de Atresmedia y Telecinco, de Mediaset, durante los meses de noviembre y diciembre de 2017. Atresmedia y Mediaset disponen de un plazo de quince días para presentar alegaciones. El pasado 22 de febrero la CNMC abrió un expediente a Mediaset y Atresmedia por restringir el acceso a terceros en el mercado publicitario. Lo hizo más de un año después de que se alzaran las primeras voces críticas advirtiendo estas prácticas de los dos grandes gigantes televisivos. Se abrió una investigación por presunto incumplimiento del artículo 1 de la Ley de Defensa de la Competencia (LDC). Según el regulador existirían condiciones que “podrían dificultar injustificadamente la entrada y expansión de terceros operadores en el mercado de la publicidad televisiva en España, restringiendo indebidamente la competencia efectiva en dicho mercado”.", "title": "Cerco de la CNMC al duopolio: expediente por emitir publicidad de alcohol", "url": "https://www.elespanol.com/economia/medios/20180319/cerco-cnmc-duopolio-expediente-emitir-publicidad-alcohol/293220956_0.html", "keywords": "Grupo Atresmedia,Medios,Grupo Mediaset", "date": "2018-03-19", "id": "58f067699365de001b5b0c92ad31061b92b17edf", "summary": "Segundo expediente del regulador de la competencia en menos de un mes contra Atresmedia y Mediaset. "}