{"article": "Tres de los ex consellers catalanes huídos en Bélgica, Lluís Puig Gordi, Clara Ponsatí y Meritxell Serret, han renunciado este domingo a sus actas de diputado. \"La renuncia responde al objetivo de asegurar la mayoría independentista parlamentaria. No es en ningún caso la renuncia al proyecto de Junts per Catalunya ni tampoco de la acción política\", informan fuentes de Junts per Catalunya. Las mismas fuentes han asegurado que no supone \"la renuncia al proyecto de JxCat ni tampoco de la acción política\", y han recordado que ninguno de los dos eran diputados en la última legislatura. La renuncia ha sido anunciada por Puig a través de su cuenta de Twitter este domingo, en la que ha reivindicado que esta decisión es \"un acto de dignidad por nuestro país\" y se ha mostrado convencido de que JxCat y ERC lo sabrán gestionar. \"Siempre he dicho que sabíamos como sumar 68 en la sesión de investidura de Puigdemont, mañana presento mi renuncia a diputado\", ha asegurado, y ha explicado que también lo harán Ponsatí y Serret. En sustitución de Ponsatí y Puig, JxCat ha anunciado que la número 19 por Barcelona, Sawla El Garbhi, y el número 8 de la lista de Girona, Ferran Roquer, serán los nuevos diputados de la formación. A principios de esta semana ya arreciaron los rumores de una posible renuncia de los cuatro diputados que acompañan a Puigdemont en Bélgica, si bien el conseller de Salud cesado, Antoni Comín, según las fuentes consultadas, era reticente a dejar su escaño y, de momento, Esquerra Republicana de Catalunya (ERC) guarda silencio al respecto. El bloque suma 68 escaños Los escritos de la renuncia de Ponsatí y Puig se presentarán este lunes por la mañana en el registro del Parlament para tramitar las credenciales y las actas de los nuevos diputados. La decisión llega apenas 24 horas después de que el Tribunal Constitucional decidiese este sábado que ni Puigdemont ni el resto de diputados electos huidos Bruselas pueden delegar el voto en otros parlamentarios durante la sesión de investidura del próximo martes. Con la renuncia al escaño de estos tres diputados, el bloque independentista se aseguraría la mayoría absoluta en el pleno, ya que alcanzarían los 68 diputados. Faltarían por contabilizar los escaños de Puigdemont y del diputado de ERC Toni Comín, ambos en Bélgica. Estas renuncias se suman a la que ya hizo esta semana el conseller de Interior cesado y actualmente en prisión, Joaquim Forn, que decidió renunciar a su escaño por su \"situación personal\".", "title": "Tres de los exconsellers huidos renuncian a sus actas de diputados", "url": "https://www.elespanol.com/espana/20180128/exconsellers-huidos-renuncian-actas-diputados/280722413_0.html", "keywords": "Cataluña,Carles Puigdemont,España,Clara Ponsatí,Independencia,Desafío soberanista", "date": "2018-03-19", "id": "58faeba83bf6b4db059b98ff1b753f1d24f62c56", "summary": "Se trata de Lluís Puig Gordi, Clara Ponsatí y Meritxell Serret. Con sus renuncias, unida a la de Forn, el bloque independentista alcanza los 68 diputados que marcan la mayoría, de cara a la sesión de investidura del martes en el Parlament."}