{"article": "Criteria, el holding que agrupa las participaciones bancarias e industriales de La Caixa, además de la gestión de activos inmobiliarios, cerraba el pasado ejercicio con un beneficio de 361 millones de euros, muy encima de los apenas 9 millones obtenidos un año antes. La razón principal de este incremento hay que buscarlo en los dividendos obtenidos por la cartera bancaria, que ascendían a 325 millones de euros, 129 más que el año anterior. Sobre todo, por la aportación de CaixaBank, que endosaba 311 millones de euros en la sociedad holding, un crecimiento del 58,4% respecto a los 196 millones registrados en el año anterior. La mejora se debe principalmente a la distribución de 2 dividendos en efectivo por un importe total de 0,13 euros por acción, respecto a los 0,07 euros por acción recibidos en efectivo en 2016. Por otro lado, también hay que tener en consideración el efecto de un menor número de acciones de CaixaBank en la cartera de Criteria durante 2017 respecto 2016, debido a las colocaciones aceleradas de acciones de CaixaBank del 1,7% del capital social en diciembre de 2016 y del 5,3% del capital social en febrero de 2017. En 2016 CaixaBank también distribuyó dos dividendos por un total de 0,08 euros por acción en formato 'scrip dividend', que Criteria recibió íntegramente en acciones y cuyo contravalor fue de 220 millones de euros. En aplicación de la normativa contable, dicho ingreso no tuvo reflejo en la cuenta de resultados adjunta. 409 millones en 2017 por Gas Natural, un 14,1% menos En cuanto a los dividendos de su cartera industrial, Criteria sumaba 409 millones en 2017. Un total de 245 millones de euros procedentes de Gas Natural, lo que ha supuesto una disminución del 14,1% respecto a los 285 millones registrados en el año anterior. Aunque la gasista mejoraba su política de retribución al accionista, aumentando hasta 1 euro por acción los dividendos satisfechos en 2017, frente a los 0,922 euros por acción de 2016, el menor número de acciones de Criteria en Gas Natural, tras la venta en septiembre de 2016 del 10% del capital social de Gas Natural, ha contrarrestado dicho aumento del dividendo por acción. 137 millones de Abertis En el caso de la concesionarias Abertis, Criteria registrado un ingreso por dividendos directos e indirectos (a través de Inversiones Autopistas, de la que Criteria posee, a 31 de diciembre de 2017, un 55,5%) de 137 millones de euros (112 millones de euros registrados en el ejercicio 2016). En junio de 2016, Abertis realizó una ampliación de capital liberada por la que se entregaba una acción por cada 20 antiguas. Si bien este hecho no tiene reflejo en la cuenta de resultados adjunta, sí que explica un aumento interanual del número de acciones sobre las que se pagó una parte de los dividendos. Por la empresa de tratamiento de aguas Suez, Criteria, en los ejercicios 2017 y 2016, distribuía un dividendo de 0,65 euros por acción. Esta retribución suponía un ingreso de 22 millones de euros en 2017 y de 20 millones de euros en 2016. El mayor ingreso se explica íntegramente por un mayor número de acciones en cartera. Criteria también recibió dividendos de Saba Infraestructuras por valor de 10 y 5 millones de euros, respectivamente, mientras que en el ejercicio 2016 Criteria recibió dividendos de otras sociedades no cotizadas por importe de 6 millones de euros. Gestión inmobiliaria internalizada En cuanto a los activos inmobiliarios, durante 2017 se internalizaba su gestión a través de la sociedad 100% participada, Inmo Criteria Caixa, S.A.U., que dispone de un experimentado equipo de profesionales y cuenta con sistemas de información propios diseñados para dar soporte a toda la operativa inmobiliaria. A 31 de diciembre de 2017, el Grupo gestiona una cartera de inmuebles con un valor neto contable de 2.813 millones de euros, de los cuales, 1.440 millones de euros corresponden a Criteria a nivel individual. Los inmuebles propiedad de Criteria se dividen en 501 millones de euros clasificados como cartera en venta, 258 millones de euros como cartera en alquiler y 681 millones de euros como suelo. La práctica totalidad de los activos han sido tasados durante el 2017 por sociedades de tasación homologadas. Las ventas realizadas durante el ejercicio 2017 ascienden a 81 millones de euros (95 millones de euros en 2016), los alquileres y otros ingresos han aportado 17 millones de euros (18 millones de euros en 2016).", "title": "Criteria gana 361 millones en 2017 por el dividendo de 311 de CaixaBank", "url": "https://www.elespanol.com/economia/empresas/20180319/criteria-gana-millones-dividendo-caixabank/293221817_0.html", "keywords": "Cuenta resultados,Empresas,Naturgy,Abertis,CaixaBank La Caixa", "date": "2018-03-19", "id": "5b6f138bd4d2cabd0b0a8d09503dc5429b7d9e32", "summary": "La retribución por la participación bancaria aumentaba de 196 a 325 millones de euros."}