{"article": "La extenista Martina Navratilova ha acusado a la BBC de valorar más las voces masculinas tras conocer que la emisora británica le ha pagado más a John McEnroe que a ella por los comentarios durante el torneo de Wimbledon. En una entrevista con el programa Panorama, que la BBC emitirá esta noche y de la que informan este lunes los medios, la nueve veces campeona de Wimbledon dijo que la emisora le ha pagado 15.000 libras (17.025 euros) mientras a que McEnroe, tres veces ganador del torneo, le pagaron unas 150.000 libras (170.250 euros). El sueldo del extenista estadounidense apareció en la lista de los presentadores mejor pagados y divulgada el año pasado por la BBC, datos que han creado una gran polémica en el Reino Unido al revelarse el alcance de la gran diferencia de salarios entre hombres y mujeres por hacer el mismo trabajo. \"Fue un sobresalto porque John McEnroe gana 150.000 libras...Yo recibo 15.000 libras por Wimbledon y, a menos que John McEnroe haga muchas otras cosas fuera de Wimbledon, él recibe al menos diez veces más dinero\", se quejó Navratilova. \"No nos dijeron la verdad, eso es seguro\", añadió la extenista al referirse al secreto que rodeó el acuerdo del sueldo. \"Todavía es una red de los viejos muchachos. Al final las voces masculinas son valoradas más que las de las mujeres\", dijo Navratilova, que prometió pedir más dinero la próxima vez. Los dos campeones de Wimbledon son comentaristas habituales de la BBC durante las dos semanas que dura el campeonato. Ante las críticas de Navratilova, la BBC señaló que la labor de McEnroe es distinta porque \"no se puede comparar\" la cantidad de presentaciones de éste frente a las de la antigua tenista. \"John es considerado el rostro de nuestra cobertura de Wimbledon. Es una voz definida dentro de la cobertura de la BBC. Es ampliamente considerado como el mejor experto y comentarista en el deporte, altamente valorado por nuestras audiencias y su contrato significa que no puede trabajar para otro medio del Reino Unido sin nuestro permiso. Su paga refleja todo eso, el género no es un factor\", añadió una portavoz de la BBC.", "title": "Martina Navratilova acusa a la BBC de pagarle 10 veces más a McEnroe que a ella", "url": "https://www.elespanol.com/deportes/tenis/20180319/martina-navratilova-acusa-bbc-pagarle-veces-mcenroe/293221416_0.html", "keywords": "Martina Navratilova,Tenistas,Tenis,BBC", "date": "2018-03-19", "id": "5c871ff609256167c48a478cf10028cf117d6213", "summary": "Ambos fueron comentaristas durante Wimbledon. La extenista recibió menos dinero por las retranmisiones. "}