{"article": "El sábado, cuando la cuando manifestación por las pensiones llegó a la madrileña Plaza de Antón Martín, me estremecí ante el monumento a las víctimas de Atocha. Esos nueve tiroteados el 24 de Enero del 77, por ultraderechistas, en el despacho laboralistas de CCOO, cinco de los cuales fueron asesinados. Al entierro acudieron a homenajearlos 100.000 personas. Fue una reacción de humanidad y dignidad que marcó, por la actitud pacífica pero enérgica, la llegada a la España post franquista de la democracia. Vi los cuerpos enlazados en la escultura circular, inspirada en el cuadro El abrazo de Genovés y me recorrió un escalofrío porque la cosa va así: Marielle Franco, activista brasileña pro derechos humanos y concejal en Río, 38 años, asesinada a disparos (con su chofer Anderson Pedro Gomes), este 15 de marzo, con balas de la Policía; Jan Kuciak, periodista esloveno, de 27 años, investigador de la corrupción en la web Aktuality.sk, asesinado con su compañera, Martina K., en su casa de Bratislava, el 26 de febrero, un crimen con tentáculos políticos por el que ha dimitido al primer ministro, Robert Fico, sin que ello calme la calle porque en 2015 ya desapareció Miroslav Pejko del diario Hospodárske noviny y el periodista Pavol Rypal lleva desaparecido diez años; Dafne Caruana Galizia, periodista de investigación maltesa, de 53 años, aniquilada cuando activaron una bomba en su coche con un mensaje de móvil enviado desde un yate en La Valetta, el 16 de octubre de 2017 por destapar, los Papeles de Panamá que salpicaban al gobierno del aún presidente Joseph Muscat.Berta Cáceres, activista ecologista hondurena, defensora de la comunidad Ienca, asesinada, el 3 de marzo de 2016, en un asalto a su casa por denunciar los abusos de las transnacionales, en un crimen que, denuncia su hija Laura Zúñiga, no se aclara por falta de voluntad.Liu Xiaobo, disidente chino activista de derechos humanos desde la matanza de Tiananmen (1989), premio Nobel de la Paz 2010, murió de un cáncer, el 14 de julio de 2017, tras ocho años de cárcel en los que desatener su salud fue parte del castigo. ¿Dónde está su viuda, Liu Xia, en arresto domiliciario desde 2010? Ni rastro.Ahmed Hamdan, activista pro democracia sirio desde la primavera árabe de 2011, que ha documentado los horrores de la guerra provocada por la represión del dictador hijo de dictador Bashar Al Assad, es desde el 14 de marzo de 2018 otro nombre entre tantos caídos en el actual recrudecimiento en Guta, y la ciudad sirio-kurda de Afrín. Campaña #Salvemos_la_vida_de_Nasser_Zefzafi por el actual empeoramiento de su salud. M.I. Nasser Zefzafi sigue con trescientos rifeños en cárceles de Marruecos jugándose la perpetua por protestar tras la muerte, triturado en un camión de basura, de un vendedor de pescado (hay en marcha una campaña de solidaridad #Salvemos_la_vida_de_Nasser_Zefzafi); y el bloguero saudí Raif Badawi lleva ya seis años encarcelado -tras su condena a mil latigazos, de los que 50 le fueron aplicados en una plaza de Yidda el 9 de enero de 2015. Julian Assange y Edward Snowden, el uno por WikiLeaks -a partir de una denuncia de abuso sexual- y el otro por revelar la vigilancia masiva de la Agencia de Seguridad Americana en prensa, siguen represaliados, ¿lo recordamos? En España, de momento, la represión queda en arresto de titiriteros, condenas a tuiteros, raperos, jóvenes que ponen su cara a una foto de Cristo, denuncias a reinas del carnaval Drag canario disfrazadas de lo mismo, presentadores que hacen chistes del Valle de los Caídos, secuestros de libros como Fariña, veto en ARCO a obras que elevan a los encarcelados independentistas a presos políticos, cuantiosas multas a revistas como Mongolia por un cartel disfrazando al torero Ortega Cano de marciano para intentar cerrar un medio crítico con las altas autoridades del Estado, incluido el rey, hijo de aquellos cuyas fotos otros quemaron en 2007, fueron condenados y ahora Estrasburgo manda indemnizarlos.El presidente Rajoy, impulsor de las leyes Mordaza reía en abril, en la III Cumbre de países del sur de Europa, con el entonces presidente francés Hollande y los aún hoy mandatarios portugués Antonio Costa, chipriota Nicos Anastasiades, griego Alexis Tsipras, e italiano Paolo Gentiloni, con al maltés Joseph Muscat, sí, el de los Papeles de Panamá de Dafne Caruana. No consta que le exigieran la aclaración del crimen. Como ahora, uniéndose a la británica Theresa May, todos y el francés Macron, y la alemana Merkel exigen se aclaren los envenenamientos en Londres atribuidos a Putin, cuya oligarquía lleva décadas sin disimular su impunidad. Dejando en el camino vidas como la de la tan valiosa periodista Anna Politovskaya, acribillada hace 12 años en su ascensor, el día del 54 cumpleaños de ese mismo Putin que este domingo los rusos han reelegido como su líder máximo.Afrontemos la talla ética de los responsables de la gobernanza mundial. Unamos a los mecionados a Trump que, como detalle, acaba de nombrar jefa de la CIA a la defensora-consentidora de torturas Gina Haspel, al chino Xi Jimping que acaba de reforzar su poder dictatorial, el norcoreano Kim Jong Un que acaba de pasar de enemigo a próxima cita de Trump y posible admirador -uniéndose al filipino Rodrigo Duterte que extermina a drogadictos y amenaza a todo crítico, o el ugandés Yoweri Museveni que defiende al estadounidense por “hablar claro” al llamar “agujeros de mierda” a todo país africano-, el ultra húngaro Víctor Orban defensor de la UE aria católica, Recep Tayyip Erdogan represor de la ciudadanía turca tras el golpe de julio de 2016, el primer ministro de Australia Malcolm Turnbull que “externaliza el asilo”, confinando a migrantes, como el periodista iraní Behrouz Boochani, años en islas. Mientras la ultraderecha crece en la oposición europea en Francia, Italia, Alemania...Van a por los valientes. Para cargárselos, matándolos, o desactivándolos. Impidiéndoles trabajar o empujándoles a auto-limitarse. El domingo inmovilizaron, en Italia, el barco con que salva migrantes Proactiva porque los rescatadores españoles se negaban a entregar a los rescatados a los a los guardacostas libios que, se sabe, son parte de la mafia traficante y violadora de derechos humanos. Yendo a por los valientes vienen a por nosotros. Para matarnos de miedo y que aceptemos una democracia de baja calidad que llegue a dictadura de baja intensidad. Para luego, claro, empeorar.Seamos conscientes de la tela araña que se teje alrededor y activémonos en romperla. Perseguidos y aplastados, como los citados, son lo mejor de la humanidad. Gente inteligente, nada ingenua, como la colega filipina María Ressa que se dan cuenta de que la vida sin libertad a la que nos llevan es una trampa de la que escapar. Cuanto antes. Ya.", "title": "Van a por los valientes", "url": "https://www.eldiario.es/andalucia/desdeelsur/Van-valientes_6_751784833.html", "keywords": "valientes,Van", "date": "2018-03-19", "id": "5dd6b9baf93570c663bcab79e617009d0c3b15c8", "summary": "La lista de activistas, periodistas, ciudadanos comprometidos asesinados en crímenes impunes crece con Marielle Franco, Jan Kuciak, Dafne Caruana, Berta Cáceres, como crece la represión a demócratas, cooperantes y humoristasMientras, en la foto de familia de la gobernanza global hay cada vez más personalidades siniestras, con la complicidad de los líderes europeosSe lanza el mensaje de \"silencio y obediencia\" para evitar riesgos"}