{"article": "Corresponsal en BruselasActualizado:19/03/2018 19:32hEl Reino Unido ha aceptado concesiones cruciales en la negociación con la Unión Europea sobre el Brexit con el objetivo de obtener la luz verde para empezar cuanto antes la negociación sobre sus relaciones futuras con la UE después de un periodo de transición. Los dos negociadores principales presentaron hoy a mediodía un proyecto de acuerdo consolidado en el que Londres asume cosas que Theresa May había dicho que «ningún primer ministro británico puede firmar», como la posibilidad de que la provincia de Irlanda del Norte se quede vinculada al mercado único europeo aunque el resto del país lo abandone. También se acepta que los europeos que lleguen al Reino Unido en el periodo transitorio tengan los mismos derechos que los que lo hayan hecho antes de la salida jurídica del país de la UE, el 30 de marzo del año que viene.La presentación de esta redacción de tratado internacional para la salida del Reino Unido de la UE se produjo ayer después de una larga tanda de negociaciones, incuso nocturnas, que ha permitido redactar un documento ( https://ec.europa.eu/commission/sites/beta-political/files/draft_agreement_coloured.pdf) en el que se distinguen en tres colores: los párrafos en verde señalan que existe un acuerdo formal, otros en amarillo indican que hay un acuerdo político aunque no se ha llegado a una fórmula para la redacción y finalmente quedan en blanco las propuestas que exige la UE y sobre las que aún no hay ningún tipo de acuerdo. Hay acuerdo completamente verde en dos de los aspectos esenciales del acuerdo sobre la salida del Reino Unido, es decir, la cuestión financiera y los derechos de los ciudadanos. Sin embargo, el grueso del anexo dedicado a Irlanda está en amarillo excepto el capítulo espinoso de lo que se ha llamado la «salvaguardia» para el mantenimiento del acuerdo de paz del Viernes Santo que prevé que no puede haber una frontera física entre la República de Irlanda e Irlanda del Norte, y que se define como un «alineamiento regulatorio» entre la provincia británica y el resto de la isla que permanecerá en la Unión. La UE insiste en que esta opción se mantenga como «salvaguardia» del compromiso de que no haya frontera en la isla de Irlanda mientras no se haya definido cómo serán sus relaciones futuras con la UE. Barnier se ha felicitado por este anuncio que «garantiza la certidumbre» a los ciudadanos europeos que viven en el Reino Unido y viceversa y a las entidades que participan en programas europeos, que estarán vigentes al menos hasta el fin del periodo presupuestario en diciembre de 2020.El periodo transitorio, que servirá para seguir conviviendo aún después de que el Reino Unido salga de la UE, no se ha definido con toda precisión en el tiempo, pero Barnier ha insistido en que será «corto». Menos de dos años, que es lo que habían calculado los británicos que es el tiempo que necesitarían para adaptarse a la nueva situación. En este periodo se confirma lo que ya se había establecido, es decir, que el Reino Unido dejará de participar en la toma de decisiones dentro de las instituciones, puesto que habrán dejado la Unión, pero tendrá que respetar las reglas y leyes europeas, salvo si invoca razones de seguridad nacional. Durante ese tiempo podrá negociar tratados comerciales con otros países, pero no podrán entrar en vigor hasta que hayan salido completamente de la UE. Durante este periodo, las empresas del Reino Unido tendrán pleno acceso al mercado único europeo, pero estarán obligadas a cumplir las reglas para ello. Jefes de GobiernoEl contenido de este acuerto preliminar e incompleto será elevado este jueves a la consideración de los jefes de Estado de Gobierno que se reúnen en Bruselas, para que determinen si consideran que es el «progreso suficiente» que se requiere para que autoricen a negociar las reglas para las relaciones futuras. El Gobierno irlandés, que es en estos momentos el más afectado por las negociaciones puesto que lo único que no está claro es lo que se refiere a la frontera con el Ulster, ha recibido con optimismo moderado el acuerdo presentado, pero sus portavoces insisten en que no aceptarán ningún acuerdo que no conlleve certezas respecto al asunto. Los británicos, por su parte, esperan saber antes cómo será el nuevo marco de sus relaciones con el club que abandonan, antes de tomar decisiones demasiado estrictas sobre temas como este. Pero la UE sigue decidida a mantener la idea de que si no encuentran otra fórmula, tendrán que admitir la que desea Irlanda y que no habrá frontera en esa isla.APROBADOLondres pagará a la Unión lo que debe, «ni más ni menos»El dinero, es decir lo que el Reino Unido tiene que pagar para saldar sus cuentas al dejar la UE, que era lo que parecía más espinoso, ya está resuelto. Algo que hizo correr ríos de tinta en Gran Bretaña y que fue la base de la campaña del Brexit, en realidad se ha resuelto con un ejercicio contable que significa que Londres pagará lo que debe.Derechos de los ciudadanos bajo estricta reciprocidadLos derechos de los ciudadanos también estaban entre lo más difícil, ya que ha sido la libre circulación de personas lo que ha abonado las tesis del Brexit. La solución significa que los británicos recibirán en Europa el mismo trato que otorguen a los europeos. Y todos los que lleguen en el periodo transitorio seguirán amparados por la ley actual.Asociación estratégica en Defensa y Política ExteriorBarnier ya ha reconocido que uno de los aspectos en los que no se espera que haya problemas mayores en la negociación del estatus futuro es el capítulo de la seguridad y las relaciones exteriores. La UE espera poder establecer «los lazos más estrechos posible» en materia de seguridad y defensa con el Reino Unido, aunque haya dejado el club..Un periodo transitorio para suavizar la separaciónEl periodo transitorio será una especie de anestesia para el divorcio. El hecho de que se haya dejado en parte abierto ese periodo significa que aunque no le conviene a nadie prolongarlo, ni Londres ni Bruselas quieren hacer que sea un periodo de fricciones. Londres podrá invocar razones de seguridad nacional si no le conviene una decisión de la UE.TODAVÍA SIN RESOLVEREl dilema imposible de la frontera #en la isla de IrlandaEl Reino Unido se ha comprometido a no volver a levantar una frontera entre las dos irlandas, pero la UE está obligada a defender la integridad del mercado único. En este dilema imposible, Bruselas amenaza con dejar a Irlanda del Norte vinculada a la UE lo que supondría asumir una separación de esta provincia con el resto de Gran Bretaña.El futuro de la City #y su formidable industria financieraEs algo que se va a discutir cuando se defina exactamente el marco futuro de las relaciones de Londres con elmercado único. La aspiración actual, que significa que no quieren ni siquiera una unión aduanera, significa que el grueso de la actividad de los mercados financieros se puede desplazar al continente. Londres busca una fórmula para evitarlo.", "title": "Bruselas impone a Londres sus condiciones para su salida de la UE", "url": "http://www.abc.es/internacional/abci-acuerdo-entre-y-reino-unido-sobre-periodo-transicion-para-brexit-201803191824_noticia.html", "keywords": "acuerdo,brexit", "date": "2018-03-19", "id": "5fb53f48d8722f104655aabe3da792e618709b3c", "summary": "Los dos negociadores presentan el texto del borrador de acuerdo, que deja en el aire la cuestión de Irlanda"}