{"article": "1. Hace apenas unos meses, Societat Civil Catalana, una organización civil con menos de cuatro años de vida y nula financiación por parte de las administraciones catalanas, era calificada de franquista, falangista, fascista, españolista, ultraderechista y hasta de nazi por buena parte del panorama mediático y político catalán. Ayer pudo verse en la cabecera de su manifestación a Miquel Iceta (PSC), Enric Millo (delegado del Gobierno en Cataluña), Albert Rivera, Jordi Cañas y Juan Carlos Girauta (Ciudadanos), Xavier García Albiol, Andrea Levy, Dolors Montserrat y Alberto Fernández Díaz (PP), aunque no a Ada Colau o Xavier Domènech (Catalunya en Comú-Podem). PP, PSC y Ciudadanos, unidos en la marcha contra el procés en Barcelona En la práctica, y en el contexto de la política catalana, eso supone el visto bueno del constitucionalismo catalán a Societat Civil Catalana como alternativa oficiosa de la ANC y Òmnium. Un primer paso modesto pero que, con suficiente tiempo y, sobre todo, financiación, podría decantar el actual equilibro de poderes en favor del constitucionalismo en Cataluña. 2. En el escenario de SCC, y como oradores, Manuel Valls, socialista; Rosa Maria Sardà, socialista; Carlos Jiménez Villarejo, exeurodiputado por Podemos; y Jordi Cañas, llegado a Ciudadanos desde el PSC en 2007. La jugada de SCC parece clara. ¿La conclusión? Miquel Iceta, que acabó citando (un poco tarde) a Montesquieu, no estaba ahí por sintonía con el lema de la manifestación o con sus organizadores, sino para marcar su territorio. Muchos recordaron ayer ese extraño momento de hace apenas unas semanas en el que aparecieron, como por arte de magia, banderas españolas en el consejo nacional del PSC. Algo que no había sucedido jamás antes. Una bandera de España ondea a la espalda de Iceta durante el pasado consejo nacional del PSC. EFE Barcelona 3. La ya rutinaria guerra de cifras acabó siendo ganada por la Guardia Urbana, que dio una cifra aproximada de siete mil manifestantes, frente a la organización, que dio una cifra claramente exagerada de doscientos mil. Debería recordar SCC que en Cataluña las mentiras a la hora de contar manifestantes sólo se le perdonan al nacionalismo. El independentismo, que contó los manifestantes uno a uno colocándoles en la cabeza un punto amarillo, celebró con entusiasmo el supuesto pinchazo de la tercera manifestación convocada por SCC en toda su historia sin considerar un factor clave: la inversión pública por manifestante. Que es de poco más de cero euros en el caso de SCC y de varios miles de euros (públicos) en el caso de las manifestaciones de ANC y Òmnium. 4. Manuel Valls recordó una obviedad, que el nacionalismo es la guerra, y las hordas independentistas arrancaron a hiperventilar en las redes sociales como si les pagaran por ello. Aunque se entiende su desazón. Su Manuel Valls es Arnaldo Otegi. Por cierto. Manuel Valls, a diferencia de Otegi, habla catalán a la perfección. 5. No había acabado aún el último de los discursos del último de los oradores y en el medio digital independentista Nació Digital ya se podía leer una noticia titulada \"Las faltas de ortografía, invitadas de lujo a la manifestación de SCC en Barcelona\". Así, en plural, \"faltas\". Luego entrabas en el enlace y ahí podías encontrar, efectivamente, una foto, una, de una pancarta, una, con una falta de ortografía, una. La fuente de la magna exclusiva era un usuario anónimo de Twitter con 272 seguidores. Quizá Nació Digital debería ser tan exigente con los singulares y los plurales como con los apóstrofes. 6. No le sentó bien la manifestación de Societat Civil Catalana al escritor gallego Suso de Toro, hondamente preocupado por la financiación de la entidad catalana, que él atribuye al IBEX, Moncloa, Moragas y Soraya. Ya verán cuándo se entere de cómo se financian la ANC y Òmnium. Hay que reconocer, eso sí, que los apoyos españolazos del independentismo son todo un dream team del pensamiento contemporáneo: Suso de Toro, Bea Talegón, Ramón Cotarelo y Pablo Iglesias. Y eso por no entrar en los internacionales: Pamela Anderson, Yoko Ono, Julian Assange y la monja Caram. 7. Definitivamente, la bandera catalana, despreciada por el independentismo como emblema de su odiado autonomismo, es ya el símbolo constitucionalista por excelencia. Este es probablemente uno de los mayores errores tácticos del independentismo de los últimos cinco años. Una bandera gigante catalana presidió la manifestación de SCC. Enric Fontcuberta EFE Barcelona 8. Aunque desde el punto de vista del marketing se pueden entender y hasta comprender las intenciones de los líderes de SCC al abarrotar de socialistas el escenario, hay que recordar que ese objetivo, el de atraer hacia la idea de España y la Constitución a los votantes del PSC, ha sido el tradicional Moby Dick del constitucionalismo catalán. Porque en Cataluña no hay una izquierda constitucionalista. Hay una izquierda nacionalista y que se dice no independentista, aunque lo es por omisión, y de la que son emblema los Sardà o Jordi Évole como lo fueron antes Vázquez Montalbán o Pepe Rubianes. Es la izquierda que vota ¡todavía! hoy al PSC. Es la izquierda que vota, también, a Podemos. El resto es centro, centro-izquierda y centro-derecha, y eso es coto privado de Ciudadanos. Es el mismo centro, centro-izquierda y centro-derecha al que apelaba Corbacho y que ahora anda ya huyendo en masa hacia Arrimadas y Rivera. No se entiende muy bien, en consecuencia, el intento de darle gusto a un target que odia la idea de España mucho más de lo que odia a los independentistas. La cabecera de la manifestación de SCC, ayer al mediodía frente a la Estación de Francia. Joan Fontcuberta EFE Barcelona 9. La manifestación de ayer fue una lanzada al moro muerto. Porque el independentismo, como dijo Manuel Valls, ya ha sido derrotado. En primer lugar por los ciudadanos españoles. En segundo lugar, por el Rey. Y en tercer lugar, por Europa. Añadamos a Ciudadanos, cuya buena labor en este terreno está siendo recompensada con justicia en los sondeos electorales, y corramos un tupido velo sobre la actuación del Gobierno y, sobre todo, sobre la del PSOE en este tema. De Podemos, como bien decía el padre de Marta del Castillo, mejor no decir nada porque \"ya sabemos todos lo que se puede sacar\". Ayer, ni Ada Colau ni Xavier Domènech ni el jubilado Joan Coscubiela estuvieron en la manifestación de SCC. El independentismo les agradecerá sin duda tanta amabilidad llamándoles colonos e invitándoles a volverse a su tierra en cuanto abran la boca de nuevo (y no sea para defender la fantasmal república catalana). 10. La derrota del procés independentista en Cataluña se percibe en todo su esplendor atendiendo a los sofocos que provoca entre los nacionalistas una modesta manifestación de siete mil manifestantes. \"Las calles siempre serán nuestras\" era un lema fascista hace unos meses y ahora poco más que un chiste.", "title": "SCC aúna al constitucionalismo y planta cara a la ANC y Òmnium", "url": "https://www.elespanol.com/espana/politica/20180319/scc-auna-constitucionalismo-planta-cara-anc-omnium/292971349_0.html", "keywords": "Cataluña,Manifestaciones,Manuel Valls,Nacionalismo,Societat Civil Catalana,Política,Proceso soberanista", "date": "2018-03-19", "id": "605af76a579e1b2ff8811b03c3db39fce4936e2c", "summary": "La plana mayor del constitucionalismo arropó a SCC y le dio su plácet como alternativa oficiosa a la ANC y Òmnium."}