{"article": "El Alto Consejo de Igualdad (HCE) francés propuso sancionar el acoso a las mujeres en el espacio público con multas de hasta 1.500 euros, en un informe encargado por el Gobierno. En el documento, entregado a la secretaria de Estado de Igualdad, Marlène Schiappa, el HCE precisó que esta pena se agravaría en caso de reincidencia o si el acoso se realiza en grupo, y en ese caso se podría castigar con seis meses de cárcel y hasta 25.000 euros de multa. Este organismo consultivo creado por el anterior presidente francés, François Hollande, define el acoso en el espacio público como \"manifestaciones que afectan al derecho a la seguridad y limitan la ocupación del espacio público por las mujeres\". Para el HCE, deben ser penalizados todos los gestos, palabras o prácticas que generen \"un ambiente intimidatorio, hostil, degradante, humillante u ofensivo\". Eso incluiría los silbidos o las miradas insistentes, que actualmente no están castigados por la ley francesa. Según una consulta realizada por el propio HCE en 2015, el 100 % de las usuarias de transportes públicos han sufrido acoso sexista y sexual al menos una vez en su vida. En el informe de hoy, también sugiere formar a los agentes de las fuerzas de seguridad en la lucha contra el sexismo y advierte de que estos comportamientos están ampliamente tolerados a pesar de que tienen consecuencias \"en la salud, los trayectos y la vida social de las víctimas\". A finales de febrero, un grupo de parlamentarios entregó un informe a Schiappa en el que propusieron establecer multas de entre 90 y 750 euros (en caso de reincidencia) para sancionar el acoso en el espacio público. Este próximo miércoles, Schiappa presentará en Consejo de Ministros un proyecto de ley contra las violencias sexistas y sexuales que concretará en qué casos existe acoso en el espacio público y fijará en 15 años la edad mínima para el consentimiento sexual.", "title": "Francia estudia multar el acoso sexual en la calle con hasta 1.500 euros", "url": "https://www.elespanol.com/mundo/europa/20180319/francia-estudia-multar-acoso-sexual-calle-euros/293221472_0.html", "keywords": "Francia,Igualdad,Machismo,Europa,Acoso sexual", "date": "2018-03-19", "id": "6313246469eba2e445903902b6213b602281bd0b", "summary": "En caso de reincidencia se plantean penas de hasta seis meses cárcel. "}