{"article": "Facebook se encuentra entre la espada y la pared. La ciberseguridad y la protección de datos se ha convertido en cuestión de estado para usuarios, empresas y para los políticos. Aunque a veces algunas de las partes se salten a la torera la confidencialidad de los usuarios. En estas anda ahora la red social de Mark Zuckerberg. Un reportaje entre The Guardian y de Financial Times asegura que se han filtrado más de 50 millones de cuentas de Facebook. La supuesta revelación de datos se ha sabido después de que Christopher Wylie, trabajador de la consultora Cambridge Analytica, haya ‘cantado’ las malas artes de su empresa para acceder a los datos (sexo, condición sexual, religión, raza, gustos personales…). La información, una vez recopilada, fue vendida a otras compañías. Así, Wylie confiesa como a través de varios procesos, Cambridge Analytica, consiguió acceso a los datos de los perfiles de los millones de usuarios de Facebook. La gran paradoja es que lo consiguieron con total legalidad, sin tener que violar ningún tipo de norma allá por el 2014. El trabajo se realizó en un contexto en el que Facebook permitía que los datos personales se podían transferir a terceras personas dejando al aire cualquier tipo de privacidad. Este agujero se utilizó para poder acceder a millones cuentas. La consultora pagó unos 800.000 euros por los datos que obtuvieron. “Estamos dirigiendo una revisión integral, interna y externa, para determinar si son ciertas las informaciones de que los datos en cuestión [robados] de Facebook aún existen”, indicó en un comunicado Paul Grewal, vicepresidente y miembro del equipo legal de la red social. En el mismo comunicado también se informaba que suspendía cualqueir tipo de relación con Cambridge Analitica y su matriz, Strategic Communication Laboratories (SCL). La Administración Trump sacó tajada Pero los dardos también van en dirección de la Administración Trump. Y es que, entre los principales inversores de la compañía que ha podido conseguir datos de más de 50 millones de cuentas se encuentra x estratega jefe de Trump, Steve Bannon, y un destacado donante republicano, Robert Mercer. Los lazos terminan de se cerrarse, al conocerse que la campaña electoral de Trump contrató a Cambridge Analytica en junio de 2016 y pagó más de 6 millones de dólares, según registros oficiales y que recoge el reportaje que han realizado los dos medios de comunicación internacionales. Además del escrutinio en el Congreso estadounidense y el Parlamento británico, el caso podría generar una multa multimillonaria para la compañía de Mark Zuckerberg debido a la posible violación de una regulación de la Comisión Federal de Comercio de EE.UU. (FTC) para proteger la privacidad de los usuarios de redes sociales. \"Creo que la FTC querrá investigar esto\", dijo un exfuncionario de esa agencia federal, David Vladeck, al Washington Post.", "title": "Facebook, acorralada tras la filtración de datos de 50 millones de usuarios", "url": "https://www.elespanol.com/economia/empresas/20180319/facebook-acorralada-filtracion-datos-millones-usuarios/293221105_0.html", "keywords": "Estados Unidos,Empresas,Facebook,Empresas tecnológicas,Protección de datos,Reino Unido", "date": "2018-03-19", "id": "63261d32bf6c891cbc022fd93e7433c60e918d65", "summary": "Cambridge Analytica consiguió acceder a información de numerosas cuentas de la red social."}