{"article": "MADRIDActualizado:19/03/2018 17:09hKratos es un personaje de la industria de los videojuegos reconocido por su salvajismo a la hora de practicar las nobles artes de la guerra. Pero al igual que en la vida real, cuando la vida te lleva hacia un lugar desconocido para ti hasta ahora como es la paternidad, los roles, las preferencias y las actitudes cambian por completo. De un plumazo, se desarrolla un sentimiento de protección incomparable, algo que se refleja en «God of War», nueva entrega del videojuego de acción para las consolas de sobremesa PlayStation 4 y uno de los más esperados del año.Ese arco argumental, que a lo largo de la historia de los videojuegos ya se ha tratado con anterioridad, permite establecer un punto de inflexión en esta exitosa saga. Hasta la fecha, el videojugador se pone en la piel de este semidios en su cruzada contra dioses y criaturas mitológicas. Pero algo ha cambiado. Y ese cambio tiene un nombre, Atreus, el hijo de este personaje mundialmente reconocido por su densa barba. Eso sí, lo que no ha cambiado es la crueldad y dureza de los enfrentamientos, de marcado carácter violento y en donde los usuarios deben hacer uso de armas blancas de corto y largo alcance para derrotar a los enemigos, en particular un hacha con la que se puede lanzar a los rivales y atraerla como por arte de magia. Este reinicio de la saga supone, técnicamente hablando, la cuarta entrega oficial, pero los desarrolladores han apostado en cambio en titularlo, simplemente, «God of War». La razón, esgrime Cory Barlog, director creativo de Santa Monica Studio, es que no es necesario haber jugado a las tres entregas anteriores para vivir la experiencia. Al contrario, este movimiento está diseñado para mantener al público fiel y ganar terreno entre un nuevo público que hasta ahora no se había acercado. El título se lanzará oficialmente el próximo 20 de abril y contará con un apartado visual atronador en donde el fotorrealismo y la fluidez de los escenarios marquen la acción. Un hecho que, además de presentar nuevas mecánicas colaborativas (el hijo recibe instrucciones de su padre durante el juego), imprime un componente moral en base a la protección y educación de su vástago. Algo que se reflejará a lo largo de su trama argumental. Liliana Laporte, directora general de PlayStation España, apunta por su parte que es probablemente uno de los juegos «más espectaculares» de lodos los lanzados en la plataforma de juegos. En él, se presentará «un Kratos nuevo» que «ofrece más, es más luchador y más generoso». «Kratos ha tenido un monstruo dentro de sí, una lucha interna, pero es lucha aquí es controlar esa ira porque tiene que se un modelo a su hijo»El cariz moralista del juego se percibirá, no obstante, en la relación entre el padre y el hijo. «Kratos ha tenido un monstruo dentro de sí, una lucha interna, pero es lucha aquí es controlar esa ira porque tiene que se un modelo a su hijo», expone Barlog, quien sostiene que su inspiración para adecuar esta faceta del personaje se localizó en películas como «Camino de la perdición», «Sin perdón», la novela «La carretera» y otras propuestas y cómics en donde se habla de la protección de un padre con su vástago.Para Barlog, este juego es su proyecto «más personal» y se ha implicado hasta el punto que, en ocasiones, y así lo reconoce, quedaba marcado psicológicamente. «Kratos ha pasado por muchas fases antes de llegar hasta aquí y es este es una transición en su vida», apunta. La atracción por su trama es indudable, puesto que se aprecia una relación paternofilial encomiable en la que, además, es necesario aprender. Un detonante que ampliará las vivencias del personaje y descubrirá muchos secretos. «Siempre me impulsa la razones y el porqué para seguir adelante con un juego», señala el directivo. De tal forma que el juego contará con una historia enigmática que se irá desgranando conforme avanzamos. «Es un ejemplo de cómo el ser humano tiene una capacidad de cambiar y adaptarse al cambio», alude. «Es tomar a un personaje que fue diseñado como antihéroe y llevarlo a un ser que desprende afecto. Es muy importante porque tiene una curva en su comportamiento respecto a la etapa anterior», añade.En cuanto a la mecánica del juego, renovada para la ocasión, ha supuesto un desafío, cambiar algunos aspectos pero sin desestabilizar su seña de identidad. «Es transversal, es introducir cambios a nivel jugable, pero manteniendo la esencia que le ha caracterizado», sugiere. Hay más estrategia en este juego y se ha introducido una implicación mayor con el que juega (si bien nuestro protagonista no puede hacer dobles saltos, por ejemplo). «Kratos es más mayor y eso se percibe en el juego», promete. El trabajo de recreación de la mitología nórdica ha sido excepcional. Eso sí, a diferencia de lo que se podría esperar, se ha prescindido de la cultura vikinga, tan asentada en el imaginario colectivo. En cambio, se ha optado por reproducir una época de migraciones y conquistas.", "title": "El videojuego \"God of War\" muestra cómo ser padre te cambia la vida", "url": "http://www.abc.es/tecnologia/videojuegos/ps4/abci-videojuego-muestra-como-padre-cambia-vida-201803191604_noticia.html", "keywords": "avance,novedades", "date": "2018-03-19", "id": "67333d035fd7c9b70d121183d9a4721880eb1ef3", "summary": "La nueva entrega de la serie de acción hace un alto en el camino para mostrarse más reflexivo a nivel argumental pero sin renunciar a su filosofía guerrera, ahora ambientado en la mitología nórdica pero con la ausencia de vikingos"}