{"article": "Actualizado:19/03/2018 01:41hViajar, ya sea por negocio o placer, es cada vez más frecuentes es por eso que surgen nuevos inventos que hacen que desplazarse por el aeropuerto, la estación o la ciudad resulte cada día más cómodo. Estos son cinco descubrimientos viajeros que nos harán la vida más fácil. 12345Arrastrar la maleta sin manosAunque parezca mentira la primera maleta con ruedas del mundo no tiene ni 50 años. Fue en 1970 cuando se patentó por primera vez aunque no sería hasta hace 31 años cuando se inventara el hoy clásico trolley de dos ruedas. Ahora, a esta maleta rodante, se le ha añadido una cinta para llevarla sin necesidad de usar las manos. El « RetraStrap» es un dispositivo con una cinta que se coloca en una posición similar a la del cinturón de seguridad del coche y permite mover la maleta con el torso para que ambas manos queden libres. La cinta se conecta al mango de la maleta con un lazo de velcro y una correa extensible que se fija alrededor de la parte superior del cuerpo.Maleta patineteOtro de los inventos más divertidos para desplazarse rápidamente cargando con un pequeño equipaje es el PRO DG Blackage. A simple vista tiene apariencia de trolley normal hasta descubrir el patinete que se oculta en la parte de atrás. Este invento viajero tiene además un asa regulable a dos alturas -86cm y 95cm-, mide 55 cm y tiene una capacidad de 60 litros. Dispone de cuatro ruedas para facilitar el desplazamiento en modo maleta. Maleta con silla de bebéPara aquellas familias que viajan con niños la solución para desplazarse por el aeropuerto es el Mountain Buggy Bagrider. Con este invento no será necesario cargar con la sillita del niño, tan solo adaptar un dispositivo de tela con arneses a la maleta de esta forma el viaje transcurrirá sin esfuerzo. La maleta se transformará en silla apta para niños hasta los 15 kg. Cuando no se necesita como silla de viaje, se puede volver a convertir rápidamente en una maleta normal de cuatro ruedas. Las maletas, siempre vigiladasPara viajar tranquilos y no temer por nuestro equipaje nada mejor que una maleta inteligente con GPS. Bluesmart Series 2 incluye una maleta de cabina, una bolsa para el portátil y otra pequeña para el pasaporte. La maleta disponen de sensores de presión que indican si el peso de su interior es apto para un viaje y un cierre de seguridad digital que se puede controlar con tu móvil. Cuenta también con una salida USB conectada a una batería para estar siempre operativo.Otra opción más económica es el dispositivo V-Bag by Vodafone con el que encontraras tu maleta, mochila o bolsa rápidamente en áreas con cobertura de red y señal GPS, eliminando la necesidad de conexión Bluetooth o WiFi.Colocando este pequeño dispositivo tendrás la tranquilidad de saber en todo momento, a través de tu móvil, dónde se encuentran tus pertenencias sin importar la distancia que os separa.Cargador manual de smartphoneNo hay nada más frustrante que estar en medio de una emergencia y comprobar que el móvil está sin batería. Sin un enchufe a la vista, solo un cargador manual podrá sacarnos del apuro. Uno de los que hay en el mercado es el BoostTurbine 4000 de Eton, un generador de turbina manual que proporciona energía cuando más la necesites.Rápido y eficiente, en un minuto, el generador manual puede producir la energía suficiente para unos cuatro minutos de tiempo de conversación y algunos textos escritos. Lo justo para sacarnos del apuro.", "title": "Cinco inventos viajeros que no deben faltar en tus próximas vacaciones", "url": "http://www.abc.es/viajar/top/abci-cinco-inventos-viajeros-no-deben-faltar-proximas-vacaciones-201803190141_noticia.html", "keywords": "turista,viaje,inventos", "date": "2018-03-19", "id": "6860ce64f47dd7cceca62c642fa863d2042cb491", "summary": "Dispositivos para llevar la maleta sin manos o con patinete incluido que harán el viaje más cómodo"}