{"article": "Los fundadores de Idealista, los hermanos Jesús y Fernando Encinar vuelven a ser los protagonistas del sector inmobiliario. Esta vez no es por el éxito del portal, o por el negocio del mismo. Esta vez son protagonistas por el supuesto negocio que ambos han mantenido en los últimos meses al margen de Idealista, y que está vinculado a una socimi que se dedica a la compra, y posterior alquiler, de pisos a través de distintas sociedades; fundamentalmente de MDS Reit. Una compañía con la que Fernando Encinar asegura “no haber tenido ningún tipo de vinculación societaria con ella”. El administrador de MDS Reit es Gabriel Duaso, al parecer un amigo de los cofundadores de Idealista y que hace un año “nos invitó a constituir con él una sociedad que se dedicara a esto, pero en la que no quisimos participar como socios”, relata Encinar. “No es que no creamos en ese tipo de sociedades, al revés, creemos que son sanas porque sanean el mercado y también abren el campo del alquiler de vivienda. Es que lo vemos incompatible con Idealista”, señala. Así que la solución que encontraron para poder ayudar a Duaso es la de llevar a cabo “préstamos” que le permitieran capitalizar la compra de los distintos pisos que iba a necesitar la sociedad y ayudarle a que montara su negocio. Ayudar a un amigo Y dicho y hecho. Durante el último año se han hecho esos préstamos a la socimi. En el caso de Fernando Encinar se han hecho de forma personal, en el de Jesús Encinar a través de su sociedad Tecnofobia Iniciativas. Sociedad esta que se convirtió también en apoderada de Adler Ameise, la sociedad inmobiliaria de Gabriel Duaso -y que puso los primeros activos en la socimi MDS Reit. Según explica Encinar “es una posición meramente administrativa, en la que nunca se ha intervenido, ni ha participado en decisiones adoptadas por ella, como tampoco en MDS Reit”, sentencia. Meros prestamistas “Nuestra única relación era la de prestamistas. Hicimos el préstamo y la socimi nos lo ha devuelto ahora”, sentencia. En concreto, apunta a que eso se produjo el pasado 13 de marzo. “Cobramos el principal y los intereses que -mes a mes- estaban establecidos ante Notario”. Un dinero que ha llegado tras la compra de la socimi por un fondo cuya identidad no ha trascendido. ¿Y por qué aparecen contratos hipotecarios con garantía a su favor? Según Encinar es algo evidente. “Si la sociedad no hubiera podido pagar no hubiéramos quedado con la vinculación hipotecaria. Como todo el dinero prestado se ha devuelto, ya no existe ningún tipo de vinculación”, añade. Para Encinar, la información -que ha sido publicada por El Confidencial- ha supuesto “iniciar una caza de brujas en la que se dice que hacemos algo que no hacemos y decimos cosas que no decimos”, sentencia. “No tenemos nada que ver con los activos, no tenemos nada que ver con el día a día. Se hace una serie de préstamos a la compañía, nada más. No conozco las casas, ni dónde están, no hemos participado de la gestión”, se defiende. “Si fuera accionista y no prestatario lo reconocería porque el Registro Mercantil tiene las patas muy cortas”, sentencia visiblemente enfadado el cofundador de Idealista.", "title": "Los Encinar se defienden: “Se ha iniciado una caza de brujas por algo en lo que no hemos participado”", "url": "https://www.elespanol.com/economia/empresas/20180319/encinar-defienden-iniciado-caza-brujas-no-participado/293221827_0.html", "keywords": "Idealista,Empresas,Socimi,Sector inmobiliario", "date": "2018-03-19", "id": "696bdca183534cd80ff45f88172742485f73cf57", "summary": "Los fundadores de Idealista aseguran que no tienen vinculación societaria alguna con una socimi que se dedica a la compra y, posterior alquiler, de viviendas en Madrid.  "}