{"article": "La Mesa del Parlament ha admitido a trámite este lunes la reforma de Ley de la Presidencia de la Generalitat impulsada por JxCat que busca que la Cámara pueda hacer investiduras a distancia, sin que el candidato esté en el hemiciclo. Ciudadanos y PSC ya han anunciado en la reunión que presentarán un recurso de reconsideración para que la Mesa enmiende su propia decisión. Ambas formaciones tienen 48 horas para presentar este recurso: si la Mesa del Parlament lo tumba -lo que pasará con toda probabilidad porque en ella hay mayoría independentista-, los socialistas ya han anunciado que llevarán la ley al Consell de Garanties Estatutàries (CGE) de la Generalitat. JxCat ha pedido tramitar la ley por la vía más urgente: normalmente el Consell tiene un mes para pronunciarse sobre peticiones de los partidos, pero en este caso debería hacerlo en un máximo de siete días. Las mismas fuentes señalan que, teniendo en cuenta todos los recursos que PSC y Cs prevén poner en marcha, ven imposible llevar esta ley al pleno de la Cámara para su aprobación hasta después de Semana Santa. El CGE es el órgano consultivo de la Generalitat que se pronuncia sobre si las leyes se adecuan a la Constitución y al Estatut, y sus dictámenes son consultivos pero pesan mucho en las decisiones que luego toman los partidos y el Govern. Antecedentes JxCat presentó la reforma de esta ley a principios de febrero para investir a Carles Puigdemont sin que viajara desde Bélgica para estar en el Parlament, lo que originó polémica tanto entre los grupos independentistas como con la oposición. La tramitación de esta ley entraba entonces en confrontación directa con el Tribunal Constitucional (TC), que había prohibido la investidura del expresident a distancia y le había fijado dos requisitos: que regresara de Bélgica y que se personara ante la justicia. Para desenredar el tema, el presidente del Parlament, Roger Torrent, decidió pedir a los letrados de la Cámara que hicieran un informe sobre si la norma presentada por JxCat entraba en confrontación directa con el alto tribunal. Los letrados consideraron constitucional tramitar la reforma de la ley, pero avisaron de que lo recomendable era hacerlo cuando ya estuvieran en marcha la legislatura y el Govern. A la práctica, lo que hicieron los letrados fue decir que la reforma de la ley era posible, pero no para investir a Puigdemont, sino para investiduras a distancia futuras. Cuando los letrados se pronunciaron no hubo controversia, porque Puigdemont ya se había retirado de la carrera para ser presidente y JxCat veía factible que Jordi Sànchez asistiera al pleno del Parlament para ser investido pidiendo permiso al juez, aunque se lo denegaron. Así, la polémica volverá a estar servida si la tramitación de la ley se hace por vía de urgencia para recuperar la idea de investir a Puigdemont o a Sànchez; y, si se hace para investidura futuras a medio plazo, estará por ver. Fuentes socialistas esgrimen que el propio informe de los letrados es un aval a su solicitud de reconsideración, ya que dejan claro que no puede tramitarse la norma en este momento actual de la legislatura porque aún no hay ni investidura ni Govern. Pleno después de Semana Santa Además el Parlament ha acordado este lunes la celebración de un pleno ordinario para abordar, entre otros asuntos, la propuesta de Ciudadanos en la que solicita que comparezca Roger Torrent en una sesión aún sin fecha pero que se prevé que tenga lugar después de Semana Santa. El pleno ha sido acordado en una reunión de esta tarde de la Mesa y la Junta de Portavoces, pero está a la espera de que el presidente del Parlament le ponga una fecha. Esta decisión se programa en un momento en el que el soberanismo está pendiente de la decisión que adopte a partir de mañana el Tribunal Supremo sobre la situación de prisión preventiva del candidato Jordi Sànchez. Una eventual excarcelación facilitaría la investidura en escasos días y, si ocurriera lo contrario, las fuerzas independentistas se verían forzadas a activar una alternativa también en poco tiempo. En este contexto, la Junta de Portavoces y la Mesa han acordado la celebración de un pleno ordinario -que no el de investidura- en el que se debatiría la propuesta de resolución de Ciudadanos en la que solicita a Torrent que comparezca para \"dar explicaciones sobre la situación de bloqueo\" de Cataluña, si bien el presidente del Parlament ya ha descartado en reiteradas ocasiones que vaya a comparecer alegando que el reglamento no lo contempla.", "title": "El Parlament admite a trámite la reforma para permitir las investiduras a distancia", "url": "https://www.elespanol.com/espana/politica/20180319/parlament-admite-tramite-reforma-permitir-investiduras-distancia/293221767_0.html", "keywords": "Cataluña,Política,Investidura,Roger Torrent,Parlament de Cataluña", "date": "2018-03-19", "id": "6af0c41b790cbaeb64ac859c04a40ba30a49ee26", "summary": "Cs y PSC presentarán un recurso de reconsideración que con toda seguridad será tumbada por la mayoría independentista.  "}