{"article": "Las negociaciones para sacar adelante los Presupuestos Generales del Estado están \"muy avanzadas\". En Moncloa ultiman ya los últimos coletazos para tener a punto las cuentas que Mariano Rajoy quiere aprobar en consejo de ministros los días próximos a Semana Santa. Los números todavía no salen, pero el Gobierno se muestra totalmente confiado de que el Partido Nacionalista Vasco le dará el visto bueno antes de que se forme un nuevo Ejecutivo en Cataluña y el artículo 155 se desactive. Los contactos son muy discretos y los partidos que negocian dar su apoyo al Partido Popular no hablan abiertamente de sus encuentros. Pero en el rostro de los equipos que trabajan para conseguir ese acuerdo se nota que las negociaciones avanzan a buen ritmo. De momento, Mariano Rajoy solo tiene asegurado los 135 apoyos de su grupo parlamentario. Para dar luz verde a los presupuestos de 2018 necesita convencer a siete partidos más tras el no rotundo de PSOE y Podemos. Ya hay fecha para aprobar los presupuestos Los populares ya tienen prácticamente cerrado el apoyo de Unión del Pueblo Navarro, Coalición Canaria, Foro Asturias, Nueva Canarias, PNV y Ciudadanos. Los conservadores dan por cerrado el respaldo de los partidos más pequeños y están dispuestos a claudicar ante Albert Rivera para firmar su decálogo de condiciones a cambio del sí de sus 35 diputados. \"Hay tiempo\" La negociación más complicada era la del PNV, un partido que mantiene que no existe ningún tipo de diálogo con el Gobierno a este respecto. Para el Ejecutivo \"todavía hay tiempo\" para atar el apoyo necesario. De momento, se trabaja para cerrar los PGE que tienen que ser aprobados primero por Consejo de Ministros. El gabinete de Rajoy está dispuesto a llevarlos a Moncloa antes de tener el respaldo del PNV. El objetivo es convencerlos durante la tramitación parlamentaria. Fuentes gubernamentales recuerdan que en el acuerdo que alcanzaron el año pasado, Rajoy se comprometió a destinar casi 3.400 millones de euros para adelantar los tramos pendientes del AVE en el País Vasco. Sin embargo, esa inversión se haría a plazos: el ejercicio pasado apenas se materializó una décima parte de lo prometido. Consejo de ministros extraordinario Por tanto, en el Ejecutivo juegan con la baza de que a los nacionalistas no les queda más remedio que cerrar un acuerdo para \"poder completar\" las inversiones prometidas. No obstante, el Gobierno convencerá a los vascos de que su veto condicionado al levantamiento del artículo 155 no tiene sentido. \"Son los independentistas los que no se ponen de acuerdo para formar gobierno. Nosotros no tenemos la culpa\", explican. Mariano Rajoy quiere irse de vacaciones de Semana Santa con los Presupuestos aprobados. Sin embargo, el viernes 23 de marzo estará en Bruselas, por lo que e antoja difícil que el proyecto pueda llegar a Moncloa ese día. No obstante, el presidente anunció el domingo que convocaría un consejo de ministros extraordinario el día 27 para dar luz verde a unas cuentas. Si finalmente el Congreso las aprueba, sería un respaldarazo a su Gobierno. Con esta victoria, Rajoy podría mantenerse en el poder hasta el final de la legislatura.", "title": "Rajoy da por hecho el apoyo del PNV a los Presupuestos sin levantar el 155", "url": "https://www.elespanol.com/espana/politica/20180319/rajoy-hecho-pnv-presupuestos-sin-levantar-155/292971211_0.html", "keywords": "Mariano Rajoy Brey,Política,Presupuestos,Ciudadanos,PNV,Artículo 155", "date": "2018-03-19", "id": "6d5119d4e1085576f2a0f1c5a9dfad17a2033885", "summary": "El Gobierno cree que los nacionalistas vascos respaldarán sus cuentas porque la parálisis en Cataluña es cosa de los independentistas."}