{"article": "Los resultados económicos fueron mejores de lo previsto. Mercadona había dicho que sacrificaría dos tercios de su beneficio para lanzarse a invertir. Pero los 1.008 millones invertidos sólo han reducido el beneficio neto de la compañía en un 49%. Incluso cuando intentaban ganar menos han terminado ganando más. Juan Roig, su presidente, explicó la pasada semana cómo la compañía tendrá de aquí a unos años todas las tiendas con el nuevo modelo de tienda eficiente, a la que internamente llaman 'tienda 8' porque, como todo, aún tiene margen de mejora. En 2018 se invertirán 1.500 millones y en unos años se volverá a crecer en beneficio. Sin embargo, nadie dudaba de que Mercadona borda la distribución física. El problema es qué pasará con las ventas online. La compañía está siendo muy prudente a la hora de manejar las expectativas y en breve lanzará el proyecto piloto en Valencia, con unos pedidos que no serán preparados en las tiendas sino en unos centros logísticos especializados que se conocen como 'colmenas'. Convertir una \"mierda\" de web en un éxito es un reto mayúsculo. ¿Por qué despierta tanto interés Mercadona? En parte, por su modelo de 'totaler', que no funciona sin contar con todos los eslabones de la cadena: los clientes ('el jefe'), unos trabajadores que cobran más que la media del sector, o el clúster industrial que se ha formado en torno a los interproveedores y otros proveedores... El éxito o fracaso de su nueva web no es tan importante por las ventas que supone, hoy un 1% de la facturación total, como porque supone, junto con el salto internacional, la última frontera.", "title": "COMO LEONES: Juan Roig, presidente de Mercadona, y Antonio Catalán, presidente de AC Hoteles", "url": "https://www.elespanol.com/economia/empresas/20180319/leones-presidente-mercadona-antonio-catalan-ac-hoteles/292620737_15.html", "keywords": "Empresas,Mercadona,AC Hoteles,Opinión", "date": "2018-03-19", "id": "6e2b20e077d213cff041759ab69da80bd79bec8d", "summary": "COMO LEONES: Juan Roig, presidente de Mercadona, y Antonio Catalán, presidente de AC Hoteles"}