{"article": "La depresión no es estar triste. Es una enfermedad, y muy grave. Según los datos de la Organización Mundial de la Salud solo en España el 5,2% de la población sufre de depresión. En todo el mundo son 322 millones de personas, más otras 264 que sufren ansiedad. La depresión ha crecido un 15% en los últimos 10 años, es la primera causa mundial de discapacidad, y lleva al suicidio a cerca de 800.000 personas todos los años.Hasta el momento, el tratamiento de la depresión se ha centrado en el uso de fármacos que actúan sobre los neurotransmisores en el cerebro, especialmente la serotonina. Es la famosa teoría del \"desequilibrio químico\". Sin embargo los científicos están encontrando cada vez más pruebas de que los neurotransmisores no son en realidad la causa del problema sino uno más de los síntomas. Los estudios apuntan a que la depresión es en origen una enfermedad de nuestro sistema inmunitario que se dispara a causa la inflamación. Cuando la depresión era una defensa¿Por qué nos deprimimos? ¿Es un fallo de fábrica de nuestro organismo? Una de las teorías más plausibles es que se trata de un mecanismo de defensa ante las infecciones, que evolucionó en nuestra especie para protegernos. Viviendo en la naturaleza, las infecciones son la causa de mortalidad más importante, algo que se puede observar en un país como Ghana en la actualidad.La respuesta inmunitaria del organismo a una infección es la inflamación. Si se trata de una herida hay hinchazón, enrojecimiento, dolor y aumento de la temperatura. Si se trata de una infección por un patógeno, la procesión va por dentro: dolor, fiebre, aumento de la actividad del sistema inmunitario y activación de los glóbulos blancos de la sangre.La teoría es esta: los cambios en el comportamiento inducidos por la depresión son una forma de tener mejores posibilidades de supervivencia en un caso de infección: pocas ganas de moverse, hipervigilancia, falta de apetito, anorexia, temperatura alta, evitación de los riesgos. Si estás infectado por un parásito, lo último que necesita tu cuerpo es que sigas de caza con la tribu gastando las pocas energías que tienes, y que necesitas para curarte.La señal de alarma de la inflamación la dan las citoquinas, unas proteínas mensajeras que producen los linfocitos y los macrófagos. Son una sirena de alarma química que avisa al sistema inmunitario de que algo está atacándonos.Pero la mayor parte de nosotros no vivimos en la selva. Nuestra agua está limpia, nuestra comida, cocinada, nos lavamos las manos, nuestra temperatura, regulada. La principal causa de muerte no son las enfermedades infecciosas, sino las cardiovasculares. Nuestro sistema inmunitario está de brazos cruzados porque nos hemos librado de nuestros “viejos amigos”, parásitos, bacterias y virus. Más en Tu Mejor Yo: El arte de pasar fríoLa teoría dice que nuestro sistema inmunitario ocioso se pone entonces a atacar a todo lo que pilla, incluyendo elementos inofensivos en el aire (alergias y asma) o bacterias beneficiosas en nuestro intestino (enfermedades autoinmunes).Por si fuera poco, padecemos estrés crónico. El estrés psicosocial, como el que nos produce nuestro jefe o nuestra pareja, la incertidumbre, la obesidad y la comida basura tienen algo en común: todas estas cosas disparan la señal de alarma de las citoquinas, lo que produce inflamación crónica. Esta inflamación puede provocar la depresión.Más en Tu Mejor Yo: Estrés bueno, estrés malo, Así funciona la inflamación en tu cuerpoPara comprobarlo, los científicos inyectaron una toxina a los voluntarios de un estudio para provocarles una reacción inflamatoria, algo que pudieron medir por los niveles de proteína reactiva C, un marcador que aparece en la sangre y que es un signo de enfermedad.Los voluntarios no solo sufrieron una respuesta inflamatoria, sino que se deprimieron: bajo estado de ánimo, retraimiento y evitación de relaciones sociales. Además, lo sufrieron en mayor medida en las mujeres que en los hombres, lo que coincide con las estadísticas de depresión. Al revés también se ha podido comprobar: las personas que tienen niveles más altos de proteína reactiva C, y por tanto de inflamación, tienen mayor riesgo de depresión.Ahora viene lo bueno. En otro estudio con pacientes de hepatitis C, tratados con interferón, un medicamento muy inflamatorio, y que se sabe que produce depresión, se les administró EPA, un tipo de ácido graso omega-3 presente en las sardinas. Los ácidos grasos omega-3 son antiinflamatorios, y la suplementación hizo que disminuyeran los síntomas de depresión.Esto abre una nueva puerta para tratar la depresión con antiinflamatorios. Más aún cuando un tercio de los pacientes con depresión no responde al tratamiento con antidepresivos. Estos operan en general aumentando la cantidad de serotonina disponible en el cerebro, pero que recientemente se comprobó que, cuando funcionan, podrían estar haciéndolo por un mecanismo opuesto al que se creía. No solo esto, sino que la inflamación hace más probable que el tratamiento con antidepresivos no haga efecto.No, no te vas a curar la depresión con ibuprofeno, pero se ha visto que los antiinflamatorios más potentes, usados para enfermedades graves como la psoriasis o la artritis reumatoide tienen efectos antidepresivos. Mientras tanto, puedes asegurarte la misma ración de omega-3 (EPA) que se usó en el estudio anterior (un gramo diario) con una sola lata de sardinas. ¿En qué se basa todo esto?OMS: Depresión La depresión es la principal causa mundial de discapacidad y contribuye de forma muy importante a la carga mundial general de morbilidad.Selection for genetic variation inducing pro-inflammatory responses under adverse environmental conditions in a Ghanaian population.En conjunto, estos datos aportan argumentos sólidos para la selección de respuestas del huésped proinflamatorias para superar la infección mortal y promover la supervivencia en entornos adversos.The evolutionary significance of depression in Pathogen Host Defense (PATHOS-D).Por otra parte, los datos apoyan el papel de los síntomas depresivos específicos en la defensa del huésped patógeno, incluida la hipertermia, la reducción de las reservas corporales de hierro, el comportamiento de conservación / abstinencia, la hipervigilancia y la anorexia.Inflammation, sanitation, and consternation: loss of contact with coevolved, tolerogenic microorganisms and the pathophysiology and treatment of major depression.La pérdida de exposición a los “viejos amigos” puede promover el trastorno de depresión severa al aumentar los niveles de fondo de las citoquinas depresogénicas y puede predisponer a las personas vulnerables en las sociedades industrializadas a provocar respuestas inflamatorias inapropiadamente agresivas a factores estresantes psicosociales, conduciendo de nuevo a un aumento en las tasas de depresión.From stress to inflammation and major depressive disorder: a social signal transduction theory of depression.Los mediadores clave de esta respuesta, llamados citocinas proinflamatorias, a su vez pueden provocar cambios profundos en el comportamiento, que incluyen el inicio de síntomas depresivos tales como humor triste, anhedonia, fatiga, retraso psicomotor y retraimiento social-conductual.Sex differences in depressive and socioemotional responses to an inflammatory challenge: implications for sex differences in depression.Los resultados mostraron que la endotoxina (frente a placebo) condujo a aumentos en las citoquinas proinflamatorias (TNF-α, IL-6), estado de ánimo deprimido y sentimientos de desconexión social. Las mujeres expuestas a la endotoxina mostraron un mayor aumento en el estado de ánimo deprimido y sentimientos de desconexión social.Association of high-sensitivity C-reactive protein with de novo major depression.El hsCRP en suero es un marcador de riesgo independiente para el trastorno depresivo mayor de novo en las mujeres. Esto respalda un papel etiológico de la actividad inflamatoria en la fisiopatología de la depresión.Omega-3 fatty acids in the prevention of interferon-alpha-induced depression: results from a randomized, controlled trial.La EPA es efectiva en la prevención de la depresión en pacientes con el virus de la hepatitis C que recibieron terapia con IFN-α. Nuestro estudio confirma la noción de que las estrategias antiinflamatorias son antidepresivos efectivos en el contexto de la depresión asociada a la inflamación.Treatment-resistant depression: therapeutic trends, challenges, and future directionsLos pacientes con depresión mayor responden al tratamiento antidepresivo, pero 10% -30% de ellos no mejora o muestra una respuesta parcial junto con deterioro funcional, mala calidad de vida, ideación e intentos de suicidio, comportamiento autodestructivo y una alta tasa de recaída.Is serotonin an upper or a downer? The evolution of the serotonergic system and its role in depression and the antidepressant responseEn la depresión, la serotonina elevada respalda los procesos que promueven la rumiación. El tratamiento agudo con ISRS exacerba los procesos de rumiantes y empeora los síntomas.Chemokines in depression in health and in inflammatory illness: a systematic review and meta-analysisEn esta revisión sistemática y metaanálisis de la literatura disponible, se encontró que varias quimioquinas se alteraron en individuos deprimidos.", "title": "¿Sardinas contra la depresión?", "url": "https://www.eldiario.es/tumejoryo/estar_bien/Sardinas-depresion_0_750674938.html", "keywords": "Sardinas,depresion", "date": "2018-03-19", "id": "6e4f7a8a2777e5c6afa5fba04feaa7c8160e406a", "summary": "Multitud de estudios apuntan a que la causa última de la depresión es un proceso inflamatorio similar al de caer enfermos por una infecciónSe investiga el uso de antiinflamatorios como parte del tratamiento de la depresión severa"}