{"article": "Creo que desde que tengo uso de razón he sabido la importancia de separar residuos. En mi casa no había excusas para no reciclar. En parte, o en todo, se lo debo a la educación recibida por mis padres. Para mí reciclar era algo tan común que cuando descubría que en otras casas no se hacía me parecía rarísimo. Después escuchaba las excusas que les llevaban a este comportamiento y me parecía más raro aún. Estas son algunas de ellas:1. \"Provoca pérdida de empleo\" Todavía hay gente que dice no reciclar para fomentar el empleo. La falsa creencia es que así contratarán a más personas para separar los residuos. Esto no puede ser más absurdo, ya que en las plantas de gestión de residuos también hay gente contratada y, a mayor volumen de residuos separados, más cantidad de personas se necesitarán. Por otra parte, el conjunto de residuos mezclados no tiene ningún valor, y sin embargo, los materiales separados sí. Por tanto, esas plantas son más propicias a aumentar su plantilla de trabajadores. 2. \"Todos los residuos se mezclan, lo he visto\"Es una de las más comunes. Es debido a que un mismo camión suele recoger varios tipos de residuos, eso sí, sin mezclarlos. ¿Cómo? Estos camiones tienen distintos compartimentos pero cuando nosotros los vemos parece que lo echan todo al mismo sitio. El camión con distintos compartimentos es una forma de ahorrar viajes y tiempo en la recogida, lo que se traduce en menores emisiones de CO2. 3. \"Reciclar sale caro\"El sistema actual de reciclaje no cumple del todo con la idea lógica de “el que contamina paga “. Cuando un envase es puesto en el mercado, los productores pagan una tasa a Ecoembes para su gestión. Es lógico pensar que, por tanto, los productores suben el precio a los productos para compensar esta tasa. Recicles o no recicles, ese pago está hecho, la diferencia está en que obtener los materiales con los que se hacen los envases de la naturaleza sale más caro, ambiental y económicamente. El reciclaje permite la recuperación de estas materias. 4. \"Los productos que se obtienen son de mala calidad\"En otras entradas ya hablé del upcycling y del downciclaje. Si crees que los productos son de menos calidad, te reto a encontrar la diferencia entre un tarro de vidrio reciclado y otro que no.5. \"Al final, el dinero de mi esfuerzo se lo llevan otros\"Primero de todo creo que el esfuerzo es mínimo. Segundo, los materiales separados y seleccionados son comprados por los productores, no es un regalo. Todo el proceso de reciclaje es una cadena que comienza cuando tú separas los residuos. 6. \"No tengo sitio en casa para reciclar\"Probablemente la peor excusa de todas. De verdad, reciclar no implica que tengas tres cubos, puedes usar bolsas y así cuando las tires dejan de ocupar espacio. Otra opción es comprar un cubo con varios compartimentos más pequeños. ¿De verdad que hay gente que piensa que no puede sacar unos centímetros cuadrados en su casa para poder separar residuos?¿Cuántas de estas excusas para no reciclar has escuchado?", "title": "Excusas (refutadas) para no reciclar", "url": "https://www.eldiario.es/clm/ecologica/Excusas-refutadas-reciclar_6_751784846.html", "keywords": "refutadas,reciclar,Excusas", "date": "2018-03-19", "id": "6ec994ee506bfc7f73e552d754baa81787fad6cf", "summary": "¿Cuántas veces hemos argumentado que no separamos residuos por falta de tiempo, de espacio o porque no merece la pena el esfuerzo?Hoy en día, esos motivos no tienen razón de ser y aquí los repasamos uno por uno"}