{"article": "MADRIDActualizado:19/03/2018 11:26hEl pasado 9 de marzo entró en vigor el nuevo Plan Estatal de Vivienda 2018-2021 con subvenciones a menores de 35 años para la compra de vivienda. Esta ayuda va enfocada a jóvenes que quieran adquirir una casa en localidades de menos de 5.000 habitantes y que tengan ingresos iguales o inferiores a tres veces en IPREM lo que se corresponde con un máximo de 19.362 euros brutos al año (12 pagas) o de 22.558 euros brutos al año (14 de pagas). Es decir, unos 1.600 euros brutos al mes. Las ayudas se darán en el momento de la compra y pueden llegar hasta los 10.800 euros, con un límite del 20% del precio de adquisición del inmueble. Asimismo, el valor de mercado de la vivienda no podrá superar los 100.000 euros.«Los jóvenes creen que no pueden permitirse comprar un inmueble. Sin embargo, si cuentan con ingresos regulares y la cuota mensual hipotecaria es asumible, puede ser el momento de lanzarse a la compra. El despegue inmobiliario ha comenzado y si se quiere adquirir una vivienda con una buena relación calidad-precio, este es el momento de hacerlo. Por eso, en Casaktua hemos querido poner a su disposición una cartera de inmuebles específica para que se beneficien de este plan», afirma Chus de Miguel, directora comercial de Casaktua.com. La selección aglutina 1.000 inmuebles, con hipotecas que no superan los 300 euros al mes. Una cuota idónea teniendo en cuenta que el máximo en ingresos brutos del Plan de la Vivienda está en 1.600 euros y que los expertos estiman que el gasto hipotecario no debería superar el 25-30% de los ingresos mensuales. Por tanto, la cuantía máxima que podrían permitirse sería de 480 euros al mes.Las propiedades seleccionadas tienen un precio máximo de 100.000 euros, la cuantía tope subvencionable por el Gobierno, y cuentan con una superficie de 105 metros cuadrados y 3 habitaciones, de promedio.La campaña incluye inmuebles residenciales de todo tipo - pisos, chalets, áticos, dúplex, estudios y lofts- y están situados en localidades de menos de 5.000 habitantes de todo el territorio nacional. Por regiones, Toledo, Granada, Alicante, Zaragoza, Valencia, Almería, La Rioja o Lleida serían las provincias con mayor oferta.", "title": "Más de 1.000 inmuebles para que los jóvenes puedan acogerse a las ayudas del nuevo Plan de Vivienda", "url": "http://www.abc.es/economia/inmobiliario/abci-mas-1000-viviendas-para-jovenes-puedan-acogerse-ayudas-nuevo-plan-vivienda-201803191123_noticia.html", "keywords": "casaktua,viviendas", "date": "2018-03-19", "id": "72d4ab5e15093a69aa657bc307a1e5275b8da74d", "summary": "Casaktua lanza una campaña con inmuebles ubicados en localidades de menos de 5.000 habitantes con el fin de que los menores de 35 años"}