{"article": "Ana Julia Quezada está más tranquila desde su ingreso en la prisión almeriense de El Acebuche. Se encuentra bajo los efectos de los ansiolíticos que se le han administrado desde la cárcel y se muestra arrepentida por haber asesinado al niño Gabriel Cruz. Según ha podido saber EL ESPAÑOL, Ana Julia pasa, en su día a día, más de 20 horas en su celda, en la que tiene televisión -que pertenecía a su presa de confianza- y donde puede fumar. “Está menos angustiada que cuando estaba en dependencias policiales, más tranquila y serena, ha afirmado su letrado, Esteban Hernández Thiel, en el programa Espejo Público. La reclusa sombra que acompaña a la autora confesa de la muerte de Gabriel Cruz es una mujer argentina de 46 años, que cumple condena desde hace más de 10 años por matar a su marido. Está con ella las 24 horas del día, como parte del protocolo antisuicidios. La mujer se presentó de manera voluntaria, lo que le repercutirá en beneficios penitenciarios. A Ana Julia la vigila una interna día y noche Aislada en su módulo de la prisión La expareja de Ángel Cruz se encuentra sola en su módulo de la prisión de El Acebuche, junto a su presa sombra. La decisión se enmarca en parte del protocolo que se adopta en el caso de las reclusas de riesgo. Otra de las limitaciones a las que se enfrenta es las horas de tiempo libre en el patio y la zona de comida. La cárcel almeriense en la que está Ana Julia Quezada tiene una población de 60 reclusas, con las que la autora confesa del crimen del niño pescaíto no coincide. Su horario de patio, según ha afirmado el periodista Nacho Abad, es de 13:30 a 16:30 horas, siempre y cuando ella quiera salir a tomar el aire. En caso afirmativo, lo hace acompañada de su reclusa sombra.", "title": "Ana Julia, aislada y con ansiolíticos, dice estar arrepentida", "url": "https://www.elespanol.com/reportajes/20180319/ana-julia-aislada-ansioliticos-dice-arrepentida/293221010_0.html", "keywords": "Reportajes,Asesinatos,Asesinos,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada,Cárceles", "date": "2018-03-19", "id": "7304df9d7d015c6f49bdfb95ae3b9d12d8bd290e", "summary": "La autora confesa del asesinato del niño Gabriel Cruz se encuentra \"más tranquila y serena\", según su abogado, Esteban Hernández Thiel."}