{"article": "El fundador y director de la ONG Proactiva Open Arms, Óscar Camps, ha explicado este lunes que su barco ha quedado retenido en Italia porque se acusa a la organización de desobediencia, pero ha advertido de que el motivo no importa, sino que la actuación responde a la voluntad de eliminar del Mediterráneo las ONG que rescatan a inmigrantes del mar. \"Nos podrían haber acusado de desobediencia, o nos podrían haber acusado de cualquier cosa\", ha asegurado Camps, que ha explicado en una rueda de prensa en Barcelona que hay tres personas encausadas -el capitán del barco, el jefe de misión y el coordinador-, y que se enfrentan a penas de prisión de entre cuatro y siete años, según él. Lo ha explicado junto a la alcaldesa de la Ciudad Condal, Ada Colau, el cantante Joan Manuel Serrat y el periodista Jordi Évole, después de que su barco insignia fuera retenido preventivamente el domingo en Italia en el puerto de Pozzallo, en Sicilia, donde se les ha acusado de asociación criminal y de fomentar la inmigración ilegal por desobedecer a los autodenominados guardacostas libios. Camps considera que esta acusación es una excusa que cuesta entender: \"Lo que se está haciendo es boicotear la actuación de las organizaciones humanitarias en el mar\" porque molestan, y se pretende, con financiación de la UE, que no queden testigos de lo que ocurre en el Mediterráneo, por lo que las dificultades han ido subiendo de tono hasta ataques militares, según él. Colau, Serrat, Villacampa y Évole muestran su apoyo a la ONG 'Open Arms' Ha dicho que hay 19 personas de la ONG en Italia, y ha lamentado que la organización ha pasado de ser \"víctima de amenazas de muerte a ser acusados\", y ha dicho que están a la espera de que el juez detalle las acusaciones y de la resolución judicial para que les dé pistas sobre cómo deben orientar su defensa, que ha asegurado que llegarán tan lejos como sea necesario, priorizando que ningún miembro de la organización sea detenido. Barco retenido Camps ha augurado que la inmovilización del barco, aunque es cautelar, acabará siendo definitiva, porque ocurrió un caso similar con uno de otra organización en verano y sigue retenido, y ha garantizado que seguirán trabajando para rescatar a personas en el mar -con otro barco del que disponen, el velero Astral, ahora en el Puerto de Barcelona- y que la actuación de la ONG, su equipo y sus voluntarios es \"impecable\". El fundador de Proactiva ha detallado que se les acusa de desobediencia porque el centro de coordinación de salvamento de Italia que les advirtió de la embarcación en peligro que rescataron les informó de que Libia coordinaría el asunto, pero que Open Arms llegó antes y empezó a atender a las personas en peligro. Una hora después llegó la patrullera de la \"supuesta\" Guardia Costera libia, que detuvo las maniobras de rescate y les amenazó para que les entregaran a las mujeres y niños ya rescatados en su barco, momento en que se generó pánico y hombres que seguían en la embarcación que se estaba rescatando se lanzaron al mar: \"Preferían morir\" que ir a Libia, según él. Trataron de colaborar con la Guardia Costera libia pero personas rescatadas se negaron a abandonar el barco de Open Arms e ir con los guardacostas, que se fueron, y ellos pusieron rumbo al norte para buscar un puerto seguro, situación por la que se les acusa de haberse negado a colaborar con Libia y haber desobedecido al centro de coordinación de salvamento de Italia, según Camps: \"Lo que hay que hacer es preservar la vida, y eso es lo que hemos hecho. En ningún momento hemos desobedecido ningún código ni ninguna ley\". Ayuda del Gobierno Ha destacado que ésta ha sido la primera ocasión en la que la ONG ha requerido ayuda del Gobierno central para poder atracar en puerto europeo -aunque no la primera vez que se les niega entrar en aguas de un Estado de la UE- , y ha recordado que el Ejecutivo de Mariano Rajoy negoció con el italiano para que pudieran desembarcar. Camps a dicho que el barco fue abordado contra su voluntad por la Guardia Costera libia, y ha señalado que la organización -que se enteró por los medios italianos de la retención del barco- se reserva también el derecho de emprender acciones legales por este hecho. Preguntado por los medios, ha dicho que personas que son devueltas a Libia son retenidas contra su voluntad, en un territorio en el que no se respetan los Derechos Humanos y la esclavitud es demasiado recurrente, y ha dicho que personas de la Guardia Costera libia están relacionadas con mafias de tráfico de personas. Évole ha coincidido en criticar que las autoridades que deberían estar haciendo este trabajo no sólo no lo hacen, sino que retienen a las personas que lo están haciendo: \"Es el mundo al revés\", ha dicho, y ha pedido que se imponga el sentido común, que dice que la actuación de estas organizaciones es fundamental, dada la inacción de las autoridades.", "title": "Los tripulantes de 'Open Arms' se enfrentan a penas de entre 4 y 7 años de prisión", "url": "https://www.elespanol.com/mundo/europa/20180319/tripulantes-open-arms-enfrentan-penas-anos-prision/293221361_0.html", "keywords": "Italia,ONG,Europa,Inmigración,Refugiados", "date": "2018-03-19", "id": "7480ce643f135ffb080c9e142078cf471bf617f3", "summary": "El fundador de la ONG, Óscar Camps, ha asegurado en una rueda de prensa que el objetivo de inmovilizar el barco responde a la voluntad de eliminar del Mediterráneo a la organizaciones que rescatan a inmigrantes del mar."}