{"article": "La Agencia Tributaria mantendrá la vía penal en el caso en el que la Justicia investiga al futbolista del Real Madrid Cristiano Ronaldo por un presunto fraude de 14,7 millones de euros cometido entre los años 2011 y 2014 en relación a sus derechos de imagen, según fuentes próximas a la investigación. Las mismas fuentes han indicado a Europa Press que hace unos meses hubo una reunión \"muy insatisfactoria\" en la que el delantero del Real Madrid ofreció \"una cantidad insignificante\" que rondaría los \"cuatro o cinco\" millones de euros frente a los quince que se le reclaman. La Agencia Tributaria habría rechazado su oferta económica, según han precisado. En ningún caso, según las mismas fuentes, habría ofrecido un cheque en blanco para cerrar su caso siempre y cuando se retire la vía penal, circunstancia que Hacienda no tiene previsto. Según publica hoy el diario El Mundo, Ronaldo habría ofrecido un cheque en blanco a la Agencia Tributaria para cerrar su caso si retira la petición de cárcel que existe contra él. RENTAS POR DERECHOS DE IMAGEN El Juzgado de Primera Instancia e Instrucción número 1 de Pozuelo de Alarcón investiga a Ronaldo por un presunto delito contra la Hacienda Pública, ante la posible existencia de una infracción penal prevista y penada en los artículos 305 y 305 bis del Código Penal. La Fiscalía, en su denuncia, subraya que el denunciado se ha aprovechado de una estructura societaria creada en 2010 para ocultar al fisco las rentas generadas en España por los derechos de imagen algo que supone un incumplimiento \"voluntario\" y \"consciente\" de sus obligaciones fiscales en España.", "title": "Hacienda mantiene la vía penal contra Cristiano Ronaldo por supuesto fraude", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180319/hacienda-mantiene-penal-cristiano-ronaldo-supuesto-fraude/293221175_0.html", "keywords": "Fútbol,Cristiano Ronaldo,Ministerio de Hacienda,Deportes,Real Madrid,1ª División", "date": "2018-03-19", "id": "768475d1b2ed991adfe6ee3c85da390a7b39443e", "summary": "El fisco rechaza su oferta económica. Se le acusa de defraudar 14,7 millones de euros entre los años 2011 y 2014. "}