{"article": "Constantin Reliu tiene un problema: está muerto. A simple vista puede no parecerlo, por aquello de que habla, camina y no intenta comerse el cerebro de las personas de su alrededor. Los médicos confirman que, a sus 63 años, está perfectamente sano, más allá de la diabetes que sufre. Pero para su sorpresa, y a pesar de haber insistido ante el juez que está, de hecho, vivo, el juez ha decretado que no, que está muerto. Constantin, de origen rumano, llevaba 20 años trabajando en Turquía como chef. En 2016 su mujer tramitó su certificado de defunción. Ahora el juez de la ciudad de Vaslui, cercana a la frontera con Moldavia, ha denegado la derogación de su muerte debido a que su recurso lo realizó demasiado tarde. La historia de Reliu no tiene nada que envidiar con la de Josef K. en El Proceso de Kafka. En 1992 emigró a Turquía y en 1995 volvió a su país para descubrir que su mujer le estaba siendo infiel. Visto el panorama, recogió sus trastos y volvió a Turquía, pero el pasado mes de diciembre fue detenido al haber caducado sus papeles y devuelto a Rumanía. Imaginad la sorpresa de las autoridades rumanas al recibir a un muerto muy vivo. Una pesadilla digna de Kafka La locura comenzó al llegar al aeropuerto de Bucarest, cuando se le informó de que la familia había pedido que se le declarase muerto. Se le interrogó y se le midieron las facciones de la cara para comprobar que, efectivamente, era Constantin Reliu y que estaba vivo y no muerto. Tras meses luchando por demostrar su vitalidad, ya conoce la decisión final del juez: está muerto. \"Soy un fantasma viviente\", explica Reliu. \"Estoy oficialmente muerto, aunque estoy vivo. No puedo ganar dinero ni hacer nada porque estoy muerto\". Además, explica que no sabe nada de su mujer, que aparentemente ahora vive en Italia. Por no saber, no sabe si está \"divorciado o no\". Un fantasma atrapado en el reino no-vivo de la burocracia. No puede iniciar un nuevo recurso porque no tiene dinero, y no tiene dinero porque está \"muerto\". Sobrevive gracias a la ayuda de sus vecinos. Ni Kafka hubiera imaginado algo así.", "title": "Un juez sentencia que un hombre sano está muerto", "url": "https://www.elespanol.com/social/20180319/juez-sentencia-hombre-sano-muerto/293221300_0.html", "keywords": "La Jungla,Turquía,Jueces,Rumanía", "date": "2018-03-19", "id": "791dbbe27787de08329835de6064c5c6a2f2e009", "summary": "En la Jungla. A pesar de estar vivo y sano, un juez ha decretado que Constantin Reliu está oficialmente muerto, algo que le ha enviado de cabeza a una pesadilla kafkiana."}