{"article": "El exconsejero de la Comunidad de Madrid Francisco Granados no tendrá que declarar la semana que viene en la querella presentada contra él por la actual presidenta autonómica Cristina Cifuentes. Y puede que tampoco lo haga nunca en ese procedimiento, si prospera el incidente de nulidad presentado por los letrados de Granados contra esa misma querella. El pasado 16 de febrero la presidenta de la Comunidad de Madrid acudió a los juzgados para denunciar a su compañero de partido Francisco Granados por presuntos delitos de injurias y calumnias. Un día antes era el propio Granados quien en la Audiencia Nacional señalaba a Cifuentes por ser conocedora -según su versión- de la existencia de una caja b dentro del partido con los que se pagaron gastos ilegales en las campañas electorales de 2007 y 2011. Tras la presentación de la querella, la jueza dictó un auto en el que citaba a declarar a Francisco Granados para el pasado 12 de marzo. Sin embargo, el exconsejero de la Comunidad de Madrid no acudió, y los abogados de Cifuentes remitieron un nuevo escrito en el que solicitaban incluso la detención del exresponsable de la Comunidad de Madrid para garantizar su asistencia a un nuevo señalamiento, fijado para el próximo día 21. Granados no fue citado en tiempo y forma En el auto dictado hoy, la jueza reconoce que la ausencia de Granados en su declaración está justificada ya que \"la citación para que compareciera ante este juzgado no fue cumplimentada con la debida antelación, y, en consecuencia, no puede estimarse que el señor Granados haya desatendido ningún llamamiento judicial\". Además, da por admitido el incidente de nulidad presentado por la defensa de Granados, que considera que la querella de Cristina Cifuentes es nula en tiempo y forma. El principal argumento de Granados para tumbar el procedimiento estriba en que la interposición de querellas por injurias y calumnias tiene que venir necesariamente antecedida por un acto de conciliación previo. En este caso, esa conciliación nunca se produjo. La Ley prevé una excepción a esa regla: la de funcionarios y responsables de la Administración en el ejercicio de su cargo. Ellos pueden poner una querella de este tipo sin necesidad de conciliación como paso previo. El problema en este caso es que Cifuentes ha declarado públicamente de forma reiterada que interpone esa querella a título personal, y no como presidenta de la Comunidad de Madrid. De hecho, ella no ostentaba el cargo de presidenta en las fechas relatadas por Francisco Granados. En cualquier caso, la jueza ha dado cinco días a las partes para que presenten sus alegaciones sobre la petición de Granados de tumbar la causa", "title": "El juez admite un recurso de Granados para tumbar la querella de Cifuentes y aplaza su declaración", "url": "https://www.elespanol.com/espana/tribunales/20180319/recurso-granados-tumbar-querella-cifuentes-aplaza-declaracion/293221775_0.html", "keywords": "Francisco Granados,Tribunales,Cristina Cifuentes,Operación Púnica", "date": "2018-03-19", "id": "7ac7cd3b8ab3b560d1ddf1741adb4fb44b8110f9", "summary": "El magistrado rechaza la petición de la presidenta madrileña para que Granados sea detenido y reconoce que no fue citado de forma debida."}