{"article": "La Sala de lo Penal del Tribunal Supremo (TS) celebra este miércoles 21 de marzo una vista pública en la que se escucharán los argumentos presentados por la Fiscalía y por las defensas de varios de los condenados en el Caso Nóos. Entre los recurrentes figuran la Fiscalía, la Abogacía del Estado, el marido de la Infanta Cristina (52 años), Iñaki Urdangarin (50), su exsocio Diego Torres (53) y el expresidente de Baleares, Jaume Matas (61). Los magistrados Manuel Marchena, Miguel Colmenero, Andrés Martínez Arrieta, Antonio del Moral y Juan Ramón Berdugo celebran esta vista apenas un año después de que, el 17 de febrero de 2017, se conociera la sentencia de la Audiencia Provincial de Palma de Mallorca que rebajó notablemente las penas que pedía la Fiscalía a los principales acusados en este procedimiento, que se originó como pieza separada del caso Palma Arena por las actividades delictivas que realizó el exduque con su exsocio Diego Torres mediante el instituto Nóos, que se suponía realizaba su labor sin ánimo de lucro. Iñaki Urdangaríon en el camino al juzgado de Palma. EFE Se impusieron condenas a siete de los 17 acusados, si bien se rebajaron notablemente las penas que inicialmente pedía el Ministerio Público, en algunos casos por absolución de los delitos y en otros en aplicación de circunstancias atenuantes por reparación del daño causado. Fue el caso del exduque de Palma, Iñaki Urdangarin, condenado a seis años y tres meses de prisión frente a los 19 que pedía la Fiscalía, o de su exsocio, Diego Torres, condenado a ocho años aunque el Ministerio Público pedía 16 y medio. Los dos fueron absueltos del delito de estafa y en este trámite de casación ante el alto tribunal el Ministerio Público interesa un incremento de sus condenas, que llega hasta los 10 años de cárcel en el caso del exduque; 12 años y cuatro meses para Torres y también más pena para Matas. Infanta absuelta La causa concentró una importante expectación mediática, ya que era la primera vez en la historia que un miembro de la Familia Real fue imputado. Se trata de la hermana del Rey y esposa de Urdangarin, Cristina de Borbón, que finalmente resultó absuelta de los dos delitos fiscales de la acusación popular y declarada responsable civil a título lucrativo, como pedía la Fiscalía, por lo que tuvo que responder, solidariamente con su marido a la responsabilidad civil de éste con hasta 265.088,42 euros. Sólo la acusó la acusación popular Manos Limpias y pedía para ella ocho años de prisión como cooperadora necesaria de dos delitos fiscales cometidos presuntamente por su marido. No obstante, esta asociación ya no acusa ante el Supremo, por lo que dicha absolución es ya firme. Se de la circunstancia de que el secretario general del sindicato, Miguel Bernad, ha sido también procesado por un caso de corrupción --caso Ausbanc-- por delitos de extorsión, uno de ellos relacionado precisamente con la acusación de la Infanta Cristina. Con respecto a Urdangarin, su defensa pide al Tribunal Supremo la anulación de la condena de seis años y tres meses de cárcel que le impuso la Audiencia Provincial de Palma de Mallorca por su implicación en el caso; mientras que la Fiscalía reclama que su condena se incremente hasta los 10 años. La Infanta Cristina en el banquillo. Gtres. Urdangarin fue condenado a seis años y tres meses de prisión, siete años y un mes de inhabilitación especial y multa de 512.533,68 euros por un delito continuado de prevaricación en concurso con uno de falsedad en documento público y de malversación (dos años y ocho meses de prisión), uno de fraude a la Administración pública (siete meses), uno de tráfico de influencias (un año) y dos delitos contra la Hacienda Pública (un año cada uno) y a responsabilidad civil. La pena impuesta fue no obstante bastante inferior a los 19 años de cárcel que pedía para él inicialmente la Fiscalía, puesto que el tribunal de Palma le absolvió de los delitos de blanqueo de capitales y estafa y de varios delitos de falsedad en documentos, tráfico de influencias, prevaricación, malversación y fraude en relación con actividades en Baleares, la Comunidad Valenciana y Madrid y tuvo en cuenta circunstancias atenuantes de reparación del daño. En su escrito ante el Supremo, la defensa de Urdangarin insiste en que debe ser anulada porque, entre otras razones, nunca se ocupó de temas contables, financieros ni fiscales en relación con este organismo y \"no se puede demandar al olmo por no dar peras\". También se opone a los argumentos que da el Ministerio Fiscal para pedir una agravación de la condena por malversación al entender que su actividad no supuso un entorpecimiento al servicio público. Rechaza también Urdangarin la cuantificación de las cantidades presuntamente sustraídas que hace la Fiscalía y que tanto él como su exsocio Diego Torres incumplieran las exigencias legales que se incluían en los contratos que firmaron con el Instituto Balear de Turismo para la celebración de Illes Balears Forum en 2005 y 2006, por los que cobraron unos 2 millones de euros. [Más información: La cuenta atrás de Iñaki Urdangarin: ¿su último mes en libertad?] Matas y Diego Torres Por su parte, la defensa del expresidente balear y exministro Jaume Matas pide a la Sala de lo Penal del Tribunal Supremo que anule la sentencia de tres años y ocho meses de prisión que le impuso la Audiencia de Palma pese a reconocer que el procedimiento seguido para la organización de los Fórum Islas Baleares en 2005 y 2006 \"fue profundamente incorrecto hasta el punto de constituir un delito de prevaricación\", que esta parte no discute. Por su parte, la Fiscalía insta a un incremento de la condena impuesta al expresidente. La sentencia de la Audiencia de Baleares declaró a Matas responsable de un delito continuado de prevaricación en concurso medial con un delito de falsedad en documento público y con un delito de malversación de caudales públicos. Fue condenado a tres años de prisión, multa de siete meses y 17 días a razón de una cuota diaria de diez euros y a tres años de inhabilitación especial para empleo o cargo público estatal, autonómico o local. Diego Torres saliendo de la Audiencia. GTRES. Además, el exministro fue condenado a un delito de fraude a la administración, por el que se le penó con ocho meses de prisión y a cuatro años de inhabilitación especial para empleo o cargo público estatal, autonómico o local. La Audiencia falló que la contratación de la mercantil Nóos Consultoría Estratégica por parte de la administración balear para la realización de los eventos denominados 'Illes Balears Fórum 2005 y 2006' --que costaron unos dos millones de euros-- se llevó a cabo prescindiendo de la tramitación legal que era aplicable y, respondió, a la decisión unilateral de Matas, \"debido a la influencia ejercida por Urdangarin, concertado con su entonces socio,Diego Torres\". Según recoge la sentencia, Urdangarin se sirvió de la \"íntima relación de amistad\" que tenía con el entonces director general de Deportes, José Luis Ballester, \"y del privilegiado posicionamiento institucional que ocupaba en aquellas fechas\". Por lo que se refiere a Torres, cuya defensa pide también al alto tribunal la absolución, fue condenado a ocho años y seis meses de prisión, ocho de inhabilitación especial y multa de 1.723.843,1 euros y a responsabilidad civil, por un delito de prevaricación en concurso con uno de falsedad y otro de malversación (tres años de prisión), uno de fraude a la administración pública (ocho meses), uno de tráfico de influencias (10 meses) uno contra la Hacienda Pública (dos años) y un delito de blanqueo (dos años). La Fiscalía pedía para él 16 años y medio de prisión pero el tribunal le absolvió varios delitos de malversación, fraude, falsedad documental y estafa. En este tramite ante el Supremo el Ministerio Público pide que la condena del empresario quede en los 12 años y cuatro meses de cárcel. [Más información: Los medios lusos aseguran que la infanta Cristina padece una \"grave enfermedad\"]", "title": "A 72 horas de un día decisivo para Iñaki Urdangarin y la infanta Cristina", "url": "https://www.elespanol.com/corazon/casas-reales/20180319/horas-dia-decisivo-inaki-urdangarin-infanta-cristina/293220970_0.amp.html", "keywords": "Cristina de Borbón y Grecia,Caso Nóos,Iñaki Urdangarín,Casas Reales", "date": "2018-03-19", "id": "7c6f1d8cfbe824b7a1aa54a270e247797aab2bf0", "summary": "El cuñado del rey se enfrentará el próximo miércoles a la sentencia firme de lo penal que decidirá si ratificar o no los seis años de prisión que piden para él. "}