{"article": "Como cada 19 de marzo, este lunes se celebra el Día del Padre y haya celebración o no, los famosos no han querido perder esta oportunidad para presumir de sus pequeños. El primero en subir una foto a su cuenta de Instagram ha sido David Bustamante (37). El cantante ha compartido con sus seguidores una imagen en la que se ve con su hija Daniella (8) jugando y haciendo acrobacias. Al artista le encanta compartir momentos divertidos con ella, y es que como ya ha comentado más de una vez por televisión, es la niña de sus ojos. Además, con motivo del Día del Padre, Bustamante ha sido el encargado de llevarla al colegio y pasar tiempo con la pequeña aprovechando que Paula Echevarría (40) está de viaje en Los Ángeles. Bustamante con su hija, Daniella. Redes sociales El que tampoco ha querido perder la oportunidad para presumir de su hija ha sido Kiko Rivera (34). El Dj ha compartido un tierno beso con Ana antes de que se fuera al cole, momento en el que su hija mayor habrá aprovechado para felicitarle. Minutos más tarde compartía una foto con su pequeña Carlota, nacida hace solo dos meses. Kiko Rivera y su pequeña Carlota. El presentador de moda, Roberto Leal (38) también ha publicado una foto con su pequeña Lola. La hija del presentador tiene menos de un año y es la delicia de sus padres. A pesar de que Roberto ha estado ocupado con Operación Triunfo, el presentador siempre saca tiempo para su niña. Roberto Leal en una foto artística con su hija. Pero no solo los padres han querido presumir de sus hijos, también las madres han querido felicitar a sus parejas y sus padres por su día. Tamara Gorro (30) ha subido una tierna foto para felicitar a Ezequiel Garay (31), en la que se ve al futbolista con sus dos hijos, y es que la pareja no puede ser más feliz con Shaila y el pequeño Antonio. Ezequiel Garay con sus dos hijos. La periodista Sara Carbonero (34) también ha subido una foto para Iker Casillas (36). En ella se ve al portero con Lucas y Martín cogidos, y es que los niños se llevan muy poco tiempo y se han convertido en los mejores compañeros de aventuras. Iker Casillas con sus dos hijos. Los besos, abrazos o los tiernos mensajes han sido los protagonistas en un día tan especial para los padres, que han dejado de lado cualquier postureo o instantánea de sus rutinarios trabajos para presumir de lo más bonito que tienen en la vida: sus hijos. Los famosos presumen de hijos en el Día del Padre JALEOS [Más información: El regalo perfecto para el Día del Padre]", "title": "Los famosos presumen de sus hijos en el Día del Padre", "url": "https://www.elespanol.com/corazon/famosos/20180319/famosos-presumen-hijos-dia-padre/293221461_0.html", "keywords": "Tamara Gorro,Famosos,David Bustamante,Sara Carbonero,Paula Echevarría,Kiko Rivera,Iker Casillas", "date": "2018-03-19", "id": "7d147de55153749283fe618b0103f86c173a6594", "summary": "David Bustamante, Iker Casillas, Ezequiel Garay... ninguno se ha resistido a compartir con sus seguidores algunas tiernas imágenes junto a sus vástagos."}