{"article": "Isco Alarcón (25 años) y Sara Sálamo (25) se encuentran en su mejor momento. La pareja, que confirmó su relación a principios de diciembre, aprovechan el poco tiempo libre que les dejan sus profesiones para estar juntos. En estos tres meses han protagonizado diversas primeras veces, como el primer beso o la primera aparición junta. Y ahora, como es natural, han querido aprovechar unos días libres que tenían (Zidane -45- concedió a los jugadores 'fiesta' hasta el martes) para disfrutar de otra primera vez: la primera escapada romántica. La pareja ha escogido una de las ciudades con más encanto de Marruecos: Marrakech. Como alojamiento los novios han decidido instalarse en la suite royal del Hotel the Pearl Marrakech con un precio de 3.200 euros la noche. Se trata de un resort de cinco estrellas situado en pleno centro de la capital. La mayor parte de las instalaciones del hotel se encuentran decoradas con elementos geométricos tradicionales marroquíes, lo que da al complejo un aire exótico. Pero la habitación de la pareja poco tiene que envidiar al resto del resort. Con 195 metros cuadrados es la mayor suite de todo el hotel. Las estancias han sido diseñadas por Jacques García que escogió suntuosas telas drapeada de seda y terciopelo, y una iluminación marroquí tradicional con la que conseguir crear un ambiente relajante e íntimo, una opción ideal para la primera escapada de la pareja. La habitación dispone de varias estancias: una sala de estar con dos sillas, un sofá y una mesa comedor; y un amplio dormitorio que conecta con un baño abierto (con ducha de hidromasaje). Además, desde esta habitación la pareja puede observar los principales monumentos y elementos de la ciudad: la mezquita Kutubía y las montañas del Atlas. Escapada romántica completa La pareja ha aprovechado estos días para viajar a Marrakech junto a dos buenos amigos: Theo Hernández (20), el jugador del Real Madrid, y Adriana Pozueco (23), su novia y con la que Sara guarda una gran relación. Los novios han querido disfrutar de los elementos más típicos de la ciudad marroquí y retratar estos momentos en sus redes sociales. Como no podía ser de otra forma, la visita a la medina y las plazas que la rodean no han faltado. Theo y Adriana han aprovechado esta ocasión para posar sonrientes junto a dos monos amaestrados, una atracción habitual en esta plaza. Asismimo, los tortolitos han tomado un bus con el que recorrer la ciudad y poder visitar así los monumentos principales en poco tiempo y sin necesidad de tener que conducir ellos (más teniendo en cuenta el tráfico en esta ciudad). Sara e Isco han aprovechado este autobús para realizar una romántica fotografía besándose con el minarete de la mezquita kutubía de fondo. Así, los futbolistas pueden disfrutar de los dos días libres que tienen y de sus respectivas parejas. [Más información: Sara Sálamo e Isco confirman su relación en redes sociales]", "title": "La primera escapada de Sara Sálama e Isco a Marrakech a 3.200 euros la noche", "url": "https://www.elespanol.com/corazon/famosos/20180312/primera-escapada-sara-salama-isco-marrakech-noche/291471300_0.html", "keywords": "Sara Sálamo,Famosos,Relaciones de pareja,Isco Alarcón,Marrakech", "date": "2018-03-19", "id": "7dce61a50c99afdf8702d7950fcd9615b0434bfd", "summary": "La pareja ha escogido la ciudad marroquí para su viaje junto a Theo Hernández, compañero del Real Madrid, y su novia, Adriana Pozueco."}