{"article": "Actualizado:20/03/2018 01:16hLa sexóloga María Hernando asegura que es muy importante mantener conversaciones con los hijos sobre sexualidad desde la infancia. Además, subraya que «un importante mensaje a trasladar es que las relaciones reales se construyen con amor, comunicación y respeto hacia la pareja. El sexo es, en definitiva, una herramienta que nos permite obtener placer y comunicarnos de una forma más íntima». Por este motivo, aporta cinco consejos para llevar a cabo esas relaciones entre padres e hijos sobre un tema que, generalmente, se suele desatender, según apunta Hernando. 1. Ayudar a que nuestros hijos reconozcan sus emociones y sentimientos. Es siempre aconsejable –sobre todo con los más pequeños– utilizar recursos creados por profesionales como libros, manuales específicos y películas.2. Emplear las ocasiones que surgen para ir dando la información que necesitan y les cause interés. Es muy importante la relación familia-escuela para ir en la misma línea. Además, se pueden aprovechar los momentos a solas, en un ambiente de confianza, para sacar el tema sabiendo que se dispone del tiempo suficiente para resolver sus dudas.3. Ver cuál es su conocimiento previo sobre los conceptos para poder adecuar nuestras respuestas. Con la televisión, los niños tienen más información de la que pensamos, pero no significa que sea correcta. Es importante escucharles sinceramente y darles confianza para que formulen todas las preguntas que les inquieten. 4. Hablar siempre con la terminología correcta, con sinceridad y no contar mentiras para evadir el tema. Terminar cualquier conversación con: ¿Tienes alguna duda de lo que hemos hablado?, ¿Te ha sido útil la conversación?, ¿Qué piensas al respecto? Agradecerles la confianza en nosotros, reconocer su papel y el mérito de querer estar informados y dejarles claro que siempre los escucharemos sin juzgarles. 5. Más allá del tema físico. Hay que abordar la sexualidad desde todos los niveles implicados: biológico, emocional y relacional, para que no se queden únicamente en la genitalidad.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cinco consejos para mantener conversaciones de sexo con los hijos", "url": "http://www.abc.es/familia/padres-hijos/abci-padres-hijos-cinco-consejos-para-mantener-conversaciones-sexo-hijos-201803191344_noticia.html", "keywords": "consejos,hablar,padres,sexo,hijos", "date": "2018-03-19", "id": "7ef8199b1491f07328a0047587ca04cef7dd1ec0", "summary": "Se trata de un tema clave para que los niños, cuando sean adultos, puedan desarrollar relaciones saludables"}