{"article": "Actualizado:19/03/2018 15:30hLa Santa Inquisición decidió condenar, ante la duda, al primer europeo en fumar tabaco por «pecador e infernal». Porque –pensaron los inquisidores– aquel humo que brotaba de la boca solo podía ser obra del Diablo. Rodrigo de Jerez volvió de América con un hábito que, siglos después, iba a penetrar en lo más hondo del continente. Ser el pionero le costó caro.Natural de Ayamonte (Huelva), Rodrigo de Jerez navegó en la Santa María hasta lo que Cristóbal Colón creía un remoto punto de Oriente, en verdad una isla del Caribe. En aquella primera expedición de Colón, en 1492, el grupo de castellanos se topó con una extraña práctica entre los indios caribes: «Hallaron los dos cristianos por el camino mucha gente que atravesaba a sus pueblos, mujeres y hombres, con un tizón en la mano, (y) yerbas para tomar sus sahumerios que acostumbraban».En octubre de 1492, dos exploradores enviados a explorar una de las islas caribeñas, Rodrigo de Jerez y un judío converso llamado Luis de Torres, se encontraron con fumadores de unas «hojas secas que desprendían una peculiar fragancia». El tabaco y la desnudez de los indígenas asombró a los dos aventureros:«Son gente, dice el Almirante, muy sin mal ni de guerra, desnudos todos, hombres y mujeres, como sus madres los parió. Verdad es que las mugeres traen una cosa de algodón solamente, tan grande que le cobija su natura y no más. Y son ellas de muy buen acatamiento ni muy negro (s) salvo menos que canarias».Alertado por la novedad, la Santa Inquisición encarceló al andaluz por estimar que se trataba de una actividad satánica. Aunque se considera que el introductor oficial de la planta en Europa fue Fray Román Pané, que viajó con Colón en su segunda expedición, es la historia de Rodrigo de Jerez la que más ha calado a nivel popular. Según esta versión un tanto novelada, a su vuelta a España, esta vez en «La Niña», Rodrigo de Jerez llevó consigo tabaco y empezó a fumarlo de forma pública y a cultivarlo en su huerto. Alertado por la novedad, la Santa Inquisición encarceló al andaluz por estimar que se trataba de una actividad satánica. Rodrigo de Jerez pasó casi un lustro en prisión por fumar tabaco, si se hace caso del relato popular sobre su incidente con la Inquisición. Hoy se desconoce con certeza dónde se encuentran enterrados en Ayamonte los restos de Rodrigo de Jerez. Un hombre pionero en Europa haciendo lo que era normal en América.Los primeros en fumar hojas de tabaco en América fueron los mayas hace, al menos, mil quinientos años. Según las representaciones y relieves que han llegado hasta nuestros días, para esta civilización fumar tenía una connotación religiosa, en tanto provocaba alucinaciones y una sensación placentera. Extendido a otros pueblos precolombinos, el tabaco fue empleado también con fines curativos y, al fin, como mera costumbre. Cuando los aztecas ocuparon territorios mayas a finales del siglo XII, la costumbre de fumar se extendió a nivel cotidiano. Recelo ante el producto indígenaLa persecución al tabaco también se aplicó en China, Rusia y el Imperio Otomano, además de en la propia Roma. El Papa Urbano VIII publicó una bula en 1642, la Cum Ecclesiae, en la que declaraba que cualquiera que tomara tabaco, por vía bucal o nasal, por piezas, molido, en polvo o fumado en pipa, dentro de las iglesias de la diócesis de Sevilla (en 1650, Inocencio X extendió la prohibición a San Juan de Letrán y a San Pedro en Roma), quedaba excomulgado latae sententiae. La preocupación principal era en ese momento de naturaleza estética y no religiosa: evitar la profanación de las iglesias e impedir que los sacerdotes se entretuvieran con el rapé durante la celebración de la misa.«Entre otras costumbres reprobables los indios tienen una que es especialmente nociva y que consiste en la absorción de una cierta clase de humo a lo que llaman “tabaco” para producir un estado de estupor»Hubo que esperar a 1725 para que Benedicto XIII retirara la pena de excomunión por fumar en San Pedro, al comprobar que los fieles entraban y salían sin cesar de la iglesia para fumar o inhalar rapé, con la consecuente distracción permanente que ello conllevaba. En este sentido, los recelos por parte de elementos eclesiásticos hacia un producto americano también los sufrió el chocolate cuando vino a España de la mano de Hernán Cortés. «Cuando uno lo sorbe, puede viajar toda una jornada sin cansarse y sin tener necesidad de alimentarse», escribió el conquistador como si estuviera hablando de una sustancia dopante. Los jesuitas censuraron su consumo porque el chocolate era contrario a los preceptos de mortificación y pobreza.Además de la Inquisición, el cronista Gonzalo Fernández de Oviedo también condenó en España el consumo de tabaco en su obra «Historia general de las Indias» (1535): «Entre otras costumbres reprobables los indios tienen una que es especialmente nociva y que consiste en la absorción de una cierta clase de humo a lo que llaman “tabaco” para producir un estado de estupor». Cultivo de tabaco en la comarca extremeña de La Vera (España)Bartolomé de Las Casas en «Apologética historia de las Indias» critica no solo a los indios que toman el «humo para sí una y dos y tres y más veces hasta que quedaban sin sentido gran espacio o adormidos», sino a los cristianos que «lo usan, en especial algunos que están tocados por el mal de las bubas [la sífilis], porque dicen los tales que aquel tiempo que están así transportados no sienten los dolores de su enfermedad». El tabaco se popularizaTanto el chocolate como el tabaco terminaron por sortear el marcaje de la Iglesia y los prejuicios sociales. La costumbre de fumar se extendió por la Europa del siglo XVI con indiferencia de las clases sociales, si bien la aristocracia lo hacía en pipa o aspirado (rape) y las clases sociales más bajas en rollos de hojas. En este sentido se achaca al embajador francés Jean Nicot su introducción en la alta sociedad. Se dice que bajo su recomendación la Reina francesa Catalina de Médici empezó a aspirar tabaco por la nariz para combatir las fuertes jaquecas que padeció a lo largo de su vida. El éxito de este remedio llevó al botánico sueco Linneo a designar el tabaco en su libro «Species Plantorum» con el nombre de Nicotiana Tabacum en su homenaje. Sobre la etimología de la propia palabra los cronistas españoles sugirieron que provenía de la castellinazación de Tobago, la isla antillana. No en vano, la explicación más probabale es que proceda del árabe tabbaq, nombre genérico que se aplicaba en Europa desde el siglo XV a diversas plantas medicinales.Prueba de la creciente demanda a principios del siglo XVII se abrió La Real Fábrica de Tabacos de SevilA partir de la segunda mitad del siglo XVI el tabaco se generalizó de la marinería a otros grupos sociales populares. Su olor y desagradable sabor alejó su consumo entre la población general hasta que, con el tiempo, aumentó su fama de sustancia medicinal. Al menos así lo defendió el médico sevillano Nicolás Monarde, que en su tratado «Historia medicinal de las cosas que se traen de las Indias Occidentales» achaca al tabaco virtudes para remediar las piedras del riñón, las lombrices, las mordeduras, las jaquecas, los dolores de parto, y hasta el asma. Prueba de la creciente demanda a principios del siglo XVII se abrió La Real Fábrica de Tabacos de Sevilla, en una ciudad convertida en gran metrópolis gracias al comercio americano. El proceso todavía artesanal de estas fábricas se centraba en elaborar polvo de tabaco y, más tarde, cigarros puros hechos con hojas.La Monarquía hispánica no tardó en fiscalizar el nuevo negocio. En 1636, las Cortes castellanas decidieron que la Hacienda se haría cargo de la venta de labores de tabaco en régimen de monopolio. La principal consecuencia de esta medida fue el contrabando, que hacia 1719 era un problema tan grave que se castigaba con diez años de presidio cerrado en África y una multa de 2.000 ducados si se trata de nobles o con diez años de galeras y 200 azotes para los no nobles.", "title": "Así castigó la Inquisición española al primer fumador de tabaco europeo", "url": "http://www.abc.es/historia/abci-castigo-inquisicion-espanola-primer-fumador-tabaco-europeo-201803190134_noticia.html", "keywords": "espanola,primer,inquisicion,fumador", "date": "2018-03-19", "id": "7fc92c39eff8d8a0e2185cb93dc6fc3464c2b523", "summary": "Los recelos por parte de elementos eclesiásticos hacia un producto americano también los sufrió el chocolate cuando vino a España de la mano de Hernán Cortés. «Cuando uno lo sorbe, puede viajar toda una jornada sin cansarse y sin tener necesidad de alimentarse», describió el conquistador de México"}