{"article": "Chabelita Pantoja (22 años) se ha quedado sin el carné de conducir. Según explica ¡Qué me dices!, la hija de Isabel Pantoja (61) no tiene puntos por lo que la Dirección General de Tráfico le ha retirado su permiso de conducir. Como asegura la revista, la hermana de Kiko Rivera (34) se sacó hace dos años el carné en la autoescuela de los famosos en Cuenca. Allí, Chabelita aprendió a conducir y se examinó como han hecho tantas famosas españolas. Aún así, la lección sobre el grave peligro que supone ponerse al volante bajo los efectos del alcohol no pareció entenderla bien, pues en septiembre de 2016 fue pillada a las 7 de la mañana en un control de la Guardia Civil superando la tasa de alcohol permitida en sangre. Allí, le pusieron una multa de 1.000 euros además de quitarle seis puntos de su carné y seis meses de retirada del permiso de conducir. Ahora, la pequeña del clan Pantoja ha vuelto a cometer otra infracción que le ha llevado a perder todos los puntos. Pero a los dos puntos que le quedaban se suma la multa por saltarse una señal de STOP que conlleva la retirada de cuatro puntos. Un saldo negativo de menos dos puntos que Chabelita tendrá que recuperar si quiere volver a tener la posibilidad de conducir su propio coche. Al ser conductora novel tenía un total de ocho puntos. Aún así, en su familia están muy familiarizados con estos percances pues Kiko Rivera se vio hace unos meses en una situación similar. [Más información: Chabelita, agredida por unos fans de su madre, Isabel Pantoja]", "title": "Chabelita pierde los puntos de carné del conducir: 6 por alcohol y 2 por saltarse un stop", "url": "https://www.elespanol.com/corazon/famosos/20180319/chabelita-pierde-puntos-carne-conducir-alcohol-saltarse/293220972_0.html", "keywords": "Famosos,Chabelita Pantoja,Isabel Pantoja,Kiko Rivera,Infracciones", "date": "2018-03-19", "id": "800283c7d1a07a34ab264660d5ff12f47002851e", "summary": "La hija de Isabel Pantoja se ha saltado un STOP y al perder los dos puntos que le quedaban, ya no va a poder conducir."}