{"article": "MADRIDActualizado:19/03/2018 09:03hSi algo ha quedado claro después de la llegada de Trump al poder es cómo se pueden ganar unas elecciones con pocos medios y recursos. El equipo del magnate, actual inquilino de la Casa Blanca, ha sabido aprovechar la información de las redes sociales, especialmente de Facebook, la mayor de todas, para beneficio propio. Ha quedado también de manifiesto que los datos personales que «regalan» millones de personas en este tipo de plataformas es el mayor informe electoral. Bien tratados y analizados es oro puro.La nueva página de la polémica campaña de Trump tiene un nombre, Cambrigde Analytica. Una desconocida firma de análisis «robó» datos personales de más de 50 millones de usuarios de Facebook para apoyar la campaña presidencial. ¿Cómo pudo hacerlo? Fácil, dejándoles a los usuarios que introdujera inocentemente una serie de información útil para conocer al electorado. Hasta la fecha, la experiencia nos dice que en el proceso de organizar una campaña electoral los equipos de los candidatos seleccionan muy detenidamente los medios en los que intervenir. Gastan altas sumas de dinero en cartelería urbana, en folletos que llegan a millones de buzones, celebran mítines para demostrar su fortaleza. Pero hoy en día las redes sociales son el espacio donde confluyen millones de esos potenciales votantes. Un factor que en caso de ser capaces de enviar inputs publicitarios segmentados a cada uno de ellos a través de Facebook, replicar hasta la saciedad los mismos mensajes a través de redes de «bots» y conociendo muy bien a esas personas tienes el éxito casi asegurado. Es lo que ha hecho Trump; demostrar cómo se pueden perturbar las redes sociales para beneficio propio aprovechando que estas empresas tecnológicas se hinchan la boca al afirmar que ni son medios ni tratan las informaciones. Responsables o no de los contenidos que alberga, Facebook ha estado en el punto de mira de la influencia en la campaña electoral de 2016. La cosa tiene miga, puesto que ante el clamor de políticos melifluos, se ha erigido el extremismo como el discurso que más cala. Para ello, la consultora que trabajó con Trump utilizó una aplicación que recopilaba los datos. Se llamaba thisisyourdigitallife («esta es tu vida digital», en español), un proyecto del profesor universitario Aleksandr Kogan, de la Universidad de Cambridge. Así, la empresa desarrolladora, Global Science Research (GSR), y Cambridge Analytica pagaron a cientos de miles de usuarios para hacerse pruebas de personalidad y así obtener sus datos para uso académico. Alrededor de 270.000 usuarios de Facebook se descargaron esta aplicación, pero permitió que se obtuviera información sin consentimiento sobre cientos de sus amigos. De manera ingenua, la propia plataforma dejó vía libre al uso indebido de datos. Filtración o análisis de datosEso sí, la iniciativa tenía una «trampa». Este aparentemente inocente servicio también recopilaba información de los amigos de Facebook de los sujetos del estudio, con lo que se lograron obtener datos personales de millones de personas. Lo hicieron saltándose, sin embargo, las reglas de la propia red social, que limita la recolección de datos de contactos para mejorar la experiencia de usuario en la propia aplicación y prohíbe expresamente usarlos para su venta o para publicidad. Lo único que se exigía era acceder con la cuenta de Facebook Login, como sucede en muchas otras páginas y servicios que se encuentran en internet. Una vez «logado» -inscribirse o registrarse para ingresar a un determinado espacio- el servicio de terceros se conecta a los perfiles de sus usuarios y, por tanto, teniendo acceso a muchos de sus datos personales (nombre, correos electrónicos, gustos, aficiones, contactos… ). El manjar más delicioso para todo aquel que desea presentarse a unas elecciones. Después de que se conociera este nuevo capítulo en su larga lista de errores, la red social suspendió el viernes a Cambridge Analytica y su empresa matriz, Strategic Communication Laboratories (SCL) por informaciones que no borraron la información de los usuarios y por un uso compartido inapropiado. La firma fundada por Mark Zuckerberg ha asegurado que no se trata de «una filtración» porque esos datos -sostienen fuentes de la compañía- fueron cedidos voluntariamente por cada usuario. Los expertos dudan entre si se trata de una filtración o un trabajo de análisis. «Dado que Facebook procesa los datos de orientación política de sus usuarios estadounidenses, esto nos permite saber que actualmente entre conservadores y muy conservadores podemos acceder a un público en EE.UU. situado entre 60 y 70 millones de personas activas por mes», argumenta en valoraciones a este diario Esteban Mucientes, consultor de marketing online. A su juicio, éste es un número muy aproximado al del volumen que se indica en esta filtración de Cambridge Analytica, «con lo que la pregunta que cabe hacernos es si esto es realmente una filtración o un trabajo de cruce de datos realizado utilizando herramientas como CRMs que acaban identificando de manera expresa al usuario». Así que «sea como sea, es un dato lo suficientemente sensible como para que sea identificable de una manera tan sencilla».La respuesta de Facebook: no es una filtraciónPaul Grewal, VP & Deputy General Counsel de Facebook, asegura que no se trata de una filtración: «La afirmación de que se trata de una violación de datos es completamente falsa. Aleksandr Kogan solicitó y obtuvo acceso a la información de los usuarios que eligieron registrarse en su aplicación, y todos los involucrados dieron su consentimiento. Las personas, a sabiendas, proporcionaron información, no se infiltraron en los sistemas y no se robaron ni piratearon contraseñas ni piezas de información sensible».", "title": "Cómo se \"robaron\" 50 millones de perfiles a Facebook para hacer de Trump el presidente de EE.UU.", "url": "http://www.abc.es/tecnologia/redes/abci-como-robaron-50-millones-perfiles-facebook-para-hacer-trump-presidente-eeuu-201803191057_noticia.html", "keywords": "analytica,cambridge,facebook", "date": "2018-03-19", "id": "84c4bfe3aca69421bd27d2331e5240d7789b687c", "summary": "La consultora Cambridge Analytica pergeñó un sistema por el cual de, manera inconsciente, miles de usuarios de esta red social aireaban sus valiosos datos personales, los mismos que se aprovecharon en la campaña de 2016 junto con otras técnicas enmarcadas dentro de la crisis de las «fake news»"}