{"article": "Esta semana será histórica para Amazon España. Por primera vez en su historia los trabajadores se han puesto en huelga. Tras no avanzar las negociaciones entre el comité de empresa y los directivos, los paros se convocarán los días 21 y 22 de marzo, tras el Día del Padre y antes de la Semana Santa. La estrategia es clara: intentar que Amazon tenga que pagar horas extra a sus trabajadores durante los días festivos que se avecinan. Además, los empleados externos (ETT) tendrán que ‘echar horas extra’ durante los próximos días. Según informan varios trabajadores a EL ESPAÑOL, tendrán que redoblar esfuerzos durante los días posteriores a la huelga. El próximo viernes tendrán que trabajar nueve horas en un día, en el que en teoría tendrían que tener descanso. A su vez, el domingo tendrán que acudir a la planta de San Fernando el domingo en uno de los sectores. Amazon pretendía que trabajasen durante el sábado, pero finalmente no ha podido ser porque el convenio no lo permite. Peor lo tienen los de otro sector que tendrán que acudir 9 horas el viernes, sábado y domingo ya que éstos tienen descanso durante los días de la huelga por lo que en este caso, el convenio sí se lo ha permitido. “Tendremos que trabajar a base de bien, pero los pedidos van a sufrir retrasos”, comentan los empleados de Amazon a este medio. Aunque desde Amazon se mantiene la idea de que no habrá ningún tipo de problema, los empleados admiten que si la huelga es seguida por la gran mayoría de la planta de San Fernando de Henares, la compañía estadounidense tendrá problemas en sacar adelante la producción. Por otra parte, el comité denuncia que los empleados \"tendrán que realizar entre 9 y 18 horas flexibles obligatorias en día de descanso según el turno\". Para el comité, es \"paradójico\" que una de las cláusulas \"más agresivas contra los trabajadores que incluía el convenio propio que Amazon quiere aniquilar, sea ahora utilizada salvajemente a escasos días del fin de su vigencia\". Por otra parte, desde los sindicatos de la compañía recalcan que el departamento de Recursos Humanos ha preguntado de manera individual \"a casi todo el personal temporal si van a hacer huelga\". \"Se trata de compañeros cuyos contratos finalizan todos 10 días después de la huelga\", finalizan. Por otra parte, los trabajadores piden boicotear a Amazon para no comprar durante esta semana del Día del Padre. Así será la huelga A pesar de que la semana pasada ya comenzaron varias movilizaciones, los días 21 y 22 de marzo serán las dos jornadas que se esperan más actos reivindicativos. El próximo miércoles y jueves a partir de las 12:00, los trabajadores y sindicatos se acercarán hasta las puertas del centro logístico de San Fernando de Henares para manifestarse por las condiciones laborales. Además, el comité ultima con las formaciones políticas de Podemos e Izquierda Unida una concentración en el Ayuntamiento de San Fernando de Henares para el próximo jueves. Cabe recordar que todos los partidos políticos de la localidad mostraron su solidaridad con los empleados de Amazon tras aprobar una moción de censura.", "title": "Así será la huelga en Amazon y así te afectarán los paros", "url": "https://www.elespanol.com/economia/empresas/20180319/huelga-amazon-afectara/293221297_0.html", "keywords": "Amazon,Empresas,San Fernando de Henares,Huelgas", "date": "2018-03-19", "id": "8a546e41e4bf7d7d3cb4f45c1b6d977959a8b7cf", "summary": "Los trabajadores preparan las movilizaciones durante esta semana y admiten que pueden colapsar los pedidos."}