{"article": "Joaquín Astor Landete, magistrado presidente de la Audiencia Provincial de Santa Cruz de Tenerife, reiteró este lunes uno de los pensamientos que más ha expresado ante la prensa con cada reforma penal que ha habido en los últimos 20 años: “No se puede legislar en caliente. Ahora mismo no hay sosiego para abordar si es necesaria o no la prisión permanente revisable. No es el momento”.En un encuentro informal con la prensa, Astor Landete matizó que, en su opinión, “tenemos una de las justicias penales más duras de toda Europa. Tenemos una de las mayores poblaciones reclusas de toda Europa. ¿Necesitamos agravar más esta situación?”. El magistrado dijo que “el Código Penal prevé hasta 25 años de cárcel y otros diez de libertad vigilada para los casos de asesinatos agravados. ¿Hace falta añadir más?, porque, según nuestra Constitución, la prisión está encaminada a la resocialización, pero en las prisiones españolas no se resocializa, no al menos de una forma adecuada. Hacen falta psicólogos, sociólogos... Es muy costoso”, explicó.Sin embargo, recordó que no se ha desarrollado el estatuto de las víctimas, aprobado en 2012, con normativa que lo regula desde 2015, pero sin desarrollar. “¿Dónde está esa oficina para atender a las víctimas, para darles una explicación de qué y por qué ha ocurrido lo que ha ocurrido? ¿Dónde todos los criminólogos, los psicólogos para dar alguna respuesta?”, lamentó el magistrado.Sin noticias de la Ciudad de la JusticiaAstor Landete, que siempre ha ejercido de reivindicativo, aprovechó el encuentro con la prensa para acercarse a lo local y recordar que hay una Ciudad de la Justicia que construir en la capital tinerfeña de la que no se sabe nada. O poco.En 1999 era juez decano de los juzgados de Santa Cruz de Tenerife, además de titular del Juzgado de Instrucción Nº 4, y estaba orgulloso de haber contribuido a un nuevo Palacio de la Justicia en la capital tinerfeña, pero apenas se había estrenado en 2000 el edificio ya se había quedado pequeño. En la actualidad confiesa sentirse como hace 18 años: luchando por espacios para albergar los nuevos juzgados que necesita la ciudad y la provincia.“Me jubilaré sin ver la Ciudad de la Justicia”, confesó este lunes en un encuentro con los medios de comunicación. Aclaró que lo único que se sabe en los pasillos de los juzgados es que el Gobierno de Canarias ha decidido que los nuevos inmuebles, que deberán aglutinar los juzgados ahora dispersos por toda la capital, se levantarán en la misma zona de Cabo Llanos, a poca distancia de la sede actual. Y nada más.“Han pasado meses y no veo intención de solucionarlo en esta legislatura. No parece que haya disposición. Llevamos más de 12 años pidiendo el nuevo edificio, pero ahora se va a construir el Palacio de Justicia de Fuerteventura... Lo último que sabemos es que se está a la espera de un informe de movilidad... Informe que por fuerza debe estar hecho porque se contemplaba en el Plan General de Ordenación de Santa Cruz de Tenerife”.Huelga en el mes de mayoEn relación con la huelga que jueces, juezas y fiscales han planteado para el próximos mes de mayo, el presidente de la Audiencia Provincial tinerfeña afirmó que la secundará. Falta de espacio, falta de herramientas para trabajar, sobredosis de trabajo y una rebaja en su poder adquisitivo son algunos de los argumentos. No los únicos porque hay herramientas nuevas como el expediente electrónico del que echan pestes.“Nos lo impusieron para ahorrar papel, pero se gasta tanto papel como antes. Los juzgados no están preparados para recibirlos y además carece de firma electrónica. Todas las asociaciones judiciales de España y los presidentes de todas las audiencias provinciales españolas hemos pedido que se paralice para organizarnos bien, porque nos genera mucho más trabajo”, reconoció el presidente de la Audiencia Provincial tinerfeña.", "title": "Astor Landete, presidente de la Audiencia Provincial tinerfeña: “Ya tenemos una justicia penal muy dura; no hace falta la prisión permanente”", "url": "https://www.eldiario.es/tenerifeahora/sociedad/Astor-Landete-presidente-Audiencia-Provincial_0_751725670.html", "keywords": "Landete,Provincial,presidente,Astor,Audiencia", "date": "2018-03-19", "id": "8eab251d0c451d375e599762ae4e12c0463d496d", "summary": "Landete afirma en una cita con la prensa en Santa Cruz que \"el Código Penal prevé hasta 25 años de cárcel y otros diez de libertad vigilada para casos de asesinatos agravados\", y se pregunta: \"¿Hace falta añadir más?\"El magistrado asegura que \"me jubilaré sin ver la [futura] Ciudad de la Justicia de Santa Cruz de Tenerife\""}