{"article": "Corresponsal en MoscúActualizado:19/03/2018 04:41hTras su abrumadora victorial electoral del domingo en Rusia, Vladimir Putin afronta una serie de desafíos tanto en el terreno interno y como en el externo. Dentro, la economía es la gran asignatura pendiente, mientras que fuera de sus fronteras, el pulso con Occidente, especialmente con el conflicto diplomático con Reino Unido por el envenenamiento del exespía Sergei Skripal, centrará en buena medida su atención.EconomíaLa economía sigue siendo la principal asignatura pendiente de Rusia. Un país rico en materias primas y con sectores pujantes como el aeroespacial y el armamentístico, pero atrasado en altas tecnologías y con una economía muy poco diversificada. Rusia además tiene 20 millones de pobres sobre una población de 144 millones de habitantes. Según los analistas de la OCDE, sin reformas, el PIB durante los próximos doce años crecerá solo en torno al 0,7%. Todo ello en un contexto de sanciones.Intervenciones militaresLa ayuda militar que Rusia presta al régimen sirio de Bashar al Assad y a los separatistas en el este de Ucrania supone un serio lastre para la economía rusa y un elemento de alarma social cada vez que llegan féretros con soldados rusos a los aeródromos del país. Son contiendas difíciles de resolver a corto plazo y un fracaso en las perspectivas triunfales que se hace el Kremlin podrían terminar por socavar el enorme apoyo con el que cuenta Putin.Política exteriorLa política exterior se ha convertido para Putin en un mar proceloso. Y no sólo por Siria y Ucrania, países que generan multitud de discrepancias con Occidente, sino también por el cerco que sufre Rusia a causa de la acción de sus hackers y propagandistas. La injerencia en las elecciones en Estados Unidos y en otros países son una fuente de tensión a la que ahora se han unido el caso del exagente envenenado en el Reino Unido Sergéi Skripal y su hija Julia. Su sucesiónOtro desafío de no menor enjundia para Putin va a ser resolver la cuestión de su sucesión. Tras haber quedado devaluados los mecanismos habituales de traspaso de poder, todo se ventila en intrigas palaciegas. Según la Constitución rusa, el actual presidente no puede presentarse a un nuevo mandato en 2024, lo que significa que deberá buscar un sucesor, que podría volver a ser el ahora primer ministro, Dmitri Medvédev, o acometer una reforma de la Carta Magna.", "title": "Los retos de Putin tras su rotunda victoria electoral", "url": "http://www.abc.es/internacional/abci-elecciones-rusia-retos-putin-tras-rotunda-victoria-electoral-201803190204_noticia.html", "keywords": "putin,rusia,retos,elecciones", "date": "2018-03-19", "id": "8fbb98738efcd49b6afb2ed3dee2319b245561bf", "summary": "La economía, con un gran atraso tecnológico y 20 millones de pobre, es su principal asignatura pendiente"}