{"article": "El Juzgado de Instrucción número 11 de Madrid abrió la pasada semana diligencias previas contra el actor Willy Toledo por insultar a Dios y a la Virgen María en unos comentarios escritos en Facebook, en los que criticaba la apertura de juicio oral contra tres mujeres por la procesión de una gran vagina en Sevilla. El pasado 5 de julio, Toledo llamaba “energúmena” a jueza que tomó esta resolución, y subrayaba: “Yo me cago en dios y me sobra mierda para cagarme en el dogma de la santidad y virginidad de la Virgen María. Este país es una vergüenza insoportable. Me puede el asco. Iros a la mierda. Viva el coño insumiso”. Toledo ha vuelto a manifestarse vía Facebook y ha dejado por escrito qué consideración le merece esta denuncia por ofender los sentimientos religiosos. “La citación con el juez, la fiscalía y los abogados de la Vírgencita Mary para responder de mi ateísmo y mi empeño en hacer \"escarnio\" de su santidad y virginidad, está fijada para el 18 de abril en los juzgados de Plaza de Castilla de Madrid”, ha expuesto. “Desde aquí, comunicar a los sicarios del régimen borbónico franquista español que no tengo la más mínima intención de perder un sólo segundo de mi vida en presentarme ante sus ilustrísimas”. \"Un comunista, un terrorista\" Asimismo, ha comunicado que si, ante su no comparecencia, las autoridades judiciales “deciden cursar una orden de búsqueda y captura” contra su persona, él se la ahorra: “Estaré los días 19, 20, 21 y 22 de abril en el Teatre Lliure de Gràcia, en Barcelona, entre las 19:00 y las 22:30. A partir de esa fecha, me encontrarán ustedes en mi domicilio habitual de Madrid, que ustedes conocen de sobra pues es el mismo lugar al que enviaron a sus chiquitos a detenerme la última vez”. Señala que sólo ruega que “no lo hagan a horas intempestivas, como entonces, que vinieron ustedes a las 00:40 de la noche y andaba ya durmiendo el sueño de los justos: no son horas de ir a molestar a una casa decente, ni es cuestión de presentarme en la comisaría de la Brigada Político Social con el legañazo en el ojo: yo soy un tío elegante”. Ha guardado aliento incluso para una posdata: “A los señores agentes que tengan a bien venir a llevarme, decirles que un teatro es un edificio en el que se representan obras de teatro. No es un lugar excesivamente peligroso, por lo que no correrán ustedes peligro alguno”, ha guiñado. Se ha despedido con un “les saluda muy atentamente: un hombre libre; un ateo; un comunista; un terrorista”.", "title": "Willy Toledo no comparecerá por cagarse en Dios: “Soy un ateo, un comunista, un terrorista”", "url": "https://www.elespanol.com/cultura/20180319/willy-toledo-no-comparecera-dios-comunista-terrorista/293221107_0.html", "keywords": "Willy Toledo,Religión,Cultura,Cine", "date": "2018-03-19", "id": "91cccec58896030c04edda8d135403549416bee5", "summary": "El actor ha comunicado vía Facebook su decisión de declararse en rebeldía en el juicio. Asimismo, ha indicado a las autoridades judiciales que si ordenan contra él búsqueda y captura, estará en el teatro. "}