{"article": "La princesa de Dubái, Sheikha Latifa (33 años), se encuentra en paradero desconocido desde el 4 de marzo, cuando envió a su abogada, Radha Stirling, un mensaje de Whatsapp. La desaparición de la joven, hija del primer ministro de los Emiratos Árabes, junto a una amiga estadounidense, Herve Jaubert, podría haber pasado desapercibida de no haber sido por el vídeo que la propia princesa grabó recientemente. \"Este vídeo me puede ayudar porque la única cosa por la que se interesa mi padre es por él mismo. Él podría matar a gente para mantener su propia reputación\". Con palabras tan contundentes como estas Sheika relata en 40 minutos cómo ha sido su vida como parte de la familia real de Dubái. Discurso Latifa Al Maktoum Claramente nerviosa, la princesa llega a comentar que tiene miedo: \"Este vídeo podría salvar mi vida. Y si estás viendo este vídeo no es tan buena noticia, o estoy muerta o estoy en una situación muy, muy mala\", comentaba Latifa. La hija del primer ministro ordenó a su abogada que distribuyera el vídeo en caso de fallecimiento o desaparición, tal y como ha ocurrido. El último mensaje que mandó a su letrada a través de Whatsapp decía: \"Radha, por favor, ayúdame, hay hombres afuera\", junto a algunos comentarios en los que aseguraba que escuchaba disparos cerca. La abogada le pidió que grabara los disparos, pero no consiguió obtener respuesta. Según varios informes, se cree que este mensaje provino de un barco registrado de Estados Unidos ubicado a menos de 50 millas de la costa de India. Torturada por ayudar a su hermana Latifa fue detenida en Dubái el 26 de febrero acusada de haber ayudado a su hermana, que también quería huir porque no le permitían tomar decisiones sobre su futuro tales como conducir un automóvil o regresar a casa en un momento determinado. Estas dos jóvenes son algunos de los 30 hijos de Sheikh Mohammed, el primer ministro de los Emiratos Árabes. Sheikh Mohammed en una imagen de las redes sociales. La princesa, que había sido torturada durante este arresto, tenía la intención de escapar del país. La joven grabó el vídeo como una garantía para su fuga: \"Este vídeo podría ser el último. Muy pronto me iré de alguna forma, no estoy segura, pero estoy 99% convencida de que esto podría funcionar\", explicaba. La noticia de la desaparición de Sheikha y su amiga ha causado una gran conmoción. Por el momento, la policía de Reino Unido ha transmitido a la Agencia Nacional del Crimen. Queda saber si la princesa finalmente aparece o su historia continúa siendo un misterio.", "title": "Sheikha Latifa, la princesa desaparecida que conmociona a todo Dubái", "url": "https://www.elespanol.com/corazon/casas-reales/20180319/sheikha-latifa-princesa-desaparecida-conmociona-dubai/293221113_0.html", "keywords": "Personas desaparecidas,Familia Real,Dubai,Casas Reales", "date": "2018-03-19", "id": "92b51919901a13fe714fb2da03c0ba296e57fe5e", "summary": "La hija del primer ministro de los Emiratos Árabes grabó un vídeo en el que advertía que podía morir o terminar en una \"situación muy, muy mala\". "}