{"article": "En un entorno machista y hostil para las mujeres como es el mundo de los videojuegos se hace necesaria la celebración de eventos enfocados al público femenino con el objetivo de que disponga de un espacio protegido y libre de prejuicios, donde ellas puedan expresarse libremente sin tener que demostrar primero que pueden hacerlo. La comunicadora audiovisual y periodista especializada en videojuegos, Marina Amores, es una de las responsables de la organización del Gaming Ladies, un evento que responde a esa necesidad y al que solamente pueden asistir mujeres. La iniciativa ya va por su tercera edición a pesar de los múltiples ataques machistas que han venido soportando. El último de ellos ha sido la denuncia ante la Fiscalía de Barcelona que un usuario de Forocoches, Rebus_ , interpuso acusando a Marina de discriminación por razones de sexo. Ella lo compartía este lunes en su cuenta de Twitter: Precisamente, el boicot que sufrió desde Forocoches la segunda edición del Gaming Ladies provocó que una de las empresas patrocinadoras, King Barcelona, decidiese retirarles su apoyo ante las amenazas. A pesar de ello acabó saliendo adelante con el apoyo del grupo Mediapro, que cedió un local para su celebración en Barcelona. Desde Forocoches, como no podía ser de otra manera, continuaron los insultos y las amenazas. Pero ahora, han ido un paso más allá y han elaborado una guía exhaustiva de cómo formular sus denuncias ante la Fiscalía. Estas son sus razones: Menos mal que dejan claro en su texto que “no se está animando a trolear el evento”, porque si no, parecería totalmente lo contrario. (Ironía en modo on). Plantean en su justificación que, de ser las mujeres las que no pudiesen acceder, la sociedad pondría el grito en el cielo. Y animan, asimismo, a denunciar masivamente tanto a Marina como a Mediapro. El viejo argumento de reducirlo todo al absurdo para minimizar, en este caso, el proyecto de un grupo de mujeres que, precisamente, en esos eventos mixtos se han visto acosadas y cuestionadas. Aunque ellos, sabedores siempre de lo que piensan las féminas, ya han dejado claro que nunca ha habido acoso en los eventos de gaming. Menos mal que siempre nos quedarán sus pantallazos.", "title": "Un forocochero demanda a un evento de videojuegos por ser solo para mujeres", "url": "https://www.elespanol.com/social/20180319/forocochero-demanda-evento-videojuegos-solo-mujeres/293221725_0.html", "keywords": "Forocoches,La Jungla,Machismo,Denuncias,Videojuegos", "date": "2018-03-19", "id": "94753862203661caf0a80f2a6270047d9d250c3d", "summary": "En la Jungla. Que hayan denunciado a una mujer por organizar un evento solo para mujeres alegando discriminación por sexo podría ser un chiste, pero no lo es."}