{"article": "Actualizado:19/03/2018 17:38hA pesar de la cada vez más tensa vida política en nuestro país, acaba de aflorar en el ámbito de la Cultura uno de esos cada vez más raros consensos entre los partidos: la grave preocupación por la situación de la SGAE, que ABC ha podido confirmar entre responsables de PP, PSOE, Ciudadanos y Podemos. Mantienen diferencias sobre el alcance de la intervención y sobre el papel del Gobierno, pero están de acuerdo en que ha llegado el momento de ponerse serios y actuar frente a la crisis de credibilidad de la primera entidad de España, que acaba de ser invitada a abandonar el Consejo de la Confederación Internacional de Sociedades de Autores y Compositores mientras estudian la gravedad de las acusaciones de los titulares de derechos sobre sus criterios de reparto.Gran preocupación en el PPLos portavoces de Cultura que representan a la mayoría de los españoles creen que ha llegado el momento de actuar. Por parte del PP, Emilio del Río, portavoz popular en la Comisión de Cultura, confiesa esa preocupación por las investigaciones judiciales en curso, en primer lugar, y plantea su deseo de que se aborde cuanto antes la transposición de la Directiva europea de 2016 a la legislación española. «Tenemos que velar por la obligación y necesidad de una auditoría por un organismo externo y extremar las exigencias de transparencia para quienes gestionan 100 millones de euros o más» (la SGAE gestiona entre 200 y 300), comenta del diputado popular. «Hace falta el elemento de transparencia en la gestión», concluye.José Miguel Fernández Sastrón- ERNESTO AGUDOSiendo el partido del Gobierno, desde el Ministerio de Cultura se ha aumentado la presión y esta semana concluye el plazo para que la SGAE entregue las actas de las últimas y polémicas reuniones de su Junta Directiva, de la que han sido expulsados los editores multinacionales, a finale del año pasado, y más recientemente el director general de la entidad. También se han solicitado otras informaciones, para las que había pedido una prórroga. Por lo que se puede entender en conversaciones con fuentes ministeriales, en Cultura se ha terminado la paciencia.Desde el PSOE, el secretario de Cultura, Ibán García del Blanco, señala que la salida de la SGAE de la CISAC «abunda en problemas detectados hace un año y que se han agudizado en el último mes». Con duras palabras, el diputado socialista considera que «la SGAE ha llegado a una estación término, hay que tomar ya medidas drásticas, porque ha pasado mucho tiempo y no podemos decir que haya habido movimientos que permitan confiar en que los gestores, los propios autores, vayan a lograr corregir este rumbo».PSOE: «La SGAE ha llegado a una estación término, hay que tomar ya medidas drásticas. Están poniendo en cuestión el sistema completo de gestión colectiva»García del Blanco exige al Gobierno que agilice las reformas legales en curso porque «es la hora de que los políticos mostremos el valor que se cumple en este caso de tanto interés público. Hay que exigir a la SGAE que haga lo mismo que las otras entidades de gestión de derecho que no tienen esos problemas y funcionan perfectamente», añade. En el PSOE tienen la convicción de que la Directiva marca «el momento de ser más riguroso e imponer el control que asegure la transparencia de la gestión, porque la SGAE está poniendo en cuestión el sistema completo cuando las otras entidades sí funcionan».«Los creadores merecen otra cosa»Igualmente duro es Félix Álvarez, portavoz de Cutura de Ciudadanos en la Comisión del Congreso de Diputados: «Lo de la SGAE es ya un auténtico despropósito, me causa bochorno por el triste espectáculo que lleva dando hace tiempo la entidad, que parece hecha de arenas movedizas, insegura, cuando los creadores merecen una entidad de gestión que defienda a la colectividad». No parece que sea percibida de ese modo la entidad. El diputado cántabro de Ciudadanos advierte de que «las acusaciones que trata la CISAC sobre el favoritismo en el reparto son una grave preocupación añadida. Estábamos deseando que ellos mismos demostrasen su capacidad para autorregularse, pero visto lo visto, parece que va a ser complicado seguir esperando».Ciudadanos: «La SGAE parece de arenas movedizas. Las acusaciones de favoritismo en el reparto son una grave preocupación añadida. Hay que exigir profesionalidad y transparencia, ética y estética»Félix Álvarez pone el énfasis en el valor de los autores: «Hay mucha gente que necesita esta gestión para vivir, para sus ingresos y todos están esperando a ver qué se plantea desde la ley». Y señala con vehemencia: «Ha llegado el momento de exigir más transparencia, más profesionalidad, más ética y más estética, un control riguroso, un mejor reparto. La SGAE tiene que cambiar radicalmente», subraya. Confiesa que «cuanto más entro en la gestión de la entidad más me mareo, creo que hay que actuar cuanto antes mejor». ¿Posible comparecencia parlamentaria?Por último, Eduardo Moura, portavoz de Cultura de Podemos, afirma que «el asunto de la rueda que saltó el verano pasado ya era intolerable y casi un año después la SGAE sigue en una situación semejante al borde de la intervención judicial. Esto es muy grave». Desde su escaño solicitó una comparecencia informativa de José Miguel Fernández Sastrón, que no prosperó. «Aunque es una entidad privada, la enorme relevancia de la gestión colectiva en España merece que Sastrón dé cuentas de lo que ocurre en el Parlamento», insiste. (En este extremo cabe señalar el desencuentro con Ciudadanos, que no es favorable a llamar a los responsables a una comparecencia, «porque en casos que están sub iudice las comparecencias se convierten en defensas y no es una comisión de investigación», añade Félix Álvarez).Podemos: «La más grande entidad de gestión de derechos de España es un activo tóxico, no sirve como interlocutor con los autores ni tiene el respeto de sus pares, las entidades internacionales»Para Moura, «el desprestigio de la SGAE ya trasciende todos los límites: incluso en la CISAC le han pedido que dé un paso atrás. Si ya no es un interlocutor válido con los autores a los que representa, ni tampoco es aceptada por sus pares, las sociedades internacionales: ¿qué es la SGAE?» -se pregunta-. Y de inmediato responde, con dureza: «Es un interlocutor tóxico, en eso se ha convertido, la más grande entidad de gestión de derechos de España, en un activo tóxico». El diputado de Podemos también señala la Directiva y su transposición como una necesidad urgente para que se establezca un mayor control. «Yo defiendo que haya un órgano de control específico para entidades que gestionan más de 100 millones. Las pequeñas han demostrado que funcionan perfectamente. La diferencia entre DAMA y SGAE es abrumadora». Como conclusión, le parece «necesaria la reforma y el control riguroso porque la gestión colectiva es muy necesaria para los autores».La Directiva europea más deseadaLa reforma del ecosistema de los derechos de autor que viene de la Directiva europea incluye, primero, la liberalización de la gestión colectiva para que se puedan poner en marcha entidades profesionales con ánimo de lucro, alguna de las cuales ya asoma por el horizonte, como Unison. También se dice que muchos autores, hartos de los tejemanejes de la vieja SGAE, se han decidido a apoyar otras alternativas, nuevas sociedades que solo la transposición de esa Directiva. Más importante es que la reforma -y en esto están todos de acuerdo- debe impedir de una vez por todas que la SGAE siga siendo el ejemplo de falta de transparencia y profesionalidad, un puesto que se ha ganado a base de investigaciones judiciales y graves conflictos internos en los que «las peleas entre facciones son la cara visible de una entidad que debería ocuparse de hacer números y hacerlos bien», según remarcaba a ABC un miembro de la Junta Directiva.", "title": "La SGAE pone de acuerdo a los cuatro grandes partidos: \"Ha llegado la hora de actuar\"", "url": "http://www.abc.es/cultura/abci-sgae-pone-acuerdo-cuatro-grandes-partidos-llegado-hora-actuar-201803190125_noticia.html", "keywords": "sgae,partidos", "date": "2018-03-19", "id": "9790455006ff8e2f1012a9789c0eeda2209c5192", "summary": "PP, PSOE, Ciudadanos y Podemos dedican duras palabras a la primera entidad gestión de derechos de España y piden que se actúe para garantizar la transparencia y la profesionalidad"}