{"article": "El Atlético, hasta este domingo, había perdido dos partidos. Sólo dos. Nada más. Uno contra el Barcelona y otro ante el Espanyol. Pues bien, llegó tercero y, quizás, el definitivo. El equipo de Simeone, en ocho minutos fatídicos, ha podido decir adiós a la Liga. Dos fallos en defensa, dos despistes, acaban casi con cualquier esperanza de éxito futuro. 10 puntos se antojan demasiados. No son definitivos, pero sí aparecen como mortales. No por lo que se pueda esperar de los rojiblancos, sino por el estado de forma de los culés, que siguen pisando el acelerador hacia la consecución del título [narración y estadísticas: 2-1]. \"Tengo una plantilla corta pero importante\" Lo cierto es que el Atlético no mostró grietas hasta el minuto 82. En defensa, se mostró sólido, compacto e imperturbable. Y en ataque, más efectivo que nunca. Ante el Villarreal, de hecho, tan solo necesitó tres ocasiones para adelantarse en el marcador. Saúl fue el primero en intentarlo. Disparó desde lejos, pero el balón se marchó fuera. Y, a la segunda, llegó el gol. Griezmann cayó dentro del área y convirtió el penalti. El segundo estuvo a punto de anotarlo Koke, que aprovechó una triangulación para estampar el cuero en el poste derecho. No tuvo más el equipo de Simeone, pero tampoco las necesitó. Porque al otro lado, el ‘submarino’ amarillo ni siquiera atentó con poner en problemas a Oblak en toda la primera mitad. Pero eso, repetimos, fue hasta el minuto 82. Después, todo cambió. ¿Por qué? Por un lado, porque el Atlético, de tanto defender, acabó por encerrarse en su campo y falló la única ocasión que tuvo en la segunda mitad: una contra que Vitolo no acertó a convertir. Y por otra parte, porque el Villarreal no se cansó de intentarlo. Tocó, tocó y tocó y se mantuvo en pie. Y, entonces, encontró su premio. Álvaro González se la puso en la cabeza a Ünal y éste cabeceó dentro. Empate y ocho minutos por delante. Todo apuntaba a tablas, pero Ünal volvió a aparecer en el último minuto. Recibió la pelota casi en la línea de gol, la empujó dentro y dio la victoria al Villarreal. Dejó al Atlético con brazos en jarra, cara de pocos amigos y ese rostro de incomprensión ante lo que estaba sucediendo. El equipo de Simeone se creyó con el partido en el bolsillo y acabó capitulando. Perdió tres puntos y, posiblemente, la Liga. En ocho minutos, sólo ocho minutos fatídicos que lo obligan a pelear por la segunda posición. Al otro lado, el Barcelona sonrió. Su victoria frente al Athletic (2-0, Alcácer y Messi), deja a los colchoneros a 10 puntos. Y, a día de hoy, parecen demasiados. Los culés se saben ganadores. Acarician la Liga, la miman y le ponen fecha. Así lo han querido sus rivales, que han ido cayendo progresivamente, uno a uno, hasta dejar a los azulgrana en lo más alto, sin competencia y con la autoexigencia como única receta de aquí a final de temporada. Todo por ocho minutos, sólo ocho minutos presuntamente malditos. Ya se verá, pero así se perciben.", "title": "El Atlético dice adiós a la Liga en ocho minutos fatídicos ante el Villarreal", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180318/atletico-dice-adios-liga-minutos-fatidicos-villarreal/292971304_0.html", "keywords": "Fútbol,Crónica,Atlético de Madrid,Deportes,Villarreal CF,1ª División,La Liga", "date": "2018-03-19", "id": "9d4394cb0b9886dae0d323f491c8fa1e71d1ecc7", "summary": "El equipo de Simeone cae en el Estadio de la Cerámica en el tramo final del encuentro (2-1). Ünal anotó los dos tantos del ‘submarino’ amarillo."}