{"article": "Actualizado:19/03/2018 09:43hSi el vestido de la ceremonia religiosa de la boda de Alessandra de Osma con Christian de Hannover, el pasado viernes, desilusionó por su enorme parecido con los modelos que llevaron Gracia de Mónaco y Catalina de Cambridge en sus respectivos enlaces, el resto de los atuendos que ha lucido la socialité peruana no han sido novedosos.El atuendo más original fue el vestido pre-boda en tonos rosas con escote de pico y mangas de volantes que pertenece a la colección de la pasada primavera de la marca británica Borgo de Nor, creada por Carmen Borgonovo y Joana de Noronha. Costaba más de 700 euros. Su madre, Elizabeth Foy, escogió un modelo similar para dar la bienvenida a los invitados, si bien en distinto tono.Los novios salen de San Pablo en Lima - EFETras la ceremonia religiosa del viernes, durante la cual De Osma vistió el mencionado vestido de escote ilusión y encaje blanco de Jorge Vázquez, los novios organizaron una fiesta nocturna en Berckemeyer House, propiedad de su familia paterna, una populosa saga de 11 hermanos que utilizan esta casona del año 1855, sita en pleno centro de Lima, para celebraciones familiares. Para la ocasión, un cóctel, los novios e invitados acudieron vestidos de modo más informal.Los recién casados se dirigen a la cena de gala celebrada el sábado - GTRESSassa de nuevo replicó el look de otra de las novias más famosas del mundo, la desaparecida Caroline Bessette, para quien, en su enlace con John John Kennedy en 1996, Narciso Rodríguez diseñó un vestido sencillo de corte lencero y en raso de gran caída, prácticamente idéntico al que llevó Alessandra la noche del viernes. La novia cambió la tiara floral de los Hannover por una corona de flores blancas algo abultada, mientras que el novio dejó atrás el chaqué y llevó pantalón beige muy ancho y caído, blazer y camisa azul claro por fuera. Sassa de Osma en una fiesta informal el jueves - ABCPara la cena de gala que cerró las fiestas, el sábado por la noche, Sassa eligió un sencillo vestido de gazar blanco sin mangas, con un escote limitado. Lució este modelo, con una falda de cierto cuerpo, en la cena organizada en el Museo Pedro de Osma, un museo limeño fundado en 1987 por la familia de Sassa para albergar la colección de arte de su antecesor, Pedro de Osma Gildemeister. La novia, con un sencillo recogido de los que suele llevar en el día a día y unos pendientes de brillantes de la joyería Suarez de Madrid que recibió como regalo, cerró así sus estelares festejos nupciales.", "title": "Clásicos y discretos, los vestidos de Sassa de Osma en su boda", "url": "http://www.abc.es/estilo/gente/abci-clasicos-y-discretos-vestidos-sassa-osma-boda-201803190113_noticia.html", "keywords": "boda,vestidos,sassa,osma", "date": "2018-03-19", "id": "9d5f2148b708bbac386f78526d9f1045922dd166", "summary": "Además del modelo nupcial de Jorge Vázquez, la joven peruana mostró otros tres looks en su enlace con Christian de Hannover en Lima"}