{"article": "Ya sabemos que los días señalados en el calendario son de tuit obligatorio sea cual sea la efeméride. En este caso el Día del Padre nos ha servido para trazar una nueva radiografía social de nuestro país. Poco o nada importa que nuestros padres no tengan redes sociales, lo verdaderamente importante es dejar claro que nos acordamos de ellos o que, como podremos comprobar en esta selección de tuits, que su día nos ha valido como excusa para reivindicar otras cosas. Y es que cada vez está más claro que las redes sociales han canalizado nuestras ansias por opinar de absolutamente todo. ¿Cómo podía el mundo seguir girando sin saber lo que tengo que decir yo sobre la Prisión Permanente Revisable? -se preguntarán algunos, por poner solo un ejemplo-. Así que, después de rastrear Twitter, he aquí los diez tipos de tuits en los que hemos clasificado el aluvión de mensajes que siguen brotando de nuestros dedos tal día como hoy: 1 – Los que han usado a Darth Vader. Un año más, como si fuese el gran ejemplo paterno de la postmodernidad (¿acaso no lo es?), el padre de Luke Skywalker y Leia Organa ha sido uno los iconos favoritos para felicitar a nuestros progenitores en el día de hoy. 2 – Los que recuerdan a sus padres que ya no están. Una de las cosas negativas que tienen este tipo de días es que, quien ya no tenga a su padre cerca, le echará más de menos si cabe viendo en las redes la cascada de mensajes tiernos entre papis e hijos. Pero eso no impide que sigan recordándolos. 3 – Los que tuvieron una madre que también hizo de padre. También nos hemos encontrado quien ha querido resaltar la figura de sus madres en un día como el de hoy. 4 – Los que usan el cine para todo (más allá de Star Wars). Y los cinéfilos y demás frikis que también han querido recordar a otros padres del celuloide además de a Darth Vader. 5 – Los que tiran de citas para ponerse intensos. Nunca pueden faltar unas buenas citas literarias para dárselas de cultureta sea cual sea la ocasión, aunque si se trata de Atticus Finch se lo perdonamos todo. 6 – Los que siguen fieles al sarcasmo tuitero. Porque si a Twitter se viene a algo es a reírse, hoy tampoco iba a ser una excepción. Con mención especial, como no podía ser de otra forma, al 'Padre de Padres': 7 – Los que recuerdan que hay quien tiene dos padres. También hubo quien nos recordó que hay familias en las que no hay uno, sino dos padres. 8 – Los que aprovechan para meter su cuña política. Y los que no dejan a un lado las reivindicaciones políticas... 9 – Los que siguen poniéndose tiernos este día. Y, cómo no, siempre están los que ponen su corazoncito en cada mensaje, dejándose llevar por lo romántico de estas fechas. 10 – Los que, también en este día, aprovechan para atacar al feminismo. Tampoco podían faltar los machistas porque, la verdad, todos los días son buenos para intentar ridiculizar las reivindicaciones de las mujeres. ¿Por qué iban a conformarse con el 8 de marzo o el 25 de noviembre si pueden también hacerlo el 19 de marzo (y el resto de días del año)? Y tú, ¿qué tipo de tuit has publicado?", "title": "Los 10 tipos de tuits que habéis usado para felicitar hoy el Día del Padre", "url": "https://www.elespanol.com/social/20180319/tipos-tuits-usado-felicitar-hoy-dia-padre/293221939_0.html", "keywords": "La Jungla,Twitter,Día del Padre", "date": "2018-03-19", "id": "9fc91004fa9a71d7aafb51a25aca100a3c3cc893", "summary": "En la Jungla. Hoy ha sido un día de esos en los que han llovido mensajes a cascoporro en las redes sociales. Tiernos, humorísticos o machistas, aquí está nuestra clasificación tuitera."}