{"article": "Las reclusas de la cárcel almeriense de 'El Acebuche' quisieron recibir a Ana Julia Quezada, la autora confesa del secuestro y asesinato del niño Gabriel Cruz, con carteles y dibujos de pescaítos, el símbolo de la búsqueda del pequeño. Sin embargo, los funcionarios de prisiones les obligaron a retirarlos ante su llegada. Según ha informado el programa Espejo Público, las prisioneras de este centro penitenciario querían mostrar su implicación en el caso del pequeño Gabriel. Ana Julia está \"menos angustiada que cuando estaba en dependencias policiales, más tranquila y serena\", según su propio abogado, Esteban Hernández Thiel. Este penal, cercano a la autovía del Mediterráneo, tiene una población femenina de 60 reclusas. Hay cincuenta celdas para mujeres en forma de \"L\". La mayoría de los cubículos -que conformarían la parte larga de la letra- da al patio central. El resto de celdas forman parte de un área separada y aislada. La previsible tensión entre Ana Julia y el resto de prisioneras ha llevado a la dirección penitenciara a aislar a la autora confesa del crimen de Gabriel Cruz. Se encuentra en un módulo aislado, acompañada las 24 horas del día de una presa sombra, una mujer argentina de 46 años que cumple condena desde hace más de 10 por asesinar a su marido. Ana Julia pasa la mayor parte del tiempo en su celda, en la que tiene televisión y puede fumar, y tiene horarios separados tanto para salir al patio a tomar el aire como para la zona de comedor del penal. Los letrados encargados de su defensa, Esteban Hernández Thiel y Beatriz Gámez, también han mostrado su preocupación por las circunstancias que rodearán el proceso judicial del caso. \"Conseguir un jurado que no esté influido va a ser complicado\", ha afirmado Gámez.", "title": "Las presas llenaron la cárcel de 'pescaítos' para recibir a Ana Julia: tensión en El Acebuche", "url": "https://www.elespanol.com/reportajes/20180319/llenaron-pescaitos-recibir-ana-julia-tension-acebuche/293221026_0.html", "keywords": "Reportajes,Asesinatos,Asesinos,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada,Cárceles", "date": "2018-03-19", "id": "a31463932c6dd82907763da31ead90f026b362b0", "summary": "La previsible tensión entre Ana Julia Quezada y el resto de prisioneras han llevado a aislar a la autora confesa del crimen de Gabriel Cruz, que tiene horario especial de patio y zona de comidas."}