{"article": "MADRIDActualizado:19/03/2018 01:57hUna de las cosas que saben desde hace tiempo en los cuarteles generales de las grandes compañías de moda es que si quieren vender más online la tecnología es fundamental para poder hacer sinergias con las tiendas físicas, y de ahí que año tras año estén aumentando las inversiones en este área.En el caso de Inditex, por ejemplo, ya hace años que tienen implantado un sistema de control de prendas mediante radiofrecuencia, la tecnología RFID, inventada por ella misma e integrada en la alarma de seguridad de cada prenda. Además desde hace tiempo también cada vendedor tiene en su mano un pequeño dispositivo que le permite acceder en tiempo real al inventario de la tienda y al de las tiendas cercanas, de modo que puede gestionar la búsqueda de prendas o tallas de modo real y ofrecer una solución al cliente, y si no hay posibilidad lo pide directamente por internet si el cliente está de acuerdo, con la posibilidad de recogida en tienda o el tradicional envío a domicilio.Y, como no podía ser de otra manera, para que la venta online triunfe las páginas web de estas empresas tienen que ser más que atractivas y ágiles en los procesos. En el caso de Inditex hay un equipo enorme de fotógrafos, modelos, estilistas, etc... que se dedican a confeccionar las imágenes que luego se ven en la página web que, como en el caso de las tiendas físicas, cambia de ropa dos veces a la semana.Zara, realidad aumentadaTambién en el capítulo de novedades Zara, la marca más importante de Inditex en cuanto a volumen de ventas se refiere, va a poner en marcha una campaña especial esta primavera basada en la realidad aumentada en 120 tiendas «flagship» de todo el mundo. El visitante de la tienda tiene que descargarse una aplicación en el móvil llamada ZARA AR a través del wifi gratuito de esas tiendas y, una vez instalada, solo tiene que apuntar con el móvil a una serie de puntos en la tienda y varios modelos cobrarán vida en la pantalla ataviadas con los vestidos de la colección, en algo así como un desfile en vivo. Y, para darle más misterio, uno de los puntos en los que se podrá conectar a la realidad aumentada será en los escaparates, que estarán vacíos para la ocasión. Ni que decir tiene que la ropa que portan las modelos se podrá comprar en la tienda y a través de la app de Zara.¿Y en qué lugar quedan en todo este proceso de venta online las tiendas físicas? Pues el consenso de los expertos coincide en que son muy importantes, en tanto en cuanto son un escaparate real donde se puede tocar físicamente la ropa, y además transmiten el estilo de la marca. Sin embargo ya no vale cualquier tienda en un barrio perdido de una ciudad. Todas las marcas están a la búsqueda desesperada de edificios emblemáticos en el centro de las ciudades y lo suficientemente grandes para mostrar sus estilimos. Esto ha hecho que desde hace unos años todas las cadenas estén cerrando tiendas pequeñas y antiguas y estén abriendo, en paralelo, las nuevas pero mucho más modernas y emblemáticas. Inditex también está en este proceso de transformación pero, hasta el momento, ha mantenido estable la superficie comercial, al menos en España, es decir, que las que las tiendas nuevas compensan los cierres.", "title": "Temporada de omnicanalidad en la moda", "url": "http://www.abc.es/economia/abci-temporada-omnicanalidad-moda-201803190156_noticia.html", "keywords": "fondo,moda", "date": "2018-03-19", "id": "a6a2cba4c1235310bb5cfebf3e71470b0563153c", "summary": "La simbiosis entre el negocio digital y el físico se traducirá en menos tiendas, pero más espectaculares y emblemáticas"}