{"article": "MadridActualizado:19/03/2018 18:48hEl embajador británico en Madrid, Simon Manley, ha abogado este lunes por «reforzar la colaboración» entre Gibraltar y España y por «promover la seguridad y prosperidad de toda la zona». En este sentido, apuntó, «el aeropuerto de Gibraltar tiene un papel importante».Manley, en un encuentro con periodistas en la legación diplomática convocado esta mañana para abordar el acuerdo sobre el periodo de transición para el Brexit que se anunciaría poco después, no quiso dar detalles de las conversaciones a tres bandas sobre la futura relación entre el Peñón y España tras la salida del Reino Unido de la UE en 2019, aunque aseguró que están trabajando «de manera constructiva y positiva».España viene defendiendo una administración conjunta del aeropuerto de Gibraltar, pero el embajador no quiso concretar más detalles, si bien insistió en trabajar para «limitar el daño a Gibraltar y a toda la zona». «Con buena voluntad, podemos ser incluso más positivos y reforzar la colaboración que tenemos, el gobierno de Gibraltar con sus vecinos, para reforzar la prosperidad y seguridad de la zona». En ese sentido, indicó: «Si trabajamos bien y hay buena voluntad de todas las partes, que existe, puede ser una zona de prosperidad y seguridad».El Gobierno español «cuenta con la solidaridad total» de los demás miembros de la Unión Europea en la cuestión de Gibraltar, según ha desvelado este lunes el negociador jefe europeo, Michel Barnier.Simon Manley, embajador británico en España- José Ramón LadraSimon Manley, que dijo que hay un «contacto diario» con las autoridades del Peñón, subrayó como una «prioridad» que tanto los andaluces que trabajan en Gibraltar como los gibraltareños que van a España puedan seguir haciéndolo. Además, señaló: «Estamos orgullosos de la contribución de los españoles a nuestra economía y queremos que se queden estudiando, visitando y trabajando como siempre, con un sistema de registro sensato, lo más sencillo posible».Sobre la advertencia de Gibraltar, aparecida en la prensa británica, de que podría rescindir los derechos de los ciudadanos si España usa su veto en el acuerdo sobre el Brexit, el embajador se limitó a decir que el gobierno del Peñón ya lo ha aclarado. En una nota, dijo que las declaraciones fueron «malinterpretadas» y que la pérdida de derechos de los comunitarios sería un «potencial efecto secundario no deseado de la exclusión de Gibraltar de los periodos de transición y retirada de la UE».Por otra parte, Simon Manley apuntó que su país espera que los británicos puedan seguir siendo tras el Brexit concejales e incluso alcaldes de municipios españoles, como hasta ahora. Como explicó el propio embajador, será cada estado el que acuerde con Reino Unido estos aspectos. En este sentido, se mostró «orgulloso» del papel los más de 300.000 británicos que hay en España, muchos de ellos en cargos municipales, y valoró como «muy positivo» lo que consideró «activismo civil» de estos ciudadanos y su «participación en la vida de sus pueblos y ciudadanos». «Queremos trabajar con el Gobierno de España para proteger este papel en el futuro y esperamos encontrar una solución», señaló.Acuerdo sobre el periodo de transiciónEl embajador aseguró que el acuerdo para el «periodo de implementación o transición» va a dar «más tranquilidad y certidumbre a los ciudadanos y a las empresas». Este lunes se reúnen los ministros de Asuntos Exteriores de la UE y el jueves y el viernes se celebrará una cumbre de jefes de gobierno. Manley confía en que en el futuro su país y la Unión Europea mantengan una relación «estrecha, positiva y constructiva», no solo en el ámbito comercial, sino también en otros como el de la seguridad, la educación, la cultura o el I+D. Tras 40 años de pertencia de Reino Unido al club europea, desea «evitar el daño» a los numerosos «intereses en común» y «lazos» que mantienen y reforzar la relación en esos ámbitos, haciendo frente a los «nuevos retos y amenazas». «Queremos que los acuerdos que logremos para el periodo de transición y nuestra futura relación sean en interés de todos, no solo de los británicos, sino también de los europeos», expresó. En este sentido, añadió: «Es nuestro interés nacional que la Unión Europea sea fuerte, próspera y segura y queremos reforzar la relación en el futuro».Aunque confía en que el acuerdo se produzca «en las próximas horas o días», reconoció que aún no lo hay sobre «uno de los aspectos más complicados», el de la frontera entre las dos Irlandas. «Estamos trabajando con nuestros socios irlandeses y la Unión Europea para ver cómo respetar el compromiso con el gobierno de Dublín de los Acuerdos de Paz de Viernes Santo para evitar que haya de nuevo una frontera física». «No es fácil», admitió, ya que su país no quiere ni una frontera física entre Irlanda y el Ulster ni entre éste y el resto del Reino Unido. En todo caso, se mostró optimista sobre una posible solución, que en su opinión llegará con una combinación de «imaginación, tecnología y voluntad». En este sentido, se están estudiando los ejemplos de otras fronteras sin barreras físicas en el mundo. «Vamos a ser innovadores en este asunto, pero tenemos que trabajar».En materia de seguridad y justicia, abogó por mantener el mecanismo de la euroorden, que considera «un éxito» y mediante el cual el Reino unido ha enviado a «miles de sospechosos» a otros países miembros de esta red de colaboración y en concreto destacó la colaboración con España. Guerra al proteccionismoFrente al proteccionismo y los aranceles impuestos por el presidente de EE.UU., Donald Trump, Manley abogó por el libre comercio, de los cuales Reino Unido y España son «grandes defensores», dijo. «El libre comercio es el secreto del éxito, lo que da competitividad a nuestras sociedades», señaló el embajador, que apuntó la «responsabilidad» británica y española frente a los «esfuerzos proteccionistas».«Somos el destino principal de las empresas españolas», recordó Manley, que aseguró que su país seguirá «abierto para siempre a la inversión extranjera». «Tratamos a las empresas extranjeras como británicas, no hay ningún proteccionismo británico», señaló. Para ello, añadió, busca crear «un marco que favorece a las empresas y la llegada de talento», con inversión en infraestructura como la alta velocidad, la nueva pista del aeropuerto Heathrow y un nuevo tren en Londres.", "title": "El embajador británico subraya el papel del aeropuerto de Gibraltar en la futura colaboración en la zona", "url": "http://www.abc.es/internacional/abci-embajador-britanico-subraya-papel-aeropuerto-gibraltar-futura-colaboracion-zona-201803191432_noticia.html", "keywords": "gibraltar", "date": "2018-03-19", "id": "a78968d4cd86042acc919b647e83bf66f0f7974b", "summary": "Simon Manley espera que los ciudadanos de su país puedan seguir siendo alcaldes y concejales en España"}