{"article": "Los primeros resultados oficiales en las presidenciales rusas vienen a confirman los pronósticos, una holgadísima victoria de Putin, que revalida el cargo por cuarta vez, hasta 2024. Con el 99,81% escrutado, obtiene el 76,67% de votos. A falta de que se escrute el 10 por ciento restante de los sufragios, Putin supera ya los 45,6 millones de votos recibidos en 2012, cuando regresó al Kremlin tras cuatro años de paréntesis como primer ministro. Según informó la Comisión Electoral Central (CEC), en segundo lugar quedó el candidato comunista, el millonario Pável Grudinin, con el 12%. Le siguen el ultranacionalista Vladímir Zhirinovski con el 5,85% de los sufragios, mientras la periodista Ksenia Sobchak habría logrado el 1,59%. En su primera comparecencia ante la prensa tras proclamar su victoria en los comicios, Putin negó que se plantee, \"de momento\", reformar la Constitución para poder seguir en el poder dentro de seis años. Putin vota en las presidenciales rusas 110 millones de rusos llamados a las urnas Putin recibió más del 90% de los votos en cinco regiones o repúblicas, entre ellas Crimea, que celebraba este domingo el cuarto aniversario de la anexión rusa y cuyos habitantes participaron por vez primera en unas presidenciales. También superó el 70% de apoyos en las dos principales ciudades del país, Moscú y San Petersburgo, tradicionales graneros de la oposición más radical al Kremlin. Unos 110 millones de rusos estaban llamados a votar en estas elecciones presidenciales en las que participaron por vez primera los habitantes de la anexionada península de Crimea, que cumple hoy cuatro años de su reunificación con Rusia. Según la CEC, la participación rondaba el 60% cuando faltaban tres horas para el cierre de los colegios. Los sondeos a pie de urna daban a Putin un porcentaje del 73,9%, mientras Grudinin sumaría un 11,2% y Zhirinovski se quedaría con el 6,7%. \"Rusia está condenada al éxito\" El presidente ruso, Vladímir Putin, proclamó este sábado su victoria en las elecciones en un multitudinario acto al aire libre cerca del Kremlin tras lograr más de dos tercios de los votos. \"Rusia está condenada al éxito. Debemos mantener la unidad\", dijo Putin ante varios miles de personas congregadas en la plaza del Manezh, a pesar de los 12 grados bajo cero que marcaban los termómetros. Putin, de 65 años, dio las gracias a las decenas de millones de personas que le votaron y le permitieron ser reelegido por otro mandato de seis años. \"Muchas gracias por el apoyo. Muchas gracias por el resultado. Vosotros sois nuestro equipo y yo soy miembro de vuestro equipo y todos los que votaron hoy forman nuestro gran equipo nacional\", dijo. Putin interpretó esos resultados como \"el reconocimiento de todo lo realizado durante los últimos años en condiciones muy difíciles\" y \"la confianza y esperanza\" en el futuro. \"Nos espera el éxito. Es muy importante atraer a nuestro bando a aquellos que pudieron votar por otros candidatos. Necesitamos esa unidad para avanzar. Y para avanzar debemos sentir el hombro de cada ciudadano de este país\", aseguró. Y llamó a todos los rusos a ponerse las manos a la obra para completar \"un gran trabajo en aras de Rusia\".", "title": "Putin arrasa en las presidenciales y se garantiza el poder hasta 2024", "url": "https://www.elespanol.com/mundo/20180318/putin-arrasa-presidenciales-garantiza-poder/292971247_0.html", "keywords": "Vladimir Putin,Rusia,Mundo,Elecciones", "date": "2018-03-19", "id": "ae05af5b684a2c3d4be7d3be8a90a696b7504910", "summary": "Con el 99,81% escrutado, revalida el cargo con el 76,67% de los votos. Segundo quedó el candidato comunista, el millonario Pável Grudinin, con el 12%."}