{"article": "Telefónica ha vivido una pequeña resurrección bursátil después de hundirse por debajo de los 7,5 euros a mediados de febrero, en la línea de sus cotizaciones históricamente más bajas. El viernes la operadora de telecomunicaciones cerró en 8,2 euros, lo que significa que ha registrado sus mejores datos desde el 31 de enero y que consolida una tendencia ascendente. Los analistas advierten que es pronto para hablar de recuperación sostenida y no descartan nuevos retrocesos, pero advierten que estamos ante una senda positiva que demuestra que se están despejando las principales incertidumbres que han afectado a la compañía desde comienzos de año. Las incertidumbres que afectaron a todas las telecos europeas, la penalización por la depreciación de las divisas en Latinoamérica -y el comportamiento de la libra- y las dudas sobre el elevado nivel de endeudamiento y las dificultades de mantener su política de dividendos con esta estructura de deuda han lastrado a la cotización de la acción desde mediados de 2017. Resultados favorables En esta línea, los analistas consultados coinciden en que el punto de inflexión para revertir esta tendencia negativa fue la presentación de resultados de la compañía donde se envió un mensaje de tranquilidad a los inversores. De hecho, el 22 de febrero, cuando se presentaron estas cuentas, la acción de la compañía remontó más de un 3%. Dentro de estos resultados, las fuentes del mercado explican que se cumplieron los objetivos de ingresos, rentabilidad e inversión. Los ingresos de Telefónica en el ejercicio 2017 aumentaron el 3,4% en términos orgánicos hasta los 52.008 millones de euros, mientras que en el cuarto trimestre del año crecieron un 4,8%, hasta 13.162 millones. La generación de caja Estos resultados también han demostrado que la generación de caja está creciendo a dos dígitos. En enero-diciembre de 2017 el flujo de caja libre creció hasta los 4.947 millones de euros y aumentó un 13,0% interanual. Esto ha permitido además que la deuda neta se situase en 44.230 millones de euros al cierre de ejercicio, 4.400 millones menos que a diciembre de 2016, recortando de manera importante el peso de sus obligaciones. Mejora la competitividad Estos resultados también demostraron que Telefónica pudo resistir la guerra de precios y de abonados a la que le sometieron sus principales competidores en España, lo que despejó las dudas respecto de su adaptación a las nuevas condiciones. En el caso de España los ingresos de servicio aceleraron su crecimiento (+0,7% interanual en el trimestre); el OIBDA creció (+0,5%, excluyendo provisiones y plusvalías); y el flujo de caja operativo aumentó en un 3,1% en el año. Se materializa la digitalización Según los analistas se ha demostrado que la digitalización en la que está inmersa el grupo comienza a tener valor para el accionista, después de que la compañía anunciara que podrán tener 1.000 millones de ahorros de costes hasta el 2020. Es verdad, queda mucho camino por recorrer en este aspecto, pero por primera vez se han puesto cifras concretas a lo que realmente puede significar todo este proceso. Racionalización de activos Durante las sucesivas presentaciones el presidente de la compañía José María Álvarez Pallete indicó que siguen enfocados en el ROCE (Retorno sobre capital empleado) y que explorarán la forma de poner en valor activos que puedan estar infravalorados. Sobre la mesa está una posible salida a Bolsa de O2, su activo en Reino Unido o la posible venta de una parte del negocio en Alemania. La compañía también tiene oportunidades similares en algunos países de Latinoamérica como Argentina o Brasil, siempre con el objetivo de reducir deuda. ¿Cuál es el futuro de la acción? Para Gisela Turazzini de Blackbird, Telefónica ha aprovechado en gran medida las políticas monetarias del BCE, ya que ha podido reducir sus costes financieros en un 0,40% y pasar a tipo fijo hasta un 71% del total, algo que le vendrá muy bien para abaratar sus costes financieros y seguir reduciendo el nominal, sin la necesidad de vender sus activos. La analista indica que “si la operadora desinvierte a medio plazo, podríamos tener un catalizador añadido, por lo que la rentabilidad/riesgo de la operación, nos parece muy atractiva y con poco riesgo, a los precios actuales”. Por último, valora la acción en el mediano plazo en doce euros. No obstante, Eduardo Bolinches de EscueladeTradingyForex.com indica que debemos ser cautos respecto de este crecimiento bursátil reciente y que no nos debemos olvidar que la compañía sigue cotizando en la parte baja de sus registros históricos. “Mientras no superemos la barrera de los 8,6 euros no podremos hablar de una verdadera recuperación para el valor”, señala.", "title": "Las cinco claves de la resurrección de Telefónica en Bolsa", "url": "https://www.elespanol.com/economia/empresas/20180319/claves-resurreccion-telefonica-bolsa/292471855_0.html", "keywords": "Empresas,Bolsa,Telefónica,Telecomunicaciones", "date": "2018-03-19", "id": "aec03fd1abe6f9d5860d4b8d7de58cbdeadbe5c3", "summary": "La operadora de telecomunicaciones se toma un respiro bursátil tras estar cerca de sus mínimos históricos."}