{"article": "Juan Carlos Quer, el padre de la joven asesinada en Galicia, Diana Quer, y una de las personas que encabeza la lucha por el mantenimiento de la prisión permanente revisable, ha acusado al líder de Podemos, Pablo Iglesias, de \"tirar de manual de mal político en el Congreso\" al decir que los padres de las víctimas buscan venganza. Según Quer, el político es \"el único que ha encontrado deseos de venganza en nuestro mensaje sosegado y tranquilo\". Durante un acto celebrado en el Colegio de Abogados de Madrid abarrotado de asistentes, Quer ha apelado a todas las fuerzas políticas a escuchar a los padres de las víctimas y defender el mantenimiento de la prisión permanente, así como les ha instado a que no hagan \"tactismo político con las desgracias ajenas porque es indigno\". El padre de la joven asesinada en Galicia ha dicho que la fuerza del movimiento de quienes defienden la prisión permanente revisable \"no lo dan 50.000 votos, sino los tres millones de españoles que nos han apoyado en menos de dos meses\", en referencia a la iniciativa en la plataforma Change.org que lideran tanto él como los padres de otras víctimas como Marta del Castillo, Mari Luz Cortés o Sandra Palo. Junto a Raúl Ochoa Marcos, diputado responsable de formación del Colegio de Abogados de Madrid y David Cubero Flores, magistrado de la Sección 16 de la Audiencia Provincial de Madrid también como ponentes, Juan Carlos Quer ha hecho un discurso sincero apelando a los sentimientos de los presentes, que le han aplaudido durante más de un minuto cuando ha concluído. \"Hablo en nombre de mi hija\" \"Mi hija llegó a este mundo luchando y se fue de este mundo luchando. No hablo yo, hablo en nombre de ella que me habla y me dice: 'Papá, vamos a intentar que nadie más pase por esto'\", se ha sincerado Quer. El empresario gallego, que también cuenta con formación jurídica, ha agradecido a los abogados y magistrados presentes su trabajo diario, \"con el que contribuyen a que nuestra sociedad sea más justa\". Ha dicho que él se presenta con la legitimidad de los tres millones de españoles que estos días les han apoyado con sus firmas y ha hecho referencia a todos los apoyos con los que cuentan. \"Un 73% de los votantes del PSOE apoyan la prisión permanente revisable y en el entorno de las jóvenes también están mayoritariamente a favor\", ha dicho. Por eso ha apelado a los políticos a escucharles. En este sentido, se ha quejado de que los grupos parlamentarios que les recibieron en el Congreso y que no estaban a favor de la prisión permanente les dieran \"un silencio como respuesta cuando les pidieron una solución alternativa\".", "title": "Juan Carlos Quer: \"Pablo Iglesias tiró de manual de mal político para acusarnos de venganza\"", "url": "https://www.elespanol.com/espana/tribunales/20180319/juan-carlos-quer-pablo-iglesias-politico-acusarnos/293221923_0.html", "keywords": "Diana Quer,Tribunales,Prisión permanente revisable,Cárceles", "date": "2018-03-19", "id": "af331beae4a96f40cdd71b004a8978d75fa50072", "summary": "El padre de Diana Quer ha dicho durante un acto en el Colegio de Abogados de Madrid que \"intentar hacer tactismo político con las desgracias ajenas es indigno\"."}