{"article": "Gas Natural Fenosa ha completado la venta de una participación minoritaria del 20% en la sociedad titular de los activos de distribución de gas natural en España al consorcio de inversores en infraestructuras a largo plazo formado por Allianz Capital Partners (ACP) y Canada Pension Plan Investment Board (CPPIB) por un importe de 1.500 millones de euros en efectivo. El cierre de la operación, cuyo acuerdo fue anunciado el pasado mes de agosto, se ha llevado a cabo tras recibir la aprobación de las autoridades de competencia, informó la compañía a la Comisión Nacional del Mercado de Valores (CNMV). Así, la compañía presidida por Francisco Reynés recibirá un total de 1.500 millones de euros en efectivo del consorcio por la participación del 20% en Holding de Negocios de Gas, como se denomina la sociedad. Además, la transacción genera reservas positivas en el patrimonio neto de la energética por aproximadamente 1.000 millones de euros. Gas Natural mantiene el 80% Tras completarse la operación, Gas Natural Fenosa mantiene una participación del 80% en la sociedad y continuará consolidándola por integración global. El pasado 3 de agosto, Gas Natural Fenosa alcanzó un acuerdo para vender esta participación al consorcio formado por Allianz Capital Partners y CPPIB. Los términos de la operación implicaronn valorar el 100% de los activos ('entrerprise value') en 13.935 millones de euros, equivalente a 15,7 vences el Ebitda, en base a un Ebitda en 2016 reportado de 889 millones de euros. La red de distribución de gas de Gas Natural Fenosa es la mayor de España, con más de 5,3 millones de puntos de conexión y abastece a cerca de 1.100 municipios.", "title": "Gas Natural cierra la venta del 20% de la red de distribución de gas por 1.500 M", "url": "https://www.elespanol.com/economia/empresas/20180319/gas-natural-cierra-venta-red-distribucion-gas/293221264_0.html", "keywords": "Gas,Naturgy,Empresas", "date": "2018-03-19", "id": "af6d5c8dcc7be60d324af2369a8b89ee5c0593f2", "summary": "La adquirirá un consorcio formado por Allianz Capital Partners (ACP) y Canada Pension Plan Investment Board (CPPIB)."}