{"article": "Érase una vez, en la India de los palacios y los maharajás, un príncipe muy especial. Su destino parecía decidido, y en verdad no era muy malo: su noble familia poseía varios palacios de ensueño, sus súbditos le sadoraban y allá donde iban eran saludados con 13 salvas de cañón y guirnaldas de flores. Los Rajpipla, una noble estirpe del Gujarat, decidieron entonces que había llegado el momento de casar al joven príncipe, cómo no, con una princesa, para continuar con la dinastía y perpetuar el sueño de las mil y una noches. Pero entonces algo ocurrió. El príncipe era el joven Manvendra Singh Gohil, bien parecido, educado exquisitamente, de carácter dulce y buenas maneras. Había pasado toda su vida protegido del mundo por su riqueza y su familia, hasta el punto de que nunca había cruzado la calle solo hasta que fue un adolescente. Las malas lenguas decían que pasaba demasiado tiempo con alguno de sus sirvientes masculinos, y que sus visitas al doctor se debían a un problema que no tenía solución. Se casa con una mujer y se divorcia Los peores presagios se cumplieron cuando, tras un matrimonio no consumado, el príncipe se divorció de la princesa en menos de un año. Como en todos los cuentos tiene que haber un largo viaje de conocimiento, los padres del príncipe lo enviaron a Bombay para que allí madurase y aprendiera a aceptar su destino. Sin embargo, Manvendra solo hizo la primera de estas cosas. “Cuando mis padres pensaban que estaba en clase de yoga, yo andaba repartiendo condones entre los jóvenes”. En la gran ciudad, el príncipe de Rajpipla reescribió su futuro y se dedicó a aceptar y disfrutar su homosexualidad. Colaboró con organizaciones que luchaban contra el SIDA, distribuyendo condones en parques, dejándolos en huecos de árboles, y hasta fundó Lakshya, cuyo nombre -propósito- fue tomado de una película de Bollywood y que se dedicaba a apoyar a la comunidad gay de la ciudad. Sale del armario y le desheredan Tras confesarle todo a sus padres, el príncipe sufrió una crisis nerviosa que le llevó al hospital y cuando los médicos confirmaron el terrible diagnóstico, su familia publicó a toda página en los periódicos su decisión de desheredarle y expulsarle de la familia. En su ciudad natal, la gente quemaba retratos de Malvendra, apedreaba el palacio real y lamentaba su desgracia. En vez de arredrarse, el príncipe valiente lo confesó todo en la televisión y, como en todas las historias, renunció a su riqueza, su buen nombre y su trono a cambio de la felicidad. Aunque esta vez no le esperase una princesa, sino otros hombres. “Todos estos años estuve escondiéndome de mis padres, mi familia, todo el mundo. Cuando decidí salir del armario y confesarme frente a una amiga periodista, mi vida se transformó”. Su destino también cambió. “Simplemente continué con mi activismo y mi camino a la sinceridad y la honestidad”, dice Manvendra Singh Gohil (52) en declaraciones exclusivas a EL ESPAÑOL. “Sin embargo, mi madre todavía no me habla. La decisión de desheredarme y desposeerme de mis derechos fue retirada por mi padre después de un acuerdo entre los miembros de la familia y fue él quien me regaló el palacio donde quiero construir un centro de ayuda para la comunidad LGBT”. En las seis hectáreas alrededor del palacio, el príncipe de Rajpipla piensa establecer una organización que dé cobijo y que preste apoyo legal y económico a las personas que tuvieron menos suerte que él y fueron repudiadas por la sociedad. Asegura que algunas madres amenazan a sus hijos gays con suicidarse tirándose a un pozo si éstos deciden seguir adelante con su “comportamiento deshonroso”. El palacio, construido hace un siglo por su bisabuelo, albergará la fundación Hanumanteshwar Amar en honor al príncipe de Kapurthala, cuya familia vive en Londres y apoya la causa LGBT (lesbianas, gays, bisexuales y transexuales). Ser gay en India La homosexualidad es todavía un tabú en la India, pero la sociedad está aceptándolo cada vez más y está creciendo el apoyo entre los medios de comunicación, Bollywood y algunas instituciones educativas. Sin embargo, muchas celebridades no se atreven a arriesgar su reputación saliendo del armario. Manvendra ha emprendido una cruzada particular usando los medios para dar a conocer la situación de este colectivo en la India, fue entrevistado por Oprah Winfrey –que le declaró su “rey favorito”- e incluso participó en un reality show de la televisión británica junto a otros dos príncipes de países africanos. Hay un proyecto para llevar al cine su vida en forma de película. Sus viajes y estancias en el extranjero le han ayudado no solo a dar a conocer su historia, sino también a conocerse mejor a sí mismo. “Aunque he nacido hindú, soy secular por principios e ideas. Respeto todas las religiones por igual y creo más en la religión de la humanidad. Afortunadamente, el hinduismo no dice nada contra la homosexualidad. Al contrario, en la mitología hindú hay dioses gays y diosas lesbianas. Tenemos una diosa adorada por la comunidad transexual que es también reverenciada por todos los hindúes”. En el célebre Kamasutra, escrito hace más de 2.500 años, se describen posiciones para la unión entre hombres y mujeres. Palacio familiar de los Rajpipla. Foto: Web del hotel Ahora, el dragón que este príncipe pretende vencer es el de la infame ley 377 india, heredada de la época colonial británica, que no penaliza la homosexualidad pero sí el acto sexual entre personas del mismo sexo. El príncipe Manvendra se muestra “muy positivo” sobre un cambio en esta ley, que califica de “disputa entre hipocresía y humanidad” y que, según algunas interpretaciones, puede convertir en delito incluso la masturbación, ya que castiga cualquier acto íntimo cuyo fin no sea la procreación. En la India, único país del mundo donde un ciudadano puede definir su sexo en el pasaporte como hombre, mujer u “otro”, existe la comunidad llamada hijra, de travestis y transexuales, que tras vivir durante mucho tiempo al margen de la sociedad y ser considerados seres mágicos y temibles, están agrupándose e incluso formando partidos políticos. El Tribunal Supremo indio revisará a finales de este año la pertinencia de la ley 377. El príncipe Rajpipla está instalando paneles solares y su apuesta por la agricultura orgánica le ha reportado tantos beneficios que ahora se dedica a instruir a sus granjeros sobre el tema. El palacio rosa de 650 años donde la familia real tuvo su residencia oficial se alquila como localización para películas de Bollywood y parte del edificio se ha convertido en hotel de lujo. Se diría que, aún en un país milenario como la India, las cosas cambian y que el “érase una vez” es mucho menos interesante que lo que “llegará a ser alguna vez”.", "title": "El primer príncipe gay de la India: \"Mi madre todavía no me habla\"", "url": "https://www.elespanol.com/mundo/asia/20180319/primer-principe-india-madre-todavia-no-habla/292471550_0.amp.html", "keywords": "Asia,India,Homosexualidad", "date": "2018-03-19", "id": "afa607881ab4d44461a84fcaa9bbbdd74479a29f", "summary": "Manvendra Singh Gohil es un auténtico maharajá que, tras salir del armario en 2007, fue desheredado por su familia. Ahora ha abierto su palacio y dedica su fortuna a ayudar a la comunidad LGTB de la India, un país donde el acto homosexual se castiga con cárcel."}