{"article": "Han pasado ya tres meses desde aquel maravilloso v칤deo sobre las hipotecas fijas y los gintonics de m치s que catapult칩 a Silvia Charro y a Sim칩n P칠rez a la m치s tr칩spida de las famas. El v칤deo ya ronda los 4 millones de visitas que han disfrutado como nadie de los intentos por mantener la verticalidad de sus dos presentadores. Ambos perdieron su trabajo por aquel v칤deo, pero qui칠n necesita trabajo cuando es famoso. Desde entonces les hemos visto hacer de todo para lanzar su carrera como youtubers, como un Pasapalabra de conceptos relacionados con el alcohol, explicar qu칠 es Tabarnia con un jam칩n en brazos o tatuarse la bandera de est치 bella regi칩n. Y como buenos influencers, est치n dando mucho empuje a su Instagram, donde este fin de semana nos han descubierto m치s o menos c칩mo pudo ser la previa de aquel v칤deo que tanto les hipotec칩. Y, ay, mi madre, que se juntaron con Lory Money: Aqu칤 unas hipotecas fijas: Aqu칤 ya todo era un poco m치s variable: Sin duda, una noche para recordar: Visto lo visto, todo parece indicar que no tardar치 en aparecer filtrado (쯙iltrado?) en Pornhub un v칤deo sexual de estos dos d치ndole que te pego. En una entrevista, aseguraron que cuando llevan un par de semanas sin aparecer en los medios deciden hacer un nuevo v칤deo, m치s loco todav칤a, para hacerse un sitio. De perdidos al r칤o. A este paso, poco m치s les queda a parte del porno. Eso s칤, de momento nos tenemos que conformarnos con un directo en Twitch jugando al Player Unknown Battlegrounds. No es lo mismo, pero suponemos que en momentos de crisis cualquier agujero es trinchera. Ver 游쓇쓇쓇릢룁IEMPRE REALES游륋쓇쓇#Solo hay una Familia #FRAGANTI 4 LIFE ----- By. Bichx (PUBG VERSION) desde Bichx_Fraganti en www.twitch.tv", "title": "El Instagram de los hipotecos fijos: est치n a nada de aparecer en Pornhub", "url": "https://www.elespanol.com/social/20180319/instagram-hipotecos-fijos-aparecer-pornhub/293221438_0.html", "keywords": "La Jungla,Youtube,Redes sociales,Memes", "date": "2018-03-19", "id": "b03f37d2d068bfee2b20e9e64bfb092605255e09", "summary": "En la Jungla. La pareja de hipotecos fijos ha publicado en su Instagram una serie de fotos que bien podr칤a haber sido la previa del famoso v칤deo."}