{"article": "Se allana el futuro de Abertis. Después de que la semana pasada se cerrara el acuerdo entre ACS y Atlantia para adquirir la compañía española, la CNMV ha anunciado este lunes que se abre el plazo de aceptación de ofertas desde el día 20 de marzo de 2018 hasta el día 18 de abril de 2018, ambos incluidos. La CNMV se refiere a las dos ofertas presentadas por la empresa de infraestructuras, la de Hochtief, competidora con la oferta inicial de Atlantia. No obstante, recuerda que los accionistas de Abertis Infraestructuras, S.A. deben tener en cuenta que los dos oferentes y ACS, comunicaron un acuerdo por el que se prevé la modificación de la oferta de Hochtief, AG y la retirada de la oferta de Atlantia. La CNMV advierte que esto podría dar lugar, en el caso de que dichas modificaciones se materializasen, a una ampliación del referido plazo de aceptación. “La CNMV informaría de dicha ampliación del plazo de aceptación, en el caso de que se produjera”, indica el regulador. Los detalles del acuerdo ACS, Hochtief y Atlantia presentaron la semana pasada su acuerdo para lanzar una OPA sobre Abertis. Un proyecto en el que pagarán 18,36 euros por título de la compañía de gestión de infraestructuras. Y lo hacen como “un proyecto de largo plazo y no para repartinos la compañía”, tal y como ha destacado el presidente de ACS, Florentino Pérez. Próximamente se publicarán los anuncios de la OPA de Hochtief que ya está sobre la mesa, y en las próximas semanas se darán a conocer todos los detalles que deben acompañar a la oferta. Entre ellos, de qué manera se va a articular la financiación de la compra, ya que Hochtief va a comprar en un primer momento Abertis para, después, trasladar el activo a una nueva sociedad participada al 50% por Atlantia, 30% por ACS y 20% por Hochtief.", "title": "ACS y Atlantia pueden presentar su OPA por Abertis hasta el 18 de abril", "url": "https://www.elespanol.com/economia/empresas/20180319/cnmc-amplia-plazo-aceptacion-ofertas-abertis/293221038_0.html", "keywords": "ACS,Empresas,Atlantia S.p.A.,Abertis", "date": "2018-03-19", "id": "b0c5afac7a584dba85c4e99fdd1b145a30cad76e", "summary": "El regulador abre el plazo este 20 de marzo después de los últimos movimientos y acuerdos."}