{"article": "MADRIDActualizado:19/03/2018 01:57hHay hasta cerveza sin gluten, para celíacos. Otras con toques de madroño, por ejemplo en Madrid; o de cáscara de naranja, en la Comunidad Valenciana; o de uva, en zonas vitivinícolas. Son las últimas novedades que han aportado los nuevos cerveceros al consumidor. Aparte de las de sin alcohol, light, negras, tostadas, rubias, amargas y dulces... que ya conocíamos. La innovación se abre camino en un sector con una gran tradición y que crece como la espuma, como corroboran los datos provisionales de 2017 que ha dado a conocer Cerveceros de España: el consumo fuera del hogar de este preciado elixir aumentó el año pasado un 6,7% y sus exportaciones crecieron un 240% en la última década. En ello ha tenido mucho que ver los 75 millones de turistas que nos visitaron en 2017, sobre todo en los meses con climatología más benigna, cuando tradicionalmente aumenta el consumo de esta bebida. De hecho, la temporada de mayor producción para los cerveceros comienza a partir de Semana Santa. El turismo además trae consigo otro fenómeno: los viajeros quieren repetir la experiencia en sus países de origen. «La mayoría de los turistas que nos visitan vienen de países con una gran tradición cervecera, como Reino Unido, Alemania, Irlanda... Prueban nuestras cervezas, les gustan y las quieren encontrar también en sus lugares de origen», cuenta Jacobo Olalla, director general de Cerveceros de España. De ahí, el aumento de las exportaciones. Portugal, China, Reino Unido e Irlanda son los principales destinos de las cervezas españolas.La apertura a nuevos mercados es un reto que no hay que perder de vista. China se está convirtiendo en toda una oportunidad. «Es un mundo aparte. La clase media y alta que se está generando en torno a las megaciudades está muy interesada en consumir productos europeos», dice Olalla.El tapeo triunfaSi bien los españoles nunca hemos dejado de salir, aunque el consumo de cerveza cayó durante la crisis y volvió a repuntar a partir del verano de 2013, ahora es más que evidente que se está recuperando además «el saludable rito del tapeo. El 84% de la cerveza se consume con algún alimento», se alegra Olalla. Los españoles bebemos cerveza de forma moderada y responsable, en un entorno social con los amigos y la familia, y siempre con algo de comer, forma parte de la cultura mediterránea. Así, el consumo per cápita el año pasado también aumentó, fue de 48,3 litros, casi dos litros más que en 2016 (46,4 litros por habitante), aunque todavía se mantiene lejos de la media europea: unos 70 litros por persona y año.«Hemos recuperado casi todo lo perdido durante la crisis, aunque no hemos alcanzado la totalidad de las ventas que se daban en el canal de hostelería en 2007, si bien estamos muy próximos», asegura Olalla. De hecho, las ventas de cerveza nacional de los asociados a Cerveceros de España se incrementaron un 3,8% en 2017 respecto al año anterior, hasta sumar 35,7 millones de hectolitros: 19,8 se dirigieron al canal hostelería (un 4,3% más que en 2016) y los restantes 15,9 se distribuyeron en tiendas y supermercados (un 3% más).En esta recuperación, el mundo de la cerveza está, además, evolucionando. Se trata de una bebida que no solo aparecen en los formatos más variados (corto, caña, botellín, tercio, mini, zurito...) sino también en variedades innovadoras, la apuesta de los nuevos cerveceros. «La cerveza está sufriendo la misma evolución que el vino hace 30 años», asegura David Castro, presidente de la Asociación Española de Cervezas Artesanas Independientes (AECAI) y fundador de Cervezas La Cibeles. «Hace 20 años había tres o cuatro variedades de cerveza en España. Hoy son más de cien. Ya hay establecimientos que ofrecen catas de cervezas y profesionales que recomiendan la variedad de cerveza que puede maridar mejor con un plato de comida», cuenta.Cervezas de fabricación artesanal, con frutas, con ingredientes locales, de múltiples graduaciones (ya es posible encontrarlas hasta de 8 y 10 grados)... son las apuestas de estos nuevos cerveceros que investigan otros perfiles de cervezas, algo en lo que también se están fijando las grandes marcas. «El cervecero artesano usa ingredientes de proximidad para sacar variedades autóctonas y enriquecer el panorama cultural cervecero», explica Castro. Por ahora, AECAI, integrada por más de 40 microcerveceros (hay cerca de 500 en el país), cubre el 0,3% de la producción de cerveza. El objetivo es que la cerveza de fabricación artesanal suponga el 11% de la producción total a largo plazo. Todo un reto, como cuenta Castro, a la hora de abrirse camino entre las grandes marcas: «La producción de cerveza artesanal lleva años creciendo. Las microcerveceras tienen que seguir madurando, pero también el hostelero tiene que apostar por introducir una bebida de calidad y diferente». El consumidor lo demanda. «Hay un 60% de consumidores que si les pones algo diferente encima de la mesa se van a hacer adictos a ello», comenta Castro. Y ese es el marco en el que pueden crecer los nuevos sabores.", "title": "La cerveza brinda por la recuperación", "url": "http://www.abc.es/economia/abci-cerveza-brinda-recuperacion-201803190157_noticia.html", "keywords": "cervecero,sector", "date": "2018-03-19", "id": "b1b8401f3eed2072cf22ef63307ff0effb47f5f7", "summary": "El consumo repunta en la hostelería en un contexto que une la tradición con nuevos fabricantes artesanales"}