{"article": "El Barcelona va a ser campeón de Liga y otro fin de semana dejó claro esa posición. Ya con 29 partidos disputados, a falta de solo nueve, los culés ganaron cómodamente a un triste Athletic. Los azulgrana siguen sin perder en Liga y no acusan nada el cansancio europeo. [Narración y estadísticas: Barcelona 2-0 Athletic Club]. El Barça no piensa en el triplete Fue otro día más en el Camp Nou. Otro encuentro en el que el Barça ganó con suma facilidad por su fiabilidad y también por las pocas ganas del rival, que solo mejoró en la segunda parte cuando a Ziganda se le ocurrió sacar a Aduriz y Williams, a los que había dejado en el banquillo sin explicación lógica. También porque el Barcelona frenó, ya que sabía que la victoria estaba cerrada. La primera parte de los de Ernesto Valverde fue primordial. La primera media hora resultó ser un aluvión de ocasiones, buen juego y virtuosidad. Dos goles, tres palos y alguna buena parada de Kepa Arrizabalaga que se derivó en un lógico estado de felicidad en el Camp Nou. Y otra vez fue Messi quien lideró al Barça, aunque tal y como venía ante el Chelsea hasta esto sabe a poco. Marcó Paco Alcácer nada más arrancar el partido, en un gol que no debió valer porque Jordi Alba, autor de la asistencia, estaba en fuera de juego. El 1-0, minuto 8, era ilegal. Lo anotó el exdelantero del Valencia, que no había jugado ni un solo minuto en los últimos ocho partidos. Este domingo apareció porque Luis Suárez estaba sancionado. Los jugadores del Barcelona celebran un gol ante el Athletic. EFE A la media hora marcó Messi en un precioso disparo desde fuera del área. A pesar de que solo era el 2-0 y que todavía quedaba mucho partido, ya se sabía que el duelo estaba sentenciado por todo lo que se veía. Coutinho disparó al palo hasta dos veces. A la madera se fue otro remate de Paulinho. Fue una superioridad insultante del Barcelona, que hizo lo que quiso con el peor Athletic en años. El conjunto vasco se ha asentado en la mediocridad y de ahí no sale. Su temporada está siendo un desastre. Eliminado en Copa del Rey por un equipo de Segunda B, en octavos de Europa League (a la que llegó ya sufriendo) y más cerca del descenso que de puestos europeos en Liga, solo vale para ganar a equipos aún peores (Málaga, Zorya, Levante...). El 'Cuco' Ziganda ha naufragado en Bilbao, como antes lo hizo en Pamplona y en Jerez de la Frontera. Lo sorprendente es que nadie en el Athletic haya querido darse cuenta aún. Con este pobre rival, que mejoró la cara en la segunda parte (y quizá valga eso a Ziganda, lo cuál es la demostración), el Barcelona ni sufrió ni se cansó. Fue una victoria light pero importante. Más líder. Más campeón. No se le va a escapar esta Liga a los culés.", "title": "Mucho Messi para tan pobre Athletic: el Barcelona acaricia la Liga", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180318/messi-pobre-athletic-barcelona-toca-liga/292971154_0.html", "keywords": "Athletic Club de Bilbao,Fútbol,La Liga,FC Barcelona,1ª División", "date": "2018-03-19", "id": "b1be9a46d08218b5747f0ac7ca51c2e1a0462450", "summary": "El Barcelona vence con excesiva comodidad al conjunto vasco (2-0), que sigue en su línea mediocre de esta temporada. Goles del argentino y Alcácer. "}