{"article": "Silvia Fominaya (42 años) no quiere más problemas en su vida de los que ya tiene. Es una mujer que desea llevarse bien con todo el mundo y por eso solo tiene buenas palabras hacia su ex, el chef Sergi Arola (50). Mantienen una excelente relación como amigos, aunque el amor se intentó, pero no prosperó. Lo quiere y lo defiende de todas las informaciones que de él se han publicado; ni está arruinado ni desmejorado. Está al pie del cañón, aunque con torpedos que va sorteando como puede; el mayor, uno que se llama Hacienda. Pese a los problemas que los abocaron a la ruptura, Silvia ha borrado lo malo. En la vida actual de la que fuera colaboradora de Crónicas Marcianas hay demasiadas adversidades con su exmarido, Pablo González, como para revolcarse en las del pasado. No está pasando una buena etapa, aunque su sonrisa nunca se borra. El sentido del humor es su salvavidas. Su exmarido no se hace cargo del mantenimiento de la casa conyugal y esto provocó hace poco un robo y hace nada una inundación de la que todavía se están reponiendo la presentadora y sus hijos. Sergi Arola y Silvia Fominaya en imagen de archivo. Gtres En todo momento, Sergi ha estado presente, arropándola. Se terminó el amor, pero se forjó la amistad: \"Él es un padrazo, estamos muy unidos. Hace nada estuvimos cenando por su cumpleaños y estuve feliz\". Eso sí, de segundas oportunidades Fominaya no quiere ni oír hablar. Al pasado solo hay que volver para mejorarlo, no para repetirlo. ¿Cómo es tu relación con Sergi en estos momentos? ¿Cómo está? Me llevo de maravilla con él. Hace nada fue su cumpleaños y estuvimos juntos. Ay, si yo me centrara y dejara tanto juicio y tanta pelea con mi ex... ¿Volverías con Sergi? No, digo que me encantaría encontrar una pareja, pero no hay nadie que me aguante en este momento. Esto decía Sergi Arola de Carlota Fominaya ¿Cómo lo viste? Se ha dicho de él que está arruinado. No es verdad. A principios de mes fue su cumple y comimos juntos. Vino a vernos y estuvimos todos felices. En estos momentos que estoy pasando, Sergi ha sido un gran apoyo. Ha estado muy pendiente de mí, aunque está siempre viajando. Ahora está en China, aunque la mayor parte de su tiempo lo pasa en Portugal. Entonces, no es verdad su ruina. Para nada. Lo que sí es verdad es que él tiene una deuda muy grande con Hacienda y, claro, eso te desequilibra mucho. Cada vez que hace cualquier trabajo, ahí está Hacienda que se lleva gran parte. Eso es un lastre muy grande, se come sus ingresos. Pero arruinado no está. Aparte de eso, él tiene dos hijas que mantener. Todo eso suma, en este caso resta. Hace unos meses se lo vio un poco desmejorado. ¿Qué hay de cierto en eso? Esas fueron unas imágenes en las que él estaba saliendo del centro Sanitas de La Moraleja. Con eso, te lo digo todo. Si estuviera arruinado no se podría permitir pagar eso, y con respecto a su físico: ¿si se hubiera recogido el pelo estaría más fashion? No es cierto que se haya dejado físicamente. Él lleva ropa de marca y buena y sigue igual que siempre, solo que se ha dejado barba. No hay más. ¿Por qué motivo tuvo que ir al médico? A él no le pasa nada, está perfecto de salud, solo que tuvieron que ponerle suero porque le dio un bajón, una especie de ataque de ansiedad por todos los problemas que tiene. Le puede pasar a cualquiera. Te aseguro que si a mí me hacen una foto por la mañana llevando a las nenas al cole, verían mis pintas. ¿Cómo se encuentra él profesionalmente? Muy bien. Está intentando que le den una segunda estrella Michelín en Portugal. Además, tiene un par de proyectos por España, pero ya sabes cómo van estas cosas. No es una profesión estable, pero, por ejemplo, de la televisión lo llaman muchísimo. ¡A veces siento mucha envidia! Lo último ha sido de Supervivientes, pero él no puede dejar su trabajo en Portugal para irse a Honduras. ¿Quién se gana la estrella entonces? Sergi es un comunicador y, además, es un catalán que defiende España, que va al desfile del ejército y apoya a su Majestad. Claro, eso cuenta a su favor y es muy exótico. [Más información: Sergi Arola, irreconocible: la caída de un chef] Silvia confiesa a JALEOS que estaría feliz con el hecho de rehacer su vida, encontrar a ese hombre que fuera la horma para su zapato, pero es consciente que está complicado y que su actitud tampoco ayuda demasiado: \"A veces me asusto porque creo que me he vuelto muy fría. He cogido miedo a que me hagan daño. Busco un príncipe azul que se convierte en sapo\". Eso sí, si tuviera que elegir entre el amor y el trabajo, tiene claro que se quedaría con lo segundo: \"Ojalá vuelva pronto a mi medio, la televisión, me siento como si fuera una sirena y me hubieran sacado del agua\". Lo que la haría totalmente feliz es regresar a Madrid y dejar esa casa tan grande que apenas puede mantener. Además, esas paredes le traen mala suerte. Hace poco sufriste un robo. Sí, fue muy desagradable. La alarma saltó, pero no había vecinos cerca y estaban todos trabajando. Fue un viernes sobre las siete de la tarde. No me llamaron porque mi ex había dado de baja la alarma y, encima, me culpó de haberlo hecho yo. Entro tan contenta en mi casa y veo a tres señores de capucha que salen corriendo al verme. Menos mal que se fueron y que no nos hicieron nada. Se llevaron joyas de mi boda y un dinero que tenía del local. No rompieron mucho la casa porque no les dio tiempo. En todo momento, la Guardia Civil hizo una excelente labor. Desde entonces, sus hijos cogieron trauma y, en parte, ella también. Ese miedo frío no se va de su cuerpo. Reza por que este calvario pase rápido y se produzca el ansiado juicio con su ex que tendrá lugar el próximo 11 de abril. Ella está deseando de volver a Madrid y retomar su vida y trabajo: \"Tengo que ganar dinero, siempre he sido una mujer muy independiente\". Y esa libertad solo la atisba en Madrid. [Más información: Los problemas financieros, judiciales y sentimentales del chef]", "title": "La expareja de Sergi Arola: \"Su única ruina es Hacienda, se come sus ingresos\"", "url": "https://www.elespanol.com/corazon/famosos/20180319/expareja-sergi-arola-unica-ruina-hacienda-ingresos/292471158_0.html", "keywords": "Famosos,Relaciones de pareja,Sergi Arola,Robos,Cocineros", "date": "2018-03-19", "id": "b241d8bb38b85cc12f87aa7a59ffde5f542a47a0", "summary": "Silvia Fominaya se ha sincerado con JALEOS sobre la situación del cocinero, así como de los últimos acontecimientos que han ocurrido en su vida y que la enfrentan con su exmarido, Pablo González. "}