{"article": "Hablar del legado musulmán en España lleva a evocar el califato de Córdoba, los almohades de Zaragoza, las tres culturas de Toledo o el reino de Granada. Pero si bien estos lugares custodian el mayor legado patrimonial de Al-Andalus, el linaje genético de los norteafricanos que invadieron la Península en el siglo octavo pervive hoy en día en un territorio en el que, paradójicamente, su penetración fue mucho más escasa: Galicia. Esta conclusión es el resultado de un estudio genético sobre la población española elaborado por investigadores de las universidades de Oxford y de Santiago de Compostela que publica bioRxiv. Para ello, analizaron los datos genómicos de 1.413 españoles procedentes de hospitales y del Banco Nacional de ADN de la Universidad Carlos III. Además, para 726 de los participantes, la información biográfica de de los participantes permitió determinar que sus cuatro abuelos habían nacido a comienzos del siglo XX en un área no más allá de los 80 kms de distancia de su propio lugar de nacimiento. El análisis permitió determinar más de una veintena de clústers genéticos - conjuntos homólogos de genes - repartidos por la Península y Baleares. Combinando la geolocalización proporcionada por el árbol genealógico de los participantes, los investigadores lograron situar en el mapa los lugares de concentración de estos clústers, cada uno representado por una figura geométrica. La primera conclusión que arroja el cotejo de datos es que las poblaciones emparentadas se distribuyen a lo largo del territorio en franjas verticales de oeste a este, no en horizontales de norte a sur. Es decir, que un gaditano comparte un mayor nivel de ancestría con un leonés que con un almeriense, el cual, por su parte, es genéticamente más próximo a un riojano. Estos ejes de distribución reflejan según los investigadores un movimiento de migración histórica: concretamente, la Reconquista. Cinco de las seis grandes agrupaciones de clústers - Gallega, Occidental, Central, Valenciano-Aragonesa y Catalano-Balear, identificada cada uno con un color - se corresponden con la expansión de las fronteras políticas y lingüísticas a medida que los reinos cristianos ganaban terreno a los andalusíes entre el siglo X y el XIV. Los principales ejes de distribución genética en la Península y Baleares, comparados con la expansión de los reinos cristianos. El sexto clúster que escapa a esta categorización histórica es el Vasco, localizado evidentemente en el País Vasco y partes de Navarra. No solo está distintivamente separado del resto de la Península, sino que contiene cuatro subtipos en dos agrupaciones diferenciadas en 'vasco1' y 'vasco2'. Esta es una característica de las regiones geográficamente aisladas, apuntan los investigadores: la zona de Pontevedra concentra una docena de subdivisiones genéticas, la mitad de las del país, separadas por apenas 10 kilómetros de distancia. Con todo, los análisis también han revelado aportaciones del grupo 'vasco1' al ADN de los clústers colindantes y a resto de las poblaciones españolas, especialmente en dirección de norte a sur. Los investigadores concluyen por tanto que el aislacionismo de los pueblos vascos nunca fue tan categórico como sostiene el mito. Galicia y la sangre mora La principal sorpresa a la hora de determinar los parentescos entre los clústers por región y poblaciones externas a la Península. La contribución del grupo norteafricano, como cabría esperar tras siglos de dominación musulmana, está presente en todos ellos, aunque es inferior en el clúster vasco y en algunos localizados en Aragón. Sin embargo, la prevalencia de esta herencia genética no está en relación con la proximidad geográfica al Magreb. La más alta concentración, un 11% de total, se da en Galicia, un territorio en el que la huella árabe no penetró según las fronteras actuales y se limitó a asentamientos bereberes al sur del río Duero que fueron abandonados durante la Alta Edad Media. A pesar de ello, los genes 'moros' están más presentes que en lugares como Andalucía. ¿Cómo explicarlo históricamente? Los autores del estudio especulan con que se trató de movimientos migratorios internos posteriores a la Reconquista en sí. A medida que los nuevos gobernantes cristianos expulsaban a musulmanes y moriscos de pueblos y ciudades, se habrían desplazado hacia el norte y hacia el reino de Portugal, con el que los gallegos comparten una reveladora similitud genética. Las contribuciones genéticas de poblaciones de Francia, Italia, el norte de Marruecos, Irlanda y Sáhara occidental. BioRxViv Hay otros pueblos en nuestro linaje. El francés es el principal: contribuye al 93% de las variantes genéticas del clúster vasco, y aunque predomina en la vertiente este, no hay población española que no acredite un mínimo de un 63% de donaciones genéticas galas. Mucho menor, pero más intensa de sur a norte, es la contribución italiana a nuestro genoma. La irlandesa, que alcanza el 17% en el oeste, completa las principales influencias. La mezcla también nos llega de poblaciones como el Sáhara occidental, aunque están en rangos minoritarios. Sale a la luz, no obstante, un foco de ADN de origen subsahariano (Kenia - Nigeria) en un punto entre Murcia y Alicante, indicativo, según los investigadores, de los flujos migratorios contemporáneos.", "title": "Un gallego es más 'árabe' que un andaluz: estos son tus genes según dónde vives", "url": "https://www.elespanol.com/ciencia/investigacion/20180319/gallego-arabe-andaluz-genes-vives/292471410_0.amp.html", "keywords": "España,Investigación,Genética,Musulmanes", "date": "2018-03-19", "id": "b28aca583a1fa1cb02b123550f82446644c6651a", "summary": "Un estudio genético sobre 1.413 españoles revela el mayor parentesco, por ejemplo, de un gaditano con un leonés que con un almeriense."}