{"article": "CORRESPONSAL EN BRUSELASActualizado:19/03/2018 18:19hEspaña y Gran Bretaña están negociando ya sobre el futuro de Gibraltar después del Brexit y el Gobierno español «cuenta con la solidaridad total» de los demás miembros de la Unión Europea, según ha desvelado este lunes el negociador jefe europeo, Michel Barnier. Barnier ha comparecido en Bruselas al término de una larga e intensa sesión de negociaciones en la que se ha llegado a un acuerdo sobre dos de los aspectos esenciales del acuerdo sobre la salida del Reino Unido, la cuestión financiera y los derechos de los ciudadanos, pero no han logrado todavía una solución para la delicada cuestión de la frontera entre la República de Irlanda y la provincia británica de Irlanda del Norte. Barnier se ha felicitado por este anuncio que «garantiza la certidumbre» a los ciudadanos europeos que viven en el Reino Unido y viceversa y a las entidades que participan en programas europeos, que estarán vigentes hasta el fin del periodo presupuestario en diciembre de 2020. El proyecto de acuerdo sobre la salida del Reino Unido ha sido publicado, aunque no todos los puntos han sido acordados.En la cuestión de Gibtaltar, el representante británico, David Davis, relató que en estos momentos se llevan a cabo «negociaciones bilaterales» con España sobre Gibraltar, de las que espera que se pueda llegar a un buen acuerdo en el futuro. En todo caso, tanto Davis como Barnier aclararon que las reglas para el periodo de transición se aplicará también en el territorio de la colonia británica. No se ha definido todavía cuánto tiempo durará este periodo de transición, aunque Barnier dijo que tendrá que ser «corto». Durante este tiempo, una vez que se ha producido jurídicamente su salida de la UE, el Reino Unido ya no participará en la toma de decisiones en las instituciones europeas, pero tendrá que respetar las reglas y leyes europeas, salvo si invoca razones de seguridad nacional. Durante ese tiempo podrá negociar tratados comerciales con otros países, pero no podrán entrar en vigor hasta que hayan salido completamente de la UE. Durante este periodo, las empresas del Reino Unido tendrán pleno acceso al mercado único europeo, pero estarán obligadas a cumplir las reglas para ello.Dastis: «Cubrirá Gibraltar si hay acuerdo»El ministro español de Asuntos Exteriores, Alfonso Dastis, manifestó este lunes que el acuerdo de transición para el Brexit cubrirá Gibraltar siempre y cuando haya un acuerdo previo entre España y Reino Unido para su aplicacion efectiva.Así se pronunció el jefe de la diplomacia española en la rueda de prensa posterior al Consejo de Asuntos Exteriores de la UE en Bruselas, después de que la UE y Reino Unido hayan alcanzado el acuerdo.El ministro se remitió a las directrices del Consejo Europeo acerca de que cualquier acuerdo que se adopte en el marco del proceso de salida del Reino Unido de la UE que afecte a Gibraltar debe tratarse con España.Dastis dejó claro que «la postura de los 27 está contrastada en las directrices» y mostró la buena voluntad del Gobierno español para alcanzar un acuerdo con el Reino Unido. No obstante, advirtió de que «en defecto de acuerdo, a las directrices me remito», informa Europa Press.También subrayó que España está siendo «extremadamente flexible y constructiva» con una «preocupación principal»: la salvaguarda de las condiciones de vida y trabajo de los trabajadores que cruzan la Verja a diario. «Vamos a tratar de llegar a un acuerdo que mantenga y mejore la situación económica de la zona del campo de Gibraltar», comentó. Mostró su convencimiento en que se pueda alcanzar un acuerdo con Londres el próximo mes de octubre y manifesto que España no planteará por el momento la soberania sobre Gibraltar.Por último, afirmó que es lógico que la UE «se ponga del lado» de un Estado miembro cuando éste está incurso en una entente como la situación en que quedará Gibraltar tras el Brexit.El embajador británico quiere más la colaboraciónEl embajador británico en Madrid, Simon Manley, ha abogado este lunes por «reforzar la colaboración» entre Gibraltar y España y por «promover la seguridad y prosperidad de toda la zona». En este sentido, apuntó, «el aeropuerto de Gibraltar tiene un papel importante», informa Manuel Trillo.En un encuentro con periodistas, Manley no quiso dar detalles de las conversaciones a tres bandas sobre la futura relación entre el Peñón y España tras la salida del Reino Unido de la UE en 2019, aunque aseguró que están trabajando «de manera constructiva y positiva».", "title": "Las reglas transitorias del Brexit se aplicarán también a Gibraltar", "url": "http://www.abc.es/internacional/abci-y-reino-unido-alcanzan-acuerdo-brexit-para-periodo-transicion-anos-201803191323_noticia.html", "keywords": "periodo,transicion,brexit", "date": "2018-03-19", "id": "b598414a785a53e54e16907295580924873f9e47", "summary": "La UE y el Reino Unido han alcanzado un acuerdo del Brexit para un periodo de transición de dos años"}