{"article": "Buen partido y a rezar para que, tras el parón de selecciones, todos los jugadores vengan sanos. Es lo que se pide después de que el Real Madrid haya alcanzado un estado óptimo. Los de Zidane, al margen de algún que otro tropiezo como pudo ser el del Espanyol, están en un gran momento de forma. Así lo confirmó este domingo. [Narración y estadísticas: Real Madrid 6-3 Girona]. \"Cuando Cristiano está bien, el equipo está bien\" El Real Madrid se quitó al peligroso Girona de encima con un muy buen partido en el que destacaron especialmente Cristiano Ronaldo (cuatro goles y en un estado de forma descomunal) y Karim Benzema (¡ya era hora!). El Madrid fue feliz porque tiene gol y porque comienzan a funcionar sus piezas claves. El tramo final de la temporada está resultando como el del año pasado. Los blancos golearon en un partido en el que el loco resultado fue más corto del que se merecieron. Una 'pájara' final mitigó la derrota del Girona. Hubo momentos de asedio y otros de buen juego. Hasta le anularon un gol legal, otro más. Pero contra el que no pueden es con Cristiano. Póker del portugués. Otro partido enorme de Ronaldo, un jugador que ha humillado a todos esos críticos que le llegaron a comparar con Paulinho. Pobres ellos. Cristiano marcó cuatro goles al Girona. EFE Cristiano es insaciable, es enorme y es salvador. Otro día más en la oficina del portugués. Ya no es que Ronaldo marque goles, es que lo hace por partida doble como mínimo. Lleva ocho partidos seguidos marcando gol (17 en ese periodo, a más de dos por encuentro) y de esos duelos solo en dos se quedó con un solo tanto. Es una máquina perfectamente preparada para las grandes batallas. Cuatro goles en una noche espectacular. Ronaldo marcó el 1-0, el 2-1, el 4-1 y el 6-3. De todas las maneras y en todos los momentos. Los otros tantos blancos fueron de Lucas Vázquez y Bale, que salió en la segunda parte. Llegó a empatar el encuentro en la primera mitad Stuani, que también marcó el segundo de su equipo cuando ya caía goleado (el otro fue de Juanpe). El uruguayo lleva ya 17 goles en Liga y representa a la perfección el buen año de este Girona. Tener un '9' tan efectivo, que manda a la portería todo remate, da la vida a un equipo de este tipo. Un remate de cabeza en el primer palo tras un gran centro del capital Granell hizo temblar al Bernabéu, pero fue un espejismo. El Real Madrid cumplió con la lógica y fue muy superior. Antes del gol catalán ya había probado a Bono, el portero marroquí del Girona, pero tras el empate fue aún más. Le sacó dos buenas manos a Cristiano y otra a Asensio en una falta. Entre medias, un gol anulado a Lucas Vázquez, que estaba en posición legal. No había fuera de juego. Cristiano, con Lucas Vázquez. REUTERS Quizá, y es mejor decirlo el día que ganó el Madrid con goleada, es hora de acabar con esa leyenda que se ha creado. ¿Por qué un equipo grande no se puede quejar del arbitraje? ¿Por qué en 1978 o en 2005 le beneficiaron? Esto es el presente y en la Liga 2017/18, la actual, en los dos Girona - Real Madrid el beneficiado arbitralmente ha sido... el Girona, es decir, el pequeño. El Madrid se va al parón por selecciones con muchos goles a favor (también más de los debidos en contra) y con otra actuación espectacular de Cristiano Ronaldo. Cuatro goles en un partido, la primera vez esta temporada. El Girona cayó de pie pese que al Madrid le arrolló. Los blancos se acercan al Atlético en la tabla.", "title": "Cristiano Ronaldo tritura al Girona con cuatro goles en otra fiesta goleadora", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180318/cristiano-ronaldo-tritura-girona-goles-derroche-goleador/292971290_0.html", "keywords": "Fútbol,Girona Futbol Club,Cristiano Ronaldo,Crónica,Real Madrid,1ª División,La Liga", "date": "2018-03-19", "id": "ba68c4ec1878b4450a4c75f96f5ee9261883a114", "summary": "El portugués se exhibe en una muy buena noche del Real Madrid, que goleó al conjunto catalán (6-3). Los otros tantos fueron de Lucas y Bale. Los blancos se van al parón por selecciones dejando buenas sensaciones."}