{"article": "MADRIDActualizado:19/03/2018 23:29hLas enfermedades oncológicas son, tras las cardiovasculares, la primera causa de muerte en todo el mundo. De hecho, se prevé que a lo largo del presente año fallezcan por los distintos tipos de cáncer hasta 1,4 millones de ciudadanos de la Unión Europea. Unas cifras que, aún desorbitadas, son significativamente inferiores a las registradas en el año 2012. Y es que como muestra un nuevo estudio dirigido por investigadores de la Facultad de Medicina de la Universidad de Milán (Italia), los avances en la investigación oncológica posibilitarán que la tasa de muertes por cáncer entre los varones se haya reducido en hasta un 10,3% en solo seis años –para un total de 130 fallecimientos por cada 100.000 habitantes–. Una reducción, sin embargo, que será mucho menos notable entre las mujeres del continente –de un 5%, para un total de 84 decesos por 100.000 habitantes–. Y de todos los descensos en la mortalidad, cabe sobre todo resaltar el del cáncer colorrectal, hasta el punto de que los autores lo califican como «uno de los mayores éxitos logrados en Europa en los últimos 30 años».Como explica Carlo La Vecchia, director de esta investigación publicada en la revista « Annals of Oncology», «el cáncer colorrectal es la principal causa de muerte por cualquier tumor en la población no fumadora tanto femenina como masculina. Y en este contexto, el descenso de la mortalidad que prevemos para 2018 supone uno de los mayores éxitos en la historia de la oncología clínica. Además, esta mejora de la tasa de mortalidad en Europa no es el resultado de la aparición de un único avance muy importante, sino que es fruto de las mejoras logradas en el diagnóstico y abordaje de la enfermedad».Éxito sin precedentesEl estudio, que no es sino una nueva ‘edición’ del trabajo que llevan a cabo cada año –y ya van ocho consecutivos– los autores para evaluar la mortalidad por los distintos tipos de cáncer en los 28 países de la Unión Europea (UE28), muestra que el tumor más letal en este 2018 en el viejo continente volverá a ser, una vez más, el de pulmón. Concretamente, se estima que 183.100 varones y 94.500 mujeres pierdan la vida a causa de este tumor. O lo que es lo mismo, el cáncer pulmón volverá a ser responsable de cerca del 20% de todas las muertes por cáncer en la UE. Sin embargo, la ‘tendencia’ es positiva: comparadas frente a las acaecidas en 2012, la tasa de muertes en varones se habrá reducido en un 13%. No así en las mujeres, cuyo índice de decesos frente a 2012 aumentará en un 6%. La segunda posición en este listado de mortalidad oncológica será ocupada, de nuevo, por el cáncer colorrectal, que en 2018 causará el fallecimiento de 98.000 varones y 79.400 mujeres de la UE. Sin embargo, estas cifras son notablemente inferiores a las de hace seis años. Y es que comparadas frente a las de 2012, las muertes por cáncer colorrectal se habrán reducido a final de año en un 7,5% en el caso de las mujeres y en un 6,7% en el de los varones.En este sentido, en España es el tumor maligno más frecuente en ambos sexos, por encima de los de pulmón y mama, y la segunda causa de muerte por cáncer. Investigaciones actuales muestran que la tendencia es que su incidencia siga aumentando, en gran medida debido a la influencia de factores de riesgo muy vinculados al estilo de vida. La incidencia en 2017 ha sido de 44.332 casos/nuevos/año, lo que supone unos 1.023 diagnósticos nuevos cada semana y 144 casos/día.Según el estudio publicado en « Annals of Oncology», la tendemcia dl cáncer colorrectal, en los hombres, han sido favorables durante las últimas dos décadas, a excepción de España y Polonia. En 2018, Polonia (20 casos por cada 100.000 hombres) y España (18,1 por cada 100 000) muestran las tasas más altas. El patrón de tendencias fue similar en las mujeres, con, sin embargo, tasas más bajas.En 2018 fallecerán 1,4 millones de europeos por culpa de un cáncer, por lo que se requiere un mayor esfuerzo en investigación oncológicaComo refiere Carlo La Vecchia, «en la UE, las muertes por cáncer colorrectal se han reducido desde 1993 en los varones y desde 1970 en las mujeres. Los factores que aumenta el riesgo de este tumor son el tabaco, el alcohol, la obesidad, el sedentarismo y la mala alimentación. Sin embargo, el uso de anticonceptivos orales y de terapias hormonales sustitutivas (THS) explica parcialmente el descenso de la mortalidad en las mujeres. Además, la disponibilidad de la colonoscopia en el cribado de este tipo de cáncer ha mejorado su diagnóstico temprano a lo largo del continente».Es más; todas las enfermedades oncológicas evaluadas en el estudio, y son muchas –cáncer de pulmón, de colon y recto, de mama, de útero, de ovario, de próstata, de vejiga y de estómago, así como los distintos tipos de leucemia– experimentarán en este 2018 un descenso en su mortalidad asociada con respecto a 2012. Pero hay dos excepciones: el ya referido incremento en muertes por cáncer de pulmón en las mujeres; y el cáncer de páncreas.Como apunta Fabio Levi, co-autor de la investigación, «en las mujeres, el patrón general viene caracterizado por una mejora continuada en el cáncer de mama gracias a los avances en el cribado y el abordaje, y por una mejora en el cáncer de ovario debido al uso de anticonceptivos orales y a los avances terapéuticos. Pero también por un incremento de la epidemia del cáncer de pulmón asociada al tabaco».En España, el cáncer de colon es el tumor maligno más frecuente en ambos sexos, por encima de los de pulmón y mama, y la segunda causa de muerte por cáncerPor su parte, y comparando los datos con los de 2012, la cifra de muertes por cáncer de páncreas, si bien similar en el caso de los varones, experimentará un crecimiento del 2,8% en el de las mujeres. Como indica el director de la investigación, «en 2018 se registrarán cerca de 90.000 muertes por cáncer de páncreas. Una cifra muy similar a la del cáncer de mama, con 92.000 decesos, y solo inferior a la del cáncer de pulmón y el colorrectal para ambos sexos. En este contexto, se sabe que el tabaco es un factor de riesgo de cáncer de páncreas, así como que el sobrepeso, la obesidad y la diabetes también deben estar jugando un papel en esta enfermedad».Mucho por hacerEntonces, ¿debe esperarse que el número total de decesos por cáncer en este 2018 sea inferior al de 2012? Pues no. La población europea es más numerosa, por lo que también lo serán los fallecimientos por cáncer: 1,3 millones en 2012, 1,4 millones en 2018. Sea como fuere, los avances en la prevención, diagnóstico y tratamiento del cáncer posibilitarán que, comparado a lo que sucedía en 1988, año en el que se registró la mayor tasa de muertes por enfermedades oncológicas, en este año se eviten cerca de 392.300 decesos por cáncer –275.000 en varones y 117.000 en mujeres–. De hecho, y a lo largo de estos 31 años –entre 1988 y 2018– se han logrado prevenir casi 5 millones de fallecimientos –3,3 en varones y 1,6 en mujeres.En definitiva, el número de muertes por cáncer, muy especialmente por cáncer colorrectal, continúa descendiendo en la UE. Pero aún hay mucho trabajo por hacer. Como concluye Fabrice André, director de la revista, «si bien este estudio sugiere que las mejoras en la detección y la atención del cáncer se traducen en unos mejores resultados, también nos recuerda que 1,4 millones de pacientes europeos morirán en 2018 por culpa de un cáncer y de que los esfuerzos en investigación necesitan ser amplificados».", "title": "La mortalidad por cáncer sigue descendiendo en la UE", "url": "http://www.abc.es/salud/enfermedades/abci-mortalidad-cancer-sigue-descendiendo-201803191738_noticia.html", "keywords": "mortalidad,descenso,cancer", "date": "2018-03-19", "id": "bc2588d0807c40799a3b6aca8bea06bdcd1bb8d8", "summary": "Comparadas frente a las de 2012, las tasas de mortalidad por cáncer se reducirán en este 2018 en un 10,3% en el caso de los varones y en un 5% en el de las mujeres"}