{"article": "Actualizado:19/03/2018 13:09hCuando apenas faltaban un par de semanas para su muerte, Stephen Hawking remitió para su publicación el que sería su último trabajo científico. Un artículo que contiene, ni más ni menos, que las bases teóricas para el descubrimiento de universos paralelos.Se trata de un trabajo eminentemente matemático en el que, junto a su colega Thomas Hertog, el genial físico británico intenta encontrar pruebas de la existencia de un «multiverso», una compleja realidad en la que existen al mismo tiempo múltiples universos en lugar de uno solo.Las últimas revisiones del artículo, titulado « A Smooth Exit from Eternal Inflation», fueron aprobadas el pasado 4 de marzo, apenas diez días antes del fallecimiento de Hawking. Según el diario británico The Sunday Times, el estudio se publicará en una «importante revista científica» cuando el proceso de revisión esté completo. Mientras, la obra póstuma de Hawking puede consultarse en ArXiv.org, el sitio web de la Universidad de Cornell que recoge artículos científicos antes de su publicación definitiva. El trabajo de Hawking aporta las matemáticas necesarias para la construcción de una sonda equipada con sensores específicos y capaces de recopilar pruebas de la existencia real de otros universos paralelos al nuestro.Para Hawking,dichas pruebas deberían ser medibles en la radiación cósmica de fondo, la casi inapreciable radiación de microondas que constituye el «eco» del Big Bang y que permea todo el Universo. Con los sensores adecuados, esa sonda sería capaz, por primera vez, de medir directamente el multiverso. Hasta ahora, otros intentos de demostración de la existencia de universos paralelos se han encontrado con molestos e inmanejables resultados infinitos, que no permiten hacer predicciones concretas.Thomas Hertog, profesor de física en la Universidad de Lovaina (Bélgica) y coautor del estudio, ha afirmado que el artículo pretende «transformar la idea del multiverso en un marco científico comprobable». En declaraciones a The Sunday Times, Hertog asegura que se encontró personalmente con Hawking hace apenas algunas semanas para que diera su aprobación final antes de remitir el estudio para su publicación. Para el rotativo británico, si al final se consiguieran hallar las pruebas de la existencia de un multiverso, los autores de la investigación serían, sin duda, premiados con el Nobel. Algo que, por desgracia, excluiría al propio Hawking, ya que los premios Nobel no se conceden a título póstumo.", "title": "Un artículo póstumo de Stephen Hawking abre la puerta a los universos paralelos", "url": "http://www.abc.es/ciencia/abci-articulo-postumo-stephen-hawking-abre-puerta-universos-paralelos-201803191213_noticia.html", "keywords": "paralelos,universos,stephen,hawking", "date": "2018-03-19", "id": "bcd4c1c7e246739ffcf461e44bb98eb47bc6a7ca", "summary": "Remitido apenas dos semanas antes de su muerte, el trabajo explica cómo encontrar pruebas de la existencia del «Multiverso»"}