{"article": "Hace 2 años, la Agencia Tributaria y la Unidad de Delincuencia Económica y Fiscal (UDEF) desarticulaba el Caso Nummaria. La consecuencia fue el cierre del chiringuito fiscal de los vips, entre los que se encontraban Imanol Arias (61 años), Ana Duato (49),Carmen Posadas (64) y Marta Robles (54). El caso dejó varios daños colaterales que a día de hoy no se han solucionado, como las indemnizaciones de los 23 abogados economistas y fiscalistas que ejercían como asesores para el bufete presidido por Don Fernando Peña Álvarez. Uno de los implicados, Imanol Arias, parece que quiere acabar con todo esto y no ha dudado ni un segundo en conseguir los fondos necesarios para saldar su deuda con el fisco, intentado de esta forma reducir su condena lo máximo posible. Imanol Arias en el estreno de 'Despido procedente'. EFE Aunque han sido varios los medios que se han atrevido a asegurar que uno de los protagonistas de Cuéntame como pasó, habría pagado los 4'9 millones de euros con la única intención de no pisar la cárcel, JALEOS se ha puesto en contacto con una persona de su entorno más cercano que ha asegurado que el actor lleva intentado hacer frente a esta deuda desde hace bastante tiempo, aunque ha sido ahora cuando ha podido hacer efectivo el pago, mediante una hipoteca y con los últimos ingresos conseguidos desde que se destapase esta trama. \"Imanol lleva intentando hacer frente a la deuda desde el primer momento que conoció a cuánto ascendía, de hecho en varias ocasiones mediante sus abogados ha intentado levantar diferentes embargos que pesan sobre sus propiedades y el juez nunca lo permitió, ni lo ha permitido, por eso ha tenido que buscar otra solución que le permita saldar la deuda. No lo ha hecho por no entrar en la cárcel como se dice sino porque él quiere terminar con esto ya, hace dos años que saltó todo esto y a día de hoy se le sigue investigando, es normal que un actor como él quiera limpiar su nombre y además os aseguro que él es consciente que tenia que pagar sí o sí y así lo ha hecho\". Con estas palabras la fuente, que no ha querido desvelar su identidad, ha aclarado que la intención del actor ha sido reducir su deuda con Hacienda, y no la de eludir la prisión si el juez lo sentencia de esta forma a consecuencia del supuesto blanqueo de capitales que dirigía en el bufete al que confío sus finanzas. Recordemos que esta trama diseñada en forma piramidal, estaba encabezada por Peña, aunque por debajo del cerebro, se encontraban tres directivos que también están imputados en la causa que instruye el juez de la Audiencia Nacional Ismael Moreno. Se trata de Francisco Javier Gómez Gutiérrez, José Luis Álvarez García y Pedro Mena Regodón. Cada uno era responsable de una pata del negocio aunque, sobre el papel, actuaban como si dirigieran empresas distintas. De hecho, cada uno administraba su propia sociedad limitada con la única intención de disparar los beneficios a los implicados en este caso, mediante las empresas Estudio 44 SA, Txofa SA, Varnot SA y Topilo SA, y de la que el cabecilla solo figuraba en el registro mercantil como consejero o apoderado de sociedades que tenían un papel secundario en su red. También ha querido dejar claro que este tipo de noticias son contraproducentes para el caso, ya que pueden llevar a confusión. \"Son noticias que no hacen bien a Imanol aunque confiamos en que la justicia no se deje llevar por este tipo de noticias, no tengo nada mas que decir, gracias, espero que no se confundan los términos\".", "title": "Imanol Arias paga 4,9 millones de euros a Hacienda para evitar ir a prisión", "url": "https://www.elespanol.com/corazon/famosos/20180319/imanol-arias-millones-euros-hacienda-evitar-prision/293221625_0.html", "keywords": "Ministerio de Hacienda,Carcelén,Bertín Osborne,Famosos", "date": "2018-03-19", "id": "c15d10f0d4a4e10652b25719af0abc4c1ce49353", "summary": "JALEOS ha hablado con una persona cercana al actor quien ha asegurado que quiere terminar ya con su deuda a la Agencia Tributaria."}