{"article": "Podemos va a registrar esta tarde en el Congreso una proposición de ley a la que ha bautizado con el título \"sobrevivir no es delito\", y que pide despenalizar la venta ambulante\" para acabar con la \"persecución y criminalización sistémica de estas personas que intentan buscarse la vida\". Así lo ha anunciado en rueda de prensa la coportavoz del partido morado, Noelia Vera, quien ha recordado que antes de la reforma de 2016 la venta ambulante estaba castigada con multa administrativa, mientras que ahora se ha convertido en un delito con pena de cárcel. \"Una situación desproporcionada que busca criminalizar el único medio de subsistencia de un sector altamente vulnerable\", sostiene Podemos. En este sentido, la formación morada ya presentó en abril de 2016 una proposición no de ley con una iniciativa similar, en la que trabajaron con los colectivos implicados, y ahora ha decidido retomar su petición registrando una proposición de ley pocos días después de los sucesos ocurridos en el barrio madrileño de Lavapiés tras la muerte del mantero Mmame Mbaye. Vera ha aprovechado para reiterar las condolencias de su partido a los amigos del fallecido, y ha recalcado que tras lo ocurrido hay \"un debate de fondo\" que tiene que ver con la \"precariedad y miseria a la que estos compañeros están siendo condenados desde hace mucho tiempo\". De ahí que con la proposición de ley que registrarán esta tarde pretenden acabar con la \"persecución y criminalización sistémica de estas personas que intentan buscarse la vida\". \"En este país es tan curioso que si uno defrauda tiene una sanción administrativa, pero si vende un bolso en la calle tiene dos años de cárcel\", ha enfatizado. Vera ha salido al paso también de las acusaciones que ha recibido Podemos de extender un \"bulo\" sobre la persecución policial al mantero fallecido, lo que ha atribuido al \"intento que sistemáticamente\" se repite de \"destruir a Podemos sea como sea\", que -considera- ya es \"demasiado descarado\".", "title": "Podemos quiere despenalizar la venta ambulante tras el caso Lavapiés", "url": "https://www.elespanol.com/espana/politica/20180319/podemos-quiere-despenalizar-venta-ambulante-caso-lavapies/293221370_0.html", "keywords": "Venta ambulante,Unidos Podemos,Política", "date": "2018-03-19", "id": "c2a45a1228caa24fb6048c2913f5faecc7aeb5cf", "summary": "La formación morada registrará una proposición de ley que busca acabar con la \"persecución sistémica de estas personas que intentan buscarse la vida\"."}