{"article": "MADRIDActualizado:19/03/2018 08:58hSi hay una clave fundamental en el mundo de los negocios es el margen. Y este es uno de los problemas que sobrevuela a la industria de la moda en todo el mundo. Pero, al contrario de lo que podría parecer a priori, no es que esta industria no esté generando ahora margen suficiente, ya que solo hay que echar una mirada a los miles de millones de euros que ganan los grandes grupos textiles del mundo. La cuestión es que el negocio está cambiando a velocidad de vértigo y ahora muchos consumidores compran la ropa y los complementos por internet y, como consecuencia de ello, son las empresas las que pagan en su mayoría los costosos gastos de entrega y recogida de las devoluciones, y ahí es donde empieza a reducirse su margen.Este asunto ha hecho que muchas empresas del sector hayan vivido un año 2017 muy complicado, bien por la caída de las ventas en las tiendas físicas o por los vaivenes con que los mercados bursátiles han castigado sus cotizaciones.Alguien podría pensar que el problema se podría resolver simplemente con que estas cadenas dejaran de vender por internet. Craso error. Las ventas online ya suponen el 10% de toda la facturación de Inditex, la primera del mundo por capitalización brusátil, y el 12,5% de las de H&M, la segunda más grande. Y, lo más importante, la tendencia es a un fuerte crecimiento ya que, por ejemplo en el caso de la japonesa Fast Retailing (matriz de Uniqlo) algunos analistas aseguran que el 20% de sus ventas ya las realiza online, aunque la empresa no da el dato concreto. Los directivos son conscientesLas ventas online para esta industria son tan importantes que los máximos ejecutivos de estas empresas intentan desde hace meses centrar los mensajes en sus respectivas apuestas por este área de actividad. El presidente de Inditex, Pablo Isla, por ejemplo, esta misma semana durante la presentación de los resultados repitió en varias ocasiones que «la empresa tiene claro potencial de crecimiento por el enfoque integrado de las ventas del canal físico con el online». La clave para esta empresa es la integración. No hay que perder de vista el dato de que la facturación «online» de Inditex registró un crecimiento de un 41% respecto a lo que supuso en el ejercicio 2016.Desde H&M su presidente, Karl-Johan Persson, aseguró hace unos meses que para este año espera que el negocio online crezca un 25%, sobre todo por la incorporación de más marcas del grupo (COS, Weekday, Cheap Monday y Monki, entre otras) al servicio de venta online.En Fast Retailing, el holding propiedad de Uniqlo, la empresa mundialmente conocida por su ropa interior termal y sus chaquetas tipo plumas ultraligeros, la idea es la misma: apostar cada vez más por la venta a través de internet y por nuevos canales. Entre las nuevas iniciativas «made in Japan» están una especie de máquinas automáticas de vending distribuidas en zonas de mucho tráfico de personas en las que se pueden comprar algunas de sus prendas estrella. En el caso de GAP, el fabricante americano propietario de marcas como Old Navy o Banana Republic la idea es también la misma, aunque sin concretar cifras. Buenas perspectivasLa cuestión es que el margen de crecimiento que tiene el comercio online, de moda y en general, es enorme ya que, según Statista, en Estados Unidos solo supuso el 9,1% del total de las ventas del comercio en 2017 y del 10,1% a nivel global en todo el mundo, de ahí las buenas perspectivas que, según la mencionada firma de análisis, llegará al 15,5% del total en el mundo en el año 2021.Amazon gestionó el 43,5% de todo el comercio online que huebo en Estados Unidos en 2017En el caso de Estados Unidos hay un elemento diferenciador respecto al resto, y es el hecho de que es la cuna de la todopoderosa Amazon, que batió el record de haber gestionado el 43,5% de todo el comercio online que hubo en Estados Unidos en 2017, según datos de eMarketer. La pregunta llegados a este punto es cómo le afecta al negocio de la moda online la existencia de estos «pure players». Pues Pablo Isla dijo esta semana de manera rotunda que «nosotros no competimos con Amazon», en alusión a los mensajes lanzados por algunos analistas de que este tipo de «jugadores nativos digitales» pueden acabar con el negocio de la propia industria de la moda al vender ellos también prendas de vestir.La realidad es que la nueva generación de compradores, los populares millennials y la generación Z, no entienden ya la vida sin un móvil en la mano, que usan para hablar o chatear constantemente y para comprar mediando solo unos cuantos cliks. En respuesta la industria de la moda, y casi casi la del resto también, invierten miles de millones de euros cada año para mejorar sus apps y, por supuesto, optimizar al máximo la experiencia del cliente en la entrega, de tal modo que le ofrecen un abanico creciente de posibilidades para hacerle llegar lo que ha comprado, desde la entrega en casa a la recogida en el punto más próximo que decida, o en la misma tienda.En este campo algunas empresas, como Inditex, está testando nuevas maneras de mejorar la experiencia de cliente. En concreto ha instalado en dos tiendas de Zara situadas en La Coruña (Marineda) y Londres (Stratford) una especie de cajero en el que metiendo el código de compra online te entrega el paquete que has comprado. De momento este dispensador no admite devoluciones pero no cabe duda que el gigante de Arteixo estudirá si es viable o no. Nike también se ha apuntado a la venta de zapatillas a través de máquinas expendedoras.La idea de integrar el punto de recogida online dentro de la tienda física, podrá salvar a medio plazo a algunos establecimientos ya que, a nadie se le escapa el hecho de que al aumentar cada año el porcentaje de venta online baja el tráfico de visitantes en muchas tiendas y, por ende, disminuye su rentabilidad. Reestructurar tiendasLa sueca H&M ya se ha dado cuenta de este asunto y planea reestructurar la superficie comercial de algunas de sus tiendas, que se han quedado demasiado grandes para el volumen de clientes que reciben.En la otra cara de la moneda llama la atención el hecho de que algunas empresas dedicadas también a la moda y a los complementos, como son Ralph Lauren, VFCorp o Michael Kors no están apostando por aumentar sus ventas a través de internet. Es más que probable que los clientes de estas tiendas valoren especialmente la experiencia de ir a comprar a ellas, en el sentido de que por ejemplo pueden apreciar in situ el tacto de un bolso o la caída del tejido de un pañuelo de seda y, además de paso, comprobar de primera mano si el gasto merece la pena.La realidad es que la tecnología aplicada a la llamada «fast fashion» está llenando de novedades este sector. Un reciente estudio, «Tendencias de consumo en fashion retail» elaborado por ISEM, asegura que «la tecnología, conectando personas y objetos, está modelando aspectos clave de la sociedad. Con los consumidores cada vez más sumergidos en el mundo tecnológico, hablar de mundos offline y online se está tornando irrelevante. De ahí que las empresas de fast fashion estén apostando por la realidad aumentada, por la personalización de servicios y por la interactividad, que ha traido consigo por ejemplo los desfiles mediante la realidad aumentada, la geolocalización de prendas o incluso su diseño interactivo».El mismo estudio destaca que una de las principales conclusiones de una encuesta realizada entre las empresas de este sector es «la apuesta que hacen todas ellas por la tendencia «omnitech», o lo que es lo mismo, la presencia de la tecnología a lo largo de todo el proceso de compra, de ahí la importancia que le están dando todas ellas a la inmediatez en el proceso de compra, a los nuevos canales, la disponibilidad de nuevos productos y servicios». Una vez detectada la tendencia la cuestión es que las empresas de este sector tienen un reto mayúsculo, como es la enorme inversión económica que supone esta transformación total al online, sin dejar de atender a la calidad y el diseño de la ropa, claro.", "title": "Inditex, H&M y el resto del sector textil mudan de piel", "url": "http://www.abc.es/economia/abci-textil-muda-piel-201803190157_noticia.html", "keywords": "industria,online,moda", "date": "2018-03-19", "id": "c774f79dca96b3f8f85f509475177f95d12cacc0", "summary": "La industria de la moda está sumida en una profunda transformación. Los expertos han alertado de que la venta online puede dañar sus márgenes"}