{"article": "Los humanos inventamos Internet, pero sus verdaderos dueños son los gatos. Da igual donde mires, en qué web o en qué red social, siempre habrá una foto, vídeo o gif felino para recordarnos su superioridad. Muchos han sido los generales del ejército gatuno que han conquistado nuestros corazones, como Grumpy Cat. Pero uno, por encima de todos, abrió el camino. Keyboard Cat fue una sensación el el YouTube primigenio, cuando el 24 de junio de 2007 se viralizó una grabación de 1984 de un gato con una camisa azul y tocando un teclado. Todo muy ochentero, como si fuese un miembro más de The Buggles. Aquel gato, Fatso, había muerto en 1989 sin poder llegar a saborear la fama. Sin embargo, su dueño, Charlie Schmidt, decidió que su nueva mascota sería la heredera de Fatso. Y así fue como Bento -adoptado en un refugio de animales- tomo el manto de Keyboard Cat como George Lazenby Roger Moore se metió en el papel de James Bond después de Sean Connery. Bento ha sido una estrella de la red, llegando a aparecer en anuncios de televisión. Ahora, con 9 años, Bento ha muerto tal y como anunció su dueño en su página de Facebook: Aquí podemos ver a Bento en acción, totalmente metido en su papel, en la canción y deseando claramente matar a su dueño: Sin duda, vídeos mucho más elaborados que aquella sencilla grabación de Fatso, más horas de grabación y escenas de riesgo grabadas por él mismo. Una superestrella que eclipsa a Tom Cruise, pero no a su antecesor, que tiene un porte y una mirada que definieron al personaje: Pero... ¿sabéis qué? Hay a alguien que no le gusta el Keyboard Cat: Está por ver si su dueño decide dar por finalizada la leyenda del Keyboard Cat o si por el contrario vemos a un nuevo actor en la piel de este mítico meme.", "title": "Muere Keyboard Cat, uno de los primeros gatos en conquistar la red", "url": "https://www.elespanol.com/social/20180319/muere-keyboard-cat-primeros-gatos-conquistar-red/293221072_0.html", "keywords": "Vídeos,Youtube,Gatos,La Jungla,Memes", "date": "2018-03-19", "id": "c806244c7a9fce2d6a8f7e9d0ceaaa4427e8bead", "summary": "En la Jungla. A sus 9 años, Bento, conocido por la red como Keyboard Cat, el gato que tocaba el teclado, ha muerto tras haber abierto el camino a que los felinos dominen la red."}