{"article": "En Noruega, el equipo de fútbol de mujeres y el equipo de fútbol de hombres van a ver equiparada su retribución, según el anuncio efectuado a finales del año pasado por la Federación Noruega de Fútbol. Para ello, ambos equipos han firmado un acuerdo que conlleva un incremento de la paga del equipo de las jugadoras internacionales en 258.950 euros. Hasta ahora, el equipo masculino ganaba 873.921 euros, frente a los 413.576 que percibían las futbolistas. A partir de este año, les corresponderá la misma cuantía. Se da la circunstancia de que el equipo femenino suele quedar mejor situado que el masculino en las competiciones internacionales. Las futbolistas nórdicas no son las únicas mujeres que quieren parar tantos goles en materia salarial. La conciencia de la desigualdad se cuela en la acción política. No muy lejos, en la minúscula Islandia, el país donde existe menos diferencia entre los sueldos de las mujeres y los de los hombres según el índice que desde hace una década viene elaborando el Foro de Davos, las cosas también se mueven. En este país de 336.483 habitantes, desde principios de año las empresas con una plantilla de más de 25 personas van a incurrir en un delito si no acaban con la desigualdad retributiva. La obligación de obtener un certificado oficial que demuestre que pagan por igual a todos los empleados con independencia del género vale para las empresas públicas y también para las privadas. Y no se trata ya de que una trabajadora pruebe que está peor retribuida en relación a sus compañeros hombres, sino que corresponde a las empresas probar que pagan de modo justo y equitativo a todo el mundo según su tarea. Si no, sanciones a la vista. Islandia es también el país con una mayor participación de las mujeres en la fuerza laboral. En la república están vigentes cuotas de género (al menos 40% en el consejo de administración si las empresas tienen más de 50 empleados). Aun así, existe una brecha de género estimada del 4,9%. El gobierno de Katrin Jabobsdottir ha puesto fecha a la erradicación del problema: 2020.Islandia se ha convertido en fuente de inspiración. Si hace 43 años nueve de cada diez islandesas se cruzaron de brazos en una huelga que arrancó la igualdad salarial, los movimientos feministas han convertido el Día Internacional de la Mujer, que se conmemora el 8 de marzo, en un paro global que visibiliza la persistencia de la discriminación, con convocatorias de huelga en decenas de países. Las movilizaciones de este año en España constituyeron un éxito sin precedentes.Es mucho más difícil resolver los problemas que no se ven. De ahí la cruzada por la transparencia a la que estamos asistiendo en distintos países europeos. En el Reino Unido, las empresas (y también las entidades sociales) tienen de plazo hasta el próximo 5 de abril, inicio del ejercicio fiscal, para reportar posibles diferencias en las retribuciones por causa de género, así como las medidas que adoptarán para suprimirlas. La obligación afecta a las empresas de más de 250 empleados, lo que significa 9.000 compañías.En verano del año pasado, la BBC publicó una lista de 96 estrellas de entre las que más dinero ganan, y reveló que las mujeres perciben una tercera parte que los presentadores que perciben más de 169.200 euros. El caso ha levantado mucha polvareda y ha provocado un puñado de dimisiones, entre directivos hombres y también entre mujeres como la editora de China Carrie Gracie cuando supo que se le pagaba mucho menos que a sus colegas.Plataformas que velan por la transparencia salarial y contra la discriminación como Equal Pay Advocacy se han mostrado críticas con el hecho de que este tipo de medidas compare el salario por hora, y no el salario global mensual o anual, porque ello dificulta el acceso a información que puede ser determinante en la negociación. En el Reino Unido también se exige declarar la proporción de mujeres que cobran un bonus y cuál es, de existir, de media respecto del que perciben los hombres. Brecha de género en la UE. En Alemania, donde por ley no puede existir discriminación por cuestión de género, la diferencia salarial alcanza, de media, el 21%. En la misma dirección que en el Reino Unido, las empresas alemanas de más de 200 trabajadores estarán obligadas a decir a las empleadas cuánto ganan sus compañeros de trabajo hombres que realicen tareas similares, rompiendo la cláusula que suele prohibir a los trabajadores revelar su salario a sus colegas. La intención de la medida impulsada por la canciller Angela Merkel es incrementar la capacidad negociadora de las empleadas y allanarles el camino si topan con empresas discriminatorias. En EE UU fue el expresidente Barak Obama quien suprimió la prohibición de que los empleados de empresas contratadas por la Administración federal hablaran de sus sueldos con sus colegas, y quien las obligó además a informar sobre sus retribuciones. En Estados Unidos, cada Estado puede tomar, además medidas al respecto. En Massachusetts, las empresas no pueden preguntar a las candidatas sobre los salarios que percibían anteriormente. A finales de noviembre pasado, en Canadá, la nueva ley Fair Workplaces Bill 148 prevé actuaciones que garanticen que las mismas tareas sean pagadas igual.En España, los planes de igualdad introducidos en la etapa de Zapatero fueron un primer paso que chocó contra la crisis y se quedaron cortos en materia de transparencia salarial. Ahora, con el telón de fondo de los movimientos de conjunto en todo el mundo y con la presión de las propuestas de PSOE (multar a las empresas con una brecha salarial superior al 25%, además de auditorías salariales, controlada por la Inspección de Trabajo en el caso de las grandes empresas) o Unidos Podemos (auditorías obligatorias de retribuciones por géneros, o facilitar la demanda de empresas por discriminación salarial), la ministra de Empleo, Fátima Báñez, ha puesto sobre la mesa de la calidad del empleo mejoras en la transparencia retributiva de hombres y mujeres. El Ministerio baraja obligar a ofrecer información desagregada por género sobre salarios para puestos de trabajo similares a las empresas con más de 250 trabajadores. Báñez habla de “compromiso total” del Gobierno contra una brecha salarial que considera “en mínimos históricos” y que suena tibia después de que el presidente Mariano Rajoy declinara entrar en la cuestión con un “no nos metamos en eso” durante una entrevista radiofónica. En materia de transparencia salarial, España va tarde respecto de otros países vecinos como Francia, Italia, Suecia o Finlandia.Como suele ocurrir, el diablo está en los detalles. Los sindicatos CC OO y UGT han alertado de que no basta con mirar la brecha salarial por hora (cifras que da Eurostat, con un 14,9%, frente al 22,9%, último dato del Instituto Nacional de Estadística referido al salario medio mensual por género). Las empresas no escriben en ninguna parte que las mujeres deban cobrar menos. Si se da discriminación directa, es fácil de perseguir. Es en los complementos salariales y las horas extra donde suele colarse la discriminación. Según un informe de UGT, si nos atenemos a las horas extras, la diferencia es del 79%; en complementos salariales, del 30,4%; y en pagas extraordinarias, 36%. La desigualdad salarial va a más con la edad (ver gráfico) y coexiste con una feminización de los empleos con salarios más bajos. El combate contra la desigualdad por una cuestión de igualdad de derechos convive con numerosas estimaciones sobre la traducción económica de la aportación de las mujeres a la economía. McKinsey calcula que si España alcanzara el nivel europeo en diversidad de género, obtendría 110.000 millones de euros más hasta 2025.[Este artículo ha sido publicado en el número 56 de la revista Alternativas Económicas. Ayúdanos a sostener este proyecto de periodismo independiente con una suscripción]", "title": "Cómo saber cuánto cobran hombres y mujeres", "url": "https://www.eldiario.es/alternativaseconomicas/saber-cobran-hombres-mujeres_6_751784818.html", "keywords": "saber,mujeres,cobran,hombres", "date": "2018-03-19", "id": "c8f046ab777e7119456663d8c6efcf4e88583aec", "summary": "La cruzada lanzada por varios países europeos para hacer visible la brecha salarial de género en las empresas llega también a EspañaEspaña va tarde respecto a socios como Francia, Italia, Suecia o Finlandia en materia de transparencia salarialEs en los complementos salariales y las horas extra donde suele colarse la discriminación"}