{"article": "Duro Felguera ha obtenido aproximadamente 6,6 millones de dólares australianos (4,13 millones de euros) tras la sentencia favorable de la Corte Suprema de Western Australia en la batalla judicial que mantiene contra Samsung C&T, según ha informado este lunes la compañía asturiana. Se trata de la sentencia más reciente del contencioso que Duro Felguera mantiene abierto en la actualidad con la multinacional coreana por los trabajos realizados en el 'megaproyecto' de mineral de hierro de Roy Hill (Australia). Con ésta, ya son varias las resoluciones judiciales favorables a Duro Felguera, que ha recuperado hasta la fecha 19,1 millones de dólares australianos (11,97 millones de euros) en las diferentes causas abiertas contra Samsung C&T. Duro Felguera reclama 310 millones Respecto al caso principal, por el que Duro Felguera reclama a la multinacional coreana otros 310 millones dólares australianos (194 millones de euros) en la Corte de Arbitraje de Singapur, las vistas se celebraron el pasado mes de febrero. A partir de aquí, las partes aportarán sus conclusiones definitivas en el mes de abril y se espera la decisión final del tribunal para finales de 2018 o principios de 2019. Suministro de equipos Duro Felguera desempeñó trabajos como subcontratista en el 'megaproyecto' de Roy Hill, situado en la región de Pilbara (Australia), cuyo contratista principal era la multinacional Samsung C&T. El alcance de los trabajos asignados a Duro Felguera incluía el suministro de todos los equipos de proceso y sistema eléctrico/control, así como el diseño, fabricación y entrega en obra de todo el sistema de manejo de graneles, tanto en la planta de proceso como en el puerto.", "title": "Duro Felguera logra 4,1 millones tras una sentencia favorable en Australia", "url": "https://www.elespanol.com/economia/empresas/20180319/duro-felguera-logra-millones-sentencia-favorable-australia/293220961_0.html", "keywords": "Samsung,Duro Felguera,Empresas", "date": "2018-03-19", "id": "c8ffdac1521a6623e4cf1e5ae579b7f3222bafce", "summary": "La compañía ha recuperado 11,97 millones de euros en las diferentes causas abiertas contra Samsung C&T."}