{"article": "La sesión de este lunes del juicio del 'caso De Miguel' ha estado centrada en el análisis de otra de las empresas controladas por el que fuera 'número dos' del PNV de Álava, Alfredo de Miguel, la mercantil Eskalmelo, que según la Fiscalía fue utilizada por el político como parte de su entramado para el cobro de comisiones, concretamente 65.000 euros. El empresario que constaba como administrador de esa firma, Eduardo Pérez, amigo desde la adolescencia de De Miguel, ha explicado en su declaración como testigo que el control total de la contabilidad y de la gestión de Eskalmelo recaía en su socio.Un correo incorporado al sumario deja a las claras que De Miguel utilizó a Pérez como testaferro ya que él no quería constar en el Registro Mercantil aunque sí tenía poderes en la sociedad. El administrador formal de Eskalmelo ha declarado que ni se interesó por los movimientos de las cuentas corrientes de la sociedad y que su aportación se limitó a aportar unas fincas en Elvillar y Kripan, municipios colindantes de la Rioja Alavesa. Eskalmelo nunca tuvo trabajadores y ni siquiera se dio de alta en la Seguridad Social. Según la acusación de la Fiscalía, Eskalmelo fue utilizada en al menos dos momentos como pantalla para recaudar presuntas comisiones fruto de las labores de mediación de De Miguel en el plano político. Posterioramente, Eskalmelo transfirió dinero a Kataia Consulting, la asesoría central de la trama mercantil del político y que estaba a nombre de su esposa y de las mujeres de otros dos dirigentes del PNV alavés, Koldo Ochandiano y Aitor Tellería.La primera operación sospechosa es el abono de algo más de 3.500 euros por parte de Sergio Fernández Oleaga días después de ser adjudicataria su empresa, Stoa, de un contrato en el parque tecnológico de Miñano. La Fiscalía argumenta que nada justifica el abono a una empresa que no tenía estructura alguna para realizar trabajos. Pérez, en cambio, ha defendido -como el gerente de Stoa en su escrito de defensa- que se trató de un pago por un trabajo de alcantarillado ejecutado por él mismo con sus otras empresas y que fue De Miguel el que planteó canalizarlo vía Eskalmelo para poder hacer frente a los créditos para la compra de las fincas.Los segundos movimientos tienen que ver con pagos de las intermediarias de los promotores catalanes de Construcciones Riera, vinculados a la recalificación de 120 hectáreas en Zambrana que impulsó políticamente De Miguel. Aparentemente, Sidepur y Prograig abonaron unos alquileres a Eskalmelo interesadas en instalar placas solares en sus fincas, si bien nunca hubo tal huerto solar allí. Suman en total unos 61.000 euros.", "title": "La Fiscalía sitúa Eskalmelo como otro empresa pantalla de De Miguel para cobrar 65.000 euros en comisiones", "url": "https://www.eldiario.es/norte/euskadi/Fiscalia-Eskalmelo-pantalla-Miguel-comisiones_0_751725888.html", "keywords": "pantalla,comisiones,Miguel,Eskalmelo,Fiscalia", "date": "2018-03-19", "id": "c91b4c616a926cbd9566cc6f27a26b8697a12dfc", "summary": "El administrador formal de esta mercantil, amigo del político, reconoce que la gestión de las cuentas la asumía exclusivamente el ex 'número dos' del PNV alavés"}