{"article": "Barakaldo se preparaba para vivir una noche histórica. El del 17 de marzo de 2018 no iba a ser un simple concierto. Tocaba la banda más aclamada del rock vasco de las últimas décadas y lo hacía en un escenario inédito para un grupo que canta en euskera: el Bizkaia Arena del BEC. El único precedente reciente se remonta a 2001, cuando Negu Gorriak llenó durante dos noches consecutivas el velódromo de Anoeta en Donostia.Una hora antes de que las puertas del recinto abriesen, las seguidoras y seguidores ya hacían cola para poder conseguir un buen lugar en pista, para la que las entradas se agotaron meses atrás. Las entradas de grada también se habían agotado, pocos días antes. En la cola se palpaban nervios y expectación, ante lo que podían haber preparado los 'Berri' para una noche tan especial. Para un acontecimiento de esta magnitud, el trío navarro contó con unos invitados de lujo: los suecos The Baboon Show. A las 20:30 hacían entrada liderados por la cantante Cecilia Boström y su eléctrico punk-rock arrasó con todo lo que se encontró a su paso. Con su precisa e impecable sección rítmica, un guitarrista que tocaba por dos y su enérgica 'frontwoman', necesitaron pocos minutos para ganarse al público, entre el que también se encontraban algunas fans. 45 minutos les bastaron para presentar su último disco “Radio Rebelde” y hacer que más de uno empiece a seguirlos, incluso no habiendo tocado dos de sus mejores temas como “Lost You In A Second” y “Same Old Story”. Un auténtico grupazo.Media hora más tarde, y con el pabellón ya lleno, se abría el telón. Los tres héroes de la noche aparecían acompañados de un enorme estruendo de aplausos, al que respondieron acercándose al borde del escenario a saludar al público antes de arrancar. Dio el pistoletazo Dardararen Bat y costaba escuchar la guitarra de Gorka con los 10.000 cantando sin descanso. Subiendo el ritmo vinieron Zuri e Infrasoinuak, en la que se desplego un enorme telón con la palabra “INFRA”. Euforia general y sólo era el tercer tema. Llegó Spoiler! y con ella, primera sorpresa: Infrasoinuak iba a sonar entero de principio a fin. Este hecho hizo, como era de esperar, que la primera media hora del show fuese bastante previsible, pero la calidad de los propios temas de este disco hizo que poco importase. Todas se cantaron sin tregua pasando por Katedral Bat o Sed Lex, y con Zorionaren Lobbya se cerró el telón. Berri Txarrak, despidiéndose de su público. Acto seguido empezaban a aparecer técnicos por la parte frontal del escenario. Poco a poco, se empezaba a entrever lo que se traían entre manos. Sillas, un teclado, un violín: iban a tocar un set acústico. Volvían acompañados de dos músicos más -mención especial para la entrega y talento de estos - y sin mediar palabra arrancaba Eskuak con 20.000 manos levantadas en el público. El show acústico fue más allá de los que acostumbran a realizar en pequeñas tiendas de discos y ganó en sentimiento y emoción según pasaban los temas, sobre todo al llegar Aspaldian Utzitako Zelda, vieja canción de su disco 'Ikasten' (1999), basada en un poema de Joseba Sarrionandia. Fue un lujo que la desempolvaran después de tantos años y nos deleitarán con los matices de violín y teclado. Dedicaron 'Min Hau' a los jóvenes encarcelados de Altsasua y emocionaron con Iraila (también recuperada después de un tiempo). Finalizó el acústico con los músicos de pie y se despidieron con un “ahora volvemos”. Estaban arriesgando y ganando. Pero aún faltaba lo mejor.Pocos minutos de espera y el telón se abrió dejando ver un espectacular escenario formado por telones que simulaban los troncos de un bosque. A su vez sonó el riff inicial de Ikasten y estalló el Bizkaia Arena con los saltos y gritos de un público que enloquecía. Tremendo arranque del trío a la parte final -no parecía que llevasen hora y cuarto tocando- que fue seguido por Jaio.Musika.Hil, una de las imprescindibles y Gezur Bat Mila Aldiz, también tema old school recuperado especialmente para la ocasión. Por si fuera poco, canciones como FAQ no daban ni un segundo de tregua. La comunión entre público y banda era ya total y no se dejó de aplaudir y corear en ningún momento. Los músicos dejaron de lado todos los nervios y lo dieron todo en la recta final, que consistió en varios temas ya clásicos del aclamado “Denbora Da Poligrafo Bakarra” – como “Lemak,Aingurak” - junto a otros imprescindibles como “Denak Ez Du Balio”. Daba igual que doliesen las piernas o fallara la voz, todos querían seguir disfrutando de esa noche única. Concierto de Berri Txarrak Apareció Gorka Urbizu acompañado de su guitarra acústica, y lo que sucedió fue verdaderamente emocionante. “Por las mujeres que mataron por luchar, por las mujeres que mataron por ser mujer” –dijo el cantante, y junto a las 10.000 espectadoras que alumbraron el recinto con sus móviles dedicó Maravillas a la brasileña Marielle Franco, recientemente asesinada. Brutal fue el estruendo con el que acabo la canción. Oreka y Oihu pusieron el broche final y los músicos, visiblemente emocionados, se despidieron. “Somos infrasonidos, pero nos van a oír”- sentenció Urbizu.Sin duda una noche que quedará grabada en la retina de todos los que asistieron, por lo arriesgado y espectacular de la puesta en escena y su impecable ejecución. Berri Txarrak sigue rompiendo barreras y en pocas semanas volverá a La Riviera madrileña con el cartel de 'sold out' [todo vendido] ya colgado. Van a reunir a 15.000 personas en sus tres primeros conciertos en el Estado y cantando en euskera, sin duda, reflejo de su pasión y dedicación.SET LISTSet Infrasoinuak: Dardararen Bat, Zuri, Infrasoinuak, Spoiler!, Zaldi Zauritua, Beude, Hozkia, Sed Lex, Katedral Bat y Zorionaren Lobbya.Set acústico: Eskuak, Aditu Bihurtuak, Helduleku Guztiak, Makuluak, Aspaldian Utzitako Zelda, Poligrafo Bakarra, Min Hau, Iraila y una versión.Set Basoa: Ikasten, Etsia, Jaio.Musika.Hil, Gezur Bat Mila Aldiz, Ez Dut Nahi, FAQ, Libre, Iparra Galdu: Hegora Joan, Bigarren Itzala, Lemak-Aingurak, Jainko Ateoa, Zerbait Asmatuko Dugu, Hitzen Oinarri Ahula, Zetarako Amestu, Biziraun, Denak Ez Du Balio, Bueltatzen y Bigarren Eskuko Amets.Bis: Maravillas (Gorka en acústico), Oreka y Oihu.", "title": "Berri Txarrak emocionan a 10.000 almas en el BEC", "url": "https://www.eldiario.es/norte/euskadi/Berri_Txarrak-BEC-rock-Barakaldo-Infrasoinuak-navarro-Gorka_Urbizu_0_751724879.html", "keywords": "Barakaldo,rock,Berri Txarrak,navarro,Gorka Urbizu,BEC,Infrasoinuak", "date": "2018-03-19", "id": "cabd80e606d7542396492283f5341f76ec5f38e3", "summary": "El grupo formado por Gorka Urbizu, David González y Galder Izagirre hace historia con un espectacular concierto de tres horas de descarga de rock que será recordado en años por los asistentes que abarrotaron el BECUn total de 40 temas, dos cambios de escenario, versiones acústicas y un público entregado, fue sin duda el recital más largo, complejo y arriesgado que han dado nunca los de LekunberriLejos de limitarse a presentar su último disco Infrasoinuak y repasar clásicos, también recuperaron varios temas inéditos en los conciertos de los últimos años"}