{"article": "Han cerrado una ronda de financiación de casi 19 millones de dólares y ya se han embolsado para seguir con su proyecto unos 28 millones de dólares. Hace tan solo seis años, los hermanos Callum y Liam Negus-Fancey comenzaron una andadura que ni siquiera ellos podían imaginar. Los festivales veraniegos son música celestial para promotores, fans, ciudades y grupos. El negocio es casi redondo. O sin el casi. Por poner un ejemplo, durante los meses más calurosos del año, el negocio ascendió a más de 50 festivales con un impacto económico superior a los 500 millones de euros y dio trabajo a más de 100.000 personas. Este fenómeno no ha pasado desapercibido por el mundo de las start-ups, como es el caso de Verve. Liam Negus-Fancey, presidente y fundador de la “plataforma de venta de boca en boca más importante del mundo para eventos en directo. A nivel mundial, hemos trabajado con más de 600 eventos, ejecutando sus programas de ventas a través de este tipo de márketing”. Y en apenas seis años, la cosa no le ha ido nada mal. Ha conseguido vender más de 500.000 entradas. El funcionamiento es simple. Y sobre todo jugoso tanto para los promotores como para los fans de los festivales. Verve trabaja con los organizadores del evento para intentar reclutar el mayor número de personas más insistentes para que sean embajadores del propio festival. A cambio, éstos recibirán recompensas basadas en la experiencia como entradas gratis, baños especiales, zonas VIP y otro tipo de eventos a los que no se puede acceder con una entrada normal. La idea es clara. Intentar llegar al mayor número de fans a través de contar la experiencia que se vive durante los días de festival en primera persona. Y qué mejor manera que atraerlo con una buena opinión de alguien que ya ha estado durante los conciertos. Por eso, cuando se le cuestiona al presidente de Verve sobre la diferencia entre marketing, publicidad y lo que aspira a ser esta empresa. “El marketing, la publicidad y las relaciones públicas son excelentes para generar conciencia acerca de un evento, pero la mejor forma de vender una experiencia es escuchar a alguien más. Es la recomendación de un amigo, colega o alguien de confianza el que impulsa la conversión de esa conciencia en la compra de un ticket”, indica. Un mercado estudiado La confianza que se genera entre ‘colegas’ fue la gasolina necesaria para encender la idea de esta start-up. Los hermanos fundaron la empresa después de dirigir la mayor compañía de eventos para menores en el Reino Unido (Lets Go Crazy), que vendió más de 65.000 entradas en solo dos años. Durante ese tiempo notaron una tendencia en la forma en que los fans prefieren comprar entradas de amigos en quienes confían, en lugar de hacerlo a través de otros canales. En ese momento, decidieron construir una plataforma que permitiera a los eventos convertir a sus fans en embajadores que venden entradas a sus amigos. Demostraron el éxito de este enfoque con clientes como Bestival y Reading & Leeds Festival y, desde entonces, han estado perfeccionando la estrategia. Hoy en día, Verve es el software líder de ventas directas para eventos en directo, con más de 600 clientes (promotores de festivales) en 20 países. Ganar a base de recompensas ¿Y por qué no comprar a través desde la web oficial del evento? Liam Negus-Fancey no duda ni un segundo. “Fidelización y recompensas”. Posiblemente ahí radique el éxito de la startup. “Brindamos la plataforma que automatiza y gamifica esta forma de vender y cuenta con el respaldo de nuestro equipo de expertos. Los fans están invitando a sus amigos y no reciben dinero en efectivo, dando una recomendación auténtica”, sentencia. Esta fidelización, según recalcan desde Verve, se gana a través de la confianza y el manido boca a boca. ”En un mundo globalizado y ruidoso, las personas anhelan cada vez más experiencias auténticas. Nada cumple esto más que una recomendación de un amigo basada en su conocimiento y pasión, y en su comprensión del suyo”, reconoce el presidente de la compañía. Verve va en serio y para ello ha creado una red de colaboraciones potente. Entre sus proveedores están multinacionales como Ticketmaster, Eventbrite y Paylogic para poder comprar entradas en festivales de calado como Live Nation, C3 Presents, Bilbao BBK Live o Insomniac. Pero la compañía dirigida por estos hermanos británicos no se cierra puertas. De hecho su idea es lanzarse a “eventos deportivos y torneos de eSports” y durante 2018 aterrizarán en estos sectores. Por último, cuando es cuestionado ante el auge de las start-ups y una posible burbuja en el sector de los innovadores. Liam Negus-Fancey insiste en la necesidad de seguir apostando por el talento y juventud. “El mundo de las start-ups no está agotado, ni mucho menos. Es más, en todo caso hay una necesidad de seguir creciendo”, espeta. “La tecnología está evolucionando rápidamente y por eso existe una creciente necesidad de nuevas empresas con ideas nuevas y formas innovadoras”, finaliza.", "title": "Verve, la startup festivalera que arrasa vendiendo entradas con el ‘boca a boca’", "url": "https://www.elespanol.com/economia/empresas/20180318/verve-startup-festivalera-arrasa-vendiendo-entradas-boca/292471862_0.html", "keywords": "Música,Empresas,Startup,Festivales de música", "date": "2018-03-19", "id": "cce11ea6629be187e690d2aff94dcd795929e99d", "summary": "La startup de venta de entradas para festivales ha cerrado una ronda de financiación para adentrarse en nuevos sectores.\n "}