{"article": "Los cinco detenidos en los disturbios en el barrio madrileño de Lavapiés tras la muerte del mantero senegalés Mame Mbaye han quedado en libertad. Fueron arrestados la semana pasada y pasaron a disposición del juzgado de instrucción número dos de guardia de detenidos de Plaza de Castilla. La titular del juzgado ha decidido dejarles en libertad sin medidas cautelares, salvo a uno de ellos, que tendrá que comparecer quincenalmente en el juzgado y no podrá salir del país. Los cinco detenidos de nacionalidad española se enfrentan, en principio, a un delito de lesiones, aunque esa calificación podría variar según avance la investigación de los hechos. Manifestación celebrada este viernes en Lavapiés Los altercados del pasado jueves, en los que se vieron implicados, ocurrieron tras la muerte del ciudadano senegalés que habría sufrido un infarto. Las quejas por las circunstancias de su muerte, que según los implicados se produjo tras una persecución de la Policía contra la venta ambulante, protagonizaron protestas violentas en el barrio madrileño de Lavapiés. Durante éstas se quemaron contenedores, se rompieron lunas de coches, sucursales bancarias y mobiliario urbano y resultaron heridas hasta 16 personas, entre ellas miembros de la Unidad de Intervención Policíal (UIP) de la Policía Nacional, según fuentes de Emergencias de Madrid. Los detenidos pasaron a disposición judicial este fin de semana. Mientras comparecían en los juzgados de plaza de Castilla, una veintena de jóvenes 'antisistema' se manifestaban a las puertas de los juzgados, pidiendo su libertad. Entre los detenidos también se encontraba un menor de edad del que la Fiscalía de Menores se hizo cargo el pasado viernes.", "title": "En libertad los cinco detenidos por los disturbios de Lavapiés", "url": "https://www.elespanol.com/espana/tribunales/20180319/libertad-detenidos-disturbios-lavapies/293221029_0.html", "keywords": "Madrid,Disturbios,Tribunales", "date": "2018-03-19", "id": "cceb3836468decb1ab94f5846c34a9548077e2f7", "summary": "La jueza solo ha impuesto medidas cautelares a uno de los detenidos, que tendrá que comparecer cada 15 días en el juzgado y entregar su pasaporte."}