{"article": "MadridActualizado:19/03/2018 13:22hEl ministro de Justicia, Rafael Catalá, ha asegurado este lunes que el Gobierno seguirá trabajando para mantener la prisión permanente revisable como una pena más, prevista para casos excepcionales y muy graves. En su opinión, resulta paradójico que los diputados no escuchen a los ciudadanos a los que representan. «Algunos creen que tienen mejor criterio que la mayoría de la sociedad», ha dicho Catalá al comienzo del Foro Debate de Procuradores. El ministro se ha referido a la encuesta que domingo ha publicado ABC en la que siete de cada diez votantes del PSOE se manifiestan a favor de esta medida para castigar asesinatos tan deleznables como el del pequeño Gabriel Cruz, Diana Quer, Marta del Castillo o los hijos de Bretón. «En Derecho Penal es importante tener en cuenta las circunstancias de quienes cometen el delito, pero también es importante oír a las víctimas y al conjunto de la sociedad», ha asegurado. Además, ha recordado que la prisión permanente revisable existe en la práctica totalidad de los países de nuestro entorno y que por lo tanto es una pena «homogénea» en derecho comparado. Como publicó ABC, salvo Croacia y Portugal, la prisión permanente revisable está presente en el resto de ordenamientos jurídicos.Puigdemont en SuizaCatalá también se ha referido a la reunión que previsiblemente mantendrán hoy el expresidente de la Generalitat Carles Puigdemont y la exportavoz parlamentaria de la CUP Anna Gabriel en Ginebra (Suiza). «Lo mejor que podría suceder para la democracia española es que personas que han desempeñado responsabilidades institucionales comparezcan ante la justicia como cualquier ciudadano y demuestren que nadie está al margen de la ley», ha dicho.", "title": "Catalá, sobre la prisión permanente: \"Es paradójico que los diputados no escuchen a la sociedad\"", "url": "http://www.abc.es/espana/abci-catala-sobre-prision-permanente-paradojico-diputados-no-escuchen-sociedad-201803191322_noticia.html", "keywords": "permanente,prision,catala", "date": "2018-03-19", "id": "cde9f082a0c569b890c21ba949d2d96d6b5dfd74", "summary": "El ministro alude a la encuesta de ABC, en la que 7 de cada 10 votantes del PSOE son partidarios de mantener esta pena"}