{"article": "Ante el dolor nacional y la indignación por el último tiroteo en una escuela secundaria de Florida, Trump hizo algo que dejó boquiabiertos a los republicanos, y lo hizo en directo, ante las cámaras de televisión. En una reunión con congresistas, se mostró abierto a promulgar medidas para el control de armas. Eso es un sacrilegio para los políticos republicanos, que cuentan con la financiación y el apoyo de la poderosísima Asociación Nacional del Rifle. De ahí que sean intransigentes cuando se aborda cualquier tipo de legislación de control de armas y se cuidan de ceder un solo palmo de terreno por más que las medidas planteadas tengan todo el sentido. Cuando Donald J. Trump fue elegido presidente, el único consuelo para muchos demócratas fue su posible maleabilidad ideológica, puesto que podría desmarcarse de las posiciones ortodoxas que los republicanos mantienen en determinados asuntos. Si hubiera ganado cualquiera de los otros aspirantes republicanos, no hubiera existido esperanza para desviación ideológica alguna. Y lo mismo es aplicable al vicepresidente Mike Pence, para el caso de que tuviera que ser elevado a la presidencia. Por supuesto, un presidente y un Congreso plenamente comprometidos con la misma agenda política republicana podrían haber legislado a sus anchas. Pero no ha sido el caso. A Trump le gusta provocar conflictos con todos, ya sean demócratas, republicanos o incluso con su propio gabinete. Por otra parte, los republicanos tienden a seguir a sus líderes, y por eso, la mayoría del partido ha girado en el último año para ponerse del lado del inquilino de la Casa Blanca. Eso sí, Trump no tiene una pizca de lealtad a otro que no sea él mismo, y bastaría con preguntarle al Fiscal General Jeff Sessions para corroborarlo. Pues bien, las diferencias han aflorado con el control de armas. No hay problema más intratable en la política estadounidense que las armas de fuego. Los Estados Unidos, con el 4% de la población mundial, tiene en sus manos el 40% de las armas de todo el mundo, y el resto del mundo se esfuerza en entender por qué. Trump tiene tal confianza de los suyos en que no traicionará sus valores, que puede transgredirlos Aunque Trump es difícilmente clasificable ideológicamente, parece querer cumplir sus promesas de campaña, y en lo tocante a las armas, hizo tres muy concretas: eliminar las zonas libres de armas en las escuelas y en las bases militares, extender a los 50 estados el derecho de portar un arma oculta, y revocar la orden de Obama que prohíbe comprar armas a los beneficiarios de prestaciones por problemas mentales. Hasta ahora, solo ha cumplido la tercera. Sin embargo, en la famosa reunión con los congresistas, pidió una legislación que mantenga las armas fuera del alcance de las personas con enfermedades mentales. También planteó ampliar la verificación de antecedentes a quienes las adquieren en ferias y exhibiciones o a través de internet (algo que actualmente no se controla), y elevar de 18 a 21 años la edad para poder comprarlas. Incluso llegó a sugerir la posibilidad de prohibir la venta de armas de asalto. Que la naturaleza impredecible de Trump pueda abrir nuevos caminos inesperados en la política americana es algo que los demócratas pueden celebrar, aunque en el caso de las armas, con la boca pequeña. El control de armas ha sido siempre un dolor de cabeza para ellos; de hecho, han tenido que asegurar una y mil veces a los votantes que su intención no es quitárselas, sino restringir su uso. Trump tiene la capacidad de controlar las armas porque en este terreno puede marcarse lo que los americanos denominamos un momento \"Nixon a China\", esto es, tiene tal confianza de los suyos en que no traicionará sus valores, que puede transgredirlos, de la misma manera que solo el presidente Nixon, anticomunista declarado, pudo visitar oficialmente China sin causar recelos entre la población estadounidense. No hay reivindicación más justa que defender a los jóvenes de las armas de fuego La postura de Trump a favor del derecho a portar armas fue fundamental para él a la hora de recoger votos en las elecciones, y esos seguidores continúan respaldándolo. La credibilidad que tiene entre ellos podría permitirle adoptar algunas medidas de control de armas que son de sentido común, medidas que de ninguna manera se las hubieran aceptado a Obama. Y hay que decir que buena parte del núcleo más próximo a Trump respalda medidas razonables en este ámbito. Y es que a medida que se van sumando tragedias por culpa de las armas de fuego se incrementa en número de estadounidenses partidarios de algún tipo de límites. Según Pew Research, el 89% respalda ya el control en la adquisición de armas por parte de los enfermos mentales, el 86% apoya la verificación de los antecedentes a quienes las adquieren en ferias de armas o a través de internet, y el 68% pide la prohibición de las armas de asalto que tanta mortandad causan. Todo indicaría que el control de armas es un asunto propicio a los demócratas y que podrían explotarlo en las elecciones de mitad de legislatura, el próximo noviembre, y obtener ventaja si los republicanos no mueven un dedo después de la masacre de Florida. Sin embargo la realidad es que cualquier progreso que logren los republicanos, por pequeño que sea, será tan sorprendente que imposibilitará a los demócratas sacar siquiera el tema en campaña. Ahora el foco se ha puesto en la investigación a Rusia y en los aranceles comerciales al acero y al aluminio, pero no por mucho tiempo. Para el próximo sábado, 24 de marzo, en Estados Unidos y en todo el mundo se está organizando un #MarchforOurLives, que incluye marchas en Barcelona, Bilbao, Madrid y Palma. Si bien ya hay quien está intentando politizar a los adolescentes que impulsan este movimiento, no hay reivindicación más justa que defender a los jóvenes de las armas mientras los mayores se dedican a jugar a la política. A Trump se le ha acusado a menudo de ser infantil, pero está ante una ocasión única de interpretar el papel de adulto en este debate tan desgarrador. *** Alana Moceri es analista de relaciones internacionales, escritora y profesora de la Universidad Europea de Madrid.", "title": "Armas de fuego: el momento 'Nixon a China' de Trump", "url": "https://www.elespanol.com/opinion/tribunas/20180319/armas-fuego-momento-nixon-china-trump/293090689_12.html", "keywords": "Estados Unidos,Armas,Opinión,Tribunas,Donald Trump", "date": "2018-03-19", "id": "ce13855404a3f1eec7d49121e0b15e3493accb76", "summary": "La autora reflexiona sobre las medidas sugeridas por Trump en cuanto a la limitación en el uso de las armas de fuego, y considera que lo que los americanos no le consintieron a Obama, podrían admitírselo a él."}