{"article": "MADRIDActualizado:20/03/2018 16:21hLa cara es como un cartel luminoso en el que se anuncian nuestras emociones. En fracciones de segundo decenas de músculos se contraen para crear una sonrisa o un ceño fruncido. Pero a veces, ni siquiera con un control muscular digno del jugador de póker más estoico vamos a poder evitar que nuestras emociones se muestren a través del rostro. Una investigación publicada este lunes en Proceedings of the National Academy of Sciences ha demostrado que, aparte de los músculos, hay otro detalle capaz de revelar qué nos pasa por la cabeza. Se trata de sutiles variaciones en el color de la cara en los alrededores de la nariz, la cejas, la barbilla o las mejillas. Según sus resultados, las personas son capaces de identificar las emociones en los demás en el 75 por ciento de los casos solo por el color. Estos resultados podrían tener implicaciones en del desarrollo de inteligencias artificiales, en la neurociencia e incluso en la evolución humana.«Hemos identificado patrones de coloración facial que son únicos para cada emoción que hemos estudiado», dice en un comunicado Aleix Martínez, investigador en la Universidad del Estado de Ohio y coautor del estudio. «Y no solo percibimos esos cambios en el color de la cara, sino que también los usamos correctamente para identificar cómo se sienten las otras personas, tanto si lo hacemos conscientemente como si no».Tanto es así, que han podido elaborar un algoritmo de reconocimiento facial capaz de identificar las emociones humanas en el 90 por ciento de los casos, y una empresa para explotar este conocimiento: Online Emotion. Su finalidad será usar este fenómeno en inteligencia artificial, tanto para reconocer emociones como para emularlas.Cada emoción, un colorSegún explica Martínez, esos cambios de color se deben a sutiles y rápidas variaciones en el riego sanguíneo de la cara, y son activadas por el sistema nervioso. Para llegar a estas conclusiones, los investigadores tomaron cientos de fotos de expresiones faciales y las separaron en distintos canales de color: así averiguaron que cada emoción tiene asociado un patrón de coloración, sin importar el género, la etnia o el tono de la piel.A continuación, crearon composiciones de imágenes con patrones de color de una o varias emociones, y le pidieron a 20 participantes que averiguaran qué emoción estaban sintiendo las personas de las fotografías: para ello, tuvieron que escoger de una lista de 18 emociones entre opciones como «triste», alegre», «tristemente enfadado» o felizmente sorprendido»«La verdad es que las imágenes tenían un aspecto extraño», dice Martínez para referirse a los peculiares patrones de color exagerados en las fotografías. Pero, incluso a pesar de eso, «la gente acertó la mayoría de las veces».La más evidente, la felicidadEntre todas las emociones, la felicidad fue la más sencilla de detectar. Los participantes acertaron al reconocerla en el 90 por ciento de los casos. Fue seguida de la emoción «felizmente sorprendido», que fue adivinada en el 85. Por otro lado, los participantes en el estudio solo reconocieron las caras tristes en el 75 por ciento de los casos y las enfadadas en el 65. Lo más llamativo es que percibieron la emoción aunque no hubiera movimientos faciales, en algunos casos.En pruebas posteriores, los investigadores mezclaron los patrones de color y observaron que los participantes detectaban que había una coloración extraña no asociada a emociones.Para Martínez, lo más llamativo es que el cerebro sea capaz de leer esa información en un instante. Por ejemplo, si vemos una capa entre amarillo y azulada alrededor de los labios, leemos «disgusto». Cuando alguien sonríe, y si vemos un enrojecimiento en las mejillas y en las sienes, junto a un tono azul en la barbilla, interpretamos «felicidad». Pero si la misma cara tiene más enrojecimiento en la frente y menos en la barbilla, interpretamos «sorpresa».¿Una ventaja evolutiva?Dado que la cara de los otros primates está cubierta de pelo, podría ser que el humano fuera el único que tiene esta capacidad. De hecho, la cara es una de las partes del cuerpo donde los vasos sanguíneos están más cerca de la superficie, ¿por qué puede ser? Los autores sugieren que, quizás, en el pasado resultó ventajoso que nuestro rostro mostrara con claridad su enrojecimento. Martínez incluso sugiere que quizás el maquillaje no es una forma de parecer más joven, sino más feliz. Por eso, se plantea, se podrían hacer maquillajes inteligentes para mostrar u ocultar ciertas emociones.En anteriores investigaciones, este equipo detectó varias expresiones faciales no conocidas y universales, como la «cara de no», que todos usamos para negar sin importar nuestro lugar de origen..", "title": "El pequeño detalle de la cara que revela tus emociones aunque no quieras", "url": "http://www.abc.es/ciencia/abci-pequeno-detalle-cara-revela-emociones-aunque-no-quieras-201803192325_noticia.html", "keywords": "color,cara,emociones", "date": "2018-03-19", "id": "d1a6078f08dc7a62ee2a4273210bd741f262cd87", "summary": "Las personas podemos distinguir entre caras de felicidad, tristeza o enfado solo por el color del rostro y sin necesidad de gestos"}