{"article": "Hoy es un día especial para muchos hombres: es la fecha en la que reciben el pertinente regalo por el día del padre. Atrás quedó el típico cenicero de barro, ahora lo habitual es una carta con un mensaje dibujado o una especie de manualidad en la que demuestran su buena fe y también su creatividad, más de lo primero que de lo segundo. Lejos de convencionalismos, estereotipos y obligaciones impuestas por un día comercial más, lo cierto es que no hay día del padre en el que los progenitores no nos emocionemos. Tanto por el cariño de nuestros hijos como por todos los recuerdos imborrables que nos han ido regalando. No soy un padre típico porque lo fui bastante joven, al menos según las tendencias actuales: con 28 años era el único de mis amigos que tenía un niño. Algo casi impensable con esa edad por más que yo sí desease ser padre. No diré que las circunstancias fueran sencillas porque ocurrió todo lo contrario, pero eso forma parte de la experiencia vital: cuanto más te sobrepones a la adversidad más enseñanzas aprendes. Mi hijo me ha enseñado mucho más de lo que yo le enseñaré a él. Muy movido, retraído en las relaciones con otros niños, con algunos problemas de crecimiento... Asistimos al paso de su infancia de la mejor manera que pudimos y con todo el miedo al que han de vencer unos padres primerizos. Mi mujer y yo nos turnamos para cuidar al niño dependiendo de cómo iban nuestros trabajos; apoyados en la inestimable ayuda de los abuelos, que se merecen todo un monumento. El crecimiento de un niño lleva consigo una incontable cantidad de anécdotas. Podría escribir un libro con todas ellas (no lo descarto), pero de momento me decantaré por adelantar el \"tráiler\": estas son cinco de las situaciones más extrañas que he vivido con mi hijo. Cuando él solo se tomaba el biberón, ante el asombro de quienes pasaban por delante Mi mujer y yo nos hemos alternado en el cuidado del niño según cómo iban nuestros trabajos. Cuando era un bebé era yo el que se hacía cargo; por lo que viví un montón de situaciones curiosas provocadas por el habitual machismo. Ver a una persona joven con un carrito y un bebé no es habitual. Siempre fui objeto de miradas curiosas allá donde iba, también de burlas, pero lo más extraño era darle de comer al niño. Hubo un momento en el que se empeñaba en comer sin ayuda, por lo que solo había que prepararle el biberón para que él solo se lo merendase. Debía tener como 4 meses. Y recuerdo perfectamente una tarde mientras estaba sentado con el crío en brazos en el banco de un centro comercial: se me formó un corro alrededor como si fuésemos una atracción de feria. Tenía que haber pasado la gorra. O un pañal limpio... Salas de lactancia donde yo era el único hombre No suelen verse a padres cuidando a sus bebés, y eso es algo que se aprecia en las salas de lactancia y cambiadores de los centros comerciales: siempre fui el único hombre. Esto acarreaba las lógicas incomodidades, sobre todo porque yo soy más tímido que quien se esconde antes de conocer a alguien. Y hubo una tarde que la recuerdo como una de las que más vergüenza he pasado. Había que cambiar al pequeño, más que un pañal llevaba atada una bomba de gas mostaza. Así que me encaminé a la sala de lactancia del centro comercial. Era un centro moderno, familiar, con unas instalaciones inmensas dedicadas a los bebés. Así que allí entré. Y me encontré rodeado de madres que me miraban como si de repente se hubiese aparecido un extraterrestre. Un niño siempre abre las puertas a entablar conversación, por lo que minutos más tarde estábamos departiendo sobre lo bien que iban de vientre nuestros niños. Pero eso sí, la primera impresión se me quedó grabada para el resto de la vida. Sí, una vez perdí a mi hijo ¿Recuerdas que había dicho que mi hijo era movido? Pues tal que así: no paraba quieto ni cuando echaba la siesta. Con 7 meses ya andaba colgándose de nuestras manos; y poco después correteaba como si se encontrara dentro de una carrera imaginaria. No podías apartar la vista en ningún momento porque se te escapaba tan rápido como su niñez. El fatídico lugar fue una especie de atracción para niños de las típicas que tienen toboganes, rampas, laberintos y que congregan tanto a los niños como a sus sufridos progenitores. Me encaminé allí con mi hijo, creo que tenía 5 años. Se metió por un agujero en el que yo no cabía, así que me quedé vigilando dicho agujero y también la otra salida de la atracción. Pasó un minuto y no salía; minuto y medio; dos minutos; tres... Me colé por el agujero a pesar de las broncas que me echaron, rastreé por todas partes, pregunté... Mi hijo no estaba. Fueron los cinco minutos más angustiosos de mi vida. Justo cuando ya estaba pensando en avisar a la seguridad alguien me tocó la espalda: una madre traía de la mano a mi hijo. A día de hoy le sigo dando las gracias. Y sigo sin explicarme por dónde narices se escapó. \"Su hijo lleva unos días sin hacer los deberes\" Movido siempre lo fue, gamberro por suerte no. Mi hijo carece de milicia, no es agresivo y nunca tuvieron que llamarme la atención por problemas con otros niños. Aunque no ocurre lo mismo con la realización de sus tareas: más de una vez he tenido que hablar con sus profesores por el rendimiento académico. Una de las primeras fue la más extraña. \"Su hijo lleva unos días sin hacer los deberes\". Que te suelten eso a bocajarro sorprende, especialmente cuando te aseguras de que hace tareas en casa. Todos los padres pasamos en alguna ocasión por ese mal trago en la escuela, es una alerta que nos ha de poner a todos en guardia. Alerta que se ha repetido más veces, aunque cada vez menos. El día en el que le escribió la primera carta a una niña Tenía que llegar el tan temido momento: la adolescencia. Esta última anécdota es reciente, justo de hace unos días. Tiene 12 años y medio, pero sigue siendo tan inocente que no le saca el doble significado a las cosas. Una tarde se le ocurrió que era buena idea invitar a una amiga de excursión. Nos pareció bien, cuanto más se relacionen los niños mejor. Lo que no esperábamos fue lo que ocurrió días más tarde. Mi mujer recibió un WhatsApp de la madre de la niña: mi hijo le había escrito una carta de invitación marcando hasta la dirección donde vivimos. Sin ninguna intención extraña por más que los padres nos empeñáramos en verle connotaciones, pero con ese mal trago de sentir que tu hijo te pone entre otros padres y la pared. Hemos quedado para después de Semana Santa, será la primera vez que invita a alguien fuera del colegio. Tener un niño es una experiencia que, bajo mi estricto punto de vista, se debería experimentar. Siempre cuando se esté preparado y cuando realmente apetezca, de lo contrario sería poner una primera piedra en un camino que de por sí es accidentado. El cuidado de los hijos es duro, requiere de toda la dedicación, a menudo se da mucho más de lo que el cuerpo y la mente se reservan. Aunque eso sí, está tan lleno de gratitudes, que verles una simple sonrisa ya compensa. Como esa sonrisa que pondrán cuando nos feliciten por el día del padre. ¿Cómo resistirse?", "title": "Las 5 situaciones más raras que he sufrido siendo padre", "url": "https://www.elespanol.com/social/20180319/situaciones-raras-sufrido-padre/293220927_0.html", "keywords": "La Jungla,Familia,Hijos,Día del Padre", "date": "2018-03-19", "id": "d1d659e7566aeefbdcb5236b5454800e03d72a8e", "summary": "En la Jungla. Soy padre de un hijo de 12 años. A lo largo de toda su vida me han ocurrido toneladas de anécdotas relacionadas con él. Te cuento las 5 más extrañas que me han pasado."}