{"article": "Vladimir Putin gobernará Rusia y seguirá teniendo manos libres para condicionar y desestabilizar a Occidente otros seis años más, después de haber arrasado en las presidenciales del domingo con el 76% de los votos que descarta por completo la existencia de contrapesos internos a su omnímodo poder. El pequeño zar logrará así superar los 23 años en el poder, y se acercará al tiempo que estuvo al frente del país el dictador Stalin (29), con quien comparte el sentimiento nacionalista, el desprecio por los derechos humanos y las libertades, un sentido autoritario del mando y la ambición de convertir a Rusia en la principal potencia mundial. Un gigante iracundo No por esperado, el triunfo de Putin deja de ser menos inquietante para el conjunto de Occidente y las democracias liberales. El ex agente del KGB gobierna un inmenso territorio, con capacidad nuclear y derecho a veto en el Consejo de Seguridad de Naciones Unidas, pero con una economía desastrosa y un altísimo nivel de corrupción. Rusia en manos de Putin es la metáfora perfecta de un gigante iracundo con pies de barro y decidido a aplastar por la fuerza a cualquiera que ose interponerse en su camino. En su primer mensaje tras los comicios, el presidente ruso se ha pronunciado con ambigüedad calculada. Ha dicho que no pretende lanzar una \"carrera armamentística\", pero acto seguido ha subrayado que \"fortalecerá aún más la capacidad defensiva\" de su país. En la misma tónica, ha asegurado que apostará por un \"diálogo constructivo\" con el resto del mundo, si bien ha matizado que \"como en el amor, no todo dependerá de nosotros\". Lo cierto es que, a lo largo de su mandato, Putin ha dado muestras sobradas de que, para él, el fin justifica los medios. Laminar a la oposición A nivel interno lo ha demostrado coaccionando, reprimiendo, encarcelando y eliminando -todo apunta que incluso físicamente- a sus opositores. También interpretando a su gusto las leyes de la pseudodemocracia rusa para seguir moviendo a su antojo los hilos del Kremlin: lo demostró hace seis años cuando promovió como su sustituto a un hombre de paja (Dmitri Medvédev) porque, por mandato legal, no podía optar a la reelección; y lo ha vuelto hacer ahora recurriendo a tretas legales para impedir que el opositor Alexei Nalvani pudiera presentarse a las elecciones. En el exterior ha protagonizado una política de tierra quemada comparable a los años duros de la Guerra Fría, con una particular versión 2.0. Hackers rusos, o que actuaban desde Rusia, no han parado de interferir en las elecciones de otros países -incluido España, y ahí el caso de la campaña catalana del 21-D-, y ello ha ocurrido tanto en Europa como en EE.UU. Está el caso del envenenamiento de opositores y espías incómodos exiliados, como le acaba de suceder al ex agente Sergéi Skripal y su hija en suelo inglés. Y también es escandalosa la impunidad con que Moscú ayuda al régimen de Bachar al Asad a masacrar a la población civil siria. Fría reacción de la UE y EE.UU. La frialdad con que EE.UU. y la UE han recibido la victoria de Putin contrasta con los entusiasmados parabienes que le han dedicado los presidentes Xi Jinping (China), Hasan Rohaní (Irán), Evo Morales (Bolivia) y Nicolás Maduro. Lo cierto es que Occidente no puede felicitarse del resultado de este domingo, y debe considerar la arrolladora victoria de Putin como la perpetuación de una amenaza en el pulso global entre las sociedades abiertas y las autocracias, entre la cooperación mundial y el viejo nacionalismo.", "title": "Putin arrasa, la amenaza se consolida", "url": "https://www.elespanol.com/opinion/editoriales/20180319/putin-arrasa-amenaza-consolida/293360663_14.html", "keywords": "Vladimir Putin,Editoriales,Opinión,Mundo,Rusia", "date": "2018-03-19", "id": "d1e6e580ac9230f17733c877877bb0f1f2926557", "summary": "La victoria apabullante de Vladimir Putin en las presidenciales de este domingo sólo puede preocupar a Occidente: vuelve a tener manos libres para seguir desestabilizando a las democracias liberales."}