{"article": "Albert Rivera cierra con EL ESPAÑOL un ciclo de varias entrevistas con medios nacionales e internacionales que abrió tras la victoria de Ciudadanos en las elecciones catalanas del 21 de diciembre. El efecto de ese triunfo sigue vivo tres meses después. Las encuestas sitúan a Rivera con opciones de gobernar España, cada acto político que realiza es un llenazo garantizado y la afiliación al partido se ha disparado a cifras sólo comparables a las del boom de la nueva política en 2015. Entrevista a Albert Rivera Jorge Barreno Una de las consecuencias ha sido el nuevo enfoque que el PP ha dado a su relación con Ciudadanos. Rivera confiesa a este diario que no habla en privado con el presidente del Gobierno, Mariano Rajoy, desde diciembre. “Nos mandamos unos mensajes en enero”, dice. Rivera asegura que lo fácil para su partido sería ahora rechazar los Presupuestos y abocar el país a elecciones, pero dice estar convencido de que las cuentas serán positivas para España y reivindica las exigencias naranjas que confía ver en el proyecto que presentará el Ejecutivo antes de Semana Santa: rebaja del IRPF, ampliación del permiso de paternidad de cuatro a cinco semanas o las ayudas a guarderías, entre otras. Rivera repasa con EL ESPAÑOL el futuro de Ciudadanos, el próximo ciclo electoral, los debates sobre la prisión permanente y las pensiones y la situación en Cataluña. Vamos a empezar con la polémica en torno a la prisión permanente revisable. ¿Usted cree que el debate que tuvo lugar en el Congreso fue edificante? Estuve reunido con las víctimas después del debate y había malestar por el tono que ha utilizado el portavoz socialista acusándoles de rabia y de venganza. Si algo han demostrado estas víctimas es que con todo el dolor que puedan tener del mundo lo único que piden es o cambio legislativos o justicia. Lo malo sería que pidieran venganza, pero es que piden a los legisladores que reflexionen y que se haga justicia con sus hijos. Yo creo que es legítimo. Los padres de Gabriel han sido un ejemplo, pero también lo han sido los padres de Diana Quer. Cuando veo las declaraciones de esas víctimas, uno se hace la pregunta de cómo reaccionaría ante esa muerte y por tanto lo último que puedes hacer es juzgarles. Todo lo contrario. Lo único que puedo hacer es alabarles porque creo que han estado ejemplares y muy respetuosos con los partidos políticos que no piensan como ellos. Ciudadanos apoyó inicialmente la derogación de la prisión permanente, después se abstuvo y finalmente ha votado en contra a la espera de que se pronuncie el Tribunal Constitucional. ¿Por qué se ha producido este viraje? Nosotros nos abstuvimos; no votamos a favor de la derogación. Nosotros teníamos dudas sobre la constitucionalidad de esta ley y las seguimos teniendo en tanto en cuanto no se ha pronunciado el Tribunal Constitucional. Lo que dijimos es hablemos de este asunto, pero reduzcamos el tercer grado que es el verdadero problema. La gente no se ha leído seguramente nuestra enmienda pero yo la explico. Nuestra enmienda trata de endurecer el acceso al tercer grado de personas que pueden tener reincidencia. El principal debate de hoy es la reincidencia. El debate que estamos teniendo no es evitar una muerte. Creo que algunos portavoces han hecho demagogia con eso, diciendo que no podíamos evitar la muerte de Gabriel. Efectivamente, pero podemos evitar que quien ha matado a Gabriel mate a más gente. No puede haber legislatura sin tener Presupuestos Creo que todo el mundo está de acuerdo en que el cumplimiento efectivo de la pena es el verdadero problema. La prisión permanente revisable es una figura legítima y utilizada en otros países y es verdad que está vigente, pero sí creo que es bueno esperar a que se pronuncie el Constitucional. ¿Cuál es el problema? La derogación que apoyan el PSOE y Podemos lo que hace es que no se puede pronunciar el Constitucional. A mí me gustaría saber que piensa el TC de ese modelo penal. Si se deroga la norma decae el recurso. La izquierda les acusa a ustedes de aprovechar un momento de especial sensibilidad social con los asesinatos de Gabriel o Diana Quer. Entiendo que los demás grupos jueguen su partido porque les molesta que Ciudadanos se haya situado en un debate que creo que es legítimo: esperar al TC y endurecer el tercer grado mientras tanto. Pero bueno, yo lo asumo y lo encajo. También nos criticaron cuando estuvimos en contra del cupo y contra la inmersión lingüística. Otros grupos pueden criticar, pero estoy convencido de que los españoles entienden que es normal esperar a lo que diga el Tribunal Constitucional. Ha mencionado usted antes que la prisión permanente existe en otros países europeos. Y es verdad. Pero en derecho comparado, España tiene una de las legislaciones más duras. En Alemania, por ejemplo, la revisión se establece a los 15 años de condena. En España, a los 25. ¿Estamos legislando en caliente? Tenemos un sistema de reinserción que es constitucional, es legítimo y es loable. Pero cuidado, la pena tiene que tener también un objetivo de protección a los ciudadanos y a las víctimas porque si no, no estarían la cárcel. Hay que equilibrar lo que es la reinserción como objetivo constitucional con el objetivo punitivo o de protección al ciudadano. Hay casos concretos, es verdad que pocos, pero hay casos de violadores, de asesinos en serie, de depredadores que está comprobado que reinciden y vuelven a cometer el delito. Los padres de las víctimas, los ciudadanos en general seguramente no están pidiendo una venganza ni nadie pide una cadena perpetua, lo que están pidiendo es que este señor no salga a la calle antes de tiempo y que pueda volver violar. Y me parece que eso no es endurecer, en todo caso es darle sentido a la pena que impone un juez. Veíamos el otro día publicada en EL ESPAÑOL la carta de el Chicle que se vanagloriaba de utilizar el agujero del tercer grado para antes de tiempo estar en la calle. Eso es lo que no puede pasar. No podemos ver a asesinos sacando provecho de vacíos legales que les permiten estar en la calle. el Chicle es un señor que presuntamente ha asesinato a Diana Quer pero que puede tener en sus antecedentes otros casos o violaciones. Albert Rivera. Jorge Barreno Hablemos del otro debate del momento: las pensiones. ¿Qué opina de las manifestaciones multitudinarias que están teniendo lugar en los últimos días? La reivindicación de fondo la compartimos: pensiones dignas garantizadas por ley. Nosotros lo que no queremos es convertir esto en un enfrentamiento entre partidos políticos o entre ciudadanos. Nos gustaría un pacto en el que los que trabajamos hoy garanticemos las pensiones de nuestros mayores, pero también hagamos reformas para garantizar nuestras pensiones en un futuro. Ese es el pacto generacional de las pensiones en España y el éxito de nuestro pacto. Lo que me gustaría a mí es que el debate se produjera en el seno del pacto de Toledo. ¿Qué propone Ciudadanos? La pensión básica con la propuesta del PSOE sube uno o dos euros. Estamos hablando de muy poco dinero y creo que no es digno que el debate sea sobre uno o dos euros. Ciudadanos ha hecho una propuesta que yo creo que es efectiva, que es liberal en términos económicos y que es financiable en términos presupuestarios. Se trata de bajar el IRPF a los que tienen rentas más bajas. ¿Qué conseguimos con eso? El 22% de jubilados va a ver cómo no pagan IRPF o pagan muy poco y eso supone entre 33 y 60 euros al mes. Lo digo porque el PP está hablando de 1 euro y el PSOE de entre 2 y cinco euros. Nosotros con una política fiscal expansiva y liberal somos capaces de ofrecer a los pensionistas más dinero en el bolsillo sin cargarlo al erario. Creo que hay medidas que se pueden tomar. Nos atacan por la prisión permanente, pero también nos criticaban cuando estuvimos en contra del cupo y la inmersión lingüística Los grandes debates de las pensiones están en los salarios dignos, es decir acabar con al precariedad, en fomentar la natalidad. Recuperamos la caja, la hucha, con salarios que coticen y acabemos con las cifras tan bajas de natalidad. España, donde cada vez hay más gente mayor, es el segundo país de Europa en el que nacen menos hijos, con una media de 1,3. A mí lo que no me gusto del debate el otro día es que Rajoy cayó en el triunfalismo y en el no pasa nada tranquilos está todo garantizado. No es cierto. Si no hacemos reformas, las pensiones pueden estar en jaque en un futuro. Creo que hay que hacer reformas valientes en el campo laboral y en el campo de la natalidad. ¿Cree usted que el sistema de pensiones en España debe caminar hacia un nuevo modelo? Hay dos principios nuevos que queremos introducir y lo hemos hablado en el Pacto de Toledo. Uno es la flexibilidad voluntaria. Quien quiera libre y voluntariamente seguir trabajando cuando llega la edad de jubilación, sea autónomo o sea empleado por cuenta ajena, puede hacerlo. Eso garantiza más recursos. Es importante subrayar lo de voluntario, porque que quien quiera jubilarse puede hacerlo. Pongo el ejemplo que ha pasado con los escritores. Hay gente que quiere seguir escribiendo, publicando, generando derechos de autor y pagando impuestos, pero les quitan la jubilación. No tiene sentido. El segundo tema que queremos introducir es la transparencia. Que un ciudadano español se dirija o puede clicar en un ordenador su DNI y saber cuanto le toca de pensión en cada momento, y tomar decisiones en su vida. Eso es importante para ahorrar, es importante para montar un negocio, para cambiar de trabajo. Creo que esas dos modificaciones de transparencia en el sistema y flexibilidad son dos premisas que queremos llevar a ese relanzamiento del Pacto de Toledo. ¿Cree que subir las pensiones al IPC es inviable? Inviable no es, pero habría que recortar o habría que dejar de hacer otras políticas. Aquí hay también un debate filosófico entre los que queremos una economía más abierta, más liberal, que ruede, que funcione; y los que creen que todo se incrementa a base de gasto. El objetivo es el mismo: que la gente tenga más poder adquisitivo, y eso lo comparto. Lo que pasa es que la manera de llegar a eso es distinta. El IPC es un índice. Yo no sé si mucha gente sabe que lo que proponen los del IPC es un euro o dos en su bolsillo. La diferencia entre los viejos partidos socialistas y el estatismo del PP es que nosotros creemos que hay políticas económicas que pueden mejorar el poder adquisitivo de mucha gente mayor sin tener que llegar a aumentar el gasto. Hay que garantizar que las pensiones más bajas se actualicen o crezcan más que el IPC ¿Donde está el punto de encuentro? Creo que garantizar que las pensiones más bajas se actualicen o crezcan incluso más que el IPC. Hay pensiones muy bajas con las que la gente no llega a final de mes. Y que las pensiones medias de 1.000-1.200 euros vean la bajada del IRPF en el bolsillo y con eso ayudaremos a una parte de los pensionistas y podríamos cuadrar las cuentas. Eso lo tiene que proponer el Gobierno. Rajoy ha tirado el guante de las pensiones mínimas. Vamos a hablarlo. Al PSOE le pediría un poquito de responsabilidad. El PSOE no es Podemos, es un partido que ha gobernado 20 años, que impulsó los pactos de Toledo, que no había hecho hasta la fecha política partidista con las pensiones, y les veo un poco ahora desesperados debatiendo por un euro cuando estoy convenido que ese tampoco es el debate. Ha mencionado usted en varias ocasiones los Presupuestos. ¿Están más cerca que hace un mes? Hay un cambio evidente en el Gobierno en una cosa fundamental. Ellos se pensaban que atacando a Ciudadanos cada día y convirtiendo a Ciudadanos en un supuesto problema para España pues iban a conseguir compensar su caída en las encuestas o su fracaso en Cataluña y resulta que cuanto más nos atacan más crece Ciudadanos. ¿Por qué? Porque la sociedad española nos ve como parte de la solución en un futuro. Yo creo que el PP se está equivocando cuando ataca a Ciudadanos, cuando no somos el rival. El rival es el nacionalismo, el rival es el populismo, el rival es la corrupción, el paro o las pensiones que no permiten llegar a final de mes. Se equivocan en el Gobierno los que piensan que es malo que Ciudadanos consiga bajar el IRPF, incrementar los permisos de paternidad o ayudar a las familias con hijos. Yo creo que es bueno para todos. Albert Rivera. Jorge Barreno ¿Cuándo habló por última vez con Mariano Rajoy? Creo que en enero por algo de Cataluña y en persona a finales de diciembre en la Moncloa. Ahora estamos a la espera de que ellos muevan ficha con los Presupuestos. De momento dicen que van a formular Presupuestos y aprobarlos, pero van cambiando las fechas del Consejo de Ministros. Lo que está claro es que antes del Consejo de Ministros si quieren saber si tienen el visto bueno de Ciudadanos nos tendrán que enseñar las partidas presupuestarias: los 500 millones para la Policía y la Guardia Civil, los permisos de paternidad, los cheques para 0-3 años, la bajada del IRPF… Todo eso nos lo tendrán que enseñar. Por el camino, espero que también tomen decisiones si sigue imputada la senadora (Pilar Barreiro). Hay un pacto anticorrupción que se ha cumplido en Murcia, en Andalucía, en Madrid, y no tendría mucho sentido que no se cumpliera en el Senado. Espero también que el PP resuelva eso en los próximos días. Al hilo del caso de la senadora Barreiro, ¿usted cree que es debatible el momento en el que un cargo debe retirarse? ¿Es en el momento de la imputación o del procesamiento? Lo digo porque parece que sus pactos llegan a decir cosas diferentes. Los pactos dicen todos lo mismo. Otra cosa es que cada uno se los aplique de manera distinta. El PP, cuando es el del PSOE, dice que tienen que irse inmediatamente. El PSOE, cuando es el PP, también. Pero cada uno hace lo que quiere. Lo que pasa es que siempre son imputados del PP y del PSOE. Eso fue un cortafuegos que Ciudadanos puso para intentar llegar a acuerdos con los que tienen casos de corrupción, y que esos casos que están los juzgados no lleguen a los escaños ni manchen el buen nombre de una institución. Creo que es bueno. La mayoría de españoles nos ha apoyado en eso. Se ha demostrado en Murcia o con Chaves y Griñán. Pero cada caso tiene su propia particularidad. (La entrevista se realizó un día antes de que la Fiscalía pidiera el archivo de la causa contra Barreiro que está bloqueando el apoyo de Ciudadanos a los Presupuestos). Claro que puede haber casos en los que les condenen o no, les procesen más tarde o más temprano. Pero lo que creo que no es discutible es que cuando estás en un proceso penal por un caso de corrupción lo más recomendable es que te vayas y te defiendas en primera instancia. Es que no es obligatorio ser diputado. Algunos parece que llevan el escaño como atornillado. Usted puede irse, defenderse en primera instancia y si a usted le absuelven puede volver. Lo único que le pedimos al PP es que cumpla su palabra. Y yo sé que les fastidia que digamos esto porque no la están cumpliendo. Y si a usted le cierran la causa, mejor. Querrá decir que hay un imputado menos. No se trata tanto de criticar que haya un pacto anticorrupción, sino de cumplir lo firmado. En todo caso, si alguien quiere cambiar ese criterio evidentemente lo tiene que pensar antes de firmarlo no después. Lo digo porque hay algunos que en cuanto ya tienen el sí a la investidura entonces ya modifican las cosas. Yo creo que la gente tiene palabra en general en la vida. Y lo único que le pedimos al PP, fijate qué revolucionario, es que cumpla su palabra. Y yo sé que les fastidia que digamos esto porque no la están cumpliendo. En su partido ha habido un caso reciente. Es el de Jordi Cañas, que se apartó por una imputación que ni siquiera era por corrupción y ahora ha sido exonerado. ¿Ha tenido la oportunidad de hablar con él? He hablado con él y me he escrito con él. Jordi lo explicó perfectamente y suscribo sus palabras. Él dijo que los que estén imputados por casos de corrupción deberían apartarse. Jordi nunca ha estado imputado por un caso de corrupción. Era un tema personal de una empresa que se ha demostrado que no tenía fundamento. Creo que fue ejemplar su comportamiento porque, sin ser un caso de corrupción, incluso sin incumplir ningún mandamiento de nada ni ningún pacto, decidió apartarse para poder defenderse en primera instancia. Finalmente se ha demostrado que era absolutamente inocente y que no había nada. Yo solo puedo tener palabras buenas para Jordi, que además ha sido compañero mío en el Parlament. Creo que es un activo sin duda de Ciudadanos y estoy muy contento, la verdad, de que se haya hecho justicia. Albert Rivera. Jorge Barreno Volviendo a los Presupuestos. El país está medio paralizado. La legislatura es muy compleja. ¿Teme que Rajoy utilice los presupuestos para atrincherarse hasta 2020 con las prórrogas? La parálisis viene por dos motivos: uno porque al PP le cuesta horrores reformar nada. Es un partido inmovilista, y Rajoy particularmente: su forma de liderar o de no liderar es no hacer nada y que siga todo igual. Y por otro lado tenemos un PSOE a mi juicio bastante irresponsable en el no es no, en el bloqueo de los Presupuestos, en intentar ahora politizar el debate del Pacto de Toledo con un tema de Estado. La decadencia del bipartidismo está contaminando un poco lo que tendría que ser una legislatura abierta pero fructífera. Cuánto más nos ataca el PP, más crece Cs; se equivocan, no somos el rival Yo discrepo de la gente que dice que sin mayoría absoluta no se puede gobernar. Se puede gobernar pero de otra manera. Hay que liderar, ser inteligente, hay que cumplir lo que firmas, hay que aceptar de vez en cuando lo que dice el que está en la oposición. Estamos condenados en el buen sentido de la palabra, estamos obligados en España a entendernos incluso discrepando. Eso es lo que está haciendo Ciudadanos y no nos va mal. Los españoles lo valoran tanto en las urnas, lo hemos visto en Cataluña, como en las encuestas. Se pueden sacar reformas sin tener mayorías, negociando con los demás, sacar presupuestos, cambiar las políticas. En España llevábamos 10 años subiendo impuestos y haciendo recortes y hemos empezado a hacer cosas muy distintas bajando impuestos, acabando con los recortes y haciendo políticas más sociales. Pero puede haber legislatura sin Presupuestos dos años. No puede haber una legislatura sin tener Presupuestos. Lo dijo Rajoy, no es una frase mía. En los Presupuestos del 2017 dijo que si no salían adelante volvía a convocar elecciones. Esa es la tesis de Rajoy. Yo creo que los Presupuestos son muy importantes. Es muy difícil gobernar si no puedes aprobar medidas económicas. ¿Estos Presupuestos hay que aprobarlos? Yo creo que sí. Si salen todas esas medidas sociales y además cumplimos el déficit. Recordemos que España está pendiente de salir por primera vez en 10 años del exceso de déficit. Es una buena noticia para España. Hemos cumplido y hemos crecido y estamos haciendo los deberes. Hay motivos para pensar que hay que aprobar los Presupuestos. Ciudadanos podría ser egoísta mirando las encuestas, pensando solo en nuestro partido y decir \"oye, como nos van muy bien las cosas, pues vamos otra vez a las urnas\". Pero yo creo que sería un error pensar en cortoplacismos y sería un error pensar en nuestro partido más que en España. Creo que la mayoría de españoles sí que quieren que bajen los impuestos, que se hagan medidas sociales… Otra cosa es que Rajoy pretenda hacer con esos Presupuestos todo lo que queda de la legislatura. Quedan muchos puntos del pacto por cumplir. Quedan dos años y medio de legislatura, hasta mediados del 2020. Sigue siendo una legislatura compleja y transitoria, pero los Presupuestos son un instrumento necesario y si conseguimos que el PP cumpla creo que es una buena noticia para la clase media y trabajadora de España. Ha mencionado usted el próximo ciclo electoral. En 2019 habrá elecciones autonómicas, municipales y europeas. Pero la primera parada es Andalucía sí o sí. La presidenta Susana Díaz puede adelantar la cita con las urnas a otoño de este año, pero si no habrá elecciones en marzo del 2019. Ciudadanos tiene un pacto con el PSOE, pero ¿estarían dispuestos a pactar con el PSOE para desbancar a Díaz? Lo primero que hay que hacer es ganarle a los socialistas, que llevan 36 años gobernando en Andalucía. Ciudadanos está en disposición de ofrecer un proyecto alternativo al PSOE. Andalucía se merece un cambio. El PSOE es verdad que con el pacto con Ciudadanos se ha moderado y no ha hecho las barbaridades ni en temas de corrupción ni en otras cuestiones económicas que hacía cuando estaba en mayoría absoluta o con IU. Pero es verdad que es un partido al que le cuesta mucho hacer reformas, que tiene datos económicos y sociales muy malos y que en definitiva es muy poco reformista y que no quiere abrir el modelo económico y social de Andalucía. Yo creo que estamos en disposición de competir por esa victoria. Hay encuestas que nos sitúan como segunda fuerza política, hay encuestas que nos dan como primera fuerza en intención directa de voto. Está todo muy abierto, falta todavía un tiempo. Lo que quieren muchos andaluces, incluso me atrevería a decir algunos que votaron al PSOE, es que después de 36 años se produzca un cambio. Andalucía puede ser la primera oportunidad de ver a Ciudadanos gobernando Ahora bien. ¿Cómo va a ser cambio, cómo vendrá? Seguramente quien gane las elecciones en Andalucía va a tener que pactar. Nosotros tenemos una posición yo diría privilegiada en eso. Al estar en el centro político y saber llegar acuerdos con los demás, somos el partido mejor situado para gobernar con acuerdos. Hasta ahora hemos apoyado gobiernos, ahora podemos gobernar con acuerdos. El siguiente paso que tiene que dar Ciudadanos, y así lo decidimos en el congreso del 2017, es abrirnos a gobernar. Los españoles ya no esperan de Ciudadanos solo que estemos en las instituciones, que impulsemos leyes, esperan que gobernemos, que gestionemos, que dinamicemos las legislaturas desde el gobierno. Y por tanto en Andalucía puede ser la primera oportunidad de ver a Ciudadanos gobernando. Quisiera terminar preguntando por Cataluña. Han pasado tres meses del 21-D y no hay gobierno, ni investidura, ni el reloj corre hacia nuevas elecciones. ¿Qué se puede hacer para evitar una nueva repetición electoral? Lo primero que podemos hacer y creo que es de justicia y urgente es cambiar la ley electoral española. Los principales beneficiaros de la ley electoral española son los separatistas. Es una paradoja que los separatistas tengan hoy bloqueada una posible investidura de Ciudadanos porque no nos dan los números. Lo segundo es evidenciar que el separatismo está roto y dividido. El procés se ha acabado, está dando coletazos y no quieren reconocerlo. Entre ellos se están bloqueando pero lo peor es que están bloqueando Cataluña. ¿Qué podemos hacer? Pues presionar, pedir el debate del desbloqueo que hicimos, ahora hemos pedido que comparezca Torrent, que es el responsable de todo esto. Yo creo que tarde o temprano querrán formar gobierno y gobernar, y llegar al poder y mantenerlo y no ir a elecciones. Si van a elecciones, habrá que estar preparados para una nueva cita electoral pero será responsabilidad única y exclusiva de los partidos separatistas. Espero que se resuelva cuanto antes y quiero poner el foco y responsabilidad en quien la tiene. Quien tiene mayoría en la Mesa, quien tiene la presidencia del Parlament y los únicos que pueden formar gobierno lamentablemente con esta ley electoral son los partidos separatistas. Albert Rivera. Jorge Barreno", "title": "Rivera: “No podíamos evitar la muerte de Gabriel pero sí que quien le ha matado mate a más gente”", "url": "https://www.elespanol.com/espana/politica/20180319/rivera-no-podiamos-evitar-muerte-gabriel-matado/292971294_0.html", "keywords": "Política,Albert Rivera,Ciudadanos", "date": "2018-03-19", "id": "d1f643a4151dbf4398e60fafc2c9d1c809598fa3", "summary": "Entrevista con el presidente de Cs. \"Las pensiones más bajas deben subir más que el IPC pero los grandes debates son los salarios dignos y la natalidad\" / \"Andalucía puede ser la primera oportunidad de ver a Cs gobernar\" / \"Es urgente cambiar la ley electoral porque sus grandes beneficiarios son los separatistas\"."}