{"article": "Yann Arnaud, acróbata francés de 38 años, murió la noche del pasado sábado al caer desde unos seis metros de altura durante una actuación del Circo del Sol en Tampa, Miami. Perdió los agarres en una maniobra complicada y se precipitó contra el suelo. Aunque trasladado de urgencia al hospital, falleció poco después. Horas antes del accidente mortal, Arnaud, enrolado en la compañía circense desde hacía quince años, prologó así su actuación en Instagram: \"Después de mucho trabajo, entrenamiento y puesta en escena, nuestro dúo de cuerdas finalmente se va a representar esta noche. Ha llegado el momento\". Era la primera vez que el fatídico número se desempeñaba a ojos del público. Después, sucedía el trágico accidente y la respuesta del presidente de esta empresa radicada en Montreal, Daniel Lamarre: \"Toda la familia del Circo del Sol está conmocionada y devastada por esta tragedia. Yann ha estado con nosotros más de quince años y todos los que tuvieron la oportunidad de conocerlo le querían\". Los anteriores accidentes mortales La matriz ha suspendido los espectáculos programados para la propia ciudad de Tampa y se ha vestido de luto. Arnaud, de reconocido prestigio en el ámbito circense, residía en Estados Unidos con su mujer y una hija de dos años. No es la primera vez que el Cirque du Soleil, fundado en Quebec en la década de los ochenta, sufre una desgracia de este calado. En junio de 2013, la acróbata francesa Sarah Guillot-Guyard murió tras una caída en Las Vegas. Antes, en 2009, un artista ucraniano de 24 años, Olexandre Jurov, falleció en mitad de un ensayo.", "title": "El último mensaje de Yann Arnaud, el acróbata del Circo del Sol muerto tras caer al vacío", "url": "https://www.elespanol.com/reportajes/20180319/ultimo-mensaje-yann-arnaud-acrobata-circo-sol/293221715_0.html", "keywords": "Accidentes,Muertes,Reportajes,Circo", "date": "2018-03-19", "id": "d392479daa6f45fbee75e8d862c3019a8679a8f9", "summary": "De 38 años, casado y con una hija, era la primera vez que representaba ese número ante la mirada del público."}