{"article": "Las televisiones españolas siguen duramente enfrentadas. El último Consejo de Control de Kantar Media -el medidor de las audiencias televisivas- celebrado la semana pasada fue de alto voltaje y se convirtió en un nuevo campo de batalla entre Mediaset y Atresmedia y el resto de televisiones agrupadas en las pequeñas TDT, la Forta y RTVE. Una reunión de “mucha tensión”, según ha podido confirmar EL ESPAÑOL, que se saldó con el abandono del representante de Mediaset de la sala antes del fin del encuentro. Las informaciones contrastadas por este periódico indican que la ampliación muestral de la medición de Kantar centró todas las disputas del día. Este es un viejo tema que viene enfrentando a las televisiones ya que las dos grandes se resisten a ampliar la muestra en términos generales, pero a su vez piden que se avance en otros puntos como la medición de segundas residencias que sí les favorecen. No obstante, hasta la reunión del martes pasado la sangre no había llegado al río. Según relatan a este diario diferentes fuentes que acudieron a la reunión, Mediaset, en su condición de presidente del Consejo de Control, introdujo como primer punto de la orden del día la medición de las segundas residencias, una propuesta que fue rechazada por todos los canales, a excepción de Atresmedia. Ampliación de la muestra en Madrid Posteriormente, las pequeñas TDT, Forta y RTVE impulsaron una propuesta para ampliar la muestra, es decir, aumentar el número de audímetros en determinadas zonas que se consideran infrarrepresentadas y que, según las pequeñas, serviría para complementar sus actuales mediciones. Esta propuesta fue rechazada tanto por Atresmedia como por Mediaset, y ambas pidieron que el asunto pasase al comité técnico para resolverlo. Al final, el resto de teles se opusieron y el asunto quedó postergado hasta la siguiente reunión. Finalmente, Kantar informó de la puesta en marcha de una ampliación muestral en la Comunidad de Madrid que pagaría íntegramente Telemadrid. Un nuevo punto de desencuentro ya que las dos grandes cadenas intentaron bloquear esta iniciativa argumentando que solo se incluyera dentro de una propuesta global para aumentar la muestra. Kantar siguió adelante con su planteamiento y esto llevó a que Mediaset pidiera la suspensión del consejo. Nadie les apoyó y, en un clima de mucha tensión, el representante de la cadena abandonó la sala en señal de protesta. Un nuevo cisma entre las televisiones. Por un lado, Mediaset y Atresmedia exigen que se incluyan las segundas residencias y vetan el aumento muestral. Las pequeñas no se explican esta actitud, porque -en principio- indican que un aumento muestral puede favorecer a todos los canales y dar una mayor fiabilidad a los datos. De hecho, hace unas temporadas Aragon TV pagó una ampliación muestral en Aragón ante la que no se produjo ningún veto. Guerra publicitaria entre las televisiones Nuevas tensiones que no ayudan a rebajar la lucha creciente entre las televisiones. Durante las últimas semanas Mediaset y Atresmedia han mantenido importantes enfrentamientos con el resto de cadenas en abierto agrupadas en la Asociación Española de Televisiones Privadas Digitales Terrestres por lo que ellos consideran competencia desleal dentro de la patronal Uteca. Las pequeñas TDT que agrupan a DKiss, Trece, Unidad Editorial, Vocento y Real Madrid TV vienen pidiendo desde hace meses un reparto más equitativo en la tarta publicitaria y se quejan de que Mediaset y Atresmedia se quedan con el 85% de la publicidad con poco más del 56% de la audiencia. Unas demandas que según el duopolio han empujado a la Comisión Nacional de los Mercados y la Competencia (CNMC) a abrirles una investigación por colusión en el mercado publicitario. La división entre las televisiones ha quedado patente ya que solo un día después de que la CNMC abriese la investigación contra el duopolio publicitario, la Forta se personó en la causa como afectada. Esto significa que las cadenas autonómicas podrán aportar pruebas al expediente y pedir que se realicen determinadas diligencias. Guerra comercial y de audiencias En un informe al que ha tenido acceso EL ESPAÑOL, Forta reunió una serie de documentación y argumentos que sustentan una investigación por prácticas \"concertadas o paralelas\" y \"abuso de posición de dominio\" de las dos cadenas, que vulneran el artículo 1 y 2 de la Ley de Competencia. Las fuentes consultadas por este periódico vinculan estas dos guerras -la publicitaria y la de las audiencias- y las relacionan a un intento del duopolio televisivo para seguir manteniendo el control del mercado. Todas estas tensiones entre las televisiones tradicionales, que se han reflejado en la lucha por la publicidad y ahora por complementar el sistema de medición, se producen en un contexto de incertidumbre para el sector, con la publicidad tradicional estancada y con la arremetida de nuevas plataformas de televisión streaming y de pago que poco a poco les están comiendo terreno.", "title": "Nueva guerra de las teles: el duopolio bloquea la instalación de más audímetros", "url": "https://www.elespanol.com/economia/medios/20180319/nueva-guerra-teles-duopolio-bloquea-instalacion-audimetros/292471876_0.html", "keywords": "Grupo Atresmedia,FORTA,TDT,Medios,Grupo Mediaset", "date": "2018-03-19", "id": "d548a041c95f646d2036ef70df04b6de16276179", "summary": "Mediaset abandona la última reunión de audiencias en señal de protesta tras exigir que se contabilizaran las segundas residencias."}