{"article": "Sara Carbonero (34 años) a parte de su faceta como periodista y presentadora de los informativos deportivos de Telecinco, también conocemos su lado de it-girl. La mujer de Iker Casillas (36) en su Instagram comparte con sus seguidores sus outfits diarios para que puedan copiar su estilo o tomar nota de las ideas que ella propone. En esta ocasión, Carbonero lleva un look ideal para el entretiempo, perfecto para esos días grises en los que se asoma un poco el sol entre las nubes. Lleva un jersey de punto de color azul cielo, combinado con unos jeans pitillo grises oscuros. Además, lleva de abrigo una chaqueta fina larga de lana de tonos oscuros. Pero lo que destaca del look de la presentadora es el calzado, que lleva unos botines de color plomo con maxi tiradores y tachuelas color niquel. Además de seguir la última moda en el calzado, estos botines son de buena calidad, ya que están hechos de piel de vaca y a mano. Botín serraje gris plomo. Web Estos botines son de una marca española que se llama Batana, y están valorados en 169 euros. Aunque ahora los botines se encuentran fuera de stock porque se han agotado, y esto puede ser debido al poder de influencia que tiene Sara Carbonero entre sus seguidoras. [Seleccionamos aquí para ti algunos modelos muy similares] Pero lo que si está claro es el apoyo por parte de la periodista a la ropa que va firmada con Marca España. Porque a aparte del calzado, el resto de prendas que lleva son de la marca española Slow Love. Aunque se encuentre fuera de su país, siempre lo lleva presente hasta en sus outfits diarios. [Más información: Sara Carbonero se adelanta a la primavera con un look de entre tiempo]", "title": "Los botines de Sara Carbonero que agotan existencia en la web", "url": "https://www.elespanol.com/corazon/estilo/20180319/botines-sara-carbonero-agotan-existencia-web/293220903_0.html", "keywords": "Moda femenina,Sara Carbonero,El Estilo,Calzado", "date": "2018-03-19", "id": "d8f13ac63600583c200fed155897ed7b4e7ce7e9", "summary": "La presentadora de televisión consigue dejar sin stock el calzado de una marca española con un outfif para los días lluviosos."}