{"article": "El Gobierno se juega mucho con la liquidación de las 9 radiales de peaje, su traspaso a la Sociedad Estatal de Infraestructuras del Transporte Terrestre (Seittsa) y la urgente relicitación para que vuelvan a manos privadas antes de que acabe 2018. Entre otras cosas, la de salir definitivamente del procedimiento de déficit excesivo, ya que, finalmente, España, tras la liquidación presupuestaria de 2017, se quedará como el único país de la Eurozona, con un déficit del 3,1%, que incumplirá esta regla y seguirá, por tanto, bajo control especial desde la Comisión Europea. Francia, que también tenía tuteladas sus cuentas, las cerraba en 2017 con un déficit del 2,8% sobre el PIB. Una salida de este procedimiento, en el que España lleva desde 2009, que se puede ver enturbiada si la operación con las radiales no llega a cumplirse en su totalidad en 2018, con el cobro de esa cantidad, de entre 700 y 1.000 millones, que servirá para minorar el enorme agujero que, con estas liquidaciones, el Estado se ve obligado a asumir como consecuencia de la Responsabilidad Patrimonial de la Administración (RPA). El coste de la Responsabilidad Patrimonial, el secreto mejor guardado Una cantidad que el Gobierno guarda bajo siete llaves. En principio, la deuda de las radiales se valora en 3.200 millones de euros -en su mayor parte traspasada por las entidades financieras a los fondos de inversión-, a sumar a los créditos participativos concedidos a ACS, Ferrovial, OHL y Sacyr para afrontar los sobrecostes de expropiaciones de casi 600 kilómetros que superasen el 175% de lo previsto. Desde el sector privado, el monto de esta RPA estaría en una horquilla de entre 4.500 y 5.000 millones de euros, y desde el Ejecutivo reiteran que se hizo una estimación inicial de de unos 2.000 millones, pero no descartan que sea superior. Y, de momento, se escudan en los plazos para evitar dar cifras. Existen 6 meses desde que se produce la reversión para fijar la cuantía indemnizatoria para cada concesión de manera individual. Dudas en los plazos y en los ingresos previstos El plan del Gobierno está cogido con alfileres por lo que a los plazos se refiere y, también, por las dudas arrojadas por algunos de los potenciales licitadores sobre ese montante de hasta 1.000 millones de ingresos estimados por el Gobierno. “Habrá que analizar con lupa los pliegos, pero si nos quitan el mantenimiento y la conservación de la M-50, no se llega ni de lejos a ese valor”, aseguraba Manuel Beldarraín, director general del fondo australiano de infraestructuras Macquarie. Un inversor que entrará en la puja por las radiales, confiando en la ausencia de construcción de las vías y el aumento del tráfico, y también en que no lo hagan los bancos, tras haber salido muy escaldados y con grandes pérdidas del anterior proceso. \"Vamos contrarreloj\", reconoce el ministro Por lo que a los plazos se refiere, desde el Gobierno no las tienen todas consigo. “Los pliegos para la relicitación tienen que salir en junio y vamos contrarreloj en un proceso enormemente complejo”, reconocía la premura existente el ministro de Fomento, Íñigo de la Serna, en un encuentro del sector de infraestructuras celebrado la semana pasada. Más confiado se mostraba, en ese mismo foro, el director general de Seittsa, José María Piñero. “Para Navidad tendremos el cheque en nuestras manos”, aseguraba. De momento, han sido revertidas al Estado tres de las autovías quebradas. Seittsa asumió, el pasado 21 de febrero, la primera de estas carreteras (la R-4 entre Madrid y Ocaña). Después, el 1 de marzo, pasaba a manos de la sociedad estatal la R-2, la autovía de peaje que une Madrid y Guadalajara. Y el pasado jueves se revertía la AP-36, la autovía de peaje que une la localidades manchegas de Ocaña y La Roda, tras aprobar el juzgado Mercantil 2 de Madrid el plan de liquidación de la concesionaria y de que Fomento dictara una resolución de medidas provisionales que garantice la prestación del servicio. Reversión pendiente de cuatro autovías A partir de aquí, tras los autos dictados por Francisco Javier Vaquer Martín -titular del juzgado de lo Mercantil 6 de Madrid- está previsto que el próximo 1 de abril, en medio de la Semana Santa, reviertan al Estado dos tramos de la AP-7, el de la circunvalación de Alicante y el que une Cartagena con el municipio almeriense de Vera. Faltarían pues otras cuatro radiales quebradas sobre las que los jueces no se ha pronunciado, las radiales R-3 y R-5, el eje aeropuerto M-12 y la AP-41 entre Madrid y Toledo. Y aquí, el Gobierno no las tiene todas consigo. “Todo está en manos de los jueces”, comentaba hace unos días José María Piñero, el director de Seittsa, dejando caer que, en el caso de la AP-41, el asunto se puede complicar. Admitía el responsable de la sociedad estatal que sobre esta autovía existía incertidumbre, ya que, aunque se había iniciado el proceso de resolución del contrato, una decisión judicial podría interferir en el proceso de reversión a Seittsa. Disputa judicial por las radiales 3 y 5 En el caso de las radiales 3 y 5, también está en manos del juzgado. Aunque el magistrado Vaquer Martín había rechazado, en julio de 2016, la propuesta de convenio propuesta por la concesionaria, y abriendo la vía de la liquidación, tanto Accesos de Madrid como el propio Ministerio de Fomento recurrieron. Y, en marzo de 2017, la Audiencia Provincial de Madrid les daba la razón. De esta manera, dejaba en suspenso las actuaciones tendentes a iniciar la fase de liquidación, en tanto no se sustanciasen los correspondientes recursos de apelación presentados.", "title": "Los jueces tienen en vilo al Gobierno por el cheque de 1.000M de las radiales", "url": "https://www.elespanol.com/economia/empresas/20180319/jueces-vilo-gobierno-cheque-radiales/292471841_0.html", "keywords": "Ministerio de Fomento,Íñigo de la Serna,Empresas,Peajes,Autopistas,Constructoras", "date": "2018-03-19", "id": "dc98ead1d349d2217d69648a3a46bb4eb6e7acf9", "summary": "La demora en liquidar las autovías dificulta el cobro que mitigue el coste de la responsabilidad del Estado."}