{"article": "Agentes de la Guardia Civil han detenido a un \"ciber-depredador\" sexual en Madrid en el marco de la llamada operación 'Tiza', que se inició cuando el pasado mes de agosto la madre de un niño de 12 años denunció que su hijo había mantenido conversaciones de naturaleza sexual explícita en una red social con un individuo desconocido. Según informa la Guardia Civil en un comunicado, el detenido, a quien se acusa de un delito de corrupción de menores, habría engañado al menor aprovechando el anonimato para que le facilitara fotografías de carácter pornográfico. Asimismo, los agentes pudieron averiguar que esta persona tenía la intención de desplazarse hasta Málaga con objeto de mantener relaciones sexuales con él. Se trata de un varón de 40 años de edad, informático de profesión y con residencia en Madrid, cuyos conocimientos técnicos consiguieron \"desviar el foco de atención\" de los agentes hacia la localización de tres personas distintas, ubicadas en lugares diferentes de la geografía española, sin nexo de unión ni entre ellos ni entre los hechos que se investigaban. En el registro practicado en su domicilio se han intervenido multitud de dispositivos digitales, ordenadores, discos duros y cámaras de fotografía, los cuales se encuentran en proceso de análisis por parte de los investigadores, que se han topado con \"fuertes medidas de seguridad\" para bloquear el acceso a los archivos, fruto de los mencionados conocimientos técnicos. Los primeros datos encontrados en los dispositivos apuntan \"de forma ineludible\" a que se trata del responsable de haber intercambiado imágenes pedófilas con el menor denunciante, según informa el Instituto Armado. Además, en el material incautado ha aparecido una gran cantidad de archivos de carácter pedófilo con otros menores cuyas edades oscilan entre los 11 y los 17 años, por lo que los agentes trabajan en la identificación de otros niños y adolescentes que pudieran haber sido víctimas de estos hechos. Momento de la detención del “ciber-depredador” sexual en Madrid Esta operación ha sido llevada a cabo por agentes del Equipo de Policía Judicial de la localidad malagueña de Alhaurín de la Torre y del Equipo Mujer Menor (Emume), ambos pertenecientes a la Unidad Orgánica de Policía Judicial de la Comandancia de la Guardia Civil de Málaga. La Guardia Civil recuerda la importancia de tener presente los riesgos en el uso de Internet, especialmente a los menores de edad, a través de, entre otros medios, la información que la Institución proporciona a éstos en el marco del \"Plan Director para la mejora en la convivencia y mejora de la seguridad en los centros educativos y sus entornos\".", "title": "Detenido un ciber-depredador sexual de menores en Madrid que iba a encontrarse en Málaga con un niño", "url": "https://www.elespanol.com/espana/20180319/detenido-ciber-depredadorsexual-menores-madrid-encontrarse-malaga-nino/293221471_0.html", "keywords": "España,Madrid,Detenciones,Málaga (Provincia)", "date": "2018-03-19", "id": "e1bdc540f6bac83d6ad136cd55630e84fd29fb21", "summary": "El detenido, a quien se acusa de un delito de corrupción de menores, engañó al menor aprovechando el anonimato para que le facilitara fotografías de carácter pornográfico. "}