{"article": "Abandonaban su país, Rumanía, con la ilusión de haber encontrado un trabajo bien remunerado, entre 1.200 y 1.500 euros, en España. Sus empleadores les explicaron que se dedicarían a la recolección de uvas, ajos, melones...lo que el campo manchego diera cada temporada. Pero cuando llegaron a Bolaños de Calatrava (Ciudad Real) se encontraron con que se quedaban prácticamente con todo su sueldo y les hacían trabajar durante largas jornadas, trasladándoles incluso a otras provincias a labrar la tierra a cambio de una vivienda en pésimas condiciones compartida entre treinta compatriotas. Decenas de personas fueron engañadas y explotadas de esta manera por una presunta organización criminal dedicada a la trata de seres humanos con fines de explotación laboral. Dieciocho personas, casi todas procedentes de Rumanía, han sido detenidas por la Guardia Civil en el marco de la Operación Trasnos, en la que la Benemérita ha contado con la colaboración de los inspectores provinciales de Trabajo y Seguridad Social. Operación Trasnos de la Guardia Civil El Juzgado de instrucción número 1 de Almagro ha recibido las diligencias de la investigación y allí se tomará declaración tanto a los 18 detenidos como a otros tres investigados. Además de presunta pertenencia a organización criminal, también se les imputan los delitos de amenazas, contra los derechos de los trabajadores, falsificación de documento privado y usurpación de estado civil. Una gestoría local, implicada Los investigadores descubrieron que la presunta organización criminal también contaba con el apoyo de una gestoría de Bolaños de Calatrava en manos de españoles. Éstos habrían falsificado los contratos privados y usurpado la identidad de los trabajadores para darles de alta rápidamente en la Seguridad Social en caso de ser sorprendidos por alguna inspección de trabajo, según la Guardia Civil. La investigación comenzó en octubre de 2016, cuando varios trabajadores presuntamente explotados pudieron escaparse de la permanente vigilancia que ejercían contra ellos sus empleadores y denunciar su situación. Los agentes realizaron una serie de vigilancias y seguimientos y detectaron que había tres grupos de personas que, según las necesidades de trabajo, se intercambiaban a los trabajadores como mano de obra, utilizando la misma flota de vehículos. Así, eran trasladados en furgonetas a distintos puntos de la provincia de Ciudad Real o a provincias limítrofes, como Cuenca, a donde les llevaban a recoger ajos, Toledo o Jaén. La investigación ha sido complicada y dilatada en el tiempo por la movilidad de los detenidos. No solo trabajaban en España, sino que también viajaban a otros países como Francia o Italia, donde también se dedicaban a contratar a gente para las labores del campo.", "title": "Hacinados en La Mancha ante la promesa de convertirse en 'mileuristas' del campo", "url": "https://www.elespanol.com/espana/tribunales/20180319/hacinados-mancha-promesa-convertirse-mileuristas-campo/293221220_0.html", "keywords": "Guardia Civil,Tribunales,Agricultura,Delitos contra los trabajadores,Trabajadores", "date": "2018-03-19", "id": "e1d31a62b8c6ee124a3c03221828567c691b2fda", "summary": "Dieciocho personas han sido detenidas en Bolaños de Calatrava (Ciudad Real) en una operación contra la trata de seres humanos para la explotación laboral."}