{"article": "2017 ha sido un año muy bueno para NH Hotel Group. La hotelera que dirige Ramón Aragonés triplicó su beneficio, hasta los 34,8 millones, y avanzó en ingresos un 6,5%, hasta los 1.571 millones. A este resultado han contribuido de manera notable dos de sus mercados, España e Italia. \"En España hemos logrado un gran avance después de los años de la crisis. La situación era preocupante y ha pasado de ser uno de los problemas de la compañía a ser una de las soluciones. Sacamos un balance excelente del año pasado\", explica a EL ESPAÑOL Hugo Rovira, director para el Sur de Europa y Estados Unidos de NH. Bajo su mando hay cinco mercados europeos (España, Portugal, Andorra, Francia e Italia) y Estados Unidos. El directivo señala que la operación también ha funcionado muy bien en Portugal y en Francia, dos países donde por el momento tienen una presencia menor, con tres y dos hoteles respectivamente. Junto a Benelux, España ha sido el mercado que mejor desempeño ha registrado. Los ingresos de la hotelera avanzaron en nuestro país un 11,8% en 2017, hasta los 396,8 millones. La clave ha estado en la evolución de los precios -con un avance en el ingreso por habitación disponible (RevPAR) comparable de un 14,5% y un crecimiento en los precios del 9,8%- y la demanda en todos los destinos que ha permitido amortiguar el impacto de la crisis política en Cataluña. Junto a Benelux, España ha sido el mercado que mejor desempeño ha registrado. Los ingresos de la hotelera avanzaron en nuestro país un 11,8% en 2017 Y aunque el cuarto trimestre supuso un golpe de 2 millones al Ebitda de la hotelera, como reconocía el CEO de NH, Ramón Aragonés, en Fitur, los ingresos en la Ciudad Condal aumentaron en el ejercicio por encima de un 8%. La hotelera tiene una fuerte presencia en Cataluña con 23 hoteles, un 16% de su porfolio nacional. ¿Cómo ven la situación en este momento? “Aún es delicada”, señala Rovira, “sobre todo en el segmento de cuatro y cinco estrellas porque son los que reciben más clientela internacional”. Aun así, el directivo confía en que “cuando volvamos un poco a la normalidad, el turismo volverá a Barcelona”. “Estamos comprometidos con Cataluña. Barcelona tiene todo en sus manos para volver donde estaba antes, para seguir creciendo y reinventarse”. Pero más allá de los buenos resultados económicos del ejercicio, el directivo subraya los logros que la hotelera ha alcanzado tanto en la calidad de sus establecimientos como en la percepción de su marca que tienen los clientes. “Hemos sabido repensar los hoteles y ponerles una serie de ingredientes que hacen que la experiencia sea memorable”, asegura Rovira. Estas mejoras van desde el propio concepto de las habitaciones -a finales de 2017 lanzaron el piloto de las Mood Room en el NH Collection Eurobuilding de Madrid-, como su apuesta por seguir diferenciando su oferta a través de la gastronomía y soluciones tecnológicas que “hagan más confortable la estancia”. La cadena lanzará este año un servicio de check in y check out online para agilizar los trámites de sus clientes y la posibilidad de elegir la habitación de antemano, como se hace con los asientos a la hora de viajar en avión. Planes para 2018 En este 2018, la hotelera espera crecer más que el mercado en España apoyada en la fuerte demanda, registrando mejora en ciudades secundarias. Además, en línea con el ejercicio anterior, se prevé una buena evolución en Benelux e Italia, donde recientemente han sumado dos cinco estrellas bajo su enseña NH Collection, el President en Milán y el Porta Rossa en Florencia. El grupo se marca como objetivo para este año alcanzar un Ebitda de 260 millones, un 11,5% por encima de los 233 millones con que cerró 2017. En cuanto a los planes para este ejercicio, a la espera de que su primer accionista, el grupo chino HNA, cierre su salida de NH, la hotelera se centrará en “rematar el proceso de reposicionamiento iniciado en los últimos años”. Según Rovira, seguirán con las reformas de sus hoteles en España, elevando la calidad de algunos establecimientos, de tres a cuatro estrellas y de cuatro a cinco, pasando algunos de la marca NH a NH Collection. “Es algo que nos está dando muy buenos resultados”, apunta. A nivel global, NH reformará 30 hoteles en los próximos dos años. Para ello invertirá en reformas 30 millones en este ejercicio y otros 30 en 2019. A este importe se suman otros 65 millones que pondrán los socios propietarios de los hoteles que opera. Preparados para salir de compras Los planes de la hotelera pasan por un crecimiento que será “selectivo” en España. “Ya tenemos 140 hoteles, necesitamos cosas muy concretas” que sirvan para pulir su porfolio. El directivo pone como ejemplo ubicaciones céntricas en ciudades como Málaga o Sevilla. Entre los 32 hoteles que ya tienen firmados y pendientes de apertura, están los tres que abrirá en España y que sumarán 205 habitaciones a un porfolio nacional que ya roza las 17.000. Dos de ellos son el NH Collection Gran Vía en Madrid -que abrirá sus puertas en mayo-, y el NH Collection Colón, en Valencia. La apertura del NH Collection de Santander está prevista para 2019. Pero más allá del crecimiento orgánico, después de cerrar la puerta a una fusión con Barceló, la hotelera se ve con músculo para salir de compras. “La situación de endeudamiento de la compañía va a ser incluso demasiado buena y, seguramente, nos darán medios para ir de compras y hacer alguna operación corporativa”, asegura Rovira. Más allá del crecimiento orgánico, después de cerrar la puerta a una fusión con Barceló, la hotelera se ve con músculo para salir de compras Durante el ejercicio anterior, la hotelera redujo su endeudamiento neto en 92 millones, hasta 655 millones, lo que situó su ratio de deuda financiera neta/Ebitda recurrente en 2,8 veces desde el 4,1 veces del ejercicio anterior. El director de NH asegura que ya están “mirando oportunidades para crecer en el segmento del lujo y en vacacional”, una división que complementaría su porfolio especializado en urbano, y que podría hacerse a través de la “adquisición de un porfolio de hoteles o de una cadena”. “Estamos trabajando activamente, tanto para reforzar algún país donde ya tengamos presencia y tengamos la oportunidad de crecer de manera sustancial”, como otras oportunidades que se presenten, en línea con lo que históricamente ha hecho NH para crecer: “En Holanda se entró con la compra de Golden Tulip y en Alemania con la de Astron”, recuerda el directivo. En el caso del segmento de lujo, no se descarta sumar a sus cuatro marcas (NH, Collection, nhow y Hesperia) una enseña concreta para sus cinco estrellas. “Si cogiéramos masa crítica podríamos crear una marca cinco estrellas”, asegura. Matiza, eso sí, que NH no pretende entrar en el gran lujo de Four Seasons, Ritz Carlton o Mandarin Oriental, sino que ven un rango de precios entre los 300 y los 1.000 euros por noche al que dirigir su foco. “Pensamos que podemos tener también muy buen desempeño ahí”, agrega. Lo que sí se descarta, al menos por el momento, es entrar en la gestión de edificios de pisos turísticos como están haciendo otros actores. \"La prioridad de la casa ha sido arreglar lo nuestro antes de plantearnos nuevas líneas de negocio como pueden ser las viviendas turísticas o usos compartidos\", indica Rovira. \"El mundo de la vivienda turística tiene mucho futuro, pero a día de hoy nos sentimos muy hoteleros\". Desregular el sector hotelero La irrupción de plataformas de alquiler de pisos turísticos como Airbnb o Homeaway ha sido un revulsivo para el sector hotelero. Desde los lobbys del sector se les acusa de saturación de los destinos y alertan de la necesidad de regularlo para evitar que la gallina de los huevos de oro que es el turismo muera. Sólo en Madrid, hay 40.000 apartamentos en Airbnb, según los datos de la consultora CBRE. En Barcelona son 66.000 viviendas. Desde NH la postura es rotunda: “Creemos en la competencia. La prohibición no arregla las cosas y las viviendas turísticas dan respuesta a una necesidad del mercado”, señala Rovira. Eso sí, reconoce un desajuste entre la situación y la normativa. “Lo único que pedimos es una competencia leal”, agrega. Para lograrlo, opina, es necesario “regular un poco más las viviendas turísticas o desregular al sector hotelero. A día de hoy, considero que la industria tiene que cumplir demasiadas normas”, sostiene. “Creemos en la competencia. La prohibición [de plataformas como Airbnb] no arregla las cosas y las viviendas turísticas dan respuesta a una necesidad del mercado”, señala Rovira. “Lo único que pedimos es una competencia leal” El directivo hotelero reconoce que tanto el Estado como las Comunidades Autónomas y los Ayuntamientos están tomando cartas en el asunto, pero la descentralización del turismo lleva a “una situación complicada” en la que no hay una regulación común. “Es necesario que las Comunidades asuman su competencia y tomen medidas, que trabajen muy de la mano con los municipios, los que realmente sufren la situación”. Repensar el turismo que necesita España Rovira plantea de nuevo el debate del tipo de turismo que se quiere para España. \"Es necesario dejar de hablar de que llegan 82 millones de turistas y hablar más del ingreso medio y cómo redunda el turismo en favor de la sociedad\", afirma. \"Es importante fijarnos en la calidad además de en la cantidad y llegar a un equilibrio que permita la convivencia con el residente\". El directivo aboga además por estudiar la saturación de las zonas e imponer \"topes\". \"Hay un trabajo de planificación y distribución de las viviendas turísticas que a día de hoy no está bien resuelto\", considera. \"No se trata de poner puertas al campo, pero es que el campo tiene puertas, está regulado. Lo que no tiene puertas es la jungla y lo que hay que evitar es que esto se convierta en una jungla y nos lleve a problemas como la turismofobia. Sería muy triste que España muera de éxito y matemos la gallina de los huevos de oro\". \"Creo que no se está prestando el cuidado suficiente a un sector que representa un 12% del PIB y entre el 10% y el 12% de los puestos de trabajo. No es un sector marginal, es uno de los grandes motores de este país. Requiere más coordinación entre las administraciones y con los actores del sector\", concluye.", "title": "Rovira (NH): “España ha pasado de ser un problema a una solución para la compañía\"", "url": "https://www.elespanol.com/economia/empresas/20180319/rovira-nh-espana-pasado-problema-solucion-compania/292971198_0.html", "keywords": "Empresas,España,NH Hoteles,Hoteles,Turismo", "date": "2018-03-19", "id": "e24374afebd5390ceccb757991b8302d12afaa08", "summary": "La hotelera se ve con músculo para realizar una operación corporativa y comprar un porfolio o una hotelera, poniendo su foco en el segmento del lujo y el vacacional."}