{"article": "El presidente de Turquía, Recep Tayyip Erdogan, apeló este domingo al nacionalismo y a viejas glorias bélicas otomanas al celebrar la toma de la ciudad siria de Afrin a milicias kurdosirias aliadas de EEUU que Ankara tacha de terroristas. La conquista de la ciudad de Afrin, la mayor del cantón del mismo nombre en el noroeste de Siria, coincidió con el aniversario de la batalla de Galípoli en 1915, durante la I Guerra Mundial. Erdogan y el primer ministro, Binali Yildirim, participaron en la conmemoración de los caídos turcos en Galípoli, que cada año se celebra con gran pompa en las colinas cerca de la ciudad de Çanakkale, próxima al Estrecho de los Dardanelos. Erdogan recordó allí que las tropas turcas, apoyadas por combatientes sirios aliados, habían conquistado la ciudad de Afrin tras dos meses de bombardeos y combates. La operación Rama de Olivo, lanzada el 20 de enero pasado, tenía como objetivo expulsar del cantón de Afrin a las YPG, que dominaban este territorio de unos 2.000 kilómetros cuadrados en el extremo noroeste de Siria desde el inicio de la guerra civil. \"Ya no está el PKK, ya no está el Estado paralelo, ya no hay nadie. Dijimos que íbamos a entrar en sus cavernas y han escapado buscando agujeros. Han huido a Siria. Los hemos perseguido. Y hasta hoy hemos neutralizado a 3603 terroristas\", agregó Erdogan, en referencia a la cifra de combatientes enemigos abatidos, heridos o capturados durante la campaña de Afrin, según los datos del Ejército turco. Izado de la bandera El control turco de la región se escenificó con el izado de la bandera de ese país en lugares claves, como el cuartel general de las Unidades de Protección del Pueblo (YPG, por sus siglas en kurdo), la principal milicia kurdosiria, según informó el Observatorio Sirio de Derechos Humanos. La bandera turca y la enseña de la revolución siria -que es de color verde, blanco y negro con tres estrellas rojas- y es usada por las milicias pro Ankara también ondeaban en la sede de gobierno en Afrín, según imágenes difundidas por estos grupos a través de internet. Los soldados turcos destruyeron varios símbolos kurdos, entre ellos, derribaron una estatua de un héroe mitológico de este pueblo, llamado Kawa el herrero, que, según el Observatorio, había sido erigida hace cuatro años. Derribo de una de las estatuas de la ciudad. Reuters Un enclave simbólico Afrín es una de las capitales de la autoproclamada federación del norte de Siria, que los kurdos han establecido en los territorios que dominan, y era considerado un enclave porque estaba separado del resto de territorios kurdos por una región controlada por grupos pro Ankara. La conquista de Afrín se produce en un momento simbólico para los kurdos, a tres días de la festividad de \"Newroz\", que marca el año nuevo kurdo y que rememora, precisamente, el magnicidio que, según cuenta la leyenda, llevó a cabo Kawa el herrero contra un rey que oprimía a este pueblo. La toma de Afrín sirve de colofón a la ofensiva turca, denominada \"Rama de olivo\", que se inició el pasado 20 de enero y con la que Ankara pretende alejar de su frontera a las YPG, grupo que considera terrorista por sus vínculos con la guerrilla del Partido de Trabajadores del Kurdistán (PKK), presente en su territorio. Las YPG son el principal componente de las Fuerzas de Siria Democrática (FSD), la alianza armada apoyada por Estados Unidos en la ofensiva contra el Estado Islámico (EI) y que ha arrebatado al grupo terrorista sus bastiones de Al Raqa y Deir al Zur. Centenares de muertos La ofensiva turca ha causado la muerte de cerca de 2.400 personas, entre ellos al menos 289 civiles, entre ellos 43 menores de edad y 28 mujeres, según el último recuento del Observatorio. Un soldado atiende a una anciana en Afrín. Reuters Asimismo, según la ONG, han muerto 1.500 integrantes de las YPG y 91 combatientes de las milicias enviadas por el Gobierno de Damasco para defender la región de la ofensiva turca. En las filas de la ofensiva \"Rama del olivo\", han fallecido 496 efectivos, entre ellos 78 militares turcos, según la ONG siria. En los últimos tres días cerca de 200.000 civiles huyeron de la ciudad de Afrín debido a la intensificación de los bombardeos y se han refugiado en zonas bajo el control del Gobierno de Damasco en la provincia de Alepo (norte), según cálculos del Observatorio. Asimismo, la ONG afirmó hoy que las tropas turcas han saqueado muchos pueblos de la región de Afrín, en los que han robado las casas y los aperos de labranza dejados por la población civil.", "title": "Erdogan se hace fuerte en Siria: toma Afrín tras derrotar a los kurdos", "url": "https://www.elespanol.com/mundo/20180319/erdogan-hace-fuerte-siria-afrin-derrotar-kurdos/293220702_0.html", "keywords": "Siria,Turquía,Mundo", "date": "2018-03-19", "id": "e2bc1c9de2d4c23cc983e5822eb5f4c9c6b26803", "summary": "Apeló a viejas glorias bélicas otomanas al celebrar la toma de la ciudad a milicias kurdosirias aliadas de EEUU que Ankara tacha de terroristas. "}