{"article": "El Partido Popular se prepara para ponerse a punto en una convención nacional que celebrará el primer fin de semana de abril en Sevilla. El Comité Ejecutivo Nacional ha aprobado este lunes el lema del cónclave, Contigo crece España. El coordinador general, Fernando Martínez-Maillo, ha presentado al PP como un \"árbol\" que aguanta \"viento, frío, hielo o nieve\" y que tiene un \"tronco muy potente\". Los conservadores han cambiado la imagen del charrán por una encina para vincular al partido con el concepto de \"crecimiento y creación\". Maillo detalló que un \"árbol\" representa \"futuro, protección, vida, fuerza\". Las ramas son \"la organización del país: estamos en toda España\". Además, el 'número tres' del PP recordó que su partido es la formación \"con mayor número de afiliaciones\" y con \"raíces muy profundas, principios y valores\". El presidente del Gobierno aprovechó la reunión con los pesos pesados del PP para tranquilizarles por las encuestas, que siguen pronosticando una caída en picado del respaldo ciudadano. Rajoy sacó de la carpeta una antigua encuesta en la que se vaticinaba el triunfo de Ciudadanos. Los conservadores ya han esbozado cómo será la convención de abril. Habrá cuatro mesas redondas sobra las que pivotará toda la reunión. La primera, pilotada por el vicesecretario Pablo Casado, hablará de empleo y pensiones. La segunda, liderada por Javier Arenas, de seguridad y libertad. La tercera, tutelada por Javier Maroto, será la referida a maternidad, demografía, conciliación e igualdad de oportunidades, además de violencia de género. La cuarta, la que dirigirá Andrea Levy, discutirá sobre la unidad de España.", "title": "El PP se presenta como un \"árbol\" con el \"tronco muy potente\"", "url": "https://www.elespanol.com/espana/politica/20180319/pp-presenta-arbol-tronco-potente/293221251_0.html", "keywords": "Política,Convenciones,PP Partido Popular,Mariano Rajoy Brey", "date": "2018-03-19", "id": "e2bddaaf87c5e93513fd47e7bc3bfd9ef41d4521", "summary": "Los conservadores cambian el charrán por una encina como imagen de su convención nacional: \"Representa protección, futuro, vida, fuerza\"."}