{"article": "MADRIDActualizado:19/03/2018 19:31hEl Hospital Ruber Internacional ha logrado reducir en un 50 por ciento el tamaño del cerebro de Izmar Malak, una niña de origen marroquí que nació con hidrocefalia y en cuyo país le pronosticaron que fallecería en pocos meses.La intervención, que duró 9 horas y fue llevada a cabo por el cirujano maxilofacial César Colmenero y el neurocirujano infantil Francisco González-Llanos, se llevó a cabo el pasado mes de febrero y consistió en la reconstrucción anteroposterior y transversal craneal especialmente parieto occipital, reduciéndose unos 30 centímetros.Asimismo, se le colocó un drenaje ventricular para el vaciado progresivo del líquido cefalorraquídeo y poder conseguir la remodelación. «Se ha conseguido una reducción de tamaño del 50 por ciento y la forma del cráneo es adecuada y simétrica, evolucionando favorablemente», ha dicho el doctor Colmenero.Asimismo, González-Llanos ha informado de que, tras la retirada de los puntos de sutura, se ha colocado un casco corrector que la paciente deberá llevar durante los próximos tres meses para completar la remodelación y asegurar el desarrollo simétrico del cráneo.Actualmente Izmar Malak se relaciona con el entorno y muestra una función visual adecuada, comenzando a hablar y a mantener una estática adecuada de la cabeza y cuello. «Finalmente y una vez transcurridos seis meses se procederá a una cirugía de remodelación de la parte frontal y orbitaria», ha narrado González-Llanos.La niña pudo venir a España, junto a sus padres Abarki Souad e Izmar Aziz, gracias a diversas instituciones españolas y a través de la Fundación Recover. Una vez en el país, un equipo multidisciplinar del centro hospitalario integrado por la Unidad de Pediatría, Unidad de Neurocirugía Infantil, Servicio de Neurorradiología y la Unidad de Cirugía Maxilofacial, realizaron las pruebas y estudios necesarios para determinar la patología y poder programar las cirugías que precisó esta paciente.De hecho, hace un año, se le realizó con éxito una craneoplastia y se le colocó una válvula en el cerebro para expulsar el exceso de líquido. Actualmente, todos los profesionales médicos del Hospital Ruber Internacional colaboran de una forma desinteresada en este caso.", "title": "Un niña de dos años con hidrocefalia desahuciada en Marruecos es operada con éxito en Madrid", "url": "http://www.abc.es/espana/madrid/abci-nina-anos-hidrocefalia-deshauciada-marruecos-operada-exito-madrid-201803191833_noticia.html", "keywords": "operacion,hidrocefalia,exito,madrid,hospital", "date": "2018-03-19", "id": "e2ffc97dacce03b0c2a3e25d9f0d227ff5006963", "summary": "La intervención, que duró 9 horas, consistió en la reconstrucción anteroposterior y transversal craneal especialmente parieto occipital, reduciéndose unos 30 centímetros"}