{"article": "El temporal de nieve y viento, que desde primeras horas de la mañana afecta con intensidad a amplias zonas de la mitad norte peninsular, dificulta el tráfico en casi 700 kilómetros de tramos de carreteras y puertos de Asturias, Castilla y León, Cantabria, Aragón y Madrid. La Comunidad de Madrid tiene el tráfico cortado a camiones y autobuses en la M-601 a la altura del puerto de Navacerrada, en la M-604 en el puerto de Cotos, en la M-611 en el puerto de la Morcuera, en la M-629 a la altura de Bustarviejo y en la M-637 en los tramos correspondientes a Lozoya y al Puerto de Navafría. La nieve complica el tráfico Asturias, una de las comunidades más perjudicadas por las fuertes nevadas, mantiene aún el tráfico prohibido a camiones y autobuses en 12 vías: AS-112, AS-117, AS-12, AS-14, AS-15, AS-212, AS-213, AS-227, AS-228, AS-29, AS-348 y AS-364, mientras que en la autovía AP-66, la DGT recomienda precaución a la altura del concejo de Lena. En Cantabria continúan cerradas al tráfico la CA-643 a la altura del puerto de Lunada y la CA-631 en Estacas de Trueba, mientras que en la CA-665 continúa el cierre a camiones y autobuses en tramos del Puerto de la Sía. Lo peor del tráfico rodado en la comunidad de Castilla y León se encuentra en las provincias de Ávila, León, Salamanca y Segovia donde cuatro carreteras, AV-932, LE-126 y DSA-180 y DSA-191, permanecen todavía cortadas por la intensas nevadas caídas las últimas horas. En dicha comunidad, y a la altura de la provincia de Segovia, las autopistas A-1, AP-6 y AP-61 mantienen el nivel verde (tráfico condicionado) por estar aún el pavimento deslizante a causa de las nevadas. La nieve también ha caído con fuerza en Extremadura donde en la localidad cacereña de Hervás permanece cortada la carretera CC-102, desde su inicio hasta el kilómetro 32, y en la comunidad de Aragón sigue intransitable la A-135 a la altura de Torla.", "title": "La nieve complica el tráfico en Asturias, Madrid, Castilla y León y Cantabria", "url": "https://www.elespanol.com/ciencia/ecologia/20180319/complica-trafico-asturias-madrid-castilla-leon-cantabria/293221250_0.html", "keywords": "Nieve,Tráfico,Meteorología,Ecología,Clima", "date": "2018-03-19", "id": "e5c68f301a28508eb196ed2f2f189d6737f95438", "summary": "A escasas horas del inicio de la primavera, la nieve sigue sin dar tregua y ya afecta a la conducción en casi 700 kilómetros. "}