{"article": "Sara Sálamo (26 años) compartió hace más de un año una de sus confesiones más duras hasta el momento. La actriz escribió en 2016 una entrada en su blog personal, Las llaves de casa, que ha sido rescatada tiempo después y que ha sorprendido por las fuertes declaraciones que hizo. Hasta el moño de la violencia invisible, así se titula la publicación en la que se encuentra el testimonio de la joven. \"Recuerdo una anécdota de cuando tenía unos 11 años: Iba con mi madre de paseo. Las dos solas por un céntrico barrio de Tenerife, cuando de repente, un hombre de unos sesenta y pico años me tocó el culo\", confesaba la actriz en agosto de 2016. Sara Sálamo en una publicación de sus redes sociales. Sálamo explica que en ese mismo momento su madre y ella se enfrentaron al hombre. La joven no habló sólo de ese episodio de acoso. Relata que dos años después, con trece años, un hombre le acosaba de manera constante. \"Un chico de unos 30 años -me llevaba casi 20- decidió ir a buscarme cada día a la salida del colegio y acompañarme, a dos metros de distancia, hasta la puerta de mi casa. A pesar de decirle que, por favor, me dejara en paz, continuaba como si fuese sordo\", afirmaba. En la entrada del blog, la actriz afirmaba sentirse \"indignada con este tipo de situaciones\" y decidió escribir para compartir con sus seguidores algunas de sus experiencias más duras. \"No puedo soportar que, por que seamos mujeres, tengamos que soportar ciertas cosas. Que tengamos que bajar la cabeza cada día, para no tener conflictos... estoy harta de tener miedo si voy por ciertas zonas, a ciertas horas. Estoy asqueada de las pocas medidas que se toman contra esta lacra\", concluía la actriz. [Más información: Sara Sálamo e Isco confirman su relación en redes sociales]", "title": "Sara Sálamo fue víctima de acoso sexual con once años", "url": "https://www.elespanol.com/corazon/famosos/20180222/sara-salamo-victima-acoso-sexual-once-anos/286971555_0.html", "keywords": "Sara Sálamo,Famosos,Abusos sexuales,Actrices,Acoso sexual", "date": "2018-03-19", "id": "e94ecc662f2f43f4cca391c357d79f7b9ea113d1", "summary": "La actriz confesó en una entrada de su blog personal, 'Las llaves de casa', el acoso que sufrió por parte de un chico mayor que ella."}