{"article": "MADRIDActualizado:19/03/2018 14:33hEl jefe ideal que los españoles querrían tener es el deportista Rafa Nadal, seguido del actor Will Smith o del empresario Amancio Ortega, según se desprende de la 'IV Encuesta Adecco sobre mejores jefes y empresas más felices para trabajar'. En concreto, para un 34,4% de los trabajadores asalariados españoles tener como jefe al tenista Rafa Nadal les haría más felices.Asimismo, además de liderar la categoría deportiva, Nadal obtiene también el mayor porcentaje entre todos los jefes. De hecho, en las cuatro ediciones de la encuesta de Adecco, ha sido elegido como el jefe ideal con el que a los españoles les gustaría trabajar.El segundo lugar entre todos los jefes y liderando la categoría de internacional se encuentra Will Smith. El actor, que reúne el 22,8% de los votos, ha desplazado al ex presidente de Estados Unidos, Barak Obama, que el año pasado ocupaba la primera posición de su categoría. Según Adecco, de nuevo un líder en el ámbito internacional reúne más adeptos para preferirlo como jefe con el que serían más felices los españoles.Por detrás de Will Smith y en tercer lugar, se encuentra el fundador del imperio textil Inditex, Amancio Ortega. El empresario es también el jefe del ámbito empresarial que reúne más adeptos entre los trabajadores españoles, hasta un 22% de los encuestados.El presentador Arturo Valls se posiciona en el cuarto lugar entre los jefes que harían más felices a los españoles y lidera el ránking del ámbito de la comunicación. Arturo Valls logra la simpatía de un 19,8% de los encuestados.En quinto lugar y encabezando la categoría del espectáculo se encuentra Dani Rovira. El actor malagueño repite un año más como el preferido del sector, aunque pierde 4,6 puntos porcentuales con respecto a la edición anterior.Las empresas más deseadasWallapop ha desbancado a Google como la empresa más destacada para trabajar dentro del sector de la informática y se ha alzado con el primer puesto entre todas las empresas. La empresa de intercambios comerciales de segunda mano ha obtenido un 50,3% de los votos.Además, según Adecco, Wallapop no solo es la mejor empresa de la categoría, sino que es la mejor valorada de todo el conjunto de empresas del mercado español.Pese a que Wallapop a desbancado a Google, esta última continúa siendo la empresa más deseada para trabajar dentro del sector de la informática y la electrónica.En lo que se refiere al sector cosmético, L'Oréal es la empresa más deseada para trabajar y la tercera del ránking general de empresas, con un 45,9% de los trabajadores que así lo cree.Dentro de la categoría de distribución generalista, se posiciona en primer lugar Mercadona. Además, en la categoría general ocupa el quinto puesto con un 42,2% de simpatizantes.", "title": "Estos son los jefes que quieren tener los españoles", "url": "http://www.abc.es/economia/abci-estos-jefes-quieren-tener-espanoles-201803191304_noticia.html", "keywords": "adecco,jefes,espanoles", "date": "2018-03-19", "id": "e988664bd56eb4334575493f68ad10a95433c858", "summary": "Un 34,4% de los trabajadores asalariados españoles asegura tener como responsable al tenista Rafa Nadal les haría más felices"}