{"article": "ValladolidActualizado:20/03/2018 10:51hDos neurólogos del Hospital Clínico de Valladolid desarrollan en la actualidad un estudio, «pionero a nivel mundial», que ayuda a conocer las características de la cefalea asociada al consumo excesivo de alcohol y las posibles causas de ésta.Hasta ahora existían datos preliminares que sugerían que el dolor de cabeza por resaca estaba relacionada con el hecho de que durante la ingesta de alcohol, la hormona encargada de retener el agua en el cuerpo, la ADH u hormona antidiurética, ve inhibida su secreción y esto favorece que se orine más líquido del que se ingiere, por mucho que se beba, lo cual provoca un estado de deshidratación generalizado y en particular una disminución del líquido presente en el sistema nervioso central, llamado líquido cefalorraquídeo, tal y como recordó el doctor David García Azorín, uno de los promotores del estudio.Los resultados de este trabajo parecen apoyar dicha hipótesis y ayudarán a entender mejor una de las cefaleas más frecuentes en la población, planteando posibles opciones para evitar la misma, tales como la ingesta de bebidas no alcohólicas antes del sueño y el consumo de alimentos.El estudio ha sido apoyado por el jefe del Servicio de Neurología del Hospital Clínico y profesor titular de la Universidad de Valladolid, el doctor Juan Francisco Arenillas, y realizado por el equipo de la Unidad de Cefaleas, constituido por los doctores García Azorín y Ángel Guerrero, siendo el proyecto parte de un trabajo de fin de grado. «Ante todo, nosotros recomendamos que no se tome alcohol», ironizó García Azorín, quien agradeció a la Universidad de Valladolid las facilidades otorgadas para el desarrollo del mismo, informa Ical. Se refiere a una de las peculiaridades del proyecto: «Se trata de un estudio difícil de diseñar desde el punto de vista ético, ya que no se puede inducir a la gente a beber alcohol, de modo que diseñamos un estudio en el cual aquellos estudiantes que hubieran consumido alcohol y experimentado cefalea, nos respondieran un cuestionario con las características de su cefalea y las particularidades de esta». 1.200 estudiantes voluntariosLa institución académica aceptó y la respuesta del alumnado de todas los grados posibles superó todas las expectativas. Contestaron en torno a 1.200 estudiantes, algo a lo que animó el que coincidió con el reciente final de los exámenes de enero, tiempo que los alumnos aprovecharon para salir de fiesta a celebrarlo.Guerrero se congratuló además por que «se lo han tomado muy en serio», pues solo un uno por ciento de las reacciones fue considerado «absurdo o inapropiado» y no han contabilizado. A día de hoy, explican, aún «se están analizando a fondo los resultados», si bien «se están constando ciertas hipótesis» existentes en la comunidad científica.El siguiente paso es presentar el estudio en congresos médicos nacionales e internacionales y publicarlo en revistas especializadas. Sin embargo, el equipo aclaró que lo importante sería no solo analizar este tipo de datos, sino animar a que la gente optara por beber con responsabilidad. En el caso de hacerlo, incluso, aconsejan tomar agua y alimentos, ya que minimizaría la deshidratación y la disminución de líquido cefalorraquídeo y atenuaría la resaca. «Tenemos una información de gran valor que no estaba demostrada», incidió el doctor Guerrero.", "title": "El dolor de cabeza por resaca, una cuestión de orina", "url": "http://www.abc.es/espana/castilla-leon/abci-dolor-cabeza-resaca-cuestion-orina-201803191341_noticia.html", "keywords": "dolor,resaca,cabeza,estudio", "date": "2018-03-19", "id": "ea4005877cd8fb1ce7acde501d3c61d4a70117f8", "summary": "Dos neurólogos de Valladolid desarrollan el primer estudio que ayuda a caracterizar y entender la cefalea asociada al consumo excesivo de alcohol"}