{"article": "Actualizado:20/03/2018 00:45hLa noticia saltó hace unos días y sorprendió por la personalidad del protagonista. Según se contó en el programa «Sálvame», Timothy McKeague, el nuevo amor de Carmen Martínez-Bordiú, no pudo o no supo controlar sus nervios tras intentar tomar un avión rumbo a Holanda desde la T1 de Barajas. Según se ha explicado, cuando el coach emocional de nacionalidad australiana llegó a la terminal, se encontró con que se había cerrado el embarque para ese vuelo y que no podía acceder a la nave.Presa de los nervios y ante el altercado que se montó, tuvo que intervenir la Policía y detener a MacKeague que quería subirse a ese avión a toda costa. Ayer fue la propia Carmen quien quiso restar importancia al asunto, a la vez que me aseguró que estaba todo en manos de los abogados, dado que al final McKeague ha quedado en libertad con cargos por un delito de atentado a la seguridad del Estado. Parece que el coach acabó peleándose con un miembro de la compañía que se negaba a dejarle pasar.«No hay nada que comentar. Fue un incidente penoso debido a una compañía penosa», asegura Bordiú, quien apoya a su novio, el hombre que le hizo recuperar la alegría tras su complicada relación con Luis Miguel Rodríguez, el dueño de desgüaces La Torre y de quien siempre ha dicho sentirse profundamente enamorada.Hasta la fecha se había comentado que Timothy era una persona muy equilibrada y que dominaba perfectamente las emociones, gracias, entre otras cosas, a la práctica de yoga. Lo que pasó en Barajas es algo que no cuadra con el perfil de este hombre aunque ya se sabe que un mal día lo tiene todo el mundo.Convencida de que su novio recibió un trato infame y que la responsabilidad es de la otra parte, Carmen prefiere pasar página y esperar a un juicio que no será agradable para ninguno de los dos y que de nuevo pone a un miembro del círculo de los Franco –aunque de momento sólo sea pareja– ante las fuerzas del orden.Hay que recordar que el hermano de Carmen, Francis Franco, ya tiene sentencia condenatoria de 30 meses de prisión por embestir a un coche de la Guardia Civil.", "title": "Carmen Martínez-Bordiú sale en defensa de su novio tras ser detenido en el aeropuerto de Barajas", "url": "http://www.abc.es/estilo/gente/abci-carmen-martinez-bordiu-sale-defensa-novio-tras-detenido-aeropuerto-barajas-201803200045_noticia.html", "keywords": "carmen,novio,defiede,bordiu,martinez", "date": "2018-03-19", "id": "ec8cc9e2729b0f910a476392c85f984e36bffa09", "summary": "«Fue un incidente penoso debido a una compañía penosa», dice la nieta de Francisco Franco para justificar el arresto de Timothy McKeague tras protagonizar una pelea con un trabajador de"}