{"article": "La cantante visita el plató de «El Hormiguero» para presentar su nuevo trabajo, «Hazte sentir», su trigésimo álbum de estudio y cuyas canciones presentará en directo en una gira internacional que este mismo año pasará por Barcelona (17 de octubre, Palau Sant Jordi) y Madrid (18 de octubre, WiZink Center). Pero lo primero que hizo la cantante al llegar al programa de Pablo Motos fue halagar al formato y, de paso, hacer una proposición «indecente» al presentador. «Es mi programa favorito. Vamonos a Italia y presentamos el programa los dos juntos», decía la cantante. «Te voy a enseñar muchas malas palabras en italiano», añadía entre risas. La cantante no faltó a la cita anual que tiene con Pablo Motos. «No puedo pensar en mi vida sin verte una vez al año. He hecho muchísimas cosas, he visitado muchos países», dijo Laura Pausini. Sin embargo, Motos esperaba tener una conversación «más profunda con nuestra cantante». «Nuestra relación platónica no avanza», comentaba entre risas el presentador. «\"Nadie ha dicho\" (su single) habla justo de eso, de las relaciones que no evolucionan», contestaba la italiana. «Mi primer single habla de darse cuenta de que estás con alguien que admiraba, pero no lo amas. Hay un hilo muy sutil entre el amor y la amistad… a veces no lo queremos reconocer porque tenemos miedo a quedarnos solos», reflexionaba la cantante que interpretó en «El Hormiguero» en directo «Nadie ha dicho». «El que no arriesga nada no va a los infiernos y no va a los altares», dice la canción. Por eso, Laura Pausini asegura que se esfuerza a arriesgarse a diario. «Arriesgo todos los días. Soy masoquista quizás. Al final del día tomo la decisión para el día siguiente de algo muy atrevido. Si no lo hago, siento que no valgo nada», confesaba. Pablo Motos tenía el motivo que explicaba por qué Pausini tiene esa «necesidad»: «La felicidad va en el progreso. Si tomas un riesgo cada día, creces un poco». «Hazte sentir» es el trabajo más «autobiográfico» de Laura Pausini y el que menos tiempo ha invertido. «He tardado menos tiempo de lo normal. En lugar de un año, que es lo que suelo tarde, necesité como diez meses. Esto no gustó a la productora, no se lo esperaban, pero conseguí que cambiara de opinión al enseñarle las canciones que tenía», contaba.", "title": "La extraña proposición de Laura Pausini a Pablo Motos", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-proposicion-indecente-laura-pausini-pablo-motos-201803192208_noticia.html", "keywords": "pausini", "date": "2018-03-19", "id": "ee619e54b4fd7a152c18f9613f9e4f7cf6749609", "summary": "La cantante visita el plató de «El Hormiguero» para presentar su nuevo trabajo, «Hazte sentir», y sus próximas fechas en España"}