{"article": "Actualizado:19/03/2018 09:15hDesde que su productividad goleadora iniciática se estimara como la típica racha del debutante hasta su constatación como máximo aspirante a cabeza de cartel de esta Premier, Mohamed Salah lleva anotados 28 goles, cuatro más que un «killer» con licencia como Harry Kane y más que nadie en Europa. Eso si sólo se ponderan los marcados en liga: en el total de competiciones que disputa con el Liverpool la cifra engorda hasta los 36. La evolución de Salah, de un velocista con gracia para el regate a un jugador más global con el colmillo afilado, explica en gran parte la baja cuota de traumatismo que en Liverpool supuso la marcha de Coutinho. Klopp vislumbró en el egipcio la capacidad para pesar en los partidos que el brasileño, tan genial en las tardes señaladas como intrascendente en las más anodinas, dejó a deber. Ayer, después de que el primer clasificado en la lucha por la Bota de Oro hiciese cuatro goles en cuatro disparos al Watford, su entrenador alimentó una autoestima ya de por sí agigantada: «El último jugador que yo recuerdo que tuviera la misma influencia en un equipo fue Maradona», resolvió Klopp. Y aunque la comparación suene un tanto histriónica -ni más ni menos que quien la elucubró-, lo cierto es que el Liverpool, entre los ocho mejores equipos europeos y el único capaz de desarbolar al City, fía sus opciones de gloria al ex de la Roma, que complementa sus dianas con 10 asistencias para un total de 38 goles producidos. Desde Luis Suárez no disfrutaba Anfield de una estrella de tal calibre, a un puñado de goles de encoger el recuerdo del uruguayo, que sumó 31 en su temporada más prolífica en Liverpool. Con siete partidos por disputarse, Salah apunta a mejorar los guarismos del hoy delantero del Barcelona, también los de Cristiano Ronaldo (31), y, por qué no, Alan Shearer y Andrew Cole (34), propietarios del mejor registro de la Premier. El asunto radica ahora en adivinar dónde está el techo de Salah. Si en la temporada 2014-15 produjo 9 goles en la Serie A, subió hasta los 22 en la siguiente, y se puso en 28 en la 2016-17, diez menos de los que cuenta a falta de dos meses para que baje el telón, ¿quién le convence de que no será Maradona?", "title": "Salah, el goleador egipcio que va camino de hacer historia en la Premier", "url": "http://www.abc.es/deportes/futbol/abci-premier-league-salah-goleador-egipcio-camino-hacer-historia-premier-201803190849_noticia.html", "keywords": "liverpool,goles,salah", "date": "2018-03-19", "id": "ee870fa95f3cbd4b7ae8ff5af2e9a34ebda82757", "summary": "Con 28 goles, el egipcio se perfila como Bota de Oro y apunta a romper los mejores registros de la liga"}