{"article": "Actualizado:20/03/2018 02:48hEl 22 de marzo de 1518, hace ahora 500 años, el rey Carlos I firmó con Fernando de Magallanes las capitulaciones de Valladolid, por las que el Monarca ponía a su disposición una armada de cinco naves para buscar un paso por mar hacia el recién descubierto Mar de Sur, con el fin de encontrar una nueva ruta a la Especiería. En memoria de aquella empresa que cumplía el sueño de Cristóbal Colón, hoy arranca en el Centro Cultural Miguel Delibes de Valladolid el Congreso Internacional de Historia «Primus Circumdedisti Me. Claves de la primera globalización» . Es la primera actividad de la conmemoración de uno de los episodios más importante de la historia de España, que acabó siendo la demostración de que el mundo era redondo.Dirigido por el catedrático de Historia Moderna y Académico de Número de la Real Academia de la Historia Carlos Martínez Shaw, reúne a 16 especialistas de varios países que contarán el resultado de las últimas investigaciones sobre el viaje. La conmemoración del logro de aquella vieja armada de cinco naves está organizado por el Ministerio de Defensa , con la colaboración de la cartera de Cultura y la Junta de Castilla y León.Celebrarlo como merece«Debemos sentirnos agusto con esta celebración. Sería decepcionante que España no celebrara con la magnitud que el acontecimiento merece un episodio tan importante de la historia del mundo», declara a ABC Martínez Shaw. El director destaca que «la primera aportación del Congreso es contribuir a la concienciación de la importancia que tuvo la primera vuelta al mundo y la de España en ese momento. Solo esta visión es fundamental. Si además de lo que sabemos de Magallanes, Elcano, lo que supuso el descubrimiento del Pacífico por Occidente, sumamos novedades sobre cómo se financió, cómo era en realidad la nave que dio la vuelta al mundo y qué significado tuvo para alterar las cordenadas que regían la historia universal, ya hemos ganado mucho más».El programa no es meramente académico, sino que aborda los grandes asuntos referidos al viaje de Magallanes y Elcano de una manera atractiva, con ponencias sobre las personalidades de los marinos, y pondrá de relieve la importancia de las naciones ibéricas en la primera globalización. «Era la primera interconexión entre los continentes, y fue una gran novedad que configuró nuestro mundo», explica. Sobre Elcano, figura muchas veces a la sombra de Magallanes, que era el capitán de la armada, Martínez Shaw deja clara la visión que hay que poner de relieve, porque responde a la verdad de los hechos, no a una visión patriotera: «Magallanes es el hombre que concibe el gran proyecto que se limitaba a pasar al otro lado de América. Pero la ocurrencia de dar la vuelta al mundo llega después de alcanzar las Molucas y muerto Magallanes. Hay una decisión personal de un marino muy experimentado, Juan Sebastián Elcano, de convertir lo que era una aventura comercial y política en el ámbito de las Molucas en un hecho de gran trascendencia. La importancia de Elcano es esencial. Se le ocurre a él no volver por el mismo sitio».Elcano y 17 marinos supervivientesNada más regresar escribió al Rey, porque era consciente de la importancia de su gesta. Cuando los 18 marinos exhaustos bajaron de la nao Victoria se trastocó la concepción del mundo. Desde entonces «todos los pequeños mundos que vivían aislados pudieran ser concebidos como uno solo. El solo mundo interconectado era la posibilidad que abrió la realidad que conocemos».Esa unión es lo que cambia totalmente la historia universal y «convierte al viaje de Elcano en algo único, profundamente transformador, que tiene unas consecuencias muy trascedentales de las cuales vivimos hasta hoy», asevera el director del curso. «La interconexión que sucedió al viaje es uno de los grandes logros del espíritu un poco fáustico y prometeico del Renacimiento», añade.Y si muchos fueron los mundos unidos, de muchos vienen los especialistas que participan en el congreso. El programa habla de todos ellos y los ponentes vienen de Chile, Estados Unidos, Filipinas, Italia, Portugal y muchas otras partes, además de que ha provocado que llegaran propuestas de intervenciones y estudios de Indonesia, Micronesia, China, la Isla de Guam, Brasil... muchas ofertas lejanas de estudiosos que están preocupados por la historia global y consideran importante el viaje de Magallanes y Elcano.Y si fue el Rey Carlos I el que patrocinó la gesta en 1518, porque creía en ella, nuestro Rey, Don Felipe, ha «tomado bajo su manto protector esta serie de celebraciones y trabajos, de estudios, iniciativas en torno a la primera vuelta al mundo». En efecto, encarnando la continuidad de lo que fuimos y somos, el Rey de España ha querido impulsar con su presencia tanto este congreso como toda la conmemoración del V Centenario que se desarrollará en los próximos años. CongresoLa 1ª globalizaciónLa inauguración, a cargo de Serge Gruzinski, abrirá la perspectiva de la primera globalización. Otros ponentes destacados son Richard Kagan, Juan Gil, Salvador Bernabéu, Carla Rhan Phillips, Sergio Sardone...Clausura RealLa ministra de Defensa, María Dolores de Cospedal, acude hoy a la inauguración. La clausura estará presidida por los Reyes el próximo jueves.", "title": "El congreso que demostrará que \"Elcano fue a quien se le ocurrió dar la primera vuelta al mundo\"", "url": "http://www.abc.es/cultura/abci-congreso-demostrara-elcano-quien-ocurrio-primera-vuelta-mundo-201803200059_noticia_amp.html", "keywords": "elcano,congreso", "date": "2018-03-19", "id": "f22ba3c0694544ca833f1e54fdfd8e1a1bfcf55f", "summary": "Carlos Martínez Shaw dirige el simposio interncional con el que arranca la conmemoración de la primera vuelta al Mundo de Magallanes y Elcano"}