{"article": "A Facebook le parece ofensiva La libertad guiando al pueblo, de Eugène Delacroix: una obra de 1830 que no tolera el mundo de 2018. La imagen, ya con categoría de símbolo, representa una escena en la que París levantó barricadas. El rey Carlos X había suprimido el parlamento por decreto y buscaba restringir la liberta de prensa. Los primeros disturbios mutaron en una revolución en la que participaron ciudadanos furibundos de todas las clases sociales: ahí el burgués con su sombrero de copa, empuñando el fusil; y junto a él, un andrajoso que pide clemencia a Francia. La libertad es la guía, una hembra a la que le rebosan los pechos desnudos del vestido y que alza una bandera. Al fondo, las brumas enturbian los restos de un barrio francés, malherido por la reyerta. Ahora este lienzo forma parte del anuncio de una obra de teatro, Les coups de feu en Saint-Roch, que se representa en el Funambule Montmartre. La directora, Jocelyn Fiorina, compartió en Facebook esta imagen promocional, pero los pechos desnudos de Marianne han agraviado las sensibilidades de la plataforma de Mark Zuckerberg, que ha decidido restringirla. “La eliminaron sólo un cuarto de hora después”, explica la dramaturga. Argumenta Facebook que el torso desnudo de la libertad “es de naturaleza sensible y, por tanto, no está permitido”. No es la primera vez que sucede. Fiorina ya publicó hace un año esta imagen y también fue eliminada. “Esa vez, Facebook bloqueó mi cuenta 24 horas”. Al ponerse en contacto con la red social para pedir explicaciones, recibió un “no permitimos anuncios de desnudos, incluso si no son sexuales; esto incluye la desnudez para fines artísticos o educativos”. Tras la insistencia, la respuesta es rotunda: “Nuestra decisión sobre este tema no ha sufrido ningún cambio. Apreciamos sus comentarios y los hemos transmitido a nuestro equipo. La avisaremos si hay alguna modificación”. ¿Acciones legales contra Facebook? \"La obra tiene perfectamente cabida en Facebook y es conforme a nuestras reglas publicitarias. (…) Para proteger la integridad de nuestro servicio, comprobamos millones de imágenes publicitarias cada semana y a veces cometemos errores. Pedimos perdón por este error al usuario afectado \", ha declarado Facebook, ante la presión, en las últimas horas. La responsable de la obra ha asegurado que no quiere aprovechar este incidente para emprender acciones legales contra la red. “No todavía, no iré sola. Sería una kamikaze. Pero varias asociaciones se están haciendo eco de esta información, así que esperaremos a que la bola se haga más grande”. En cualquier caso, el abogado Stéphane Cottineau, que lideró el primer juicio contra Facebook en Francia por la censura de El origen del mundo (Gustave Courbert), se ha mostrado interesado en este caso. “La pelea continúa. Hay que llegar hasta el final, está en juego la libertad de expresión”, ha apostillado el jurista. El origen del mundo, obra censurada también por Facebook. Mientras el entuerto se resuelve, la obra de teatro ha decidido poner el énfasis en la censura y sigue compartiendo la imagen, pero tapando el pecho de la libertad con un cartel azul que reza: “Censurado por Facebook”. “¡Y esta imagen sí es aceptada! Estoy llorando de risa!”, se sonríe la directora. Las políticas de la red social continúan enredando puritanismo, incoherencia y surrealismo. El contenido que consideran inapropiado provoca escenas delirantes: una fotografía de La sirenita de Copenhague fue retirada de Facebook, por ejemplo, porque “mostraba demasiada piel desnuda o connotaciones sexuales evidentes”. Recientemente, tras el cierre de las revistas Interviú y Tiempo, una imagen que sobrevivió al tardofranquismo no ha soportó la moral digital de 2018: el mítico desnudo de Marisol en Interviú, allá en el 76, fue censurado por Facebook cuarenta años después de su publicación original. Facebook expone su política de contenido respecto a los desnudos de la siguiente forma: “Eliminamos fotografías que muestren los genitales o las nalgas en su totalidad y de una forma directa. También restringimos algunas imágenes de senos femeninos si se muestra el pezón, pero siempre permitimos fotos de mujeres amamantando o que muestren los pechos con cicatrices por una mastectomía. También permitimos fotografías de pinturas, esculturas y otras obras de arte donde se muestren figuras desnudas”. Política de Facebook: masturbación no, Franco sí No es del todo cierto lo que expone la empresa: muchas imágenes de mujeres que amamantan a sus hijos han sido censuradas, aunque luego repuestas. Al periódico francés Le Monde le ocurrió con la foto de una mujer haciéndose una mamografía. “Inapropiado”. O recuerden el caso de la poeta y periodista Luna Miguel, que escribió un libro titulado El dedo. Breves apuntes sobre la masturbación femenina (Capitán Swing). La portada del tomo era sencilla, nada explícita: un trazo azul simbolizaba la vulva y una mano, también icónica, acercaba un dedo al genital femenino. Un usuario denunció esa foto como inapropiada y la red social le cerró la cuenta. \"Esto es muy duro, después de llevar tanto tiempo ahí y sabiendo que parte de tu trabajo depende de ello. Me da mucha rabia porque mi trabajo depende un poco de las redes sociales\", contaba entonces a EL ESPAÑOL. Menos exigente se muestra Facebook con los símbolos franquistas. En las semanas de mayor tensión con la cuestión de la independencia catalana, hubo muchos usuarios que aprovecharon para rescatar símbolos y banderas de la dictadura y hacer apología del franquismo en la red social. Aunque en su política de empresa asegura que “Facebook elimina el lenguaje que incita al odio, es decir, todo contenido que ataca directamente a personas en función de lo siguiente: Raza, Grupo étnico, Nacionalidad, Religión, Orientación sexual, Sexo, género o identidad de género, Discapacidades o enfermedades graves”, no se efectúa. Tampoco admiten, dicen, “organizaciones ni personas dedicadas a promover el odio hacia estos grupos protegidos”. Pero allá campan grupos como ‘88 Heil Hitler’ o el ‘Viva ‘Franco’, por no hablar de comentarios como “maricones de mierda” para referirse a One Direction o Justin Bieber. Cómo esperar inteligencia de la censura.", "title": "Facebook censura 'La Libertad guiando al pueblo' por sus pechos desnudos", "url": "https://www.elespanol.com/cultura/20180319/facebook-censura-libertad-guiando-pueblo-pechos-desnudos/293220948_0.html", "keywords": "Censura,Libertad de expresión,Teatro,Facebook,Arte,Cultura", "date": "2018-03-19", "id": "f3ed6326d46deafff09e8133a9ec84b67b1f28b0", "summary": "A la red social le ofenden los senos al aire de la emblemática obra de Eugène Delacroix, igual que en su día lo hizo la vulva de 'El origen del mundo'. Tras el revuelo, ha pedido perdón. "}