{"article": "VALENCIAActualizado:19/03/2018 21:30hLlueve y es pobre la entrada: muchos turistas se han ido ya (salvo aquí, no es día de fiesta). Toros de Victoriano del Río con gran movilidad; premiado generosamente con vuelta el cuarto. Bajo el diluvio, Antonio Ferrera da una lección de maduro clasicismo; Ginés Marín luce su garboso estilo; Colombo corta oreja y demuestra que quiere ser torero. A pesar de la tarde de perros, hemos visto cosas de mérito. [Impactantes imágenes de la tarde]Antonio Ferrera ha evolucionado, para bien, como muy pocos: de un diestro acelerado pasó a buscar la lidia completa y, ahora, a torear con más gusto. Este año, ha prescindido de banderillear: pierde, así, una baza de espectacularidad. Lidia con soltura al primero, pegajoso, adelantado de pitones, que, a veces, engancha los engaños.Desde el comienzo de su carrera he visto en Ginés Marín cualidades notables: une cabeza y estética. Debe madurar, por supuesto. El segundo va de largo al caballo de Guillermo Marín, el padre del diestro, que aguanta bien. Al quite variado de Colombo responde Ginés con el capote a la espalda y sufre una fuerte voltereta; sin mirarse, insiste por chicuelinas. El toro va alegre, el diestro luce facilidad, garbo y cierta originalidad. (Mirar al tendido en un pase de pecho vale poco). Ha estado bien pero falla con la espada.Colombo, en gesto triunfal - Míkel PonceAcierta la empresa llamando, para sustituir a Román, a Colombo. Valencia se lo debía: aquí recibió una cornada, que le impidió tomar la prevista alternativa. Después de una gran temporada como novillero, se han olvidado de él: una notoria injusticia. Todo se lo juega aquí y en la confirmación de alternativa: es lógico que salga acelerado. Pone banderillas al tercero, que acude como un rayo, debe quebrarlo. En el par al violín, de dentro a fuera, es encunado, queda maltrecho. Mientras se recupera, el toro se viene arriba: los pases cambiados no son lo más adecuado pero muestran su actitud. En la faena, predomina la entrega sobre el dominio y se vuelca, al matar: oreja. La tarde culmina en el cuarto, que va al caballo en cuanto lo ve y vuelve, tres veces más. Ferrera lo mete pronto en la muleta: con la naturalidad de un veterano, traza naturales, en una faena que va a más, con lentitud y buen gusto. Es el toreo clásico, de siempre, con sabor, sin necesidad de «inas» ni alardes. Pincha y sufre un corte, en la mano. Luego, el toro no cae, el descabello se atasca y se corre el riesgo de que lo echen al corral, pero el público le obliga a dar la vuelta al ruedo. (Pasa a la enfermería y le dan unos puntos, en la mano). El toro es premiado generosamente con la vuelta (alguna voz exagerada llega a pedir el indulto) pero no se enteran y pasa buen rato hasta que vuelve, para ese honor.Resbaladizos surcosCae el diluvio. El ruedo se ha vuelto impracticable; sobre todo, en los resbaladizos surcos que ha dejado el toro, en su arrastre. En ese momento, debió suspenderse el festejo. El riesgo es evidente; además, toros y toreros se sienten inseguros, para mantener el equilibrio: no se puede enjuiciarlos con justicia.En el quinto, Ginés Marín vuelve a lucir su buen estilo, en naturales de mérito: demasiado, para el estado del ruedo. De nuevo, ha hecho todo bien, salvo la espada. Colombo brinda a los médicos, que le atendieron, el último, muy rajado. El trasteo tiene emoción y entrega; en chiqueros, logra ligar arriesgados muletazos. Me ha gustado más en este toro que en el otro, más claro. Se vuelca al matar pero la espada queda desprendida. Ha rozado la salida a hombros. Al despedirme de Valencia, recuerdo los versos que, en esa misma circunstancia, pero en el siglo XII, escribió el hispano-árabe Al-Rusafi: «Al llegar la hora de la separación,/ Valencia seguirá siendo la perla blanca, que me ilumina:/ bella como lo mejor de una vida que fue dulce,/ alegre como lo más hermoso de una juventud ya pasada».Espeluznante cogida de Ginés Marín en el quite al segundo toro - Míkel PonceFICHAPLAZA DE TOROS DE VALENCIA. Lunes, 19 de marzo de 2018. Última corrida. Un tercio de entrada. Toros de Victoriano del Río, con gran movilidad, el 4º premiado con la vuelta al ruedo. ANTONIO FERRERA, de turquesa y oro. Estocada delantera y desprendida (silencio). En el cuarto, pinchazo, estocada y cinco descabellos. Dos avisos (vuelta al ruedo).GINÉS MARÍN, de gris plomo y oro. Pinchazo, media y cinco descabellos. Aviso (saludos). En el quinto, pinchazo hondo y descabello (saludos).JESÚS ENRIQUE COLOMBO, de blanco y oro. Gran estocada (oreja). En el sexto, estocada desprendida. Aviso (petición y vuelta al ruedo).", "title": "El maduro clasicismo de Ferrera en la Feria de Fallas", "url": "http://www.abc.es/cultura/toros/abci-directo-ultima-corrida-feria-fallas-toro-toro-201803191616_directo.html", "keywords": "fallas,feria,ultima,corrida,directo", "date": "2018-03-19", "id": "f6ef18cf2b900a5dc0f5fe46d21c8977536bab75", "summary": "Pincha el triunfo con un toro de Victoriano del Río premiado con una generosa vuelta al ruedo, Ginés también falla con la espada y Colombo corta una oreja"}