{"article": "Barcelona parece convertirse en la punta de lanza contra la llamada economía digital, bajo la que se engloban plataformas como Uber y Airbnb. A las medidas adoptadas ya por el Ayuntamiento de la ciudad para limitar el número de coches con licencia VTC -alquiler con conductor- o para atajar y acabar los pisos compartidos, se le podría sumar ahora un nuevo frente: el Consejo de Turismo de Barcelona y los taxistas. Por el momento no hay nada decidido, y tan sólo se trata de contactos preliminares que podrían fructificar en las próximas semanas. Según ha podido conocer EL ESPAÑOL este lunes ha habido un encuentro entre representantes de la plataforma Élite Taxi con el presidente del Comité Ejecutivo de Turismo de Barcelona, Joan Gaspart. En él ambas partes han acordado mantener una próxima reunión para abordar de qué manera los distintos actores implicados en el turismo de la ciudad pueden aunar fuerzas contra plataformas como Uber o Airbnb. Y es que, al parecer, Gaspart se siente cercano a las reclamaciones que hacen los taxistas, ya que el sector hotelero también está luchando por limitar los efectos del alquiler de pisos turísticos. Se da la circunstancia, además, de que Gaspart -empresario hotelero y presidente del Grupo Husa- es el presidente del Consejo de Turismo de la CEOE, en la que se engloban buena parte de las cadenas hoteleras, pero también de las empresas de la nueva economía digital. ¿Significa esto que la patronal podría abanderar una posición contra este tipo de plataformas? De momento no, pero también es cierto que el presidente, Juan Rosell, ha pedido en innumerables ocasiones reglas de juego claras y simples para evitar la competencia desleal. Encuentro preliminar que podría fructificar en las próximas semanas, habida cuenta de que ya hay contactos previstos para los próximos días entre Gaspart y los principales representantes Élite Taxi en Barcelona. Una organización, por cierto, que está promoviendo el boicot a la última campaña de publicidad de la empresa de alquiler de coches con conductor en la ciudad Condal. Publicidad De hecho, parece que la Asociación ha reclamado a Gaspart -propietario del hotel Avenida Palace junto al magnate libanés Boutros El Khoury- que quite de la fachada del establecimiento la lona con publicidad de Uber que la cubre en los andamiajes que se emplean para la rehabilitación de la fachada. Una decisión que no corresponde sólo al hotel, sino que debe ser negociada con la empresa que gestiona ese tipo de anuncios en andamiajes. Al parecer, la intención del hotel es negociar su retirada en las próximas fechas, antes de que termine el contrato y, seguramente, antes del 30 de marzo -cuando se cumplan 15 días de su instalación, pese a que el contrato es por 45 días-. Una “buena noticia”, en palabras del portavoz de Élite Taxi, Tito Álvarez. A su juicio los hoteles y el sector del taxi “debemos trabajar unidos”, ha dicho en palabras a este periódico tras confirmar la noticia.", "title": "Turismo de Barcelona y los taxistas podrían luchar juntos contra Uber y Airbnb", "url": "https://www.elespanol.com/economia/empresas/20180319/turismo-barcelona-taxistas-formar-frente-uber-airbnb/293221559_0.html", "keywords": "Taxis,Uber,Airbnb,Empresas", "date": "2018-03-19", "id": "f783310faf41e292201ff0f1d927f2234d9bd75f", "summary": "Joan Gaspart estudia la retirada de una publicidad de Uber en la fachada del Hotel Avenida Palace."}