{"article": "MADRIDActualizado:19/03/2018 18:17hEn numerosas ocasiones hemos repasado alguno de los actos al volante que son aparentemente inofensivos, pero que nos pueden terminar saliendo muy caros. Colocar carteles de venta, beber mientras conducimos, realizar un frenazo brusco o -si somos peatonoes- cruzar por una zona no habilitada. Pero además existen otro tipo de sanciones que siendo muy conocidas, también son las más numerosas. Por ello, desde Multayuda nos ayudan a hacer un repaso a algunas infracciones que pueden conllevar cuantiosas multas, además de ser un peligro para la circulación.Según la Dirección General de Tráfico, una primera categoría que engloba algunas de estas infracciones se refiere a cuestiones relacionadas con el mantenimiento del vehículo. Por ejemplo, llevar neumáticos desgastados es sancionable. En primer lugar llevar unos neumáticos en mal estado no es buena idea porque cuando el asfalto está mojado, nevado o helado tendremos menos adherencia, lo cual es peligroso.Cuando la profundidad de las ranuras principales de la banda de rodadura es inferior a los 4 milímetros, esta pérdida de adherencia será aún más pronunciada. Conviene recordar que la profundidad mínima requerida para turismos es de 1,6 milímetros.Las multas para este tipo de infracciones son de 200 euros por neumático. Y es que, de acuerdo al Reglamento General de Vehículos, se considera una infracción grave.En cuanto a la iluminación del vehículo, no sólo hay que tener las luces en buenas condiciones, sino que hay que asegurarse de llevarlas encendidas cuando corresponde. Y es que los faros, además de iluminar, sitúan al vehículo en la vía. Por tanto, será lo que permita que, cuando hay poca luz, nos sitúen el resto de conductores.Por eso, es conveniente revisar el alumbrado antes de empezar a circular. Circular con él en malas condiciones o sin encenderlo en momentos de poca visibilidad (puesta y salida del sol, noche, niebla…) es peligroso. Por eso, son infracciones graves con multas de 200 € de acuerdo al RG de Circulación (art. 99).Por supuesto, entre las multas más frecuentes y cuantiosas (aunque al mismo tiempo recurribles, según Multayuda), están las relacionadas con el exceso de velociad. Cuando nos aproximamos a pasos de peatones sin semáforo, zonas residenciales, colegios y a autobuses que están en sus paradas, debemos moderar la velocidad. Si es necesario, deberemos incluso detener el coche para evitar un atropello.Las infracciones por conducir sin precaución o incluso de forma negligente se consideran graves cuando provocan peligro y se sancionan con hasta 260€ (art. 3 RG de Circulación). Para recurrir una multa de velocidad que consideremos injusta es necesario aportar y solicitar pruebas. Por la naturaleza de la infracción existe fotografía, pero esta debe ser clara y mostrar de forma inequívoca la matrícula del vehículo sancionado. Igualmente, otra prueba relevante a tener en cuenta en este tipo de sanciones es el certificado del radar o cinemómetro el cual está sometido a unas revisiones periódicas así como un óptimo funcionamiento para que no se produzcan desviaciones de cálculos en la velocidad, según Pyramid Consulting.Los intermitentes: los grandes desconocidos para muchos conductoresNo utilizar los intermitentes es una de las infracciones que se ve más a menudo. Pero es habitual que, en determinadas maniobras, se produzcan sobresaltos por no haberlo advertido previamente con los intermitentes.Utilizar los intermitentes es obligatorio. Y cuando no lo hacemos estamos cometiendo infracciones graves, sancionadas con 200 € (art. 108 RG Circulación).Circular por la derechaEn autopistas y autovías es frecuente ver a conductores que ocupan los carriles del centro y la izquierda estando libre el derecho. Según el RG de Circulación (art. 31), en vías interurbanas con más de un carril por sentido, los automóviles deben circular siempre por la derecha. No hacerlo, entorpeciendo la marcha de otros conductores, es una infracción grave sancionada con 200€.Otra cuestión importante es respetar las señales, y entre ellas la de STOP. Estas se ubican en cruces de vías con poca o nula visibilidad. Es por eso que es importante detenerse completamente y cercionarse de que no viene otro coche antes de reanudar la marcha.La norma establece que hacer frenar o maniobrar bruscamente al conductor que tiene la prioridad por no hacer el Stop en una intersección regulada con la señal de detención obligatoria (R-2), es una infracción grave que se sanciona con multa de 200€ y la pérdida de 4 puntos (art. 56 RG Circulación).Los vehículos de mercancías con cargas (arena, grava, heno, rastrojos…) mal aseguradas pueden provocar situaciones de riesgo para los vehículos que van detrás, en especial en vías donde se circula a más velocidad.Circular con un vehículo cuya carga ha caído en la vía por mal acondicionamiento, creando peligro para el resto de usuarios, es una infracción muy grave sancionada con 500€ (art. 14 RG Circulación).Muy frecuente es también recibir una multa por mal estacionamiento. En este sentido, no sólo son infracciones peligrosas, sino que además es una falta de respeto hacia los otros usuarios de la vía. Y es que, al hacerlo, obligamos a aquellos que quieren coger el autobús a invadir la calzada, provocando molestias y peligros.Por eso estas inmovilizaciones están consideradas infracciones graves y sancionadas con 200€ (art. 94 RG Circulación).Andes de salir, mirarAntes de abrir la puerta del vehículo después de estacionar, siempre tendremos que mirar por el retrovisor. Algo tan sencillo puede suponer no provocar graves daños a un ciclista que pase junto a su vehículo en ese preciso momento. También puede ahorrarnos daños a nosotros mismos, si la calle es estrecha y otro vehículo está pasando cerca.Este tipo de comportamientos que causan riesgo a otros usuarios se consideran infracciones graves y son sancionados con 260€.Finalmente, al aparcar encima de la acera, ya sea ocupando un trozo o completamente, estamos ocupando espacio destinado a los peatones. Eso no sólo supone una incomodidad, sino que también les empujamos a situaciones de riesgo como invadir la calzada.Estacionar sobre aceras o zonas peatonales es una infracción grave y sancionada con 200€ (art. 94 RG Circulación).", "title": "Las 10 infracciones de tráfico más frecuentes y que nos pueden salir más caras", "url": "http://www.abc.es/motor/reportajes/abci-10-infracciones-trafico-mas-frecuentes-y-pueden-salir-mas-caras-201803190138_noticia.html", "keywords": "frecuentes,infracciones,multas,trafico", "date": "2018-03-19", "id": "f7ddada35d2f8a7cc19ca415a07fba00b4bf9e2a", "summary": "Exceso de velocidad, neumáticos desgastados, no circular por la derecha o no poner los intermitentes con algunas de las conductas más comunes que pueden hacer que recibamos una multa"}