{"article": "El presidente del Grupo Parlamentario Socialista, Rafael Esteban, ha señalado que los dirigentes del Partido Popular \"están preparando y allanando el camino\" para que en Castilla-La Mancha \"nos encontremos con un trasvasazo en los embalses de cabecera\", durante los días de Semana Santa. El socialista señaló que en próximos días se harán \"esas excusas que no les a pedir nadie\" sobre el próximo trasvase, convencido de que \"van a seguir engañando y ocultándolo\", como \"acostumbran\".El parlamentario, que ha dicho que en el PSOE no están por la labor \"de seguir escuchando mentiras a los dirigentes del PP\", ha recordado que \"no ha habido ningún partido como el PP que haya trasvasado más hectómetros\" y que se han hecho 15 trasvases por debajo de los 400 hectómetros cúbicos. Finalmente, señaló que los Presupuestos Generales de Estado son una \"oportunidad importantísima\" para recoger garantías para el Pacto por el Agua. En la inauguración de las instalaciones de la Estación Depuradora de Aguas Residuales (EDAR) de Tresjuncos (Cuenca), Emiliano García-Page, ha señalado que quienes \"claman por el agua\" ahora están esperando a que caigan \"cuatro gotas\" en la cabecera del Tajo para \"llevársela\". Por eso, ha insistido en la \"necesidad\" de que las desalinizadoras se usen al \"cien por cien\" de su capacidad para hacer innecesario el trasvase. En este sentido, se ha mostrado también partidario de un acuerdo nacional del agua que sea “de todos los ríos y no sólo de aquéllos con hipoteca como el Tajo”, un acuerdo con una nueva \"mentalidad\" en el uso del agua.El PP: \"Page estaría trasvasando ya\"El portavoz del Grupo Parlamentario Popular, Francisco Cañizares, ha señalado este lunes que \"si fuese por Page se estaría trasvasando ya\" agua del Tajo al Segura. El 'popular' ha explicado que si se gana el recurso contra el memorándum del Tajo ya se podría desembolsar agua \"a partir de 240 hectómetros\", cantidad por encima de la cual llevan los embalses de cabecera una semana.Cañizares ha reiterado que fue el PP el que elevó la cuantía hasta los 400 hectómetros cúbicos y lamentó que el PSOE sea \"incapaz de explicar\" por qué se recurrió el Plan del Tajo.", "title": "El PSOE advierte de un nuevo \"trasvasazo\" desde el Tajo en Semana Santa", "url": "https://www.eldiario.es/clm/PSOE-trasvasazo-Tajo-Semana-Santa_0_751725269.html", "keywords": "Santa,trasvasazo,PSOE,Tajo,Semana", "date": "2018-03-19", "id": "f83a7bdfacbd11e89bfc4052e187619502a83f87", "summary": "Rafael Esteban asegura que el PP va a \"ocultar\" este nuevo desembalse en las fechas festivas y los ha acusado de ser el partido que más hectómetros ha trasvasadoPor parte de los 'populares', Francisco Cañizares ha asegurado que si fuese por Page \"ya se estaría trasvasando agua\""}