{"article": "La compañía automovilística Kia y el grupo petrolero Repsol lanzarán en la segunda mitad de este año su servicio de 'car sharing' Wible en Madrid, que contará inicialmente con 500 vehículos, según ha asegurado la firma surcoreana, que prevé que este servicio sea rentable en los próximos \"dos o tres años\", en 2020 o 2021. Para este lanzamiento, Kia y Repsol han creado una nueva 'joint venture', de la cual se repartirán al 50% la participación, en la que Repsol aportará su experiencia en negocios de movilidad y en el conocimiento de los consumidores, mientras que Kia ofrecerá su experiencia en gestión de flotas, así como sus vehículos. \"Pensamos que hay que ir de la mano de una empresa importante, una empresa española, y además una empresa que tiene interés en este tipo de servicios\", ha asegurado el director general de Kia Motors Iberia, Emilio Herrera. Asimismo, el directivo de la compañía en España ha apuntado que como empresa coreana tienen que ser rentables, en relación con el nuevo servicio Wible en Madrid, que confía en que obtenga rentabilidad en los próximos \"dos o tres años\". Por su parte, la compañía ha afirmado que, a pesar de que el servicio solo estará disponible dentro de los límites de la M-30 de Madrid, como lo hace el resto de los 'car sharing' que actualmente existen en la capital, la firma intentará que \"en algunas zonas específicas\" se pueda salir de esta autovía de circunvalación. Ya opera en Corea del Sur A principios de este año en el CES de Las Vegas, Kia ya había anunciado que a finales de 2018 lanzaría en Europa Wible, que es su propio servicio de 'car sharing' y que ya comenzó a operar en 2017 en Corea del Sur. El fabricante señaló que este proyecto sería presentado en ciertos mercados y ciudades europeas a lo largo de este año, confirmándose así ahora que uno de ellos será en España, donde la compañía está presente bajo su filial Kia Motors Iberia, y de la mano de Repsol. En el caso de Corea Sur, Wible funciona a través de una aplicación móvil y permite a los usuarios tener acceso a los modelos del fabricante Soul 100% eléctrico y al Niro híbrido.", "title": "Wible, el 'car sharing' de Repsol y Kia, con 500 vehículos y rentable en 2020", "url": "https://www.elespanol.com/economia/empresas/20180319/wible-car-sharing-repsol-kia-vehiculos-rentable/293221776_0.html", "keywords": "Empresas,Vehículos,Kia,Repsol", "date": "2018-03-19", "id": "f8b2f90b77f3e05bf3a473113f62f03a6633c03e", "summary": "El grupo petrolero aporta su experiencia en negocios de movilidad y la empresa automovilística su conocimiento en la gestión de flotas."}