{"article": "La nieve estará hoy nuevamente en cotas bajas, en torno a los 300 metros en el norte peninsular y en los 600 en el sureste, con precipitaciones que podrán ser persistentes en el Cantábrico y viento fuerte en la casi toda la Península, informa la Agencia Estatal de Meteorología (Aemet). El cielo estará nuboso o cubierto con precipitaciones en gran parte de la Península, que se irán extendiendo de oeste a este a lo largo del día, siendo localmente fuertes o persistentes en el Cantábrico. Las precipitaciones también podrán ser de cierta intensidad y persistencia en zonas próximas a los sistemas montañosos, especialmente en los Pirineos Occidentales y en los sistemas Béticos y serán menos probables en el área mediterránea. En Canarias, el cielo estará nuboso en el norte con baja probabilidad de precipitaciones. La cota de nieve estará inicialmente en torno a los 600/800 metros en el extremo norte peninsular y a los 900/1.100 metros en el resto de la mitad norte y tenderá a bajar hasta los 300/600 metros. En el sureste serán superiores a los 1.000 metros descendiendo hasta 600/900 metros. Las temperaturas diurnas descenderán en el cuadrante noroeste y centro peninsulares y con pocos cambios en el resto. Las mínimas, en descenso al final del día, en gran parte del norte y noreste. Heladas en el norte peninsular, más intensas en áreas de montaña. El viento soplará del noreste en Canarias y del oeste o noroeste en la Península y Baleares, siendo fuerte en el litoral cantábrico y cordillera, ambas mesetas, Andalucía, áreas del Estrecho y mediterráneo, cordilleras del tercio este peninsular y bajo Ebro. Previsión meteorológica a 19/03/2018 Un fallecido y un desaparecido La búsqueda del agente de la Guardia Civil de Guillena (Sevilla) que desapareció el pasado sábado arrastrado por la corriente de un arroyo cuando participaba en las labores de rescate de los ocupantes de un vehículo se ha reanudado a las 7.00 horas. Se trata del cabo Diego Díaz, natural de Málaga, que acudió a la llamada de una pareja cerca del arroyo Galapagar, en las inmediaciones del cementerio del municipio de Guillena, cuando cayó al agua sin posibilidad de salir por sus propios medios y se perdió de la vista de los compañeros. A primera hora del domingo se encontraba el cuerpo sin vida del motorista desaparecido el sábado en el puente de la vía A-316, en el Carril del Alamillo, en Martos (Jaén), arrastrado por el Arroyo Salado. Según han explicado vecinos del fallecido, de un grupo de cinco jóvenes que circulaban con motos de campo, uno de ellos fue arrastrado por el arroyo crecido. Predicción por Comunidades Autónomas Galicia: cielo nuboso o cubierto, con bancos de niebla y brumas matinales en el interior, abriéndose claros en el suroeste por la tarde, con lluvias y chubascos generalizados, que pueden ser localmente fuertes y persistentes en la mitad oriental y que remitirán en la occidental por la tarde. Cota de nieve en descenso de los 1.200 metros a los 600 metros, ocasionalmente y con menor probabilidad podría bajar hasta los 300-400 metros en el nordeste. Temperaturas mínimas en ascenso en el suroeste y con pocos cambios en el resto y se alcanzarán al final del día en algunos puntos; máximas en descenso, más acusado en el sureste. Heladas débiles en zonas altas del sureste, más intensas en cumbres. Viento de componente oeste, flojo en el interior al principio, girando a noroeste y norte y arreciando a intervalos más intensos en el interior y a fuerte en el litoral. Asturias: cielo nuboso y cubierto con bancos de niebla y brumas matinales en el interior, con lluvias y chubascos generalizados, con probabilidad de que sean localmente fuertes y persistentes. Cota de nieve en torno a los 900 metros descendiendo a los 400-600 metros al final, ocasionalmente podría llegar hasta los 300 metros, sin descartarse cotas más bajas. Temperaturas en descenso, más acusado el de las máximas; las mínimas en algunos puntos se alcanzarán al final del día. Heladas débiles en la Cordillera, más intensas en las cumbres. En el litoral, viento del oeste rolando a noroeste, arreciando temporalmente a fuerte y con rachas muy fuertes en horas centrales; en el interior, viento flojo del suroeste rolando pronto a noroeste y arreciando, con rachas muy fuertes desde el mediodía. Cantabria: cielo nuboso a cubierto con precipitaciones generalizadas que serán más intensas y persistentes en el norte, sin descartar que localmente puedan ser fuertes y en forma de chubascos. Cota de nieve en torno a los 700-800 metros bajando por la mañana a los 400-600 metros, aunque no se descarta que en el este pueda nevar en cotas más bajas durante la segunda mitad del día. Temperaturas mínimas en ligero descenso, más intenso en el este, y con heladas en general débiles en zonas altas del suroeste; máximas en ligero descenso, más intenso en las zonas altas del suroeste. Viento del oeste y suroeste, girando a noroeste y norte y aumentando a intervalos fuertes en zonas altas y ocasionalmente en el litoral, con rachas muy fuertes en Liébana. País Vasco: cielo cubierto con precipitaciones generalizadas que serán más intensas y persistentes en el norte, sin descartar que localmente puedan ser fuertes y en forma de chubascos. Cota de nieve en torno a los 600-700 metros, bajando durante la tarde a los 200-400 metros, sin descartarse cotas más bajas durante la segunda mitad del día. Temperaturas mínimas en descenso, en general ligero y alcanzándose al final del día. Temperaturas máximas en ligero descenso. Viento del suroeste y oeste, girando a noroeste y oeste, con intervalos fuertes al final en el litoral. Castilla y León: cielo nuboso de madrugada aumentando a cubierto de norte a sur, con precipitaciones generalizadas, que serán más intensas en la Cordillera Cantábrica donde pueden ser persistentes y localmente fuertes. Cota de nieve en torno a los 600/800 metros en el norte y de los 800/1.000 metros en el resto, bajando hasta los 300/500 metros por la tarde en el norte y hasta 400/600 metros por la noche en el resto. Temperaturas mínimas en descenso en zonas altas y con cambios ligeros en el resto y máximas en descenso. Heladas débiles, excepto en el suroeste de la meseta. Viento del suroeste tendiendo al noroeste, con intervalos de fuertes y con rachas muy fuertes, sobre todo en zonas altas. Navarra: cielo nuboso aumentando a cubierto en horas centrales del día, con claros en la ribera del Ebro a primera y última hora, con precipitaciones débiles en el noroeste que se irán intensificando y generalizando por la mañana, siendo persistentes en el extremo noroeste donde podrían ser además ocasionalmente fuertes. Cota de nieve en torno a los 600-800 metros, bajando durante la tarde a los 200-400, sin descartarse cotas más bajas durante la segunda mitad del día, sobre todo en la Vertiente Cantábrica. Temperaturas en ligero descenso, más intenso en las mínimas en la Vertiente Cantábrica, alcanzándose al final del día. Heladas en el Pirineo y en el área central, en general débiles. Viento del suroeste y oeste flojo, aumentando en la segunda mitad del día a viento de noroeste y norte. La Rioja: cielo nuboso a cubierto con precipitaciones generalizadas, que serán más intensas en la Sierra. Cota de la nieve en torno a los 700/900 metros bajando a últimas horas a los 400 metros. Temperaturas mínimas en ligero descenso y máximas en descenso. Heladas débiles en la Ibérica. Viento del oeste al noroeste, con intervalos de fuertes y con rachas muy fuertes. Aragón: cielo con intervalos nubosos aumentando por la mañana a nuboso o cubierto, abriéndose claros de oeste a este a partir de la tarde. A partir del mediodía precipitaciones extendiéndose de oeste a este y remitiendo al final del día. Cota de nieve en torno a los 800-1000 metros bajando a los 400-500 metros. Temperaturas en descenso, más acusado a últimas horas. Heladas débiles en el Pirineo y la Ibérica. Viento del oeste y noroeste flojo, aumentando por la mañana a moderado con intervalos de fuerte. Cataluña: cielo poco nuboso aumentando por la tarde de oeste a este a nuboso o cubierto, durante la segunda mitad del día se esperan precipitaciones, más generalizadas por la noche y en la mitad norte. Cota de nieve en torno a los 800-1000 metros bajando hasta situarse a últimas horas en torno a los 300-400 metros. Temperaturas con pocos cambios, bajando al final. Heladas débiles en el Pirineo y en puntos del interior. Al nordeste de Girona y sur de Tarragona, viento del noroeste moderado con intervalos de fuerte a primeras y a últimas horas; en el resto, viento del oeste y suroeste flojo aumentando por la mañana a moderado. Extremadura: cielo nuboso aumentando a cubierto durante la mañana con precipitaciones, que serán más intensas en el Sistema Central y Villuercas. Cota de la nieve en torno a los 1.000/1.200 metros. Temperaturas mínimas sin cambios o en ligero descenso y máximas en descenso en el norte y con cambios ligeros en el resto. Heladas débiles en el Sistema Central. Viento del suroeste, tendiendo al noroeste, con intervalos de fuertes y con rachas muy fuertes. Comunidad de Madrid: cielo poco nuboso de madrugada, aumentando a nuboso o cubierto a primeras horas de la mañana con precipitaciones, más intensas hacia el mediodía y tendiendo a cesar por la tarde. Cota de nieve en torno a los 900 metros, bajando ocasionalmente hasta los 700 metros. Temperaturas mínimas sin cambios o en ligero descenso, localmente se darán al final del día; máximas en descenso más acusado, localmente notable. Heladas débiles en el área de la Sierra. Viento flojo de oeste, aumentando a partir del mediodía, girando primero a suroeste y después a noroeste, con rachas muy fuertes la Sierra. Castilla-La Mancha: poco nuboso de madrugada, aumentando a nuboso y cubierto de noroeste a sureste con lluvias y chubascos, más intensos en las primeras horas de la tarde en el tercio central y tendiendo a cesar gradualmente después. Cota de nieve sobre los 800-900 metros en el norte y 1.000-1.100 en el sur. Temperaturas mínimas sin cambios o en ligero descenso, que se darán al final del día en numerosos puntos; máximas en descenso más acusado, localmente notable. Heladas débiles áreas de sierra. Viento de componente oeste, flojo al principio, aumentando en general a partir del mediodía y con rachas muy fuertes en la mitad sur durante la tarde. Comunidad Valenciana: cielo con intervalos nubosos aumentando por la tarde a nuboso y tendiendo hacia el final del día a poco nuboso, sobre todo en la mitad norte. Se esperan precipitaciones a partir de la tarde, en general débiles; las precipitaciones remitirán hacia el final del día de norte a sur. En el interior de Castellón, la cota de nieve estará en torno a los 800-1.000 metros. Temperaturas mínimas en descenso y máximas sin cambios. Viento del oeste moderado con intervalos de fuerte y rachas muy fuertes en el interior. Murcia: cielo poco nuboso a primeras horas tendiendo a nubosos, con precipitaciones que se extenderán de norte a sur a partir de la tarde, más intensas al anochecer y en el noroeste. La cota de nieve bajará hasta a los 700 metros en el noroeste al final. Temperaturas mínimas en descenso, alcanzándose al final del día, con heladas débiles en zonas altas; máximas en ascenso. Viento de componente oeste, con rachas muy fuertes en el interior por la tarde. Baleares: cielo poco nuboso aumentando por la tarde a nuboso o cubierto con precipitaciones ocasionales. Temperaturas con pocos cambios o en descenso las nocturnas. Viento de componente oeste con intervalos de fuerte por la noche y en Pitiusas, rachas de 70 kilómetros por hora. Andalucía: cielo nuboso sin descartar precipitaciones aisladas y ocasionales durante la mañana, más probables en las sierras. A partir del mediodía se esperan cielos cubiertos, con precipitaciones generalizadas que se extenderán de norte a sur, más intensas al anochecer y en el noreste, donde no se descarta que sean localmente fuertes. La cota de nieve, que estará entre 1.000 y 1.300 metros a primeras horas, superará los 1.800 metros por la tarde, bajando a los 700-1.100 metros al final. Brumas y probables nieblas matinales en el interior. Temperaturas mínimas en descenso, con heladas débiles en puntos del interior oriental; máximas en ascenso en el tercio oriental y sin cambios en el resto. Viento de componente oeste, aumentando a fuerte en todo el litoral, con rachas muy fuertes en el litoral mediterráneo y el tercio oriental. Canarias: en el norte de las islas de mayor relieve intervalos nubosos tendiendo a cielos nubosos. En Lanzarote y Fuerteventura, intervalos nubosos con predominio del poco nuboso en horas centrales; en el resto de zonas cielos poco nubosos o despejados. Baja probabilidad de lluvias débiles y ocasionales en el norte de las islas de mayor relieve durante la segunda mitad del día. Temperaturas mínimas sin cambios o en ligero ascenso; máximas sin cambios o en ligero descenso que será más significativo en zonas de interior. Viento del nordeste moderado, aumentando a fuerte en vertientes noroeste y sudeste por la tarde.", "title": "Nieve y viento en 40 provincias mientras se busca al guardia civil desaparecido", "url": "https://www.elespanol.com/ciencia/ecologia/20180319/nieve-viento-provincias-busca-guardia-civil-desaparecido/293220840_0.html", "keywords": "Meteorología,Nieve,Ecología,Lluvia", "date": "2018-03-19", "id": "fa4c39a9522ef2c36c8a1eddfdeccd0cfb296336", "summary": "La búsqueda del agente de Guillena (Sevilla) arrastrado por una crecida el pasado sábado se ha reanudado. "}