{"article": "\"Una vez por noche me iba pinchando la hormona de crecimiento. Iba cambiando de pierna. Primero una, después otra. No me impresionaba, al principio me la ponía mi mamá, mi papá. Cada noche. Hasta que aprendí y lo fui haciendo solo. Era una aguja muy chiquita, te metías y cargabas la cantidad que tenía que pincharme. No, no me dolía, ya era algo rutinario\". El futbolista Leo Messi habló este domingo en el programa La cornisa, emitido en América TV del tratamiento al que se sometió durante años para paliar su baja estatura, la hormona del crecimiento. Muchos niños como él siguen a día de hoy tratándose con esta hormona que, al contrario de lo que muchos padres quieren creer, no está indicada para todos los niños bajitos, ni para aquellos que quieren convertirse en estrellas del fútbol mundial. VIDEO Entrevista a Leo Messi en 'La cornisa' El Ministerio de Sanidad publicó en 2008 el documento Criterios para la utilización racional de la hormona del crecimiento en niños, en el que se recogen exactamente las razones por las que los más pequeños deben empezar a pincharse un fármaco que, si bien tiene un excelente perfil de seguridad, ha de seguirse durante años -hasta la llegada de la pubertad- y sin tregua, todas las noches por vía subcutánea. Aunque hay cuatro indicaciones para la hormona de crecimiento(HC) -Déficit clásico de HC, síndrome de Turner, insuficiencia renal crónica, síndrome de Prader Willi, crecimiento intrauterino retardado y deficiencia de crecimiento debida a alteración del gen shox-, la que motivó que Messi comenzara a pincharse es la primera. La talla baja del astro argentino se debía pues a una falta de la HC, por lo que su administración paliaría el déficit y propiciaría su crecimiento. Pero tener talla baja no se trata sólo de ser bajito o, mejor dicho, no de lo que la sociedad o los criterios estéticos pueden definir como tal. Para que un endocrino -la especialidad encargada de supervisar estos tratamientos- opte por esta posibilidad, el niño tiene que tener una talla inferior a -2 de la desviación estándar (DE) o por debajo de 1 DE de la talla media parental y, en su caso, una predicción de talla adulta inferior a la talla genética en más de 1 DE. Además, el niño ha de tener una velocidad de crecimiento disminuida -medida por ciertos parámetros- y un retraso de la maduración ósea. Antes de empezar con el tratamiento, al pequeño se le tendrá que hacer varias pruebas: al menos dos test farmacológicos de secreción de HC con distintos estímulos, una determinación analítica de T4 libre, IGF-1 y IGFBP3 3, la búsqueda de marcadores de enfermedad celiaca y un estudio de genética molecular. Además, una vez confirmado el déficit de HC, se le realizará una resonancia magnética de la zona hipotálamo hipofisaria. A partir de ahí comenzará un tratamiento que suele dar muy buenos resultados, como lo hizo con el futbolista argentino que habla de ello con total naturalidad.", "title": "Así es la hormona del crecimiento que se inyectó Messi hasta la pubertad", "url": "https://www.elespanol.com/ciencia/salud/20180319/hormona-crecimiento-inyecto-messi-pubertad/293221563_0.html", "keywords": "Endocrinología,Lionel Messi,Salud,Hormonas", "date": "2018-03-19", "id": "ffd665d40a93dd3e4680aa89832c03c6c8df0ff2", "summary": "Requiere de estrictos controles y no está indicado para todos los niños bajitos, sólo para los que cumplen determinados criterios. "}