{"article": "El presidente de la Autoridad Nacional Palestina, Mahmud Abás, ha dicho a Donald Trump durante una visita a Washington que la ocupación israelí de territorios palestinos debe cesar. “Es hora de que Israel ponga fin a su ocupación”, ha afirmado en una rueda de prensa conjunta con el mandatario estadounidense. Trump se ofrece a ser un \"facilitador\" hacia la paz entre israelíes y palestinos Abás también ha subrayado su confianza en la solución de los dos Estados para resolver el longevo conflicto palestino-israelí así como en la capacidad mediadora de Trump para forjar un acuerdo. En febrero, durante una visita del primer ministro israelí, Benjamín Netanyahu, Trump no reiteró su compromiso con la solución de los dos Estados, dogma de la política exterior estadounidense en Oriente Próximo, lo que generó controversia. “Me gusta [la solución] que le guste a ambas partes”, aseveró entonces. “Puedo vivir con cualquiera [de las opciones]”. Trump, que como presidente electo criticó a la Administración Obama por permitir que la ONU condenara la expansión de asentamientos israelíes, ha prometido este miércoles lograr la paz entre dos pueblos enfrentados durante décadas. “Me comprometo a trabajar con los israelíes y los palestinos para lograr un acuerdo, pero un acuerdo no se puede imponer”, ha afirmado en compañía de Abbas, indicando que deben ser las partes involucradas las que decidan cómo terminar el conflicto. “Queremos crear paz”, ha añadido. “Vamos a trabajar muy duro para conseguirlo”. Pero el comandante en jefe de EEUU no ha dado nuevas esperanzas a la vía de los dos Estados ni ofrecido soluciones alternativas. En su reunión con Netanyahu en febrero, sin embargo, Trump pidió al premier que echara el freno temporalmente a los asentamientos y por ahora ha reculado en su iniciativa de trasladar la embajada estadounidense de Tel Aviv a Jerusalén. El presiente norteamericano podría visitar Israel a finales de mayo, según la prensa israelí y estadounidense, aunque no se ha anunciado aún un viaje oficial y el propósito no está claro.", "title": "Abás a Trump: “Es hora de que Israel ponga fin a su ocupación”", "url": "https://www.elespanol.com/mundo/america/eeuu/20170503/213229218_0.html", "keywords": "EEUU,Mahmud Abas,Conflicto palestino-israelí,Israel,Donald Trump", "date": "2018-03-12", "id": "005dffe147b162fce6a931c04144b9a8cdb7c0e6", "summary": "Trump ha prometido “trabajar duro” para lograr un acuerdo de paz entre israelíes y palestinos, pero no ha ofrecido soluciones."}