{"article": "El ex consejero de Presidencia de Esperanza Aguirre y ex secretario general del PP de Madrid, Francisco Granados, actualmente en prisión como supuesto cabecilla de una trama de corrupción conocida como Púnica, sostuvo el pasado 21 de diciembre ante el juez Eloy Velasco que la financiación del partido en Madrid \"es absolutamente transparente\". En su última declaración judicial, solicitada por él mismo y tras la cual regresó a la cárcel, Granados desvinculó de la financiación irregular del PP de Madrid las anotaciones que aparecen en una agenda personal que se le incautó y en la que aparecen siglas como BG o JLM. Los investigadores creen que el primero es Beltrán Gutiérrrez, ex gerente del partido, y el segundo el empresario Javier López Madrid, que habría contribuido a la financiación de la formación. Declaración de Francisco Granados ante el juez: la agenda del PP \"No se trata de financiación ilegal\", dijo al juez. \"Son anotaciones antiquísimas de actos del PP que se iban a proyectar en campaña\". Las cifras, que para los investigadores corresponden a dinero allegado al partido o cobrado por el propio Granados, serían, según éste, \"el número de personas para asistir a esos actos. Granados confirmó que BG es el ex gerente, pero dijo que JLM es José Luis Moreno, otro dirigente del partido, \"me\" no haría referencia al propio Granados sino a municipios estratégicos para el PP y LD, lista de diputados. \"No sé quién ha interpretado esto, parece que Marjaliza [David Marjaliza, empresario también imputado en la operación Púnica y que se ha convertido en prueba de la acusación], pero quien sea ha cometido un tremendo error\", manifestó Granados, que añadió: \"No sé qué hace Marjaliza interpretando pape es del PP de Madrid\".", "title": "Granados: \"La financiación del PP de Madrid es absolutamente transparente\"", "url": "https://www.elespanol.com/espana/politica/20170113/185731780_0.html", "keywords": "Francisco Granados,Política,Eloy Velasco,Financiación ilegal,Madrid,PP Partido Popular,Esperanza Aguirre", "date": "2018-03-12", "id": "005e18869a2ddde485743d970a4adac64214cd79", "summary": "El exnúmero dos de Esperanza Aguirre dijo al juez que las anotaciones que aparecen en una agenda personal que se le incautó no tienen nada que ver con la financiación irregular del PP de Madrid."}