{"article": "En la película de Pixar Buscando a Nemo, el pez payaso que protagoniza la historia acaba momentáneamente en la pecera de un dentista de Sidney, que decide regalárselo a su sobrina, una niña malvada a la que se caracteriza con un terrible aparato metálico que sale de su boca hacia sus orejas como si de una trampa atraparratones se tratara. VIDEO Buscando a Nemo.Episodio.avi Carla, así se llama el personaje, lleva un tipo de ortodoncia que en la década de los ochenta era relativamente habitual. La parte de dentro de los dientes, los llamados brackets, no tienen nada que ver con los actuales; la parte de fuera, la que se ancla en la coronilla y que se denomina anclaje extraoral, es parecida de aspecto en la actualidad, pero se prescribe mucho menos a día de hoy. Los tratamientos dentales son algunos de los que más han cambiado en los últimos 30 años, aunque también otras áreas se han beneficiado de avances, sobre todo estéticos; la oftalmología y la traumatología se llevan la palma. Porque ¿quién no recuerda a aquella compañera de EGB condenada a llevar un corsé metálico y a quienes algunos llamaban 'niña robot'? ¿o al 'cuatro ojos' agraciado con unas gafas con un cristal más ancho que el culo de una botella? Si la fiebre de la nostalgia empuja fuerte con series como Stranger things, lo que está claro es que nadie echa de menos mucha de la medicina de aquella época. Zapatos ortopédicos En una época y edad en que fardar de zapatillas era lo más, unos pocos niños no podían hacerlo nunca, y no necesariamente por falta de medios económicos. Eran chavales que, independientemente de la estación del año que fuera, vestían unos zapatos -normalmente negros o azul marino- que les hacían ligeramente más altos y, sin duda, más raros. Botas ortopédicas diseñadas para corregir los pies planos, un defecto que, de hacer caso a madres y ortopedas de la época, acarrearía todo tipo de males en la edad adulta, si no se hacía algo radical para impedirlo. Hubo un tiempo en el que que un niño llevara plantillas era símbolo de estatus Carlos León, jefe de sección en el Servicio de Traumatología y Cirugía Ortopédica del Hospital Clínico San Carlos de Madrid, recuerda divertido aquella obsesión por esta deformación. \"Hubo una época en la que todos los niños tenían los pies planos; en algún tiempo, incluso, que un niño llevara plantillas era un símbolo de estatus, porque significaba que habías llevado a tu hijo al médico\", relata a EL ESPAÑOL. Lo que se vio con los años era que sí, que el pie podía estar más plano, pero que normalmente esto se corregía según iba creciendo el pie. Es algo que no se veía cuando el niño se metía en el circuito de las plantillas y las botas ortopédicas. \"Ningún traumatólogo se atrevía a quitarlas\", bromea.\"Se tiraban con ellas hasta los ocho o nueve años\", añade y apunta a que las ortopedias \"hacían negocio\" con el asunto. Eso sí, el experto aclara que hay casos que todavía requieren de ese tipo de terapia y que no hay que dejar de acudir al especialista si se sospecha de alguna deformación. Corsé metálico Pero si hay un tratamiento traumatológico realmente traumático para los pacientes son esos corsés metálicos que llevaban los adolescentes -más las niñas- afectadas por escoliosis, o espalda torcida o en forma de S. Se llamaban corsé de Milwaukee y, según León, eran un avance con respecto a la anterior solución propuesta para este problema: el lecho de escayola que mantenía a las niñas inmovilizadas durante meses. niña escayola Carlos León Así, cuando se desarrolló un corsé metálico que contaba con una barra trasera y otra delantera que se fijaban respectivamente debajo de la garganta y la nuca y se apoyaban en las crestas iliacas (las caderas), casi se vio como un alivio. \"Los tenían que llevar puestos todo el día excepto una hora para el aseo, aunque un estudio posterior demostró que muchos niños se lo aflojaban a lo largo del día cuando no les veían\", recuerda el especialista. En realidad, el corsé no corregía, sino que evitaba que la escoliosis no avanzara. Uno de los objetivos era que no apareciera el efecto estético peor de la escoliosis, la característica giba o joroba que acompañaba a algunos de sus pacientes. Pero ¿acaso ya no existe la escoliosis? León explica que sí, que la incidencia de la enfermedad es similar, pero que ahora se detecta antes, por una parte y se opera más. La detección permite corregir la curvatura incipiente con natación y otro tipo de deportes: el avance de la cirugía, hace que ésta sea una opción mucho más utilizada. Los corsés, puntualiza el experto, siguen existiendo, aunque más discretos. Milwaukee se ha quedado, sobre todo, en estado de EEUU. Escayola: ese oscuro objeto de deseo No nos engañemos. Tener una escayola molaba. Uno llegaba al colegio y pedía a los compañeros que se la firmaran y, por un momento, era protagonista absoluto de la escena, sobre todo si la caída que había provocado la ruptura de la articulación en cuestión era fruto de alguna aventura -real o inventada- digna de contar. La cosa cambiaba, sin embargo, si era verano y lo que apetecía era bañarse y no pasar calor. Pero los traumatólogos no hacían distinción; cuando tocaba, tocaba. Eso se aplicaba a niños y adultos, para los que este tratamiento -\"uno de los mejores inventos de la humanidad\", según León- no tenía ninguna parte positiva. Hoy en día, las escayolas en adultos son mucho menos frecuentes y en los niños han disminuido también, aunque menos. La razón: más cirugía para lesiones que antes sólo se trataban con el yeso y alternativas ortopédicas como las órtesis, ese tipo de bota \"parecida a las de esquiar\" que, según León, tienen como ventajas que te permiten ducharte y como inconveniente que te las puedes quitar, \"una tendencia natural\". Eso sí, las escayolas que se usan siguen siendo iguales a las de antes. \"No han mejorado, afortunadamente\", bromea. El sistema que se generalizó en la Guerra de Crimea apenas ha cambiado, aunque ha habido intentos. \"En los noventa se puso de moda la escayola de plástico, que podía ser de colores; la llevaba la gente bien, pero eran peores\", comenta. El castigo de la ortodoncia Para el director médico de la Clínica Dental del mismo nombre, Luciano Badanelli, las ortodoncias de los años ochenta tenían \"un componente estético horroroso\", además de ser incómodas para los pacientes, \"que se llenaban de llagas\". Este sistema para mover los dientes ha evolucionado de forma espectacular, sobre todo estéticamente. Para el odontólogo, hay una razón de fondo: ahora los adultos también lo usan. \"Ellos no quieren las limitaciones estéticas\", recalca. De esos incómodos hierros se ha pasado a lo último en ortodoncia para niños y adultos, unos brackets que \"en vez de ir pegados por fuera, van por dentro, por el paladar o la parte de la lengua\". Conviven con esta última innovación la ortodoncia invisible pero, incluso la más normal, no tiene nada que ver con la de aquella época. \"Cambiamos materiales y hemos mejorado en el diagnóstico, por lo que los tratamientos son más rápidos\", apunta el dentista. Los otros aparatos, los que van por fuera de la boca, no han cambiado \"casi nada\" en estas décadas. \"Cuando necesitas un anclaje extraoral, tiene que ir sujeto en algún sitio\", apunta el especialista. Sin embargo, reconoce que puede que haya menos niños con este problema, también por un avance de la odontología. \"Antes, cuando un niño tenía una caries en un diente de leche, se tendía extraerlo. Total, se iba a perder igual\", recuerda Badanelli. Pero con el tiempo se ha ido viendo que cuando se pierden los dientes de leche prematuramente se altera la erupción de los definitivos, el crecimiento mandibular... \"Al mejorar en los tratamientos normales de los dientes de leche han disminuido los problemas derivados de la pérdida de estos\", razona el especialista. Piratas sin barco Otro tratamiento icónico de los ochenta y que se ve mucho menos en la actualidad es el parche para tratar el denominado ojo vago, nombre coloquial de la principal consecuencia de la ambliopía o estrabismo, que un ojo trabaje menos que el otro. La oftalmóloga del servicio de Motilidad ocular del Hospital Clínico San Carlos Rosario Gómez de Liaño destaca que el parche se sigue prescribiendo, pero menos. La razón: el parche convive con otros remedios y, sobre todo, se lleva puesto menos horas. \"Es más fácil que éstas no sean en horario escolar\", reconoce la también expresidenta de la Sociedad Europea de Estrabismo. Las alternativas para el ojo vago son la colocación de filtros en las gafas, de forma que el niño no vea bien por un ojo \"pero sin que se note estéticamente\" y la administración de medicamentos que dilatan la pupila. El objetivo es el mismo: inhabilitar al ojo bueno para hacer que el malo espabile. Aunque la oftalmóloga reconoce el avance en este sentido, destaca uno mucho mayor, que son las propias gafas. \"Antes era un trauma para los niños\" y explica que ahora están \"mucho más adaptadas\" y además son más comunes. \"Antes era fácil ser el único niño de la clase con gafas, ahora se trabaja más en prevención y evaluación, por lo que hay más\", apunta y reconoce lo que es evidente para cualquiera que las haya llevado en los ochenta: \"Son más bonitas\".", "title": "Del parche al zapato ortopédico: el adiós a los remedios de los ochenta", "url": "https://www.elespanol.com/ciencia/salud/20160908/153985529_0.html", "keywords": "Traumatología y Ortopedia,Odontología,Años 80,Tratamientos médicos,Salud,Oftalmología", "date": "2018-03-12", "id": "008f737ae5accaee7c75a083a9d025728c6e51c7", "summary": "La medicina ha evolucionado para dejar de crear traumas a niños y adultos. "}