{"article": "Hoy se celebra el Día Internacional de la Fotografía. Y todo porque un 19 de agosto de 1839 Francia liberaba la patente del Daguerrotipo, el primer proceso inventado para fijar en un soporte una imagen tomada por una cámara oscura mediante un proceso químico. El nombre se le debe a Louis-Jacques-Mandé Daguerre, un decorador de teatro e inventor que había desarrollado junto a Joseph Nicéphore Niépce el proceso químico, y cuya muerte unos años antes le privó de la gloria en vida. Para celebrar este día hemos decidido pasarnos a la fotografía analógica. Sin acordarnos mucho de cómo se tomaban fotos sin ver el resultado nada más disparar, hemos acudido a dos veteranos fotógrafos para vivir un día plenamente analógico. Quedamos en la Gran Vía de Madrid a las 12 de la mañana con Raúl Cancio (Madrid, 1943). Se presenta con una chaqueta americana, pese al calor. \"Yo nací con la americana puesta\", dice. \"No me pongo corbata porque ya es demasiado. Pero yo siempre he ido con americana y corbata. ¿Por qué? Porque en este oficio por la mañana estabas haciendo un entrenamiento del Madrid, y por la tarde te mandaban a una recepción al Ritz. Y en el entrenamiento te podías quitar la chaqueta, pero en el Ritz no entrabas sin chaqueta y como fueras sin corbata te dejaban una de flores que era un espanto\". En el vídeo, el resultado del paseo. Cancio tiene oficio. Arrancó su carrera con 19 años en el diario Pueblo; luego saltó en 1977 a El Imparcial; en 1980 pasó a formar parte de El País, que ya solo abandonó dos años en 1996 para ser subdirector del diario As. Cosecha dos premios nacionales de fotoperiodismo y hoy imparte clases de fotografía en el Máster de Periodismo de El País. Recorremos el tramo de la Gran Vía que va desde la calle Montera hasta la plaza de Callao. \"La Gran Vía es mi estudio\", dice. \"Me sé dónde tomar cada foto, dónde está el reflejo, dónde está colocada cada cosa\", y va detallando cada toma que hace. Lleva una Leica M4. \"Esta nunca te falla. Es cómo un buen amigo. Hay gente que no le gusta porque no tiene fotómetro\", dice. \"¿Cómo mido la luz? Pues con el dedo y a ojo. Es mucho oficio encima\". Cancio fotografía con un carrete Ilford 400 ISO en blanco y negro. \"Para que el técnico de laboratorio supiera si el carrete iba forzado a más ISO, lo mordíamos al inicio. Si iba a 800, un mordisco; si iba a 1600, dos. Así cuando llegaba, abría el carrete y ya sabía lo que tenía que hacer\". Raúl saca el carrete de su Leica. \"Decidle a Valentín que lo quiero densito, que le dé un poco más, para que tenga más grano\", pide. \"Cuidádmelo bien, ¿eh?\", dice. Y se va sin ver sus resultados. Valentín Sama es quien va a revelar el carrete de Raúl Cancio. Es óptico, fotógrafo profesional y docente. Fundó DSLR Magazine y Albedo Media, publicaciones en internet referentes en cuanto a críticas de cámaras. Es experto y coleccionista de cámaras históricas. \"El proceso analógico guarda siempre la incertidumbre, de saber si tienes las fotos, cómo son, porque no las ves como en el digital\". Sama explica en este vídeo todo el proceso de revelado.", "title": "Analógicos por un día", "url": "https://www.elespanol.com/social/20160818/148736077_0.amp.html", "keywords": "Fotoperiodismo,Fotografía,Diario As,La Jungla,Fotógrafos", "date": "2018-03-12", "id": "01485eb7ca7519167915aceb893259ec4b4c07cc", "summary": "En la jungla. Aparcamos por unas horas el digital y nos pasamos al carrete y a los líquidos de revelado junto a dos veteranos fotógrafos.   "}