{"article": "No nos engañemos, por mucho Stranger Things, Big Little Lies o Por trece razones que se estrene, hay un acontecimiento que marca la temporada seriéfila. Tampoco son los premios Emmy, sino el estreno de la nueva temporada de Juego de Tronos, que en esta ocasión se ha retrasado a julio por problemas de producción. HBO emitirá el domingo 16 el primer capítulo de esta séptima tanda que tiene el listón muy alto después de una sexta temporada que recibió todos los premios y dejó grabado en la memoria del espectador momentos como la muerte de Hodor o la espectacular Batalla de los Bastardos. La serie de David Benioff y D.B. Weiss llegará a España a la vez que en EEUU, en la madrugada del domingo al lunes en un evento organizado por Movistar+. VIDEO Juego de Tronos - Temporada 7: Tráiler #2 (Español) Queda cada vez menos para saber quién ocupará el Trono de Hierro, todas las tramas se empiezan a juntar y, como siempre ocurre con la serie, nadie está a salvo de la perversa mente de George R.R. Martin. Pero, antes de su llegada, esto es lo que hay que saber para no perderse ningún detalle. ¿Dónde nos quedamos? Tras un final de infarto Juego de Tronos cerró la temporada anticipando algo mucho más épico. Tras seis años en los que muchos de los personajes han vagado por su cuenta y viajado por reinos desconocidos, por fin todas las piezas del cable empezaban a juntarse. Por un lado Daenerys y Tyrion ya han unido sus fuerzas. El Lannister se ha convertido en hombre de confianza de la madre de dragones y tras muchas peleas han logrado un ejército con el que conquistar el trono de hierro. En miles de barcos y con los dragones encima de ellos terminaban la séptima temporada. Por otro lado Jon Snow se reencontraba por fin con su hermana Sansa. Juntos derrocaron al malvado Ramsay que maltrató a la joven Stark, aunque a cambio perdieron a otro miembro de la familia, el pequeño Rickon. Snow resucitó y ha acabado liderando el norte y siendo proclamado su líder. Ellos tienen otra misión, convencer a la gente de que el invierno ha llegado y que unirse contra los caminantes blancos. Según la web de HBO todos rondarán la hora, con una season finale de hora y media, aunque también con el episodio más corto de toda su historia, que sólo duraría 50 minutos La otra punta del triángulo sería Cersei Lannister, que tras prender fuego a medio Desembarco del Rey con fuego valyrio y asesinar a la mujer de su hijo -lo que provocó el suicido de este- queda destinada a sentarse en el trono tras haber perdido a todos sus hijos. La maldad de la Lannister al perder a todos sus vástagos la hacen un ser mucho más peligroso, como demostró esa mirada de su hermano y amante, Jaime. ¿Cómo serán los nuevos episodios? La temporada séptima será la más corta de todas (de momento). Contará sólo con siete episodios en vez de los diez que siempre se habían estrenado. Esto hace que las teorías de que el noveno siempre es el más espectacular salten por los aires. Lo que si se sabe, ya que lo dijeron los productores, es que serán presumiblemente más largos que los anteriores. Según la web de HBO todos rondarán la hora, con una season finale de hora y media, aunque también con el episodio más corto de toda la historia de Juego de Tronos, que sólo duraría 50 minutos. Jon Snow, nuevo líder del norte en la séptima temporada. De estos siete episodios se encargarán cuatro directores, entre los que no se encuentra ninguna mujer. Tres de ellos son viejos conocidos, como Jeremy Podeswa, que ha dirigido cuatro capítulos de las do últimas temporadas, Mark Mylod y el director de la segunda parte de Thor, Alan Tayor. La novedad es Matt Shakman, cuyo trabajo nunca se había relacionado a la serie ni a ninguna superproducción televisiva. Otra Batalla de los Bastardos El ritmo no puede bajar, si las dos últimas temporadas tuvieron una batalla que dejó al espectador con los ojos como platos -las de Casa Austera contra los caminantes blancos y la de los bastardos- esta no podía ser menos. Así que en esta ocasión habrá dos grandes escenas de acción. “Es la primera vez que rodamos dos batallas en el mismo tiempo pero en diferentes países”, dijo David Benioff a Entertainment Weekly. Una se rodó en España y la otra en Irlanda, aunque poco más se sabe de quiénes serán los involucrados. ¿Qué se rumorea? Los tráilers han ido ofreciendo pistas -pocas- de lo que ocurrirá esta temporada. Ahora que los libros ya no sirven como guía porque la serie les ha adelantado, todos los fans viajan a ciegas y cada pequeño detalle sirve para especular con lo que veremos esta temporada. El último avance es el más claro, y los seguidores que los han analizado han encontrado guiños que avanzan una pelea entre Daenerys y algún territorio Lannister. Un fotograma del tráiler muestra a los inmaculados entrando en una calle por un arco con una L dorada dentro de un escudo de fondo rojo. Lo que se prevé que sea el primer enfrentamiento entre dos casas rivales. El invierno llega en una semana. Se espera con ganas ver cómo avanza la enfermiza relación de Sansa y Meñique. Ella desconoce que por su culpa mataron a su padre, pero sigue confiando en él. El final de temporada y este avance muestran a un Meñique que vuelve a su vena manipuladora y quiere engañar a Sansa para enfrentarla con Jon Snow. Las ansias de poder del personaje nunca paran, y su alianza con la joven Stark le convierten en un peligro para una de las familias más queridas de la serie. Los que no pasan su mejor momento son Jamie y Cersei. La ahora reina siempre ha sido una mujer vengativa y con ganas de imponer su voluntad -lo que la ha convertido en uno de los personajes más interesantes de la serie-, pero tras perder a todos sus hijos por sus actos ya nadie puede prever sus actos. La mirada de su hermano y estos primeros avances prometen un enfrentamiento entre ellos que muchos creen que acabará en asesinato. Las teorías más locas Uno de los ejercicios más divertidos para cualquier fan de Juego de Tronos es especular y leer las teorías más locas que se escriben sobre la serie. Hay para elegir. Muchos creen que en esta temporada aparecerá por fin Gendry, el hijo bastardo de Robert Baratheon del que hace temporadas que no se sabe nada. Él podría reclamar el trono a Cersei y ponerla en más de un aprieto. La última teoría en aparecer es la más loca de todas, ya que asegura que el mismísimo Ned Stark estaría vivo y paseando por Poniente de incógnito Quien los fans siguen esperando con ganas es a Lady Corazón de Piedra, un personaje que debería haber aparecido en la temporada cuatro y que parece haber sido eliminado en la adaptación de los libros. Se trata de Catherine Stark resucitada en forma de zombie vengativo que acaba con todos los que destrozaron a su familia. Las tramas han avanzado tanto que es difícil su aparición, pero muchos creen que está al caer y que dejará a todos con la boca abierta. La última teoría en aparecer es la más loca de todas, ya que asegura que el mismísimo Ned Stark estaría vivo y paseando por Poniente de incógnito. Según la misma la persona a la que vimos morir sería un Jaqen H'ghar que se sacrificó por Ned en una maniobra orquestada por Varys. Queda sólo una semana para descubrir si todo esto será cierto.", "title": "Todo lo que tienes que saber antes del regreso de 'Juego de Tronos'", "url": "https://www.elespanol.com/cultura/series/20170707/229477858_0.html", "keywords": "Juego de Tronos,Series,Televisión,HBO", "date": "2018-03-12", "id": "01b9aa956815f46cf156382a1db3393b3fe06180", "summary": "Queda una semana para el regreso más esperado de la televisión. Aquí todas las claves de su vuelta."}