{"article": "Mónica Cruz (40 años) ha decidido hablar y hacer una férrea defensa ante los ataques de Yajaira Paola de la Cruz, su exempleada. El abogado de la actriz, Mario Sol, habló con JALEOS, y confesó que la situación le había causado mucho daño y que tomarían medidas penales. En su comunicado, la actriz, ha querido aclarar toda la información que le apunta directamente a ella y a su hermana Penélope Cruz (43). Penélope y Mónica Cruz. Gtres a. A mediados de febrero de 2017 invité a una mujer teóricamente preparada para el trabajo que yo buscaba. Esta persona fue invitada a España por mí, mediante una carta de invitación formal. b. Tan pronto como se pudo, en abril del mismo año, se le contrató laboralmente como empleada de hogar. Dicho contrato no podía entrar en vigor sin permiso de residencia, por lo que le tramité el permiso de residencia. c. A los tres meses obtuvo el permiso de residencia. d. A finales de año, después de regalarle un viaje a su país para que pasara las navidades con su familia cambió su carácter y comenzaron toda una serie de problemas que no debo relatar aquí, pues están en manos de la justicia. e. De tal forma me vi obligada a denunciarla el 13 de febrero de 2018 por las amenazas y el chantaje a las que me sometió. Así las cosas, la información que alguien ha filtrado a los medios es parcial y falsa,y quien la ha proporcionado lo ha hecho de forma torticera, como medio de presión, y sin duda, en busca de un beneficio económico. Se trata de una situación desgraciadamente habitual en donde quien gozó de la máxima confianza la está utilizando en contra de quien le tendió la mano. En este sentido, las menciones que a mi hermana o a Javier se han hecho, son gratuitas y malintencionadas, pues tienen como fin dar más eco mediático a una información que ya de salida es falsa. Ni Penélope ni Javier han tenido ni tienen ninguna relación laboral con esta mujer. Serán los tribunales los que deberán pronunciarse sobre esta situación. Por ello, os agradecería que no hicierais caso a la información que ha comenzado a difundirse. El daño que me hacen los comentarios malintencionados que no conocen más que lo que han dicho los medios, es enorme, pues no solo me afectan por su contenido, sino precisamente porque la realidad es precisamente la contraria, es esa chica la que está tratando de sacar provecho de una situación en la que yo precisamente le ayudé. Fdo. Mónica Cruz. La defensa de su abogado Mario Sol, encargado de la defensa de la actriz, también ha hablado y ha querido aclarar la situación: Mónica Cruz, lejos de estar en la posición que la sitúan, actuó siempre de buena fe con el ánimo de ayudar a una persona que venía del extranjero, y con el fin de darle un hogar y un empleo. Esta persona fue invitada expresamente por la Sra Cruz, la contrató laboralmente como empleada del hogar, le gestionó y consiguió el permiso de residencia, y la domicilió en su casa. Como contrapartida la Sra Cruz ha sido víctima de una situación muy grave que ya fue denunciada ante la policía. [Más información: Mónica Cruz se defiende de su exempleada: tenía un sueldo que muchas quisieran y la demanda]", "title": "Mónica Cruz: \"Yajaira me amenazó y está intentando sacar provecho\"", "url": "https://www.elespanol.com/corazon/famosos/20180312/monica-cruz-yajaira-amenazo-intentando-sacar-provecho/291471393_0.html", "keywords": "Mónica Cruz,Denuncias,Famosos,Penélope Cruz", "date": "2018-03-12", "id": "01fa46a97904567a29e40381a73b6bd63e3ea890", "summary": "La actriz ha emitido un comunicado en el que responde contundente a las acusaciones de su exempleada del hogar. "}