{"article": "En uno de sus papeles más hilarantes, el fallecido actor Leslie Nielsen intentaba diagnosticar a los afectados por una intoxicación masiva en el vuelo que se narra en Aterriza como puedas (1980). Seguro que, en la vida real, el Dr. Rumack no habría tenido que extraer huevos -de los que sale un pichón- de la boca de ningún enfermo. Pero un médico presente en un avión -nunca como tal, ninguna aerolínea tiene obligación de llevar uno a bordo- puede enfrentarse a distintas emergencias, catalogadas en orden de frecuencia e importancia en una revisión del The New England Journal of Medicine que, aunque publicada en 2015, está ahora -en plena época vacacional- más de actualidad que nunca. El tratamiento de los incidentes sanitarios que ocurren en un avión es complejo. En primer lugar, porque la conocida frase ¿hay algún médico a bordo? ha de pronunciarse siempre: los aviones no tienen servicios sanitarios. Pero, además, en el caso de que algún médico esté volando cuando pase algo, no tiene obligación legal de atender. Por supuesto, sí que existe el imperativo ético pero, como señala la revista, hasta 1998 los profesionales podían ser demandados por mala praxis. Esto cambió con una ley aprobada por el congreso estadounidense en esa fecha, que protegía a los médicos de cualquier tipo de acción, excepto dos: las \"negligencias descaradas\" o el daño causado intencionadamente. Un ejemplo sería un médico que, a bordo de un avión, se decidiera a ayudar a un herido tras haberse tomado unas copas de más. En cualquier caso, el problema principal al que se enfrentan los médicos que pueden salvar vidas a bordo de un avión es, precisamente, su incapacidad para lograrlo: una aeronave no es el mejor escenario para diagnosticar ni para tratar enfermedades. Esto explicaría por ejemplo uno de los datos de la revisión: aunque las paradas cardiacas suponen sólo el 0,3% de las emergencias en vuelo, son responsables del 86% de los eventos médicos a bordo que acaban en muerte. El artículo explica cómo enfrentarse a las limitaciones propias a la hora de atender una emergencia aérea con una serie de sugerencias. Así, los autores -de la Georgetown University, la Universidad de Maryland y la de Virginia- animan a los profesionales a seguir ciertos pasos. En primer lugar, han de presentarse y exhibir su cualificaciones médicas; en segundo, y siempre que sea posible, habrán de pedir permiso al paciente para tratarlo. También tendrán que requerir a los tripulantes acceso al equipo médico, que suele incluir, entre otras cosas, defibriladores automáticos para paradas cardiacas. Se recomienda también contar con un intérprete, pero sólo si es necesario: hay que ser consciente de la privacidad del enfermo. Requisitos lógicos como intentar hacer la historia clínica y tomar los signos vitales de enfermo son otros de los consejos, que incluyen también tratar al paciente, si es posible, cuando esté sentado y hacerse cargo de él hasta que esté en manos de otros médico, cuando el avión haya aterrizado. Otras advertencias dependen menos del profesional, que es animado a solicitar un aterrizaje de emergencia si es necesario. Pero esto no dependerá del galeno, sólo podrá decidirlo el comandante del avión. Patologías más frecuentes Lo que deja claro el trabajo estadounidense es que las emergencias en un vuelo no son tan raras: ocurre en uno de cada 604 vuelos. Para hacernos una idea, una enfermedad se denomina rara cuando afecta a menos de uno entre cada 5.000 nacimientos. Los síntomas cardiacos -que no paradas- representan el 8% de las emergencias médicas en vuelos comerciales, aunque el síncope se lleva la palma, con un 37% de los casos registrados en el estudio. Las opciones para manejar estos síntomas son limitadas. Se recomienda administrar aspirina a alguien con dolor en el pecho que se sospeche pueda sufrir un síndrome coronario agudo, pero no siempre será suficiente. Aunque en el botiquín del avión se encuentran las conocidas pastillas de nitroglicerina que se administran debajo de la lengua, se pide precaución ante su uso, ya que puede exacerbar la hipotensión y el estado de shock. Los estados mentales alterados suponen el 5,8% de las emergencias registradas y pueden deberse a una \"miriada de causas\". Al profesional se le sugiere intentar buscar causas reversibles de esos estados, que pueden incluir un aumento del nivel de azúcar o falta de oxígeno. Sin embargo, cuando un paciente \"pierde la cabeza\" no suele ser un buen signo, y por tanto los autores sugieren recomendar al piloto un aterrizaje rápido. Distinto a lo que llaman estados mentales alterados son las emergencias psiquiátricas, que constituyen el 3,5% de las registradas a bordo de un avión. Los autores identifican los causantes más comunes, factores estresantes seguro reconocidos por más de un viajero: procesos largos de check-in, medidas de seguridad extremas, retraso en los vuelos o cabinas llenas. En este apartado se encuentra la recomendación más curiosa. Puesto que el botiquín de un avión no ha de contar con sedantes, se sugiere a los médicos a bordo que no duden en emplear \"restricciones físicas\" para asegurar la seguridad de otros pasajeros. Es decir, vía libre a atar a los trastornados. Como conclusión, los autores recuerdan a los profesionales que respondan a la conocida llamada de ¿hay un médico a bordo? que las condiciones distan de ser las idóneas. Tampoco lo fueron para el Dr. Rumack en la conocida comedia de los 80 y todo acabó bien.", "title": "Enfermedades de altos vuelos", "url": "https://www.elespanol.com/ciencia/salud/20160816/148235842_0.html", "keywords": "Medicina preventiva y salud pública,Pilotos aviación,Biomedicina,Salud,Industria aeronáutica,Accidentes aéreos", "date": "2018-03-12", "id": "0214efac79dff14fc189971d70e57af3329d9a35", "summary": "Aunque ninguna aerolínea tiene obligación de llevar un galeno a bordo, las emergencias médicas son frecuentes en los vuelos. ¿Cuáles son las más comunes y cómo hay que actuar?"}