{"article": "Son tres personas que aparentemente no tienen nada en común. Gonzalo Basurto, un niño de 11 años que falleció este sábado en el circuito de karts que el piloto Fernando Alonso tiene en Asturios, Pablo P., un joven de 22 que murió el viernes en Málaga y Sebastián Palomo Linares, un torero de 69 años que ha perdido la vida este lunes tras no superar una complicada cirugía cardiaca. Sin embargo, los tres han regalado vida con sus muertes porque, según han hecho público sus familiares, todos ellos eran donantes de órganos. Es algo que no es especialmente raro en España, país líder en donación de órganos, pero que -además de la voluntad del fallecido o sus familiares- requiere de todo un procedimiento detrás. Un proceso que se pone en marcha en el momento en que se establece la muerte encefálica -mal llamada cerebral- y que concluye cuando los órganos aptos para el trasplante son extraídos del cadáver y depositados en una nevera con destino a un receptor vivo. Ultimo adiós a Sebastián Palomo Linares ¿Cuándo se muere alguien? En 1751, la Enciclopedia francesa ya advertía de que \"se podrían distinguir en la muerte dos estados bien diferenciados\". El tomo X de esta obra de referencia hablaba de la muerte imperfecta \"o susceptible de socorro\" y la \"muerte absoluta, irrevocablemente decidida\". Según el conocimiento del que se dispone actualmente, el primer estado se referiría a un coma o un estado vegetativo permanente, como explica a EL ESPAÑOL el jefe clínico de la Unidad de Cuidados Intensivos Neurológicos del Hospital Virgen del Rocío de Sevilla, José María Domínguez Roldán. El segundo, la muerte como tal, se diagnostica hoy en día siguiendo dos tipos de criterios: los neurológicos y los cardiocirculatorios. Para estos últimos, sólo hay que comprobar que el corazón ha dejado de latir y es refractario a cualquier medida pero, en los primeros, la forma de decretar el fallecimiento es algo más compleja. \"Hay que demostrar la ausencia de actividad del sistema nervioso central y generalmente se mueren ya intubados\", señala el médico. El experto del hospital sevillano comenta que hay que estudiar un grupo de signos clínicos, algunos de ellos muy conocidos por el gran público, como la iluminación de las pupilas con una luz potente. Otros lo son menos, ya que son diez los reflejos que se han de provocar en el cadáver y sólo cuando no reacciona es cuando se puede hablar de muerte encefálica. Entre las pruebas a las que se somete al candidato a cadáver está el clásico electroencefalograma, un doppler transcraneal para confirmar que no existe flujo sanguíneo en el cerebro o la inyección de atropina para provocar una reacción en el cuerpo. Sólo si se confirma que el individuo no supera ninguna de esas pruebas se le puede considerar muerto. En el caso de los donantes, empezará entonces un segundo proceso, el de mantenerlos aptos para que sus órganos puedan ser utilizados en otras personas. De la UCI al quirófano para dar vida Marta García era la responsable de la guardia este lunes en la Organización Nacional de Trasplantes, junto con la médica Beatriz Domínguez - Gil. Esta enfermera quiere aclarar, en primer lugar, que la Ley prohíbe desvelar la identidad de los donantes, un procedimiento que está avalado por el más absoluto anonimato en nuestro país. La profesional explica qué sucede con el donante una vez que se establece la muerte encefálica, los pasos que se dan desde ese momento hasta que sus órganos se destinan a otra persona. Lo principal es mantener a ese individuo intubado, monitorizado y oxigenado para que los tejidos no se empiecen a deteriorar, que es lo que sucede con la muerte. La pieza clave, aunque no la única, es el respirador. En el momento en que se fallece, el cerebro deja de dar las órdenes a los pulmones para respirar y, por lo tanto, el oxígeno deja de llegar al cuerpo. Y eso es lo que sustituye un respirador. De hecho, cuando se habla de desconectar a una persona, nos solemos referir a esta máquina. \"El tubo se introduce en la tráquea y la máquina mete y saca el aire del organismo del fallecido, un oxígeno que entra por los capilares del pulmón y de ahí pasa a la sangre y a los tejidos\", señala García a este diario. Sin embargo, la respiración no es lo único de lo que hay que ocuparse. Todo un equipo médico se encarga de mantener otras constantes del fallecido en una carrera contrarreloj, ya que no se sabe cuánto puede aguantar el cuerpo así, aunque el tiempo medio ronda las seis o siete horas. Es importante, por ejemplo, mantener la temperatura, que comienza a bajar tras la muerte. Esto se hace desde aplicando una manta al cadáver hasta con la administración de ciertos sueros. También es importante administrar un tipo de fármacos conocidos como vasoactivos para mantener el latido o la contracción del corazón. Además, hay que evitar que se pierdan líquidos y vigilar la tensión, entre otros parámetros. ¿Quién puede ser donante? Explica García que muchísimas personas pueden ser donantes y rechaza la idea de que para ceder sus órganos un fallecido tenga que ser joven y estar en buena salud más allá de la causa de su muerte. \"Más del 50% de los donantes son mayores de 60 años, lo que es un indicador de la alta esperanza de vida y la calidad de la sanidad pública en España\", resalta. De hecho, se han dado casos de personas que han donado su hígado tras morir con más de 90 años. En general, se busca receptores de una edad similar al donante pero, en ocasiones, hay gente joven con un órgano tan deteriorado que les compensa recibir uno de alguien mucho mayor. Una vez decidido que una persona va a donar sus órganos -como ha pasado estos últimos días con el niño, el joven y el torero- hay que buscar un receptor compatible, para lo que se analizan varios parámetros. Uno de los más importantes es el grupo sanguíneo, pero la talla y el peso son también importantes, sobre todo para órganos como el corazón o los pulmones. Al cadáver en muerte encefálica se le somete a muchas pruebas para determinar a quién beneficiarán más sus órganos. Además de los análisis de sangre, que no sólo incluyen el grupo sanguíneo sino otros datos más complejos como los antígenos, se les hacen pruebas de imagen como una ecografía o un TAC. \"El clínico tiene que tener información en la que basarse y saber cómo está funcionando cada órgano\", reitera la responsable de la ONT. Una vez determinado el receptor llegará el momento de la extracción de los órganos. \"Se trata de una cirugía minuciosa, llevada a cabo por médicos muy habilidosos que tratar a la persona como si estuviera viva\", añade. El compromiso con la familia es que el cadáver se entrega reconstruido. \"Lo único que podrían ver -y no lo ven porque ya se entrega para velar- son las cicatrices y los apósitos con los que se cubren\", destaca la experta, que ha tenido que responder a dudas como ésta muchas veces a lo largo de su carrera. Pero, ¿sería posible una vez que se ha hecho pública la identidad de los donantes -como ha ocurrido con Palomo Linares y los otros dos casos- saber quiénes son los receptores? La respuesta es un no rotundo, ya que -más allá de lo que dicta la Ley- se siguen distintos criterios más allá de la proximidad para decidir dónde van los órganos. Así, no se puede deducir que si este lunes se hace una persona recibe un hígado -por poner un ejemplo- en el Gregorio Marañón, éste corresponda al torero. La gravedad y la similitud con el donante serán más determinantes que la proximidad geográfica.", "title": "Así prepararon durante cinco horas a Palomo Linares para poder trasplantar sus órganos", "url": "https://www.elespanol.com/ciencia/salud/20170424/210979467_0.html", "keywords": "Toreros,Muertes,Cardiología,Trasplantes,Salud,Palomo Linares", "date": "2018-03-12", "id": "024698034f5c80c0e64d23ff30b0754da07c0fe3", "summary": "En las últimas 72 horas, se ha sabido que tres fallecidos han dado vida tras su muerte: el protocolo detrás es complejo y minucioso."}