{"article": "Dicen que el día que deje la política, Angela Merkel se dedicará a cumplir el que siempre hay sido su sueño, completar la ruta Panamericana. Pero todo parece indicar que ese recorrido, que une el norte de Alaska (Estados Unidos) con Tierra de Fuego (Argentina) tendrá que esperar para la jefa del Gobierno germano. En la tarde del domingo Merkel dejaba claro por qué desea ser por cuarta vez candidata a ocupar la Cancillería Federal. “Siempre he dicho que me explico en el buen momento. Hoy ha llegado ese momento. Lo pensé mucho, pero he decidido presentarme otra vez”, decía Merkel en la tarde del domingo en una conferencia de prensa organizada en la sede berlinesa de su partido, la Unión Cristiano Demócrata (CDU). “El país y la CDU me han dado mucho, quiero devolverlo, aunque sea en una campaña que no sea fácil”, añadía al término de una reunión de la dirección de su partido y aludiendo a las próximas elecciones generales, que tendrán lugar en otoño de 2017. Merkel anuncia que se presentará a la reelección en 2017 Con esas palabras ponía fin la canciller a meses de especulaciones sobre su futuro político. Sobre todo le estarán agradecidos por aclarar sus intenciones en la CDU, partido en que Merkel es dueña y señora. Nadie en la CDU está en condiciones de disputar ese liderazgo. Ni siquiera en la Unión Social Cristiana de Baviera (CSU), partido conservador hermanado a la CDU, los hay que se atrevan a dar un paso al frente y ofrecer una alternativa a Merkel de centro-derecha. Muy destacable es el caso del primer ministro bávaro y líder de esa formación, Horst Seehofer. Él ha sido uno de los prominentes críticos de la política de refugiados de la canciller, quien en otoño de 2015 decidía abrir las puertas a las decenas de miles de demandantes de asilo que escapaban con destino a Europa procedentes del desestabilizado Oriente Medio, especialmente de Siria. Sólo en 2015 llegaron a Alemania algo menos de un millón de personas con la esperanza de conseguir el estatus de refugiado. Pese a las críticas de la CSU y a sus todavía actuales peticiones de instaurar un límite en las entradas de refugiados al país, en el partido bávaro saben que, sin Merkel, “no se puede”. Lo escribía con esos términos Thimo Steppat, periodista del Frankfurter Allgemeine Zeitung tras el Congreso de la CSU celebrado a principios de mes. En el grupo parlamentario de la CDU hay un puñado de diputados euroescépticos que suelen manifestar su desacuerdo con la canciller cuando se tratan cuestiones europeas. Así ha ocurrido, por ejemplo, en las votaciones en el Bundestag sobre los planes de salvamento a la economía griega. “En realidad, Seehofer está ocupado pensando en las elecciones regionales en Baviera que tendrán lugar en el otoño de 2018, pero los alemanes nunca votarían por él, y, francamente, Merkel no tiene oponentes en la CDU,” analiza en una entrevista con EL ESPAÑOL Judy Dempsey, investigadora en Berlín del Carnegie Europe, un prestigioso centro de estudios dedicado a Europa. Para ella, esa situación “no es algo bueno para la CDU, especialmente para los jóvenes, que podrían dar otra identidad al partido”, añade. Sigmar Gabriel, vicecanciller y ministro de Economía, también es líder opositor natural de la CDU, el Partido Socialdemócrata de Alemania (SPD). Pero entre los socialdemócratas, que ahora gobiernan en gran coalición con los conservadores, nadie ha expresado todavía sus intenciones de plantar cara a Merkel. Sólo el 21% de los electores votaría por Gabriel como canciller, según una encuesta publicada este fin de semana por el semanario Bild am Sonntag. “Pero, de verdad, ¿quién quiere el trabajo de canciller?”, se interroga Dempsey. “A lo largo de los tres mandatos que Merkel lleva ya casi cumplidos, su labor como canciller se ha complicado muchísimo, con crisis en la Unión Europea, como la crisis del euro y de Grecia, y luego otras crisis como la de Crimea y Ucrania, la de los refugiados o el 'brexit'”, añade. Los últimos once años, Merkel, hija de pastor luterano y criada en la extinta República Democrática de Alemania (RDA), los ha pasado en Berlín dirigiendo su país, cuyo papel internacional ha crecido exponencialmente. Los efectos de la crisis económica en Europa, que han restado peso político a los países del sur de Europa y especialmente a Francia, han hecho de Alemania, con Merkel a la cabeza, el país más influyente del 'Viejo Continente'. Oposición a Trump La reciente elección de Donald Trump como presidente de Estados Unidos bajo una candidatura abiertamente aislacionista y proteccionista, han situado a la lideresa conservadora en una posición aún más prominente en la escena internacional. Desde hace años Merkel resulta elegida por la revista estadounidense Forbes como mujer más poderosa del mundo. “Todo el mundo mira a Berlín ahora en lugar de mirar a Bruselas, Obama lo hacía para tener una perspectiva europea, Europa no es Bruselas, es Berlín”, apunta Dempsey. Presentándose de nuevo como candidata de la CDU a canciller, “Merkel está diciendo: 'tengo que continuar ocupándome de estos enormes y complejos desafíos, que lo serán más con un futuro interlocutor como Donald Trump'”, dice Dempsey, autora de un ensayo sobre la canciller Das Phänomen Merkel: Deutschlands Macht und Möglichkeiten (Ed. Körber-Stiftung, 2013) – “El fenómeno Merkel: el poder de Alemania y sus posibilidades”. A sus 62 años, Angela Merkel cuenta con unos niveles de aprobación de la opinión pública que ya quisieran alcanzar sus rivales políticos. Según la citada encuesta del Bild am Sonntag, hasta el 55% de la población votaría a la lideresa de la CDU para que repita como canciller. Sin embargo, que esto ocurra es algo por lo que Merkel y su partido tendrán que luchar. Desde el pasado mes de septiembre de 2015 hasta ahora, la intención de voto de la CDU ha caído del 43% al 35%. La crisis de los refugiados ha tenido importantes efectos en el electorado. El partido xenófobo Alternativa para Alemania (AfD), la formación que más ferozmente ataca a la canciller por su política migratoria, ha festejado importantes éxitos electorales este año. En concreto, registró buenos resultados en el Land de Mecklemburgo-Pomerania Occidental, donde se hizo con un 20,8% de los votos y quedó como segundo partido más votado, por detrás del SPD. También este año, AfD entró en los parlamentos regionales de Baden-Wurtemberg, Renania-Palatinado y Sajonia-Anhalt. A los nuevos electores de ese partido, Merkel prometía el domingo “propuestas” en un programa aún por elaborar. Antes de las elecciones generales del próximo otoño, acudirán en 2017 a las urnas los votantes de las regiones de Sarre, Schleswig-Holstein y Renania del Norte-Westfalia. Esas citas servirán para medir el clima político en Alemania. Sea como fuere, “Alemania acaba de entrar en campaña” para las elecciones generales, según Dempsey. Merkel dio el pistoletazo de salida a la próxima carrera para ser canciller federal.", "title": "La falta de alternativas allana el camino a un 4º mandato de Merkel", "url": "https://www.elespanol.com/mundo/europa/20161120/172233053_0.html", "keywords": "Alemania,Angela Merkel,SPD Partido Socialdemócrata de Alemania,Europa,CDU", "date": "2018-03-12", "id": "025031ba39b75f3c151d8c424e95aa6bd4c847bd", "summary": "La jefa del Gobierno germano presenta sus intenciones de seguir otros cuatro años al frente del Ejecutivo y prevé una campaña electoral difícil."}