{"article": "La Guardia Civil ha irrumpido en el domicilio del expresidente de la Comunidad de Madrid Ignacio González y le ha detenido como principal acusado en una gran operación dirigida por el juez de la Audiencia Nacional Eloy Velasco y por la Fiscalía Anticorrupción. Según ha podido confirmar EL ESPAÑOL, González es considerado el principal responsable de una \"organización criminal\" que operaba tanto en el seno del PP regional como del Ejecutivo madrileño. Junto a la del número dos y sucesor de Esperanza Aguirre, en la Operación Lezo que se ha lanzado hoy se han producido una decena de detenciones y se prevén una treintena de registros en domicilios particulares y dependencias de la Comunidad de Madrid. Detienen a Ignacio González González está siendo investigado por delitos de organización criminal, malversación de caudales públicos, prevaricación, cohecho, fraude a la Administración y blanqueo de capitales, entre otros. La investigación se inició hace más de dos años a raíz del presunto saqueo del Canal de Isabel II, que él mismo presidió, aunque las pesquisas desarrolladas por la Unidad Central Operativa (UCO) de la Guardia Civil se han ampliado al posible cobro de comisiones a cambio de la adjudicación de contratos. Un vehículo de la Guardia Civil a su llegada al domicilio de González El Español Así, quien fuera el hombre fuerte de Esperanza Aguirre está investigado por adjudicar contratos públicos de manera espuria, por cobrar presuntamente comisiones ilegales a cambio y por blanquear ese dinero a través de complejas operaciones de inversión en las que participarían varios familiares. Entre los principales investigados aparece el hermano del expresidente madrileño, Pablo González, directivo de la empresa pública Mercasa y a quien los investigadores acusan de embolsarse de manera irregular parte de la adjudicación de las obras del campo de golf de Chamberí, dependientes del Canal de Isabel II y otorgadas a la constructora Dragados. Además, la Audiencia Nacional sitúa a su hermano dentro de la red utilizada presuntamente por González para blanquear capitales y para mover el dinero a sus cuentas con falsos préstamos y operaciones bancarias. Otros de los hombres fuertes de González que están en el eje de la investigación es Edmundo Rodríguez Sobrino, actual consejero delegado de la editora del diario La Razón y presidente de Inassa, la filial sudamericana del Canal de Isabel II, hasta abril de 2016 cuando la actual presidenta de la Comunidad de Madrid, Cristina Cifuentes, le cesó tras aparecer en los 'Papeles de Panamá'. Uno de los principales ejes de la investigación, que salpica a González y Rodríguez, es la compra por parte de Inassa -es decir, por parte del Canal de Isabel II y por tanto con dinero público- de una sociedad brasileña, Emissao, por un valor muy superior al real. Se investiga si parte del dinero acabó desviado a las personas vinculadas con esta operación. Los investigadores estiman que el agujero económico generado asciende a unos 60 millones de euros. Agentes de la Guardia Civil ante la sede de Canal de Isabel II durante el operativo Efe Adjudicatarias que pagaron las deudas del PP Otro de los focos de la investigación que dirige Eloy Velasco es la presunta financiación ilegal del PP de Madrid, que ya se investiga en el caso Púnica. Los investigadores sospechan que González, siendo secretario general del PP madrileño y responsable del comité de campaña, reclamó dinero, a través de terceras personas también investigadas, a empresas adjudicatarias de obra madrileñas para que hicieran frente a la deudas que el PP había generado en la campaña electoral para las elecciones autonómicas de 2011. Dentro de la investigación aparece la Agencia Informática y Comunicaciones de la Comunidad de Madrid (ICM), cuyo máximo responsable en aquellas fechas, José Martínez Nicolás, también se encuentra como uno de los principales investigados. Según las pesquisas, Martínez Nicolás habría adjudicado contratos inflados a cambio de que ésta hiciera luego frente a las deudas que el PP había generado en la campaña electoral para las elecciones autonómicas de 2011 y abonara directamente las facturas a varios proveedores.", "title": "Ignacio González, detenido por liderar \"una organización criminal\" en el PP de Madrid", "url": "https://www.elespanol.com/espana/20170419/209729138_0.html", "keywords": "Ignacio González,Detenciones,Operación Lezo,Canal de Isabel II,España,Comunidad de Madrid,Emissão Engenharia e Construcao", "date": "2018-03-12", "id": "02c4038b98996d7a7add8cfa387d2c60df3cb3b4", "summary": "La Guardia Civil registra su domicilio y dependencias de la Comunidad de Madrid y domicilios particulares de varios colaboradores del expresidente, que también han sido detenidos. El núcleo de la investigación es el saqueo del Canal de Isabel II."}