{"article": "Laura Viñuela (Gijón, 1976) es musicóloga y experta en música pop y feminismo. También lidera el taller Desmontando el amor romántico dirigido a alumnos de primero de la ESO, \"para prevenir la violencia de género y detectar tempranamente comportamientos relacionados con el control que se dan por buenos, o por muestras de amor, pero pueden desembocar en comportamientos violentos: una buena manera de trabajarlo es a través de la música\", explica a este periódico. Está acostumbrada a que sus alumnos criminalicen el reguetón -\"todo esto de Maluma y las Cuatro babys\"-, pero ella les rebate y les argumenta por qué, igual que las letras de reguetón son machistas, \"hay muchas otras que también lo son, y, además, de una manera más encubierta\": \"La manera de leer el reguetón parte de una idea racista. También es sexualmente muy explícito\", apunta. Lo que yo le achaco a Sabina es que construye un imaginario femenino muy negativo, incluso en Lo niego todo, su nueva canción Viñuela lleva desde ayer recibiendo insultos -\"de feminazi para arriba\"- por explicar en una entrevista que Joaquín Sabina tiene letras con contenido machista, como Contigo. \"No sólo porque en el estribillo, 'y morirme contigo si te matas, y matarme contigo si te mueres', se ligue el amor con la violencia y sea negativa. Hay que hacer un análisis más profundo\". VIDEO Joaquin Sabina - Lo Niego Todo (Official Video) La experta relata que, en esa canción, el cantautor presenta dos modelos de persona: \"Una parte es la de lo convencional, lo doméstico, que se relaciona con lo femenino. Los recibos, el sofá, el ir al mercado... de donde vuelve ella, claro, porque él no. Él no quiere que elija su champú, él no quiere cortarse la coleta, no quiere comer sano... quiere seguir siendo un espíritu libre. Él representa la libertad, ella es su cortapisa\", sostiene. \"En la idea del rock y la música popular siempre aparece el amor como algo libre que va contra las normas, y lo convencional es la esposa que te ata, la maternidad que te ata, el matrimonio que te ata; mientras que las calles y los bares son lo que te permite ser libre\". Ella recalca que en ningún caso está juzgando la calidad de las canciones ni el talento del autor. \"Lo que yo le achaco a Sabina es que construye un imaginario femenino muy negativo, incluso en su nueva canción\". Y argumenta que las dos referencias femeninas que trae la letra son negativas: \"'Acabaré como una puta vieja con mis gatos... que no sé si el adjetivo es puta o vieja'\", bromea. Una parte es la de lo convencional, lo doméstico, que se relaciona con lo femenino. Los recibos, el sofá, el ir al mercado... de donde vuelve ella, claro, porque él no. Él no quiere cortarse la coleta \"Y lo de 'si me tocó bailar con la más fea, viví para contarlo'. Seguro que hay otra manera de decirlo, pero es muy típico del cantautor progre que no reconozca su machismo, porque piensa que el machismo es retrógrado y de gente de derechas, y te dicen chorradas del tipo 'yo adoro a la mujer', siempre en singular, como un ente del amor cortés... porque claro, las mujeres reales somos un problema\". Machismo 'inconsciente' La musicóloga y especialista en género está segura de que estas taras son \"inconscientes\" y de que no están escritas \"con mala fe\". \"El patriarcado es un sistema que, si hubiese que mantenerlo adrede, sería más difícil de levantar, pero está ahí y no lo ves hasta que te lo dicen. Hasta que no tienes un bebé o un hijo con discapacidad y tienes que empujar un carrito, no te das cuenta de todos los escalones que hay por la calle\", señala. ¿Y cómo se traduce el trato de Sabina a las mujeres prostitutas, a las que ensalza? ¿Hay ahí una compensación, una visibilización de una población marginal y femenina? \"A ver, el patriarcado nos divide en dos categorías: buenas y malas. Buenas son 'mi madre y mi hermana', es decir, las que siguen el modelo original. El resto suelen ser 'todas putas'\", argumenta. \"Lo hace como una manera de reivindicar a la mala mujer, pero no se plantea que haya buenas o malas. Es como 'eh, yo soy muy progre y voy también con las malas, como Jesucristo con la Magdalena'. Claro que es una figura literariamente muy atractiva. La mala mujer es la que hace que pasen cosas. Sin madrastra no hay cuento. Vale, pero hay que darle una vuelta. No te puedes quedar sólo en el tropo, en el modelo, en la imagen\". Sabina reivindica a la mala mujer, pero no se plantea que haya buenas o malas. Es como 'eh, yo soy muy progre y voy también con las malas, como Jesucristo con la Magdalena' Entonces, ¿qué hacer? ¿Tenemos que dejar de escuchar canciones que nos gustan cuando descubrimos ciertas connotaciones de su mensaje? \"Claro que no, pero hay que saber qué estamos escuchando. Lo que yo pretendo impartiendo estos talleres es que pensemos, es que tengamos recursos para manejar la información que recibimos, que no nos entre sin filtro\". Viñuela no se dirige tanto a los cantantes o cantautores para que cambien su mensaje como al público para que lo distinga. ¿Música ejemplarizante? ¿Tiene la música que ser ejemplarizante? ¿Tiene que ser didáctica? ¿Cuál es el punto acertado entre la defensa de la libre creación -también la incorrecta- y la detección de estos mensajes? \"Estoy harta de escuchar cosas como 'la música es el lenguaje universal', 'es una canción, no significa nada'... a ver, no. Hay años de estudio de músicas populares que demuestran y explican que no es así, pero una de las razones por las que la gente está tan revuelta con lo de Sabina es porque lo sienten como algo personal, porque sienten que les estoy llamando machistas a ellos. Esto es porque la música es parte de la construcción de uno mismo\", lanza. \"Y a mí me gusta Ismael Serrano y también le veo patinazos en ese sentido. ¿Tiene él que dejar de patinar? No, no es su trabajo, no tiene por qué saberlo. Pero sí es el mío y tengo que decirlo\". A mí me gusta Ismael Serrano y también le veo patinazos en ese sentido. ¿Tiene él que dejar de patinar? No, no es su trabajo, no tiene por qué saberlo. Pero sí es el mío y tengo que decirlo Laura Viñuela señala que todos los días escucha en la radio canciones cuestionables en lo que a contenido se refiere. \"Como la última de Leiva, Sincericidio, que también es machista. 'Te quiero cuando me destrozas, te quiero reventar la boca...'. Es un amor loco, ¡como una ola!, arrebatadora... además tiene eso de la repetición. La cantas una y otra vez y, ¿quién interpreta la canción? Un hombre. Y aunque la música la puedas recauchutar y, siendo una mujer, cantársela a un novio, hay que tener en cuenta que el hecho de que la cante un hombre influye en el tipo de mensaje\". Otro ejemplo machista más: \"Ella, de Alejandro Sanz, aquel superventas. Es buenísima, está muy bien hecha, pero es lo mismo: habla de la mujer ideal, hay una 'ella' a la que tienes que aspirar, pero luego, cuando te encuentras con mujeres reales, te confundes hasta con el nombre. Los hombres siguen cantando a un modelo de mujer perfecta y, cuando lo proyectan en el mundo real, no coincidimos casi nunca, y eso es fuente de conflicto\", sonríe. Ella, de Alejandro Sanz, es buenísima, pero es lo mismo: habla de la mujer ideal, hay una 'ella' a la que tienes que aspirar, pero luego, cuando te encuentras con mujeres reales, te confundes hasta con el nombre ¿Dónde están los músicos que predican con el ejemplo? Le resulta difícil pensar en uno, también \"porque hay menos mujeres que hacen música y las que hay no tienen una difusión tan masiva como las voces masculinas\". Piensa en la banda Paulina en la playa. O en Nosoträsh. \"Una canción que me gusta a mí y a muchas otras mujeres y que sí nos da una voz, y es poderosa, es Sobreviviré, de Mónica Naranjo\".", "title": "Una musicóloga sobre las letras de Sabina: \"Es el típico cantautor progre que no reconoce su machismo\"", "url": "https://www.elespanol.com/cultura/musica/20170215/193980808_0.html", "keywords": "Violencia de género,Música,Joaquín Sabina,Feminismo,Machismo,Cantantes", "date": "2018-03-12", "id": "02cad86402c3d9f535dac4f73cdf8e0abab7c3a4", "summary": "Laura Viñuela, experta en género, también encuentra contenidos machistas en 'Sincericidio' de Leiva y 'Ella' de Alejandro Sanz. \"¿Tienen ellos que dejar de patinar? No, no es su trabajo, no tienen por qué saberlo, pero sí es el mío y debo decirlo\". "}