{"article": "MADRIDActualizado:12/03/2018 22:07hLas ciudades colombianas Medellín, Barranquilla y Bogotá acogerán la primeria feria «Estudiar en España», una iniciativa promovida por el Servicio Español para la Internacionalización de la Educación (Sepie) y organizada por Ifema. Además, contará con el apoyo de Colfuturo, una organización colombiana dedicada a promover, orientar y financiar estudios de posgrado en las mejores universidades del mundo. Este protecto de difusión institucional tendrá continuidad en otros países de Latinoamérica y del resto del mundo.La primera ciudad en la que se celebrará hoy este evento será Medellín, con la colaboración de la Universidad EAFIT. Seguidamente, Barranquilla tomará el relevo el jueves, en colaboración con la Fundación Universidad del Norte. Finalmente, el sábado, será el Centro Cultural y Educativo Español Reyes Católicos en Bogotá, el que acogerá este certamen. Este centro está vinculado a la Embajada de España en Colombia, y es donde se realizan las pruebas de acceso a las universidades españolas.Las tres convocatorias contarán con una amplia representación de universidades y entidades educativas españolas, con su oferta académica de grados y posgrados, doctorados, maestrías, especializaciones y MBA. Simultáneamente a la oferta de estudios, sesiones informativas y seminarios, se ofrecerán servicios complementarios como reserva de plazas, información sobre viajes y alojamiento y obtención de visados.100.000 estudiantesEspaña recibe cada año más de 100.000 estudiantes extranjeros, de los que el 40% son latinoamericanos, siendo Colombia uno de los principales países emisores. Ello le sitúa como el segundo destino elegido por los estudiantes colombianos para estudiar fuera, detrás de Estados Unidos.Esta posición favorece el objetivo de la iniciativa Estudiar en España, que pretende acercar la amplia oferta educativa española a los estudiantes colombianos. Otro objetivo es el de establecer y estrechar lazos con los organismos locales, dentro del ámbito de la educación, para generar sinergias y fortalecer redes globales.El evento surge como continuación de la iniciativa del Sepie, que es la Agencia Nacional de España para el programa Erasmus en el área de Educación (2014-2020). Este servicio promueve internacionalmente el sistema de la universidad española, facilita el intercambio y gestiona diversos tipos de programas de becas, así como la colaboración internacional con los ministerios de educación u organismos homólogos en varios países.Sepie ofrece a los futuros estudiantes, profesores o investigadores toda la información necesaria para hacer su mejor elección con respecto al programa de estudio o la estancia académica en España. Por lo tanto, se dirige a estudiantes de pregrado y posgrado, profesores e investigadores que quieren venir a España para obtener un título, una movilidad de crédito o emprender cualquier otro tipo de periodo de movilidad en todas las áreas de conocimiento. A través de la promoción de este tipo de eventos y su presencia en los mismos, Sepie quiere alentar a todos los interesados en viajar a España ofreciendo información y resolviendo sus dudas más frecuentes.La organización del evento estará a cargo de IFEMA, que cuenta con presencia en 27 países, y una fuerte representación en Latinoamérica. Tiene delegación propia en Colombia, México, Brasil y Chile, país este último donde ha desarrollado su expansión internacional con la organización de cuatro salones de marca propia.Esta feria ya se ha desarrollado con éxito el pasado año en países como Marruecos, Brasil, Paraguay y Uruguay.", "title": "España exporta su modelo educativo", "url": "http://www.abc.es/sociedad/abci-espana-exporta-modelo-educativo-201803122142_noticia.html", "keywords": "modelo,educativo,exporta,espana", "date": "2018-03-12", "id": "036132806a1746eca8de23694378d2b5f1674b2d", "summary": "Medellín acoge este martes un evento que se repetirá el jueves en Bogotá y el sábado en Barranquilla"}