{"article": "Cinco personas han fallecido este martes al salirse de la carretera la furgoneta en que viajaban, en la autovía que une Lorca con Águilas (Murcia). El accidente ha tenido lugar sobre las 7:20 horas en el kilómetro 12 de la RM-11, en sentido Águilas, cuando el vehículo se ha salido de la carretera por motivos que todavía se desconocen, ha volcado y se ha caído por un puente, en el término municipal de Lorca. Los otros tres ocupantes de la furgoneta han resultado heridos graves. Mueren cinco personas en un accidente de tráfico en Murcia La furgoneta, una Opel Vivaro, trasladaba empleados de una empresa agrícola de Torre Pacheco a trabajar en una finca del campo de Cartagena o de Águilas, según fuentes de la Guardia Civil de Tráfico que han confirmado que todas las víctimas son varones de nacionalidad marroquí. En este sentido, la Benemérita no descarta que se pueda elevar el número de víctimas mortales. El Teléfono Único de Emergencias '1-1-2' recibía llamada informando del accidente a las 7:19 horas. El llamante explicaba que en el interior del vehículo había personas heridas y atrapadas. Al lugar acudieron bomberos del Consorcio de Extinción de Incendios y Salvamento de la Región de Murcia (CEIS), ambulancias con personal sanitario de la Gerencia de Urgencias y Emergencias Sanitarias del Servicio Murciano de Salud y Guardia Civil. Los bomberos rescataron del interior a ocho personas, cinco de las cuales habían muerto en el acto. Sanitarios han atendido a otras tres, las cuales dos han sido trasladadas al hospital Rafael Méndez de Lorca, dos de ellas con heridas menos graves y otra más con heridas graves.", "title": "Cinco muertos al caer una furgoneta por un puente en Murcia", "url": "https://www.elespanol.com/espana/20160426/120237993_0.html", "keywords": "Accidentes de tráfico,Lorca,Guardia Civil,España,Emergencias", "date": "2018-03-12", "id": "039ab6133a28d119e0bb8012e2e45ceb1fafc643", "summary": "El accidente se ha producido al salirse el vehículo de la autovía que une Lorca con Águilas. Hay tres heridos graves."}