{"article": "Hugi Gudmunsson es un refinado hombre de cueva. Sus dedos componen bellas óperas que suenan en anfiteatros daneses, pero su garganta brama cánticos guturales cuando su equipo atiza la portería contraria con el balón. \"¡Auh, auh, auh!\". Hugi es un compositor islandés. Su reciente pasión por el fútbol no puede entenderse sin su nacionalidad ni sin su profesión. Hace ocho meses se encerró en una habitación de su casa en Dinamarca, donde vive desde 2001. Una cueva, como él la llama, de la que no salió hasta hace unas semanas. Su objetivo era componer una ópera para Hamlet. En el transcurso, un bosque anidó en su rostro. Había abandonado la caverna con una barba espesa. La naturaleza reclamando su parte. Precisamente su barba se ha convertido en un icono de la selección islandesa de fútbol, que compite por primera vez en la Eurocopa. Unos días atrás, cuando se disputaba el partido contra Portugal, Hugi compró unas ceras y transformó el áspero boscaje en la bandera de su país de origen. \"Los islandeses nunca hemos vivido el fútbol con demasiada pasión, pero esto es histórico. Lo que más llama la atención de mí ahora es mi barba, por eso me la pinté. Y fíjate, la fama que no he conseguido como músico la he conseguido como fan\", bromea Hugi. Hugi Gudmundsson celebrando el gol en el partido contra Austria. Cedida Ahora con 39 años cuenta que de pequeño era un crío con el heavy metal pegado a las orejas. Escuchaba a la banda brasileña Sepultura y solía pensar que \"the heavier, the better\". Tocaba el piano, pero lo abandonó por una guitarra eléctrica. \"Fue el primer instrumento al que le tuve cariño, aunque a mis padres les chocó\". El compositor, que llegó a crear una pieza para animar a los islandeses a que votasen en el referéndum de 2012 para cambiar la Constitución, se pasó a la música clásica poco a poco. \"Fue un paso natural para mí\". Como lo fue apoyar a la selección nacional islandesa cuando supo que esta jugaba por primera vez en la Eurocopa. \"Decidí viajar a Francia y disfrutar de algo único. No pensaba que fuésemos a llegar tan lejos. Simplemente me pareció una buena idea. Llevaba demasiado tiempo centrado en componer, y con esto podía romper la rutina\". Famoso por su barba Hugi reconoce que no ha hecho \"nada especial\" para ser la cara más reconocida entre los fans islandeses. \"La gente me pedía selfies, empecé a aparecer en algunos periódicos locales y acabaron por entrevistarme en la televisión de Reuters, en una rusa y en una noruega\". Si Manolo se convirtió en un símbolo por su bombo, casi incrustado en su cuerpo como un órgano vital, gracias a su barba a Hugi le ha sobrevenido una pasión futbolera que desconocía. \"Me gusta romper con la idea de que a los músicos clásicos no le gustan los deportes\". Lo exquisito y lo primario. El compositor Hugi Gudmundsson es una de las caras más reconocidas entre los fans de la selección islandesa. Cedida —No conozco a Manolo el del bombo, pero sé que en España el fútbol se vive con una pasión increíble. —The Guardian publicó un reportaje sobre él, es un mítico hincha español que acabó arruinado por seguir a la selección a los confines del mundo. \"Un día mi familia me dejó. ¿Por qué? Porque les había abandonado por completo. Porque siempre estaba con España\", contó al periódico. ¿Se imagina así un día? —¡Espero no llegar a eso! Creo que ahora soy más consciente de que me encanta el fútbol, pero por ejemplo este domingo no voy a poder estar en Francia animando a mi equipo. Y me da pena porque tengo esperanzas de ganar. ¡Conseguimos eliminar a Inglaterra...! Manolo el del bombo, famoso por seguir a la selección española en cada partido. Tal es su fama que en estos días, tras aparecer en varios medios islandeses, le han ofrecido entradas para acudir a Saint-Denis. Finalmente no lo hará. \"Estoy unos días de vacaciones con mi familia y tengo la ópera, pero si ganamos, intentaré estar en el siguiente partido\". Sus hijos, de tres y siete años, todavía no se han aficionado al fútbol. Ni los viste con camisetas ni los lleva a ver los encuentros. \"Son muy pequeños aún. De momento parece que al mayor, que toca el cello, le apasiona la música, igual que a mí\". \"Ocurre una cosa muy curiosa en Islandia: basta que dos desconocidos nos encontremos para que nos demos cuenta de que tenemos a alguien en común. Somos un país tan pequeño [tiene 332.000 habitantes] que entre unos y otros sólo hay dos grados de separación. En el partido contra Austria hablé con algunos islandeses y con todos tenía algún amigo, conocido o familiar en común\". Conocido como la nación sin hormigas y con el doble de ovejas que de personas, Islandia ha resultado ser la sorpresa de la Eurocopa 2016. Hugi asegura que Islandia es una sociedad \"individualista\" aunque capaz de unirse cuando la situación lo requiere. \"Me gustan los daneses porque tienen una mentalidad más sana, parece que son felices con menos. El islandés trabaja, trabaja, trabaja aunque apenas vea a sus hijos. Como digo, somos más individualistas, cada uno se preocupa por lo suyo y nada más. Por eso es tan emocionante lo que está pasando en el fútbol. Nos veo unidos, en conjunto, y pienso que ojalá fuese así también en otros ámbitos\". La selección islandesa de fútbol, en el partido de Eurocopa frente a Inglaterra. Reuters 'Brexit' y fútbol Hugi disfrutó especialmente con la derrota a Inglaterra. Cada gol, una peineta. El Reino Unido acababa de anunciar su salida de la Unión Europea, votada en referéndum, e Inglaterra sacaba pecho ante un equipo minúsculo. \"Los fans ingleses fueron estupendos, nos felicitaron tras ganarles. Había muy buen ambiente. Pero en el fondo yo me alegraba también por darles una lección por lo del brexit. Quieren estar apartados del mundo y creo que las cosas no funcionan así\", cuenta. \"En Reikiavik, tras eliminar a los ingleses, decíamos que habían salido de Europa por segunda vez en una semana\", dice Gudrún Ólafsdóttir, una mezzosoprano islandesa de 38 años. Al teléfono recita una celebración de gol haciendo elegantes gárgaras con la voz. \"Es un gol lírico\", bromea. Gudrún no es nada aficionada al fútbol. Después de vivir 12 años en España —está casada con el guitarrista Javier Jáuregui—, dice que quizá ahora es cuando el país del hielo comienza a parecerse al país del calor. \"En España el fútbol es una locura, ¡qué pasión! A lo mejor nosotros empezamos a ser así, quién sabe\". Gudrún destaca la \"alegría que se vive en Islandia gracias al fútbol\". \"Me emocioné al ganar a un gigante como Inglaterra, me parecía tan improbable... Eso ha levantado la moral de Islandia\". La cantante lírica asegura que el equipo femenino de fútbol también es muy potente. \"No se les hace tanto caso, pero están consiguiendo muchas cosas\". Al igual que Gudrún, Elín Ragna, de 35 años, se ha visto a sí misma emocionada con un triunfo que le parecía ajeno. \"Islandia no es un país muy futbolero. Hace unos 20 años el gobierno empezó a crear pistas cubiertas para que los jóvenes pudiesen jugar al fútbol. Pero aquí el deporte estrella es el balonmano, el fútbol tenía menos importancia. En invierno con el frío era imposible practicarlo\", explica. Elín vive en Madrid, así que para el encuentro Islandia-Portugal ella y otros islandeses que residen en la capital decidieron reunirse. \"No teníamos mucha esperanza, pero fue bien, así que decidimos repetir. Y así hemos hecho hasta ahora\". Reconoce que al principio le molestaba la vena hooligan que palpita en España: \"Ahora lo entiendo. Creo que me he vuelto muy futbolera. Aunque no ganemos a Francia este domingo, quiero apoyar a mi equipo\". Muestra de ello es que de cara al partido contra la selección francesa, Elín encargó a una tienda sevillana de banderas que les preparasen unas cuantas con los colores islandeses. \"Nos dijeron que no tenían en stock, que nunca nadie las pedía. Nos las prepararon y nos las mandaron por correo. Entre esto y que cuando ganamos vamos a celebrar el triunfo a Cibeles, ya hemos asimilado por completo la tradición futbolera madrileña\". Elín Ragna acudió con otros islandeses a Cibeles a celebrar el triunfo de su equipo frente a Inglaterra. Cedida El decano que cantó \"auh auh\" El quirófano y el campo de fútbol son similares, según Allan Flyvbjerg, decano de la Universidad de Aarhus (Dinamarca). ¿El trabajo en equipo, quizá? \"Sí, para ambas cosas hay que estar motivado\", responde. Eso es lo que quiso transmitir a los estudiantes de Medicina recién graduados. Allan, de 57 años, decidió animar a los futuros doctores como lo había hecho el capitán 'vikingo' Aron Gunnarsson tras el triunfo en octavos. \"Había visto la coreografía y el cántico unos días atrás. La mañana de la ceremonia pensé que podía ser divertido sorprender a los alumnos con ella. No se lo conté a nadie, quería que fuese un secreto\". Tras recitar el juramento hipocrático, Allan aulló imitando a sus vecinos islandeses como si acabase de jugar el partido de su vida. Anquilosarse en la ortodoxia es cosa del pasado. —Por una vez en la vida tengo la oportunidad de hacer algo especial... ¿Véis fútbol? Vamos, todos conmigo: \"Auh, auh, auh\". Un decano de la facultad de Medicina de la Universidad de Aarhus (Dinamarca) anima a los graduados a cantar el \"auh auh\" islandés \"A veces siento que la universidad tiene un sistema muy clasista. Me gusta hacer cosas rompedoras que se acerquen a la gente. Quería que estos jóvenes médicos se sintieran tan ganadores como los futbolistas islandeses, que espero que ganen a Francia\". Al día siguiente, recibió multitud de correos electrónicos en los que alumnos y profesores le agradecían el gesto. \"A la gente le emocionó que la simbólica entrada a su profesión viniese de las entrañas. Lo normativo está bien, pero a veces hay que romper las reglas\". Nada como salir de la cueva para enseñar modales al resto. Gruñir en el fútbol como en la vida. Los médicos recién graduados, tras el juramento hipocrático mientras gritan \"auh auh\". Cedida", "title": "\"Manolo el del bombo\" islandés pero en versión refinada", "url": "https://www.elespanol.com/reportajes/20160701/136736908_0.html", "keywords": "Reportajes,Eurocopa de Fútbol 2016,Islandia,Selección de fútbol de Islandia", "date": "2018-03-12", "id": "045f38b2eeb330a44129f1bf1f12fbce1128c611", "summary": "Un compositor de música clásica se ha convertido en la cara más famosa entre los fans de la selección islandesa de fútbol. Se llama Hugi Gudmundsson y su barba es una bandera."}