{"article": "Es jueves y en la clase de Audición y Lenguaje del grado de Magisterio de la Universidad de Zaragoza 16 alumnos toman apuntes sobre un documental de Disfonía infantil. En la última fila de clase se sienta Lidia Nicuesa con su perra de asistencia Cini, quien lleva desde que empezó el día “en alerta” por si a la universitaria le da una bajada o subida de azúcar debido a su diabetes. Su mascota le acompaña prácticamente las 24 horas del día, es un glucómetro con cuatro patas y gracias a ella gana tiempo para actuar ante hipoglucemias e hiperglucemias. Cini, que significa azucarada en hindi, es una jack russel terrier que lleva más de tres años viviendo junto a Lidia, una joven zaragozana a la que diagnosticaron diabetes del tipo uno a los cinco años. Su páncreas dejó de producir insulina de una forma natural después de que a esa edad sufriese escarlatina. Desde ese momento su día a día cambió por completo y se tuvo que acostumbrar a vivir conectada a una bomba de insulina, que le proporciona durante el día la glucosa que su cuerpo necesita. Perros de alerta médica para diabéticos En el camino desde el campus universitario de Zaragoza a su puesto de trabajo, Lidia recibe el chivatazo de Cini: dos ladridos en seco mientras el can mira fijamente a su dueña. Su olfato ha detectado que en el cuerpo de Lidia se avecina una bajada o subida de azúcar. “Me acaba de marcar. Esos ladridos son particulares, no los confundo con ningún otro. Lo ha detectado a través del isopreno que produce mi cuerpo en los primeros momentos de una hipoglucemia e hiperglucemia. He ganado tiempo para reaccionar”, explica a EL ESPAÑOL la chica. Lidia junto a su perra Cini en una clase universitaria Silvia P. Cabeza Tiempo. Con esta palabra, junto a tranquilidad, responde Lidia cuando es preguntada sobre cómo ha mejorado su calidad de vida desde que Cini fue educada como perra de asistencia para personas con diabetes. Y es que desde que el can realiza ese par de ladridos a modo de marcaje, ella cuenta con más margen de reacción para poder medir los niveles de azúcar y tomar las medidas oportunas: regular su bomba de insulina o simplemente tomarse un batido antes de que comiencen los mareos o la confusión. “Tenía pánico a los perros” “Yo tenía pánico a los perros. No pasaba por un parque por nada del mundo porque me daban miedo”, reconoce Lidia, a quien ahora le cuesta esfuerzo separarse de Cini. Le acompaña durante las clases en la Universidad, cuando trabaja o incluso cuando sale de Zaragoza para viajar. Y de momento, explica, cuando “se impone el sentido común”, no ha tenido problema para acceder a los sitios públicos con su perrita, que siempre va identificada con el distintivo de perro de asistencia. Además, en su ciudad natal existe una ordenanza por la que puede moverse en cualquier tipo de transporte público dentro de la ciudad con su can. “Existen todavía trabas administrativas y depende mucho de la ciudad en la que te encuentras, pero estamos avanzando como sociedad en ello”, analiza. Lidia trabaja en Canem, una entidad aragonesa que centra su actividad en el adiestramiento canino con el objetivo principal de “mejorar la calidad de vida de los usuarios que eligen disfrutar de la convivencia con un perro de asistencia. Lo hace junto con el responsable del centro, Paco Martín, que fue quien adiestró en su momento a Cini tras dos décadas de experiencia en el sector. Lidia durante su jornada de trabajo en Canem Silvia P. Cabeza Ahora, con el bagaje de Paco en materia de adiestramiento y la propia experiencia de Lidia en asuntos de diabetes, forman un tándem perfecto para educar a la camada de diez perros que en estos momentos tienen. Trabajan sólo con perros adiestrados por los profesionales de Canem. Ellos se encargan de buscarlos porque, según explican, la experiencia “demuestra” que los mejores resultados se obtienen con perros seleccionados. Además, suelen trabajar con perras porque tal y como afirma Paco, son “como norma general” más equilibradas y están “más dotadas” para el trabajo como perro de alerta médica. No obstante, en la próxima promoción canina entrarán algunos machos para ser educados. “Canem solo trabaja con la raza Jack Russell Terrier, es un perro de talla pequeña con una gran facilidad de transporte y una gran versatilidad, poseen una gran capacidad de aprendizaje, son muy longevos llegando a trabajar una media de 14 años además son muy resistentes a patologías que afectan en gran medida a las razas de mayor tamaño”, aseguran. El laboratorio y el dormitorio Así, una vez que llegan las camadas al centro -suelen trabajar de diez en diez cachorros debido al espacio y capital humano del que disponen- con unos dos meses de vida comienzan a trabajar en un primer entorno al que denominan “laboratorio”. Así, según explica el responsable, se trabaja para que el perro identifique esos olores que luego tendrá que detectar y avisar al usuario cuando llegue al futuro hogar. “El olor que debe buscar es una sustancia que se denomina isopreno, que está presente en todas las hipoglucemias. A través de una serie de ejercicios rutinarios que realizamos con contenedores y muestras vamos haciendo que el perro aprenda a identificar y discriminar a través del ladrido cuando se produce uno de estos olores”, relata Martín, quien aclara que también se enseña a los canes a realizar esos marcajes durante las hipoglucemias e hiperglucemias de “manera muda”. Es decir, el perro no avisa con un ladrido, sino mordiendo una especie de cinta atada a su collar. Cuando el perro consigue superar todos los ejercicios de esta fase y los profesionales de Canem constatan que este es capaz de identificar y avisar perfectamente cuando se produce el olor, pasa a la siguiente fase de la etapa de adiestramiento: el dormitorio. Se trata de un entorno real, la habitación de cualquier futuro usuario. En la fase del 'dormitorio' los perros son educados en un entorno real Silvia P. Cabeza En este tramo, que coordina Lidia Nicuesa, el animal discrimina y marca las propias bajadas y subidas de azúcar de la joven. Trabaja por tiempo con ellos y durante los ejercicios ella simula estar estudiando en un escritorio, durmiendo sobre la cama o jugando en el suelo con infinidad de materiales. “Simulamos entornos reales en la habitación, que el perro aprenda a trabajar en las situaciones que luego se encontrará en la casa del usuario”, resume la asesora. 1.800 euros por educar al animal Una de esas situaciones es durante la noche. Debido a que para las personas con diabetes la noche es el momento en el que las descompensaciones son más difíciles de reconocer, a causa de unas mediciones más distanciadas en el tiempo, “el perro cumple una labor fundamental despertando, mediante el ladrido, al usuario o a la familia”. “Tenemos miedo justificado a quedarnos dormidos y no controlar lo que nos sucede. Muchas veces no notas los síntomas y esto a las familias les genera gran intranquilidad y es aquí donde el perro refuerza su labor. Mientras toda la casa duerme, él está pendiente”, aclara Nicuesa. En el centro se trabaja con camadas de diez cachorros a la vez Silvia P. Cabeza La última fase del proceso es la entrega de los cachorros a las familias, que se produce en la ciudad del adiestramiento y durante un fin de semana en el que la empresa da un curso de formación al diabético y sus familiares. A partir de entonces, se ofrece asesoramiento y pautas de seguimiento “para que no dejen de funcionar”. En esta fase, que dura toda la vida útil del animal, el usuario con perro de asistencia paga por el servicio 350 euros cada seis meses, que se suman al contrato inicial por el servicio de educación, que asciende a los 1.800 euros.", "title": "Así educan a perros capaces de oler subidas y bajadas de azúcar", "url": "https://www.elespanol.com/sociedad/20161016/163484174_0.html", "keywords": "Sociedad,Perros,Diabetes", "date": "2018-03-12", "id": "0484b8ee3dd906a2e6156f267fddf38e69c82272", "summary": "El centro Canem adiestra a canes que avisan a sus dueños 20 minutos antes de sufrir hipoglucemias."}