{"article": "El cuarto trimestre de 2016 marcó un hito en la persistente crisis económica que vive España. Por primera vez en un trimestre se redujo la deuda pública en términos absolutos (no como porcentaje del PIB), lo que significa que el pasivo total de las Administraciones Públicas comienza a disminuir. En concreto, el montante de deuda se redujo en 1.442 millones de euros respecto al trimestre precedente, según los datos publicados por el Banco de España, el primer descenso de toda la crisis. La última vez que se había amortizado deuda pública fue en el primer trimestre de 2008, antes de la quiebra de Lehman Brothers. Este descenso apenas supone reducir la deuda un 0,13%, pero refleja un importante cambio en la tendencia. Sirva como comparativa que en los peores momentos de la crisis, en el año 2012, la deuda pública se llegó a incrementar en más de 60.000 millones de euros en un solo trimestre (el cuarto de ese año), cuando también se incorporaban al pasivo público las ayudas a entidades financieras. La deuda pública total se reduce por primera vez en la crisis La deuda del conjunto de las Administraciones Públicas cerró el ejercicio en casi 1,108 billones de euros, lo que supone reducir el endeudamiento como porcentaje del PIB hasta el 99,4%, el dato más bajo desde septiembre de 2014. En el conjunto del año el pasivo se incrementó en más de 33.000 millones de euros, debido a que en el primer trimestre aumentó en 23.000 millones y en el segundo, en 10.000 millones. El saldo del tercer y cuarto trimestre es prácticamente neutral. Los ayuntamientos cumplen El esfuerzo de los ayuntamientos para cuadrar sus cuentas públicas y reducir su deuda fue el principal factor que impulsó la reducción de la deuda pública, ya que rebajaron su pasivo en algo más de 2.500 millones de euros en el último trimestre del ejercicio (y en 1.000 millones en el conjunto del año). Las corporaciones locales terminaron 2016 con un superávit histórico de 7.000 millones de euros, según informó el jueves el Ministerio de Hacienda, lo que permitió que España cumpliese el objetivo de déficit y también que haya cumplido el objetivo de deuda. Los ayuntamientos también redujeron su deuda en el conjunto del año, hasta los 32.000 millones de euros, lo que significa que ya están casi en los niveles que tenían antes del estallido de la crisis. Por el contrario, el mayor incremento de la deuda pública se produjo en las comunidades autónomas. En el tercer trimestre aumentaron su pasivo en más de 4.200 millones de euros y en el conjunto del año lo elevaron en más de 13.500 millones. En porcentaje del PIB, su pasivo alcanzó el 24,9%, un nuevo máximo al cierre del ejercicio. Todas las regiones aumentaron su deuda en 2016, pero algunas de ellas empezaron a reducir su pasivo en el cuarto trimestre del ejercicio. Tal es el caso del País Vasco, que disminuyó su deuda en 300 millones de euros; Navarra, en 220 millones menos; Baleares, en 55 millones, Asturias, en 17 millones y Canarias, en 12 millones.", "title": "La deuda pública total se reduce por primera vez en la crisis", "url": "https://www.elespanol.com/economia/macroeconomia/20170331/204979650_0.html", "keywords": "Banco de España,Deudas,Deuda pública,Déficit público,Macroeconomía,Deuda autonómica,PIB", "date": "2018-03-12", "id": "0522277a5f82523225f35059b73c71425ec74bab", "summary": "El pasivo del conjunto de las Administraciones se redujo en 1.400 millones de euros en el cuarto trimestre del año. El endeudamiento cayó hasta el 99,4%. Sólo las comunidades elevaron su deuda."}