{"article": "La primera vez que quien escribe esto les vio tocar era el año 2000 y estaban a punto de separarse. En el hall del afamado centro cultural londinense Barbican, Illya Kuryaki & The Valderramas liaron una buena: vestidos de revolucionarios cubanos, dieron dosis de funky y metal a partes iguales y subieron al escenario a un par de espontáneos de dudosa salud mental a mover glúteo y cadera, para estupor del público inglés bien pensante que suele acudir al espacio. Apenas ochenta personas les contemplaban actuar, estupefactos. La esquizofrenia del acto era total: el dúo formado por Emmanuel Horvilleur y Dante Spinetta llenaba estadios en Latinoamerica... y en Europa casi les echaban de los pasillos en los que tocaban. Y es que eran un perro verde. Su nombre era una mezcla de personaje de serie B americana y futbolista colombiano. Habían comenzado con apenas 14 años como el primer grupo de rap argentino y habían logrado un inusitado éxito infantil. Sus influencias eran estrambóticas: películas de kung fu, mafiosos, geishas, canción romántica y funky guarro. VIDEO Illya Kuryaki & The Valderramas - Abarajáme Emmanuel Horvilleur ríe al recordar el concierto de Londres. “Nadie está exento de ese tipo de shows, son un desafío. Fue la última gira que hicimos con Illya antes de separarnos por diez años, nos habían pasado cosas rarísimas”. Por raro se refiere a un éxito desmesurado. El grupo formado por Horvilleur y Dante Spinetta -hijo del famoso cantautor Luis Alberto Spinetta- arrasó con su tercer disco, Chaco. Abajarame la bañera Vendieron más de 250.000 copias, ganaron el premio MTV a mejor vídeo, e hicieron popular un universo marciano. Apelaban a una espiritualidad previa a su generación -quizás más acorde con el padre de Dante-, usaban funky sexualizado y mezclaban pistas de hip hop con ambiente chicano. Su hit, Abarajame, es un clásico sin sentido. La pista comienza tarde, el estribillo no significa nada (“abajarame la bañera, nena”), y aún así, arrasó. Visten como inmigrantes centroamericanos en Nueva York, se mueven como karatecas chinos del sur de Los Ángeles y hablan como ilegales mexicanos Fue entonces cuando el músico David Byrne les contactó. Fascinado por Chaco, quiso ficharles para su sello Luaka Pop, que recogía a artistas latinoamericanos desconocidos para el gran público. Los Kuriaky se presentaron en cochazo, con sus discos de platino. Toda una declaración de intenciones. “Nos cayó muy bien el tipo, pero ya estábamos con Universal”. Grabaron con Julieta Venegas, Andrés Calamaro y Calle 13. Europa permanecía impermeable, pese a todo. Como definió un periódico: “Visten como inmigrantes centroamericanos en Nueva York, se mueven como karatecas chinos del sur de Los Ángeles y hablan como ilegales mexicanos”. Nadie entendía nada. Hoy Horvilleur no tiene miedo. Con nuevo disco en su haber L.H.O.N (“La humanidad o nosotros”), que busca distinguirse de los horrores de la civilización occidental, se ven preparados para cualquier acometida. “Acabamos de llenar tres veces el Luna Park, somos mucho más responsables, hemos ganado dos Grammys. Esta gira va a ser diferente, se acomodaron bastante las cosas”. Machismo en escena Más allá de esta nueva etapa, Kuryaki siguen siendo hip hop y funk. Y el sexo está presente en todas partes. Con letras que dicen “Jugo en tu culo”, “Guerrilla sexual” o “Leche”, la iconografía de la banda ha hecho saltar alguna censura. “Ahora lo llaman cosificacion de la mujer, pero nosotros le hablamos a un cuerpo, es parte del funk. Nos encanta. Siempre hemos sido así, a lo mejor quedaremos como una banda de la vieja escuela, pero siempre hemos respetado a mujeres, novias y madres. No me da miedo lo que pueda decir una feminista extrema”. VIDEO Illya Kuryaki & The Valderramas - Jennifer Del Estero Pese a todo, el movimiento Ni Una Menos les ha alcanzado, y se consideran defensores de la causa. “La mujer sufre la violencia domestica, está bien que la gente se envalentone y tome conciencia. Hay casos en los que las mujeres logran salir de relaciones violentas y eso es buenísimo”. Aún así, a todos los músicos argentinos les atraviesa ahora la sospecha del machismo. Gustavo Cordera, líder de otro grupo de fenomenal éxito, Bersuit, se vio en medio del huracán mediático con sus declaraciones: “hay mujeres que necesitan ser violadas para tener sexo”. Horvilleur es tajante: “Me expresé en contra inmediatamente, pero creo que él fue en contra de sí mismo. Fue un expresión desafortunada y ya está, no hay que hacer una caza de brujas”. Los tiempos han cambiado y los Kuryaki con ellos. Si su canción Jennifer del Estero, hablaba en 1999 de una chica “de 15 humedos años”, ahora en cuando la tocan en directo, la cambian para que tenga diecinueve. “Fue por una cuestión de leyes para que no nos acusaran de estupro”, ríe. “Pero nunca estuvimos con chicas de 15, era para que nuestro público joven se sintiera identificado. Creo que cambiamos la letra porque ahora ya hay otro tipo de conciencia con respecto a la mujer”. Antes de finalizar, hay que aclarar una cosa. ¿Se presentaron ante David Byrne en limusina? “No, no. La prensa siempre inventa. Fue un Mustang precioso del 65. Le llevamos a cenar y a ver la zona de los travestis de Buenos Aires. Fue una noche estupenda”.", "title": "Illya Kuryaki, el grupo que dijo \"no\" a David Byrne tras enseñarle los travestis de Buenos Aires", "url": "https://www.elespanol.com/cultura/musica/20170215/193981086_0.html", "keywords": "Barcelona,Música,Buenos Aires,Conciertos música,Madrid,Grupos musicales,Argentina", "date": "2018-03-12", "id": "0524e19c369dd8c98a104af45d477d830528638b", "summary": "El dúo argentino de funky que arrasa en Latinoaméica, viene a España con conciertos en Madrid y Barcelona. "}