{"article": "Como saben mis lectores en este diario digital y en mi Blog de Fauna, normalmente me ocupo de la fauna contemporánea. Pero en la fauna, al igual que en el ser humano, es fundamental conocer el pasado para entender el presente y barruntar el futuro. Por eso de vez en cuando me paro y dirijo mi mirada hacia las faunas del pasado. Se abre ante mí entonces una verdadera ventana interdimensional. Contemplo entonces los monstruos del pasado.Nada de esto sería posible sin los científicos que pacientemente descubren, excavan y analizan cada yacimiento paleontológico. Hoy quiero hablarles aquí del yacimiento paleontológico de Las Hoyas, en plena Serranía de Cuenca a escasos veinte kilómetros de la capital conquense. No es un yacimiento cualquiera. Es, en su género, uno de los yacimientos más importantes del mundo. Y es una lástima que fuera del mundo académico no se conozca como creo que debiera conocerse. El núcleo principal del yacimiento está datado en el periodo Cretácico Inferior, hace unos 120 millones de años antes de nuestra era. Los especialistas dividen cada periodo geológico en dos partes, llamadas “inferior” y “superior”: respectivamente más antiguo y más moderno, debido a que en los cortes del terreno la parte más antigua queda normalmente en la parte inferior del mismo. Estamos, pues, en plena Era de los Dinosaurios. El yacimiento fue descubierto para la ciencia en 1984 y comenzó a excavarse sistemáticamente a partir de 1988 por parte de equipos interdisciplinares de la Universidad Autónoma de Madrid, y el apoyo de las autoridades autonómicas.El yacimiento es excepcional por dos razones. La primera, porque aparecen en él restos de especies animales que no suelen aparecer normalmente en yacimientos de su edad. La segunda, porque los restos que aparecen se encuentran en un estado increíblemente bueno y completo. Se conservan como en las páginas de un libro, entre las láminas formadas por calizas litográficas, como si fueran radiografías de los organismos en el mismo momento de su fosilización.Un mosaico de lagos, charcas y pantanosSe ha reconstruido el ambiente ecológico que imperaba en Las Hoyas durante el Cretácico. Era un mosaico de lagos, lagunas, charcas, canales, llanuras aluviales y pantanos, un humedal continental subtropical sujeto a estacionalidad: lluvias en invierno y sequía en verano. Hoy en día solo hay un humedal comparable a este, en los Everglades de Florida. Y este humedal cretácico bullía de vida como no podemos imaginarnos. Había una abundante base alimentaria con 14 órdenes y 40 familias de insectos conservados incluso en sus fases larvarias, como en 'Iberonepa romerali', y cangrejos de río del mismo género que nuestro casi extinguido cangrejo autóctono en 'Austropotamobius llopisi'.También había anfibios: ranas y salamandras como en la actualidad pero, además, un grupo de anfibios que no existe hoy en día, llamado 'Albanerpetóntidos', con el primer ejemplar completo encontrado en el mundo de 'Celtedeus ibericus'. La ictiofauna era asimismo muy abundante, con restos excepcionalmente bien conservados de peces óseos que incluían endemismos de la zona como 'Gordichthys conquensis'.Y los depredadores: una variedad de cocodrilos de tamaños mediano y pequeño, aves que han arrojado luz sobre las relaciones entre esta clase y los dinosaurios, como 'Iberomesornis', 'Concornis' y 'Eoalulavis' y, cómo no, dinosaurios. Se han encontrado en Las Hoyas restos de, al menos, tres dinosaurios completos: 'Pelecanimimus polyodon', 'Concavenator corcovadus' y 'Mantellisaurus atherfieldensis'.Reconozcamos la callada labor de los científicos que nos muestran este pasado animal y vegetal. Este auténtico mundo perdido.", "title": "Las Hoyas: un mundo perdido", "url": "https://www.eldiario.es/clm/ecologica/Hoyas-mundo-perdido_6_749335080.html", "keywords": "mundo,Hoyas,perdido", "date": "2018-03-12", "id": "053e875a9377a4d7645635e2b605b157a366e5bb", "summary": "Es uno de los yacimientos más importantes del mundo y muy poco conocido fuera del mundo académicoParte de su excepcionalidad se debe a que los restos que aparecen se encuentran en un estado increíblemente bueno y completo"}