{"article": "La tensión vuelve a Gràcia. Después de que miembros del colectivo okupa anunciaran este sábado que habían vuelto a entrar en el denominado 'banco expropiado' de Barcelona, una veintena de efectivos Mossos d'Esquadra han acordonado el exterior del edificio situado en el barrio de Gràcia y han confirmado el acceso de cinco personas al inmueble. A primera hora de la noche, las autoridades confirmaban la detención de las cinco personas. Los dos últimos detenidos estaban encadenados a bloques de cemento para dificultar su desalojo. Fuentes policiales han destacado que el desalojo de estos dos okupas ha sido complicado y que se han tardado casi cuatro horas en liberarlos de los bidones de cemento a los que estaban anclados. Los detenidos están acusados de los delitos de usurpación y de desórdenes públicos, ha detallado un portavoz de los Mossos. Según los agentes, los cinco okupas han accedido al inmueble a través de un pequeño agujero en una de las planchas metálicas que se colocaron en la fachada del local para intentar evitar que fuera ocupado de nuevo. Unos operarios han vuelto a soldar esta tarde la plancha agujereada por los activistas. \"Hemos vuelto al banco expropiado\" Desde su cuenta de Twitter, el movimiento okupa ha anunciado a medio día que varios de sus miembros estaban \"bien encerrados\" en el edificio. Más tarde, para probar que se encuentran en el interior de la finca, los okupas han difundido un vídeo que muestra a cinco personas con los rostros cubiertos brindando con cava \"celebrando la reapertura\" del banco. Hacia las 14:00 horas, unas 80 personas del entorno del colectivo se han concentrado fuera del local ocupado para mostrar su apoyo con los okupas. Una decena furgonetas de los Mossos se han desplazado hasta las inmediaciones y se han apostado a unos cien metros del local, mientras un helicóptero del cuerpo policial ha vuelto a sobrevolar la zona. A su llegada, los Mossos han dispersado la concentración, han acordonado el edificio y han iniciado las tareas para confirmar la nueva ocupación del local. Los Mossos disuelven a los okupas en el \"banco expropiado\" de Gracia Hacia las 17:30 horas fuentes policiales han indicado a Europa Press que han encontrado a cinco personas en el interior del inmueble y que los Mossos han accedido para su desalojo. Para comprobar si había gente al interior del edificio, los agentes han practicado un agujero en uno de los laterales de la antigua sucursal bancaria. Tras acceder al edificio, los Mossos han detenido a tres de los activistas y han continuado la operación para desalojar a los otros dos. Según han indicado las autoridades a Efe, hacia las 21:30 horas seguían concentradas varias decenas de personas en las inmediaciones del local en apoyo a los okupas que habían logrado entrar al inmueble. Los manifestantes se mantienen tras el cordón policial que impide que se acerquen al inmueble, y que \"la situación es de calma tensa, pero tranquila\". El 'banco expropiado' está frente al mercado de Gracia, lo que hace que al ser sábado, la zona se encuentre llena de ciudadanos que hacen sus compras y familias que pasean aprovechando el buen tiempo. El desalojo por orden judicial de la antigua sucursal bancaria, realizado el pasado 23 de mayo, originó diversos incidentes y altercados en el barrio barcelonés en los días sucesivos. El 'banco expropiado' llevaba varios años ocupado y no había sido desalojado hasta ahora porque el exalcalde de Barcelona Xavier Trias (CiU) pagó el alquiler, el IBI y las tasas de basura durante un año para que el propietario no instara al desahucio y evitar así, según alegó, que se produjeran conflictos.", "title": "Los Mossos detienen a los cinco okupas que han entrado al 'banco expropiado'", "url": "https://www.elespanol.com/espana/20160604/129987150_0.html", "keywords": "Cataluña,Generalitat de Catalunya,Okupas,Junts pel Sí,Mossos d´Esquadra,España,CUP", "date": "2018-03-12", "id": "05612c72a665a1e7cd3fea2ad1868cef62f1a348", "summary": "Tras el anuncio de la nueva ocupación, los agentes han entrado en el edificio del barrio barcelonés de Gràcia."}