{"article": "Ya son casi 200.000 firmas en menos de 24 horas. La propuesta es de Iban Gutiérrez, canalizada a través de la plataforma Change.org. Solicita apoyo ciudadano para que Ana Julia Quezada, pareja del padre de Gabriel Cruz y descubierta con el cadáver del pequeño en su maletero, \"cumpla condena en la República Dominicana\", su país de origen. La investigación del caso, como ha indicado el ministro del Interior, Juan Ignacio Zoido, atraviesa sus horas \"determinantes\". Sobre la mesa, dos interrogantes: ¿cómo murió Gabriel? ¿Actuó sola Ana Julia? El particular que ha iniciado esta petición prevé la pronta condena de esta mujer dominicana, que llegó a Burgos procedente de Santo Domingo y que, más tarde, se mudó a Almería, donde inició una relación sentimental con Ángel David, el padre de Gabriel. \"No esperamos que esta mujer sea asesinada ni ejecutada, pues desearlo nos convertiría en lo mismo que es ella y creo que al pequeño 'pescaíto' no le gustaría eso. Así que sigamos pidiendo la Justicia que le corresponde, que no es otra que esta, ser condenada a 150 años de cárcel, pero que los cumpla en la peor prisión de República Dominicana, para que se acuerde el tiempo que viva de la última mirada de Gabriel\", reza el texto de una petición que consigue varias firmas cada minuto. Esta movilización ciudadana, según consta en Change.org, va dirigida a los ministros de Justicia e Interior, Rafael Catalá y Juan Ignacio Zoido, y a su homólogo en el país dominicano, Jean Alain Rodríguez. Iban Gutiérrez, el promotor de la petición, critica el cinismo de Ana Julia, que estuvo once días junto a su pareja y cientos de voluntarios colaborando en las batidas para encontrar al pequeño Gabriel. El firmante lamenta que si Ana Julia Quezada es encerrada en España \"se encontrará con el confort de las cárceles españolas\". \"¡No es justicia que, además, tengamos que mantenerla con nuestros impuestos!\", recalca Gutiérrez. La petición también aboga por considerar a Quezada \"persona non grata en todo el territorio español\".", "title": "Que Ana Julia cumpla condena en una cárcel dominicana: recogida masiva de firmas", "url": "https://www.elespanol.com/reportajes/20180312/ana-julia-condena-dominicana-recogida-masiva-firmas/291471221_0.html", "keywords": "Reportajes,Asesinatos,Gabriel Cruz,Ana Julia Quezada,Sucesos", "date": "2018-03-12", "id": "05726833d92255b75e0be98af8ec5b33fb5ec80a", "summary": "En menos de 24 horas, casi 200.000 personas solicitan que Ana Julia Quezada sea encarcelada en su país de origen: República Dominicana."}