{"article": "El Gobierno iraní ha acusado este domingo a EEUU de estar \"involucrado\" en el ataque aéreo de la coalición liderada por Arabia Saudí contra el funeral de la madre de un líder rebelde en Yemen, donde murieron al menos 140 personas y más de 500 están heridas. El secretario del Consejo Supremo de Seguridad Nacional de Irán, Alí Shamjaní, manifestó que en el ataque, ocurrido en Saná, la capital yemení, se usaron \"armas estadounidenses\". \"El acto de Arabia Saudí en el bombardeo de la ceremonia fúnebre en Yemen se ha llevado a cabo con armas que EEUU le había dado al Ejercito violador de Arabia, así que Estados Unidos está involucrado en estos crímenes y debe rendir cuentas\", dijo el alto funcionario citado por la agencia oficial de noticias, IRNA. Shamjaní agregó que Occidente debe conocer \"cuál es el papel de sus gobiernos en la continuación de esta guerra\" y exigió el fin de la venta de armas a \"Arabia Saudí y Emiratos\". Destacó que esos países tienen \"un papel central en la invasión militar a Yemen y en la matanza de inocentes\". El bombardeo del sábado con aviones de la coalición árabe contra la multitud que asistía al funeral de la madre de un ministro del Gobierno rebelde hutí causó al menos 140 muertos y 525 heridos, confirmó este domingo el coordinador para Asuntos Humanitarios de la ONU en Yemen, Jamie McGoldrick. El bombardeo tuvo lugar cuando en torno a un millar de personas expresaban sus condolencias a la familia del ministro Yalal al Ruishan, en un salón de eventos del barrio residencial de Al Yamsín, en el sur de Saná. Naciones Unidas condena el ataque McGoldrick indicó en un comunicado que \"condena inequívocamente este horrible ataque que tuvo lugar en Saná\", aseguró la nota, en la que el coordinador mostró sus condolencias a las familias de los fallecidos. McGoldick solicitó, asimismo, la apertura de una investigación sobre lo sucedido y recordó a las partes que las leyes internacionales les obligan a proteger a los civiles y las infraestructuras civiles en situaciones de guerra. Tras la masacre, el Gobierno de EEUU anunció que revisará su apoyo a la coalición militar que lidera Arabia Saudí en el Yemen, y el portavoz del Consejo de Seguridad Nacional de la Casa Blanca, Ned Price, advirtió de que \"la cooperación de seguridad de EEUU con Arabia Saudí no es un cheque en blanco\". \"Estamos muy afectados por las informaciones sobre el ataque de hoy contra una sala fúnebre en yemen, que de confirmarse, continuaría la problemática serie de ataques que golpean a civiles yemeníes\", afirmó Price en un comunicado. El conflicto en Yemen estalló cuando los rebeldes chiíes ocuparon en septiembre de 2014 la capital y otras provincias del norte y centro del país, tras lo que el Gobierno yemení se trasladó a la ciudad meridional de Adén. La guerra se recrudeció en marzo de 2015, cuando la coalición militar integrada por países suníes y respaldada por EEUU intervino directamente en el conflicto a favor de las fuerzas leales al presidente Abdo Rabu Mansur Hadi, el único reconocido por la comunidad internacional, que huyó de Adén y se exilió en Riad. La coalición árabe abrirá una investigación La coalición árabe encabezada por Arabia Saudí, a quien se responsabiliza de la masacre, aseguró este domingo que investigará lo ocurrido. La comandancia de la coalición árabe anunció que proveerá un equipo investigador y todos los datos e información relacionada con las operaciones militares realizadas ayer en la capital yemení de Saná y sus alrededores, según un comunicado difundido por la agencia oficial saudí de noticias SPA. Además, el expresidente yemení Ali Abdalá Saleh, aliado de los rebeldes hutíes, clamó hoy venganza contra Arabia Saudí tras el bombardeo de ayer en la capital de Saná que causó más de 140 muertos y del que se responsabiliza a la coalición árabe comandada por Riad. En un discurso televisado, Saleh instó a sus partidarios a \"tomar las armas\" y a dirigirse a las fronteras de Arabia Saudí para luchar. El expresidente instó a los Ministerios de Defensa e Interior y al jefe de Estado Mayor que lleven a cabo las medidas necesarias para recibir a los combatientes en los frentes de Niyran, Yizan y Asir, fronterizos con Arabia Saudí. \"Los combatientes cumplirán con su deber; se vengarán\" y responderán con el doble de fuerza, agregó.", "title": "Irán acusa a EEUU de estar involucrado en la masacre de Yemen que deja, al menos, 140 muertos", "url": "https://www.elespanol.com/mundo/asia/20161009/161734017_0.html", "keywords": "Arabia Saudí,Asia,Yemen", "date": "2018-03-12", "id": "0774ee259f2cdc59a7ade8562fc6ec4c23cb3e93", "summary": "El ataque aéreo de la coalición liderada por Arabia Saudí dejó también más de 500 heridos."}