{"article": "El ministro de Hacienda y Función Pública, Cristóbal Montoro, ha afirmado hoy que \"no tienen razón los organismos internacionales cuando nos recomiendan subir el IVA\", que el año pasado logró una recaudación de 64.000 millones de euros, según ha avanzado. \"Nunca hemos tenido esta recaudación de IVA\" para garantizar la capacidad para hacer políticas, ha indicado durante su intervención en el foro Pensar (en) España organizado por El Mundo y Expansión. Montoro descarta subir el IVA Los organismos internacionales \"siguen diciendo que hay que subir el IVA\" pero Montoro ha considerado que, en lugar de estos, hay que plantear \"el futuro y otro tipo de figuras tributarias\" que no ha detallado. Montoro ha reiterado que España cerró 2016 con un déficit por debajo del 4,6 % -que es el objetivo pactado con Bruselas- y que, una vez descontadas las ayudas a la banca, se situará en el 4,33 % del PIB. Objetivo de déficit A partir de estos datos, el ministro ve \"completamente factible\" conseguir un déficit del 3,1 % del PIB este año, gracias al crecimiento económico, la creación de empleo y la reducción del gasto público \"en términos relativos, no absolutos\". Se ha mostrado \"optimista\" porque \"España está viviendo una recuperación económica posiblemente de las más sanas de su historia\" gracias al superávit por cuenta corriente y a que \"todo el crecimiento se está yendo a empleo\". Así, el Gobierno confía en tener 20 millones de ocupados en 2020, lo que \"significará que podemos dejar atrás el peor legado de la crisis económica, que ha sido la destrucción de empleo\". ¿Qué formación política, qué partido político, qué gobierno autonómico sería capaz de oponerse a la recuperación económica y la creación de empleo?\" Precisamente este objetivo de recuperación económica \"es el que debe reunir a las formaciones políticas en España\" porque Gobierno y la oposición tienen \"la responsabilidad compartida de favorecer esa recuperación económica\". \"¿Qué formación política, qué partido político, qué gobierno autonómico sería capaz de oponerse a la recuperación económica y la creación de empleo?\", se ha preguntado. Montoro también ha subrayado la necesidad de reducir el endeudamiento, especialmente en el sector público, después de que el privado se haya desapalancado por un total de 430.000 millones de euros.", "title": "Montoro descarta subir el IVA como piden el FMI y la OCDE porque \"no tienen razón\"", "url": "https://www.elespanol.com/economia/macroeconomia/20170327/203979702_0.html", "keywords": "OCDE Organización para la Cooperación y Desarrollo Económico,FMI Fondo Monetario Internacional,Cristóbal Montoro,Ministerio de Hacienda,IVA,Macroeconomía", "date": "2018-03-12", "id": "07901e98cf7d79658059d8fbeeccdadf337204f2", "summary": "El ministro adelanta que la recaudación en 2016 por el IVA fue de 64.000 millones de euros, la más alta de la historia."}