{"article": "Rocío Cortés (43 años) se sentaba en Sábado Deluxe para hablar de Carmen Gahona (62) y su relación con su padre, Chiquetete (69). Rocío dejaba a la novia de su padre como una mujer mentirosa, manipuladora y controladora, a la que su padre teme en muchas ocasiones. Ha hablado del momento en el que se conocieron Chiquetete y Carmen Gahona: \"Mi padre no estaba viviendo su mejor momento, nadie quería contratarlo y ella lo recogió, lo animó y lo sacó de la depresión, pero las cosas empiezan a tambalearse cuando ella sale en televisión y se ve que le gusta. Empieza a dominarnos a todos y a mi padre lo tiene en una urna. Ahora mismo, te hablo de mi vida, yo no puedo llamar a mi padre porque él no tiene el teléfono, se pone un sobrino de Carmen o Carmen\". Rocío Cortés durante 'Sálvame Deluxe'. Web La hija del cantante ha contado cómo Carmen empezó a alejarla de él: \"Nos empezamos a llevar mal con Carmen cuando mi abuela tuvo una caída y fui a cuidarla. Mi padre se puso malo y lo llevé al hospital. Ella fue en taxi y se quedó con él en el hospital, pero tenía que venir aquí, a la televisión y cuando volvió le empiezó a comer la cabeza a mi padre y yo me puse a llorar. Le dije Carmen esto no te lo pienso perdonar, no te voy a dejar que me alejes de la persona que más quiero en mi vida, pero ella se quedó callada con su café\". Le preguntaron si había insultado a Carmen, como ella había asegurado, pero dijo que no, aunque confesó que la novia de su padre es un poco mentirosa y ante la pregunta de: \"¿Le gusta el dinero?\", Rocío aseguraba: \"Le gusta vivir bien\". \"No quiero hablar de Raquel, porque nunca ha hablado de mí\", confesaba la hija de Chiquetete, que tiene la misma edad que Raquel Bollo (42), ex mujer de su padre. \"Raquel se negaba a que nos pasaran la manutención y nos la tenía que pasar bajo cuerda\", añadía Rocío Cortés, \"Además no me dejaba bailar en Turismo Andaluz cuando bailaba ella, lo puede decir la manager...\". Durante el programa 'Sálvame Deluxe', Web \"¿En alguna ocasión dudaste de tu padre?\", le preguntaron los colaboradores refiriéndose a los malos tratos que recibió Raquel Bollo por parte de Chiquetete, a lo que ella respondía con un rotundo \"No\". Belén Esteban (44) le contestaba indignada: \"Entonces Raquel se daba sola con las puertas\". \"Eso no es lo que he venido a hablar porque ya ha pasado y ha pagado por ello\", concluía la hija de Chiquetete. Rocío Cortés se sentó en el programa para decir basta y aclarar que no va a dejar que Carmen Gahona la separe de su padre, ni a ella ni a sus hermanos, aunque parece que ella ya lo está consiguiendo. [Más información: Carmen Gahona y Chiquetete, rotos de dolor en la despedida de Manuela Pantoja]", "title": "Rocío Cortés, la hija de Chiquetete, habla por primera vez de Carmen Gahona", "url": "https://www.elespanol.com/corazon/famosos/20180312/rocio-cortes-chiquetete-habla-primera-carmen-gahona/291471177_0.html", "keywords": "Chiquetete,Famosos,Sálvame Deluxe,Raquel Bollo", "date": "2018-03-12", "id": "07aa8967dc1d66c36acdfb8c744040693f6fa1c7", "summary": "La hija de Chiquetete se ha sentado en Sábado Deluxe para decir basta y aclarar que no va a dejar que la mujer de su padre la separe de él."}