{"article": "Prefiere no revelar su nombre por miedo a las represalias. Han asaltado sus dos comercios ubicados en la avenida Sancho Panza media docena de veces en menos de un año. Se trata de un bar y de una tienda de ropa infantil. Los dos últimos robos, en apenas veinticuatro horas. Destrozan el escaparate estrellando un coche y se hacen con todo lo que pueden. Las imágenes que siguen fueron tomadas por las cámaras de seguridad, pero el dueño ha podido obtener un testimonio de primera mano. Uno de sus camareros acababa de cerrar el establecimiento cuando se produjo el alunizaje. Se enfrentó a los atracadores e intentó detenerlos poniendo su propio coche frente al suyo para que no pudieran seguir su camino. Al haber viajado en dos vehículos, dejaron uno en medio de la carretera y se fugaron. Según ha podido saber este periódico, la Policía ha encontrado huellas en el bar, pero el coche no es una pista clara, ya que había sido robado sólo unas horas antes. Este empresario abrió sus dos negocios en octubre de 2015. \"Invertí todos mis ahorros y calculo que he podido perder entre 60.000 y 70.000 euros\", relata. Considera la situación \"insostenible\" y ha escrito una carta al Ayuntamiento pidiendo \"amparo\" y \"lucha contra la impunidad\". \"Los políticos son responsables de todo esto\" \"Jamás se me pasó por la cabeza que iba a tener que terminar haciendo esto... No entiendo la impunidad de la que gozan estos delincuentes. Roban una vez cada dos meses y no pasa nada\", lamenta. ¿Qué tienen que ver los políticos con esto?, se pregunta. \"Son responsables de la situación. La Policía está desbordada. Invierten en su propia seguridad y en la de las grandes autoridades, pero no en la de los pequeños comerciantes. ¿Qué va a pasar? Nos van a obligar a tener armas de fuego\", dice desesperado. Este empresario describe Getafe como \"una balsa de delincuencia\", donde los cacos \"campan a sus anchas\". \"¿Te crees que esto es democracia?\", inquiere justo después de explicar que él paga impuestos y que tiene derecho a ser protegido por la Administración.", "title": "Sufre dos robos por alunizaje en un solo día: \"Nos van a obligar a tener armas de fuego\"", "url": "https://www.elespanol.com/espana/20161007/161234361_0.html", "keywords": "Delincuencia,Robos,Getafe,España", "date": "2018-03-12", "id": "08087fd80aa61d3e420749ff555c4d45da0d895c", "summary": "Han entrado a robar en sus comercios media docena de veces en menos de un año. Cifra sus pérdidas en 70.000 euros."}