{"article": "El funeral de Gabriel Cruz, el niño de 8 años desaparecido desde el 27 de febrero y cuyo cuerpo fue localizado este domingo en el maletero de un coche conducido por la novia de su padre, se celebrará este martes a las 10.30 en Almería. Los equipos forenses trabajan en determinar cuándo y cómo murió el pequeño. Los efectivos de la Unidad Central Operativa (UCO) de la Guardia Civil han trabajado durante 12 días en la resolución de un caso complejo. Las sospechas sobre Ana Julia Quezada, la novia de Ángel, el padre del menor, eran fuertes desde el momento en el que la mujer encontró una camiseta de Gabriel en una zona de difícil acceso. Este domingo, los agentes siguieron los pasos de la sospechosa desde la primera hora de la mañana, en el municipio de Las Hortichuelas. Tras dejar a Ángel en un hotel de Almería, Ana Julia se dirigió hacia una finca propiedad de la familia del padre, donde recuperó el cuerpo de Gabriel. La Guardia Civil la interceptó con el cadáver en el maletero. Inmediatamente telefonearon a los padres para comunicarles las novedades. En la mañana de este lunes, la madre, Patricia ha agradecido en varios medios de comunicación \"los mensajes de cariño\" recibidos: \"No tengo palabras para agradecer a la gente todas las acciones buenas, aunque esto no haya tenido un final feliz\". Y ha añadido: \"Esta situación ha sacado lo más bonito de la gente y esto no se puede quedar en la cara de esta mujer. No tiene que terminar así. Me gustaría que terminara con la reunión de toda esta gente. El 'pescaíto' se nos va nadando al cielo y me gustaría que toda la gente mande un pescado con una palabra bonita a donde quiera pero que se olviden de esta mujer porque no se merece que se le de cobertura, ni que hablemos de ella\". Fuentes de Interior destacaban la labor de la Guardia Civil durante sus pesquisas. El hallazgo del cuerpo supondrá \"al menos\" un \"alivio moral\" para la familia, consideran estas mismas fuentes. El informe forense El ministro del Interior, Juan Ignacio Zoido, también se ha expresado en este sentido: \"Será la autopsia la que determine cuándo, cómo y de qué forma murió Gabriel [...]. Imagino que a lo largo del día de hoy [por este lunes] conoceremos los resultados de la autopsia\". Los servicios forenses realizarán un primer informe preliminar que aportará algunas de las claves fundamentales sobre la muerte de Gabriel Cruz, si bien el informe definitivo se redactará en los próximos días.", "title": "El funeral por el pequeño Gabriel se celebra este martes en Almería", "url": "https://www.elespanol.com/espana/20180312/funeral-pequeno-gabriel-celebra-martes-almeria/291471235_0.html", "keywords": "Personas desaparecidas,Guardia Civil,Funerales,España,Gabriel Cruz,Almería (Provincia)", "date": "2018-03-12", "id": "081b4a3ee7705ce99fa136eb6e3e3f91b69f98cb", "summary": "Los servicios forenses ultiman la elaboración de un informe preliminar para esclarecer cómo y cuándo murió el niño de 8 años."}