{"article": "\"Era una época complicada, éramos jóvenes con dinero y sin ganas de hacer nada más que pasarlo bien. Nos gustaba la velocidad, la adrenalina, la locura. Y muchos se perdieron\". Lo recuerda un corredor de motos de los 90, hoy un empresario que prefiere no dar su nombre. Pero sí que habla con EL ESPAÑOL de Miguel Tey, campeón de España de 250 cc en 1996, detenido hace una semana por pertenecer a una banda criminal dedicada a extorsionar y robar a pudientes catalanes. Pocos lo recuerdan con entusiasmo, pocos lo nombran con aprecio. \"Es un fantasma, un hortera\". Tey fue campeón de España de 250 cc en 1996 Facebook Esta historia empezó en los 80 en una Barcelona rica y ambiciosa que se dirigía rauda hacia los Juegos Olímpicos. Los adolescentes 'pijos' de aquella época salían por las tardes y las noches y siempre se acababa en pelea. A las puertas del Up&Down, de Regine's o de Tunnel, no importaba de donde si era un local por encima de la avenida Diagonal, la zona alta de la ciudad. Lo que estaba claro es que si destacabas un poco, te caía una tunda. Se puso de moda, entre los niños bien, ricos y descarados, saltarse la ley. Tenían que ser delincuentes. Niños malos. Y allí estaban Miguel Tey y sus amigos, repartiendo patadas cuando tocaba, sin mirarse un libro, repitiendo cursos, al volante de coches en los que pocos podían soñar, pasándolo en grande de juerga en juerga. Y siempre, siempre, con el dinero de papá. El joven Tey no llegó a la universidad. \"Dudo que tenga el graduado escolar\", avisa uno de sus allegados, alguien que lo conoce de hace años por sus juergas en el Maresme. No le hacía falta hacer nada, sus padres tenían pasta y él enseguida aprendió a hacer dinero por su cuenta, con trapicheos\". No es la suya una historia única. Subían en grupo a la montaña de Collserola y bajaban con sus motos las curvas de la Rabassada a toda pastilla. \"Algunos robaban motos, muchos se escapaban de casa, otros se dedicaron a las carreras\". Tey ganó en 2000 el Europeo de Supersport. \"Era el típico niño de papá que corría porque su padre se lo pagaba todo y encima ganó alguna cosa, pero nunca fue un crack\", recuerda el ex piloto, \"era un tío de muy buena familia, con pasta, al que se lo financiaban todo, todo\". El juez de instrucción de Granollers decretó su ingreso en prisión el pasado viernes. Su detención se había producido dos días antes cuando los Mossos d’Esquadra desarticularon una banda de ciudadanos españoles de entre 22 y 53 años que se dedicaba a extorsionar a empresarios bien posicionados, muchos de ellos amigos o conocidos de Tey. Ese era precisamente su papel: daba información privilegiada a los cabecillas de la banda para que no cometieron errores. Llegó incluso a facilitar datos del padre de su novia, un empresario de pirotecnia residente en Granollers al que ataron a la cama y le robaron 30.000 euros. Poca broma, en los registros la policía encontró 17.300 euros, artículos de lujo, armas e incluso un subfusil. Otra de las víctimas fue una amiga de la madre de Tey a quien robaron joyas por valor de 100.000 euros con métodos violentos. Entraron en su casa de Llavaneras, que estaba justo al lado de la de la madre de Tey. Material incautado por los Mossos a Tey En este pueblo costero y rico de la comarca del Maresme (durante muchos años fue el único municipio de Cataluña con un alcalde del Partido Popular) pasaba los veranos el joven Tey. Y en Llavaneras disfrutaba ahora de una de sus pasiones, navegar, hacerlo a bordo de Troll, su yate Soulseeker, una embarcación espectacular. La cara de Tey y sus ostentosas posesiones se hicieron famosos en 2013 por su participación en Callejeros (Cuatro) dedicado a los ricos. \"¡Cuánto vale el mundo que me lo compro!\", grita a cámara el tipo, chulesco y fardón. \"Yo creo que siempre hay que llevar protección por los relojes que llevamos o por el tipo de coches\", dice a la cámara sentado en el jardín de la espectacular casa (8.000 metros cuadrados, avisa) con vistas al Mediterráneo. Extracto La vida de los ricos El despliegue de dinero y posesiones que hace Tey no es habitual entre la burguesía catalana, rica y tradicional, discreta y muy celosa de lo suyo. Es hijo de Miguel Tey, que heredó una fábrica de iluminación de su padre y la convirtió en una gran multinacional con presencia en medio mundo. En 2011 vendieron su participación a varios bancos (el Sabadell entre ellos) y cuando se pregunta en la empresa por el ex presidente se muestran hasta ofendidos. \"Lo único que podemos decirle de este señor es que no trabaja aquí. No, aquí no hay ningún Tey, no tenemos nada que ver con ellos ni sabemos nada de lo que usted cuenta\", responden nerviosos y secos desde Luxiona, actual nombre de la empresa. \"El dinero me viene de familia, sí, un poco, porque mi padre se lo hizo todo\", comenta Miguel Tey en el programa televisivo. \"Su actitud ha sido siempre la del típico nuevo rico, fanfarrón y de dudoso gusto\", dice un viejo conocido. El exmotorista, encima de un Bentley Twitter Su actitud soberbia le lleva a declarar ante la cámara: \"¿Hipoteca? Pues pagaré hipotecas para desgravar, supongo\". Tey cuenta que gasta hasta entre 400 y 500 euros por cada bote de crema anti arrugas que compra, que siempre lleva 1.000 en efectivo en el bolsillo, además de la Visa, que tiene entre 80 y 90 coches, que luce un reloj de 20.000 euros... Todo es lujo, hasta su perro se llama Gucci. No hay un instante para relajarse en su vida. Y claro, este ritmo requiere un nivel de ingresos que al parecer su padre no pudo (o no quiso) mantener. Porque Miguel pasó de la costa barcelonesa y la Costa Brava a querer ir todos los veranos a St. Tropez, Ibiza y Mónaco. \"Quien tiene pasta y clase tiene que tener dos coches: un Bentley Contintental GT y un Ferrari 3-40\". Lo hemos dicho, no es un mundo para relajarse. \"Es una especie de Pequeño Nicolás rico y catalán, ¡si hasta se conocen entre ellos!\", comenta el ex piloto, ahora empresario, un hombre que lamenta cómo algunos de sus compañeros de generación han terminado mal. Joan Garriga murió después de pasar un calvario de drogas, detenciones y cárcel. Tey y Francisco Nicolás son viejos conocidos Facebook Daniel Amatriaín, el descubridor de Jorge Lorenzo y Emilio Alzamora, el creador de la Escuela Molnau, donde se formó Marc Márquez, esta ahora enfrentado a todo el mundo pendiente de juicios y con demandas (llegó a amenazar de muerte a Lorenzo). Mientras muchos, como Alex Crivillé y Sito Pons, supieron gestionar el éxito, otros se hundieron. Álex Crivillé (izqda), Sito Pons y Champi Herreros \"Por la mala vida, por la droga y la delincuencia, muchos han terminado arruinados, otros han muerto por su adición a la adrenalina. No nos olvidemos de Álvaro Bultó, un tipo sano, de la misma generación y del mismo ambiente, que murió por su pasión por el riesgo\". Miguel en el centro, junto a los pilotos José Luis Cardoso. Ricky Cardús, Aleix Espargaró. Facebook Hace un año Miguel Tey también fue detenido por unos cargos similares, extorsionaba a conocidos y familiares para conseguir dinero. Entonces quedo en libertad. Esta vez el juez ha decidido su ingreso en prisión. Quizás entre rejas intentará esconder el tatuaje que luce en su brazo: 'Tey is rich'(Tey es rico).", "title": "El campeón de motociclismo que robaba a la burguesía catalana", "url": "https://www.elespanol.com/corazon/20160429/120988073_0.html", "keywords": "Delincuencia,Sito Pons,Alex Crivillé,Corazón,Motociclismo", "date": "2018-03-12", "id": "08a18a8ce46a6148c2ab0d83050a881ee3df4805", "summary": "La deriva de Miguel Tey, el 'niño bien' que creció rico, ganó en los circuitos y ha acabado en la cárcel. "}