{"article": "La camiseta verde de Raúl ya no soporta más lavados. El color de la marea verde en la prenda de este profesor de instituto se ha vuelto amarillo -casi gris- después de más de cuatro años de manifestaciones contra la malograda LOMCE y los recortes educativos. Lleva más de diez años trabajando en Madrid como interino “de un centro a otro cada curso” y este año no podrá -en principio- presentarse a las oposiciones para consolidar su plaza en la escuela pública. Por eso, este 9-M ha vuelto a salir a la calle para protestar contra los recortes y contra la ley Wert. O lo que queda de ella. Hacía casi cuatro años -abril de 2013- que docentes, familias y alumnos no convocaban una huelga educativa al unísono. Hasta este jueves. La marea verde ha vuelto a salir a la calle en todas las grandes capitales para exigir la derogación “inmediata” de la LOMCE, la eliminación del decreto 3+2 y la reversión de los recortes educativos. También, en palabras de los convocantes, para denunciar “la farsa” del pacto educativo que se está fraguando en el Congreso de los Diputados. A la Plataforma por la Escuela Pública no les convence que todos los grandes grupos parlamentarios (PP, PSOE, Podemos y Ciudadanos) hayan echado a rodar las conversaciones para intentar lograr el ansiado pacto que dote de estabilidad al sistema e implante una ley consensuada que sustituya a la actual norma, que es la séptima en lo que llevamos de democracia. “Es una farsa. No nos creemos nada. Mientras el Gobierno habla de pacto, destruye la Educación, despide a profesores y aprueba leyes franquistas como la LOMCE”, ha criticado Ana García, secretaria general del Sindicato de Estudiantes, el mayoritario en el sistema público. Sin embargo, García sí ha sido partícipe de las conversaciones que están teniendo lugar en la Subcomisión del Congreso, donde acudió invitada por el Grupo Parlamentario de Unidos Podemos. En esta jornada, la Plataforma hizo un llamamiento para “vaciar las aulas y llenar las calles”. Comienza el baile de cifras. El ministro de Educación ha dicho al inicio de la jornada desde el Congreso de los Diputados que los parones han tenido una incidencia “mínima” y lo ha achacado a que “no existen razones objetivas en estos momentos” para una convocatoria de estas características. No obstante, desde el Ministerio no han querido ofrecer a los medios datos propios de participación. Sin embargo, para la Plataforma por la Escuela Pública, el conglomerado de asociaciones convocantes, ha sido “un éxito”. Aseguran que el 65% de trabajadores de la enseñanza no han ido hoy a sus puestos de trabajo y el 85% en el caso del alumnado. “La actividad académica se ha paralizado sin que se haya registrado ningún incidente significativo”, han informado desde la marea verde. Según sus datos, en Secundaria es en la etapa educativa donde más impacto han tenido los parones. Dos manifestaciones desiguales Durante la mañana ha sido el turno del Sindicato de Estudiantes, que ha hecho su tradicional recorrido desde la Estación de Atocha hasta Sol, epicentro del movimiento indignado. A diferencia de la última convocatoria, la afluencia ha sido muchísimo menor. En la última concentración que tuvo lugar el 26-0 varios miles de estudiantes acudieron a protestar ante la incertidumbre sobre las reválidas -por aquel entonces todavía en el aire-. Ahora, sin un mensaje claro y reivindicando -como en 24 ocasiones anteriores- la derogación de la LOMCE, del decreto 3+2 y el de becas, no han sido más de 2.000 los chavales que han hecho el recorrido. Mientras que la Delegación del Gobierno en Madrid ha cifrado la asistencia en 1.000 personas, la organización la ha elevado hasta los 10.000. Ese paisaje matutino nada ha tenido que ver con la gran afluencia a la manifestación programada por la tarde. Varios miles de docentes, familias y estudiantes de todos los niveles de enseñanza han recorrido el Paseo de la Castellana hasta el Ministerio de Educación entre cánticos y pancartas contra la ley del Partido Popular.", "title": "La marea verde vuelve a inundar las calles para denunciar “la farsa” del pacto educativo", "url": "https://www.elespanol.com/sociedad/20170309/199480607_0.html", "keywords": "Manifestaciones,LOMCE,Ministerio de Educación,Huelgas,Sociedad,Educación,Congreso de los Diputados", "date": "2018-03-12", "id": "09cea7a6d211a52f596da96e48bd665e7dcc3702", "summary": "Docentes, familias y estudiantes de todos los niveles de enseñanza han vuelto a pedir la derogación de la LOMCE en una jornada con menos seguimiento que convocatorias anteriores. "}