{"article": "Dylan O'Sullivan Farrow (32 años) ha dejado a un lado las cartas, con las que hacía llegar sus textos a los periódicos hace décadas, para dar la cara de manera literal ante el mundo. La hija adoptiva de Mia Farrow (72) y Woody Allen (82) ha querido aparecer en televisión para que todos sean testigos de su verdad, de sus lágrimas y su desesperación ante el abuso sexual que asegura que vivió en manos del afamado director. Visto desde fuera, y mucho antes de conocer el episodio que relata la joven, la familia que formaban el oscarizado artista y la actriz podría parecer idílica e incluso divertida. Nada menos que 14 son los hijos que Farrow abarcaba; debido a los tres biológicos que tuvo con su anterior pareja, otra natural con Allen y diez adoptados. Por lo que las fiestas familiares podrían convertirse en encuentros caóticos a la par que entretenidos. Además de un gran número de niños para jugar, Dylan respiraba el arte cinematográfico en su hogar, gracias a la profesión de director de su padre y a la de actriz de su madre. El cine y las historias de irreales fueron su día a día en casa, hasta que su realidad superó cualquier tipo de ficción y se convirtió en la protagonista de un guion muy dramático. Woody Allen y Mia Farrow con sus hijos adoptivos Moises, Dylan (de la mano de su padre) y Soon-Yi Previn. Gtres Tras 12 años de convivencia, Mia y Woody se separaron en enero de 1992 y comenzó su batalla por la custodia de los hijos. Por aquel entonces Dylan tenía siete años. En el mes de agosto Allen visitó a sus hijos en la vivienda de Farrow. Ésta llegó horas después y según asegura, si pequeña le preguntó que si \"su padre le había hecho alguna vez lo que el director le hizo a ella\". Mia no supo qué contestar. Hoy, sabemos que con aquella frase se refería a los \"tocamientos en sus partes íntimas\", tal y como ha relatado en su entrevista televisiva esta semana. En ese momento, Farrow no lo dudó y llevó a su hija al pediatra para que fuera testigo de lo que su hija aseguraba, y el médico lo advirtió a las autoridades. Dos días después le notificaron a Allen su acusación y a partir de entonces Dylan fue juzgada por amigos y desconocidos y se enfrentó a situaciones a las que una niña de su edad no debería verse expuesta. El juicio sobre su persona se llevó a cabo dentro y fuera de los juzgados, por lo que en las calles era señalada, aunque lo peor ocurría en los tribunales. Y es que una de las primeras teorías de un investigador clínico decía que Dylan \"inventó la historia bajo el estrés de vivir en un hogar volátil e insalubre, o que fue plantada en su mente por su madre\". Más tarde, algunos medios insinuaron que ese doctor junto a una plantilla de examinadores estaban pagados por Allen. Las informaciones eran siempre confusas y se traducían en ataques continuos de un bando al otro. Farrow buscaba constantemente manchar la reputación de Woody y él por su parte afirmaba que ella era \"una mujer despechada\" después de que el director \"sedujera\" a Soon-Yi, hija adoptiva de Mia, y con quien después se casó. En el centro de toda la polémica, pero casi olvidada por sus padres, permanecía la joven Dylan. VIDEO Dylan Farrow on Time's Up, actors who work with Woody Allen Tras casi un año, todo acabó. Allen no recibió ningún castigo ni pena porque el procurador Frank Maco decidió no continuar la investigación de las presuntas inapropiadas conductas del director por petición expresa de Farrow después de que los 12 meses del proceso afectaran gravemente a la salud mental de su hija Dylan y aumentaran aún más su trauma. Aquella niña es ya una mujer de 32 años, que toma sus propias decisiones en su vida, y por eso ha querido retomar el caso y buscar la resolución que ella cree más justa. En la actualidad tiene a su lado más apoyos y más personas que creen su testimonio que los que tenía hace décadas cuando relató por primera vez su pesadilla en el blog de The New York Times. Su reivindicación ha llegado en un momento en el que la sociedad está en pie de guerra contra los escándalos sexuales, y más aún en Hollywood. Por lo que puede que ahora Dylan esté más cerca que nunca de despertar de su eterna pesadilla.", "title": "El drama de Dylan Farrow: 25 años siendo víctima de una pesadilla llamada Woody Allen", "url": "https://www.elespanol.com/corazon/celebrities/20180120/dylan-farrow-victima-pesadilla-llamada-woody-allen/278472882_0.html", "keywords": "Escándalos sexuales,Woody Allen,Hijos de famosos,Celebrities", "date": "2018-03-12", "id": "0a3b481f64a78b8b02b124121544d622948f79d8", "summary": "La hija adoptiva de Mia Farrow no descansa en su lucha por demostrar el abuso sexual que sufrió por parte del director de cine cuando era un niña de siete años."}