{"article": "La empresa de consultoría y tecnología Indra ha absorbido la unidad de Ericsson Italia encargada del desarrollo de sistemas de Tecnologías de la Información (TI) para Enel, lo que implica la transferencia de las actividades de desarrollo y mantenimiento de los sistemas que la unidad venía desarrollando para la empresa italiana. En un comunicado, Indra remarca que con esta adquisición se hace cargo de \"importantes proyectos de provisión de servicios de TI\", que incluyen la integración, desarrollo y mantenimiento de diferentes sistemas Enterprise Resourse Planning (ERP), Business Intelligence, Smart Metering y Grid Management para el grupo Enel en Italia, Latinoamérica y España. Indra remarca que esta integración refuerza su capacidad en el negocio de TI, en el que cuenta con una \"presencia consolidada\" en Italia, donde ha mantenido un \"crecimiento sostenido\" en los últimos años. Además, afirma que consolida su posicionamiento en un gran cliente global como Enel, para el que desarrolla importantes proyectos en todo el mundo. Por otro lado, añade que la absorción supone la incorporación a Indra de cerca de 160 profesionales con una \"experiencia y capacidades altamente complementarias\" a las que la empresa de tecnología y consultoría tiene actualmente en Italia. En este sentido, incide en que la llegada de los nuevos profesionales confirma su apuesta por el talento italiano como motor fundamental de crecimiento, ya que en 2017 incorporó cerca de 180 profesionales a sus sedes de Roma, Milán, Nápoles y Matera. \"La operación supone un salto decisivo en nuestra proyección y crecimiento en Italia, lo que nos permite reafirmar el compromiso de contribuir con nuestras soluciones y capacidades al liderazgo tecnológico y a la digitalización del país\", ha afirmado el director de Indra en Italia, Pedro García. Asimismo, ha subrayado la \"alta complementariedad y proximidad cultural\" de los profesionales que se incorporan, que facilitará su plena integración con el equipo del país, donde trabajan ya cerca de 900 profesionales.", "title": "Indra absorbe la división de Ericsson Italia que desarrolla sistemas para Enel", "url": "https://www.elespanol.com/economia/empresas/20180312/indra-division-ericsson-italia-desarrolla-sistemas-enel/291471199_0.html", "keywords": "Indra,Tecnología,Empresas,Italia,Enel", "date": "2018-03-12", "id": "0a8b22840d3e3099865ce65668b868bb408597ea", "summary": "Con esta adquisición, la tecnológica española se hará cargo de proyectos de provisión de servicios de tecnologías de la información para la energética en Italia, Latinonamérica y España."}