{"article": "“¿Tirarán a la pava?”, se preguntaban este miércoles muchos vecinos de Cazalilla (Jaén) después de la controversia provocada por la denuncia de grupos ecologistas y la polémica sentencia de un juez. La duda ha acechado los alrededores de la plaza de Santa María, donde muchos cazalilleros miraban al cielo esperando señales en el campanario. No las hubo. Este año, después de cientos de historia, la pava se quedó en el corral. El reloj de la plaza de la Constitución marcaba las seis de la tarde y la imagen de San Blas se acercaba a su templo. Entre vítores y cohetes se anunciaba lo que estaba por venir, una tradición que se remonta a una disputa entre dos familias en Cazalilla que se saldó, hace más de cien años, con una boda y el lanzamiento de una pava desde el campanario del pueblo. Hoy, la pava que vino a solucionar un conflicto ha protagonizado otro. De una parte, unos mil cazalilleros; de otra, apenas una docena de ecologistas. En medio: una pava… y más de medio centenar de agentes del Servicio de Intervención Rápida de la Guardia Civil de la Comandancia de Jaén. Que este año impedía el acercamiento entre antagónicos después de los incidentes acontecidos en 2015. “Es una lástima ver el pueblo lleno de policías”, explicaba Alberto Vilches, un joven vecino de esta localidad situado en la Campiña de Jaén. “Si nos quitan la pava, perdemos lo único que nos queda”, atestiguaba apesadumbrado este cazalillero. “Para muchos, los vecinos que se han ido del pueblo por motivos laborales, esta fiesta ha significado el encuentro con sus familias”, añadía. “Este es un evento que sirve para que vuelvan a reunirse con sus raíces y con sus creencias”, apostilla. Los cazalilleros saben ya lo que es perder una tradición. Antiguamente, y hasta hace apenas un lustro, era costumbre lanzar otra pava, esta vez el 15 de agosto, que se arrojaba desde el campanario para los emigrantes del pueblo. Antes de que se fueran a trabajar. Animalistas concentrados en los alrededores del cortejo procesional de San Blas. Fernando Ruso Caras de tristeza Hoy, las caras de tristeza volvían a los rostros de los más mayores. “Nací antes de la guerra y no recuerdo ningún año en el que no se tirara una pava”, recuerda un cazalillero en mitad de una tertulia. “Es una lástima”, replicaba otro. “Tienen que venir aquí a quitarnos una tradición que no le hace daño a nadie”, añadían a las puertas de la iglesia de Santa María. A pocos metros, una charanga animaba a los asistentes a son de pasodoble. “¡Que viva la pava!”, cantaban con las esperanzas intactas. Pero los minutos iban pasando y, por más que se mirase al campanario, la pava no daba señales de vida. Pocos sabían que el acceso al campanario, una portezuela situada en el interior de la iglesia, se encontraba precintado y cerrado bajo llave. Y solo Pepe Sánchez, El Cordobés, sabía que la pava estaba a apenas un centenar de metros de toda esa gente, ajena a ajetreo de las calles del centro del pueblo, en el corral. 3.000 euros de multa Este año no hay pava. No la van a tirar. “¿Quién es el guapo que paga 2.001 euros?… o 3.000, que es la máxima multa que pueden poner”, relata El Cordobés, que ha paseado a su pava en la mañana de este miércoles por las calles de Cazalilla para reivindicar la tradición. “Este año tenía la promesa de tirarla yo, pero estando la cosa como está, no me quiero complicar la vida”, asegura Pepe, que tuvo la fortuna de coger la pava hace trece años. Le puso el nombre de Blasa, en honor de San Blas –patrón de Cazalilla– y desde entonces está en su casa. Este año, la pava iba a ‘volar’ de nuevo pero finalmente se quedó en el corral. “La dejo aquí porque me voy a buscar un problema”, se resigna Pepe. No sería la primera vez que El Cordobés se enfrenta a una sanción por tirar la pava del campanario. Un vecino se encara con los animalistas. Fernando Ruso “En 2007 me denunciaron, presenté muchos recursos y di muchas vueltas pero al final tuve que pagar los 2.001 euros de la multa”, explica. “Me vino el SEPRONA, me preguntó si fui yo quien arrojó la pava del campanario”, narra. “Sí’, respondí. Y nada, tuve que pagarla”. Frente a la sanción Los vecinos responden con una colecta para ayudar al denunciado. “Abrimos un número de cuenta donde cada cazalillero ingresa lo que puede, también se va casa por casa para recaudar donativos; pero este año, con la polémica generada, no hemos conseguido mucho dinero y el que la tire deberá hacer pagarlo él mismo”, detalla Mercedes Garrido, vecina de Cazalilla y defensora a ultranza de la tradición. “A la pava no le pasa nada, de verdad”, insiste. “Se mueren de viejas”, añade. “Entiendo todo lo relacionado con la protección animal y si supiésemos que le pudiera pasar algo a la pava nosotros mismos seríamos los primeros que no la tiraríamos por el campanario”, afirma esta vecina que, como muchos otros, culpa a los ecologistas de un conflicto generado desde hace apenas diez años. “El año pasado se infiltraron entre el público para provocar altercados con los vecinos”, denuncian. Blasa, pava de Pepe El Cordobés, arrojada del campanario hace 13 años y que se postulaba para volver a ser lanzada. Fernando Ruso Mientras, separados por cientos de metros y un amplio cordón policial, los ecologistas defienden su presencia en Cazalilla. “Queremos protestar por el lanzamiento de una pava, porque consideramos que es maltrato animal”, denuncia la portavoz de la Coordinadora Animalista de Jaén, Ana López Calvo. “Si todos los años se multa por maltrato animal, no entendemos cómo se sigue haciendo esto”, añade. “Las aberraciones antinatura en el siglo XXI se deben de acabar”, aseguraba Raúl Fariña, otro de los animalistas. “Es una tradición anacrónica, medieval y totalmente fuera de lugar”, explicaba. “Es un atraso social, cultural y económico para todos, incluido para ellos”, enumeraba. “No se tiene sensibilidad ni empatía con los animales, que ni siquiera tiene voz para defenderse”, concluía. La pava no vuela; pero planea, defienden los cazalilleros. “Unas veces la tiran mejor, otras peor, pero nunca se le hace daño”, asegura Pepe El Cordobés. “Yo he dado muchas pavas para que la tiraran y en muchos casos han vuelto sin ningún problema”, concluye. Este año, Blasa se queda en el corral ante la decepción de los cazalilleros que ven peligrar esta tradición y alegría de los animalistas. La pava Blasa, con Pepe El Cordobés. Fernando Ruso", "title": "Y Cazalilla ‘indultó’ a su pava", "url": "https://www.elespanol.com/espana/20160203/99490397_0.html", "keywords": "Aves,Justicia,Fiestas populares,Jaén (Ciudad),Maltrato animal,España,Cazalilla", "date": "2018-03-12", "id": "0b0753debba24a234e9baf82532d1579ca8c4af3", "summary": "Las presiones de grupos ecologistas y el temor a una sanción -de hasta 3.000 euros- han impedido que por primera vez en más de cien años no se tire al animal del campanario de la iglesia."}