{"article": "\"Piqué, cabrón, Shakira tiene rabo, tu hijo es de Wakaso y tú eres maricón\". Según la Liga, esta frase se cantó, hasta en dos ocasiones (minutos 24 y 76), en el Estadio Cornellà-El Prat por una parte de la afición del Espanyol en el derbi catalán del pasado miércoles en el que los locales vencieron por 1-0 al Barcelona. El organismo presidido por Javier Tebas ha denunciado estos cánticos ante el Comité de Competición de la Federación Española de Fútbol y la Comisión Antiviolencia dentro de su campaña contra aquellos cánticos que se producen en los partidos de fútbol que inciten a la violencia o tengan un contenido intolerante. En una nota remitida por la Liga, se explica que estos cánticos contra Piqué, que hacen referencia a su pareja, \"aparecen recogidos como comportamientos prohibidos y por tanto sancionables, tanto en el Código de Disciplina Deportiva de la RFEF como en la Legislación contra la violencia, el racismo, la xenofobia y la intolerancia en el deporte\". En el informe, se especifica que en el sector Gol Cornellá del estadio blanquiazul, integrantes de la llamada 'Grada Canito' profirieron insultos contra Gerard Piqué además de gritar hasta en once ocasiones el grito de \"Puta Barça, puta Barça eh, eh...\". Es habitual que la Liga tenga informadores en los estadios que se dedican a escuchar aquello que se grita en los estadios para después elevar un informe a la LFP. Hace unos años, también en un Espanyol - Barcelona, parte de la afición perica cantó el mismo cántico contra Piqué y Shakira, así como se sacó una pancarta en uno de los fondos del estadio en el que se podía leer \"Shakira es de todos\". VIDEO El camp de l'Espanyol entona «Shakira es una puta» contra Piqué Tras la finalización del derbi catalán del pasado miércoles, Gerard Piqué pidió que \"el Camp Nou no insulte ni se tiren objetos al campo\" tal y como había ocurrido, según su denuncia, en Cornellà-El Prat. \"Siempre es complicado el ambiente aquí, es difícil, pero no soy yo quien tiene que tomar decisiones sobre ese asunto\", añadió el central culé. Además, la Liga especifica que el Espanyol emitió un mensaje por megafonía solicitando a los aficionados que no realizasen cánticos ofensivos hacia los jugadores o el equipo rival y que los cánticos insultantes ante Piqué o el Barcelona solo se produjeron en un sector, ya que \"el resto de aficionados del estadio tuvieron en todo momento un adecuado comportamiento durante el transcurso del partido\".", "title": "\"Shakira tiene rabo y tú eres maricón\": el cántico contra Piqué en Cornellà que denuncia la Liga", "url": "https://www.elespanol.com/deportes/futbol/20180119/shakira-maricon-cantico-pique-cornella-denuncia-liga/278473009_0.html", "keywords": "Shakira,Gerard Piqué,RCD Espanyol,Fútbol,FC Barcelona,La Liga", "date": "2018-03-12", "id": "0ba3ca53d45f22dda7674029366c371bc310c809", "summary": "El culé se quejó del \"ambiente\" del estadio del Espanyol, en la que parte de la afición ya sacó una pancarta denigrante contra la cantante hace unos años."}