{"article": "La Policía Municipal ha comenzado a sancionar a los conductores de vehículos con matrícula par por incumplir las primeras restricciones de tráfico a causa de la alta contaminación, en un día con menos circulación que en otras jornadas y mayor presencia de agentes en algunos puntos de la ciudad. Los automovilistas que transiten este jueves con matrícula par se enfrentan a sanciones de 90 euros, que se pueden a reducir a 45 si se abonan por el sistema de \"pronto pago\". El Ayuntamiento de Madrid ha establecido por primera vez, tanto en la ciudad como en todo el país, la restricción de la circulación, en este caso en el interior de la M30 por altos niveles excesivos de dióxido de nitrógeno. El Consistorio ya ha anunciado que esta medida no estará vigente el viernes. En esta primera ocasión se trata de permitir solo el tránsito de vehículos con matrícula impar, ya que la fecha de este jueves, 29 de diciembre, también lo es. En la zona de Atocha, Cibeles y Plaza de Castilla los agentes municipales daban el alto a coches con matrícula par y llegaban a sancionarlos por incumplir las restricciones.. Primer día de restricciones por matrículas en Madrid No obstante, sí pueden circular aquellos que lleven al menos tres ocupantes. De hecho, testimonios recabados por EFE apuntan que ha aumentado el uso de coches compartidos eléctricos. El transporte público funciona con normalidad. Metro de Madrid ha informado a EFE de que, entre las 6 y las 9 de la mañana se ha producido un incremento de viajeros respecto a ayer del 6,31 %. Sin embargo, fuentes del suburbano han precisado que \"todo está supertranquilo\", y \"algunas estaciones céntricas están con los andenes y trenes vacíos\". La medida, que se prolongará hasta las nueve de la noche, se incluye en el Escenario 3 del Protocolo diseñado por el Ayuntamiento de Madrid para episodios de alta contaminación por dióxido de nitrógeno y con predicciones meteorológicas desfavorables como las que se dan desde hace varias días con ausencia de lluvia y viento. En la primera hora y media de aplicación de esta medida, los efectos apenas eran notables por el escaso tráfico en el interior de la capital debido a las fechas navideñas y las vacaciones escolares. Desde las 6:30 horas ya sólo pueden circular por el área interior de la carretera de circunvalación M30 los vehículos cuya matrícula acabe en número impar, es decir el 50% de los que integran el parque automovilístico madrileño. Esta medida histórica contempla algunas excepciones pues sí podrán moverse por la ciudad, entre otros, los autobuses municipales, los taxis, las bicicletas, las motocicletas, los vehículos ocupados por un mínimo de tres personas, los que dispongan del distintivo \"cero emisiones\" y los de personas con movilidad reducida. También los vehículos de los servicios esenciales (policías, bomberos, limpieza....), los híbridos no enchufables y los de los profesionales cuya hora de inicio o de fin de jornada laboral esté fuera del horario de cobertura del transporte público (de 0.00 a 6.30 horas) pueden circular por toda la ciudad. Además de la restricción de la circulación a la mitad de los vehículos, la velocidad en la M30 y en las vías de acceso a Madrid continúa limitada a 70 kilómetros por hora y se mantiene la prohibición de aparcar a los no residentes en las zonas de estacionamiento regulado (SER). El mantenimiento de las actuales medidas o la adopción de otras nuevas está condicionado a las previsiones meteorológicas que, según la portavoz de la Agencia Estatal de Meteorología (Aemet), Ana Casals, protagonizarán el sol y la ausencia de viento. Ello favorecerá que no puede dispersarse la contaminación hasta, por lo menos, el domingo por la noche o el lunes por la mañana cuando está previsto que entre una borrasca por el oeste peninsular que afecte a Madrid.", "title": "Madrid amanece con la mitad de coches en su almendra central", "url": "https://www.elespanol.com/sociedad/20161229/181981930_0.html", "keywords": "Tráfico,Sociedad,Coches,Madrid,Ayuntamiento de Madrid,M-30,Contaminación", "date": "2018-03-12", "id": "0bcdf33b8f5b3ff37413c1b7983fc911d7f78515", "summary": "Desde las 6:30 ya sólo pueden circular por el área interior de la M30 los vehículos cuya matrícula acabe en número impar."}