{"article": "Actualizado:12/03/2018 02:05hDesde el pasado mes de enero, el Departamento de Estado de EE.UU. advierte a sus ciudadanos que «reconsideren viajar a Cuba debido a los ataques contra la Embajada en La Habana». Los ataques, según la recomendación de viaje oficial, se habrían producido en «residencias diplomáticas y en el Hotel Nacional y Hotel Capri de La Habana», lugares estos dos últimos que recomiendan evitar. Estos «ataques» –cuya existencia, causa o circunstancias se desconocen todavía– salieron a a la luz el pasado mes de agosto, cuando una veintena de trabajadores diplomáticos estadounidenses fueron evacuados de la isla caribeña con síntomas como «malestar en los oídos, pérdida de audición, mareos, dolores de cabeza, fatiga, trastornos cognitivos y dificultades para dormir». ¿Qué es exactamente lo que ocurrió? Para la Administración Trump, estaríamos hablando de un nuevo episodio de ataques sónicos, una modalidad bélica de hondas raíces en la Guerra Fría que llevó al secretario de Estado, Rex Tillerson, a ordenar la evacuación del 60% del personal diplomático en Cuba el pasado mes de septiembre. El incidente ha encerrado en el cajón de la Historia el histórico acercamiento que iniciaron los presidentes Barack Obama y Raúl Castro en diciembre de 2014. Y, aunque nadie ha puesto todavía sobre la mesa pruebas concretas que permitan validar la hipótesis del ataque sónico, los aires de acercamiento han dado paso al ruido de sables (sonoros por ahora). El antecedente más dramático se produjo en la Embajada de EE.UU. en Moscú en 1976. El entonces embajador, Walter Stoessel, se levantó de la cama con una fuerte palpitación en la cabeza, desorientado y preso de fuertes dolores. Cuando llegó al baño, descubrió que sus ojos estaban inyectados en sangre. Según descubrió la CIA en aquellos tiempos, los soviéticos habían estado irradiando con un arma «microondas» desde un edificio de apartamento vecino. La CIA la bautizó como «la señal de Moscú». El arma sónica. Una década antes, el Pentágono había puesto en marcha el «proyecto Pandora» para explorar los efectos en el comportamiento de estas microondas. Washington temía que los soviéticos tuvieran un programa en la materia, y que su uso avanzado pudiera permitirles manipular el comportamiento a través del control de la mente. Maravillosa paranoia de la época.En diciembre pasado, una primera investigación médica oficial en EE.UU. afirmaba haber encontrado sutiles modificaciones cerebrales en la materia gris en algunas de las víctimas del «ataque» de agosto. El hallazgo apunta a que los fenómenos auditivos serían un efecto secundario, y no la causa, del evento que los habría causado –y que aún se desconoce–, lo que ha empujado a las fuentes oficiales a dejar de lado la expresión «bomba sónica». En febrero, un «paper» publicado en JAMA (la publicación científica de la American Medical Association) apuntaba en la misma dirección y declaraba que «el meme del ataque sónico» debía abandonarse. El Gobierno cubano siempre lo ha negado, claro. «Por ahora, no se alcanza una explicación para los síntomas y el efecto de una posible exposición a fenómenos auditivos no está clara», concluye el equipo investigador, del centro sobre daños cerebrales de la Universidad de Pensilvania. Desde un punto de vista científico, el caso sigue abierto. Pero la (presunta) trama de espías nos lleva al legendario Hotel Nacional de La Habana. Según un reportaje de investigación de ProPublica, el secretismo del Gobierno de EE.UU. en este caso se debería a que parte de las «víctimas» desde, al menos, diciembre de 2016, serían personal de la base de la CIA en la capital cubana. Extremo este que, por razones obvias, las autoridades no podrían admitir. Uno de los incidentes se habría producido entre abril y agosto pasados, protagonizado por un agente de la CIA alojado en el Hotel Nacional. Un espía que imaginamos despertado por la (presunta) bomba sónica cuando, mecido por el ron y el son de la habitual banda de septuagenarios en el decadente porche de columnas de esta institución habanera, se enfrentaba al dilema diario de cenar pollo, o pollo, inherente a los establecimientos de propiedad estatal cubanos.BORJA BERGARECHE", "title": "Pollo (diplomático) en el Hotel Nacional de La Habana", "url": "http://www.abc.es/internacional/abci-pollo-diplomatico-hotel-nacional-habana-201803120202_noticia.html", "keywords": "habana,pollo,hotel,diplomatico,nacional", "date": "2018-03-12", "id": "0c0411731f8b12c00a314b64a8239890a37dcbe0", "summary": "La Administración Trump habla de un nuevo episodio de ataques sónicos, una modalidad bélica de hondas raíces en la Guerra Fría que llevó a Rex Tillerson a ordenar la evacuación del 60% del personal de la Embajada en Cuba"}