{"article": "Mientras Paula Echevarría (40 años) y Miguel Torres (32) han dejado de esconder su relación, David Bustamante (35) ha regresado a los escenarios reencontrándose con su fiel público en uno noche muy especial en Castellón de la Plana. El cantante ha querido aprovechar la ocasión para enviar un claro mensaje tanto a los medios presentes como a su ex pareja. Tal y como recogen desde Socialité, David empezaba el concierto cargando contra los medios que allí se encontraban y mandaba un clara indirecta: \"No os creáis absolutamente nada de lo que sale en las pequeñas pantallas\". Unas declaraciones que los fans del artistas recogían asegurando que desde los programas se estaba tratando muy mal al cántabro, y que una vez más se entregó en cuerpo y alma sobre el escenario. Pero sin duda la palabras que más han llamado la atención y han generado más polémica son las que David dedicaba a Paula Echevarría, sin pronunciar en ningún momento su nombre. Haciendo referencia a las redes sociales Bustamante declaraba: \"Soy una persona que no me maquillo ni me peino para ofreceros una foto cada día\". Un dardo envenenado que todos los presentes recogían como si fuese destinado a la popular actriz que en su cuenta de Instagram suma más de dos millones de seguidores, donde comparte sus looks y estilo de vida. Otro momento que llamó la atención entre los presentes fue cuando Bustamante cantó la canción Contracorriente, cuyo videoclip irónicamente está protagonizado por Paula Y Miguel Torres como si de una premonición se tratase. Bustamante no solo ha roto su silencio, sino que ha vuelta a la carga dispuesto a dar mucho que hablar. [Más información: La cláusula del divorcio de Paula Echevarría y David Bustamante que les 'impide' tener amantes]", "title": "El dardo envenenado de David Bustamante a Paula Echevarría", "url": "https://www.elespanol.com/corazon/famosos/20180312/dardo-envenenado-david-bustamante-paula-echevarria/291471149_0.html", "keywords": "Famosos,David Bustamante,Paula Echevarría,Castellón,Miguel Torres", "date": "2018-03-12", "id": "0c6049d5b3c916b0abb6289d6e47b2e27edceaad", "summary": "El cantante ha dado un concierto en las fiestas patronales de Castellón de la Plana, y no ha querido perder la oportunidad para mandar un mensaje a su ex mujer, Paula Echevarría."}