{"article": "\"Hoy vamos a tratar un asunto peliagudo (...), el maquillaje que sirve para disimular las huellas de maltrato, un asunto lamentable del que no debemos hablar pero que existe, desgraciadamente\", introdujo la sección una maquilladora profesional en la televisión pública marroquí M2. La televisión marroquí maquilla los signos del maltrato Sucedió durante una edición especial del programa matinal 'Sabahiyat' el 23 de noviembre con motivo del Día Internacional Contra la Violencia de Género, que se celebraría dos días después, explica una campaña promovida por mujeres marroquíes en Change.org para pedir una sanción a la cadena. La petición a la vez trata de animar a las víctimas a desoír consejos como los emitidos en el programa televisivo. \"¡No cubras la violencia doméstica con maquillaje, denuncia al agresor!\", dice. ¡No cubras la violencia doméstica con maquillaje, denuncia al agresor! \"Como ciudadanas marroquíes y militantes de la causa feminista en Marruecos (...) denunciamos este proceder que tiene por objetivo normalizar la violencia cometida contra las mujeres y exigimos sanciones severas\", afirma el texto de la campaña. También pedía la presentación de disculpas oficiales de la televisión, algo que ya se ha cumplido. La emisión \"es completamente inapropiada y conlleva un error de apreciación editorial, teniendo en cuenta la sensibilidad y gravedad del asunto de la violencia contra las mujeres\", aseguró la cadena marroquí en un comunicado recogido por Efe. La emisión ha sido retirada de su página web. A pesar del revuelo formado por la emisión en redes sociales, la petición de estas defensoras de los derechos de la mujer no han llegado a recabar ni 2.000 apoyos.", "title": "La televisión marroquí enseñó a ocultar el maltrato con maquillaje", "url": "https://www.elespanol.com/mundo/africa/20161128/174232859_0.html", "keywords": "Violencia de género,Mujeres,Televisión,África,Maquillaje,Marruecos", "date": "2018-03-12", "id": "0e22d01da8ac025b20deb9c3ebe2515e7ee9dff1", "summary": "Fue durante una emisión por el Día Internacional Contra la Violencia de Género. La cadena ha pedido disculpas. "}