{"article": "El tren accidentado el pasado viernes en Porriño circulaba a una velocidad cuatro veces superior a la indicada. En concreto, los primeros datos de las cajas negras difundidos este martes por el Tribunal Superior de Justicia de Galicia indican que el convoy iba a 118 kilómetros por hora en el momento del descarrilamiento. Según el perito, el tren de Porriño circulaba a una \"velocidad excesiva\" La velocidad máxima en la línea general es de 120 por hora pero el pasado viernes se estaban realizando unos trabajos de mantenimiento que obligaron al convoy a desviarse por una vía secundaria. En ese tramo la velocidad máxima a 30 kilómetros por hora. La investigación también arroja que el conductor, fallecido en el siniestro, recibió dos avisos para que moderara la velocidad. El conductor emitió un acuse de recibo de la alerta de velocidad pulsando un botón en la cabina. Pero, según adelanta La Voz de Galicia, el maquinista apenas accionó el freno. Señalización correcta Según fuentes consultadas por Europa Press, \"en un principio\" la señalización y el resto de elementos que regulan la circulación ferroviaria funcionaron ese día de forma correcta. La gran incógnita es, por tanto, por qué el maquinista no redujo la velocidad. La experiencia del conductor del 'Tren Celta' en el trayecto está avalada por el relato de sus compañeros que han asegurado que sólo este verano había circulado por el lugar del accidente 11 veces, según La Voz de Galicia. La Xunta apunta a exceso de velocidad Tras analizar los datos de las cajas negras, el perito de la Xunta Juan Carlos Carballeira ha confirmado que la causa más probable del accidente en el que perdieron la vida cuatro personas es el exceso de velocidad. Carballeira, que compareció ante el Juzgado de instrucción dos de O Porriño para explicar el contenido de esa 'caja negra' del tren de la operadora Renfe, indicó que han logrado extraer \"datos relevantes\" de carácter técnico sobre velocidad y otros parámetros. El perito tiene previsto dirigirse hacia el lugar del accidente para analizar el terreno. El vicecónsul de Portugal en Galicia, Manuel Silva, y fuentes del Tribunal Superior de Justicia de Galicia, han señalado que han concluido los trámites para identificar el cadáver del maquinista, de nacionalidad portuguesa, cuyos restos mortales serán repatriados. Fuentes del citado alto tribunal precisaron que están pendientes del volcado de datos de la otra 'caja negra' del tren, que es de la compañía lusa Comboios de Portugal, que operaba conjuntamente esa línea entre Vigo y Oporto.", "title": "El tren que descarriló en Porriño iba a 118 kilómetros por hora en un tramo limitado a 30", "url": "https://www.elespanol.com/espana/20160913/155235040_0.html", "keywords": "España,Accidentes de tren,Porriño", "date": "2018-03-12", "id": "0e3de1e53331d9e83a0914446ac18cbbd15c876c", "summary": "Los primeros datos de las cajas negras revelan que el maquinista recibió dos alertas para moderar la velocidad."}