{"article": "La contaminación está alcanzado niveles alarmantes en la India. Los residuos que cada día se vierten a los ríos de uno de los países más poblados del mundo están teniendo dramáticas consecuencias. Así, en la ciudad de Bombay, situada en el estado de Maharashtra, las autoridades locales y distintas protectoras de animales han dado la voz de alarma tras advertir la presencia en las calles de un puñado de perros azules. ¿Cómo ha podido ocurrido? Lo cierto es que no hay demasiadas certezas sobre el asunto. Según el diario indio Hindustan Times, el color que han adquirido podría deberse a los desechos industriales que cada día vierten al río Kasadi las cerca de 1.000 fábricas de productos químicos, famacéuticos y de alimentos que se encuentran en la zona. De hecho, algunos informes elaborados por diferentes instituciones alertan de que la tasa de contaminación se sitúa 13 veces por encima de lo permitido. ¿El resultado? El río ya no es capaz de albergar prácticamente ningún tipo de vida y sus aguas han sido prohibidas para el consumo humano. Sin embargo, los perros que acuden cada día hasta él no dudan en saltar a su cauce para buscar algo de comida, refrescarse o beber algo de agua. Se sospecha que los canes que han sido vistos por las calles decidieron vadear el río en algún momento y algún producto químico vertido al agua impregnó su piel, tiñendo el pelo de azul. Las imágenes fueron tomadas por miembros de la Célula de Protección Animal Nueva Mumbai, que han emitido una queja ante la Junta de Control de la Contaminación de Maharashtra para tratar de solucionar la situación. VIDEO Navi Mumbai Awaaz - तळोजा औद्योगिक वसाहातीत श्वानांचे बदलले रंग \"Fue espantoso ver cómo la piel blanca del perro se había vuelto completamente azul\", explica Arati Chauhan, portavoz de la protectora al Hindustan Times. \"Hemos detectado casi cinco de estos perros aquí y hemos pedido a la Junta de Control que actúe contra tales industrias\", añade. Por el momento, una fábrica de detergentes está siendo investigada como presunta culpable.", "title": "El extraño caso de los perros callejeros de la India que se han vuelto azules", "url": "https://www.elespanol.com/ciencia/ecologia/20170817/239726336_0.html", "keywords": "India,Ecología,Perros,Contaminación", "date": "2018-03-12", "id": "0edcec444fed2ea658c0f5155b9c5b2fd9a4bbff", "summary": "Distintos organismos medioambientales que trabajan en Bombay han advertido que la contaminación del río de la ciudad superaa hasta en 13 veces el límite permitido."}