{"article": "“Pasó por sorpresa, en el pitido final”, dice Manuel Molina, el técnico de la Unión Deportiva Torredonjimeno (Jaén). “Habíamos marcado el gol del empate (4-4) en el minuto 93 y se descentraron en la protesta al trío arbitral. Yo vi que se calentaba un poco el ambiente en el túnel de vestuarios, pero con nosotros en principio no iba la cosa. Ordeno a mis jugadores entrar en fila de a uno, la cabeza baja, sin mirar a nadie ni hablar con nadie… De eso hay un vídeo. Pero luego entramos por el pasillo que da al vestuario visitante y vemos una vorágine de 40 personas [entre ellos, ocho jugadores y encargados del club] que nos empieza a dar patadas, cabezazos, puñetazos en la cara… Rodillazos en la cara… Por la espalda. Una imagen que yo no había visto jamás en veintitantos años que llevo en el mundo del fútbol”. La pelea en Torredonjimeno En apenas dos minutos, cuentan desde el club visitante, el equipo local se había convertido en una manada de energúmenos. “Mis chicos no respondían a los golpes”, destaca Molina, “pero ello seguían. Patatas voladoras, algunos tienen los tacos marcados en la espalda. Los míos seguían hacia delante, tragando… Y eso que un niño de 16 o 17 años cree que es lo más grande y responde, pero no lo hicieron. Mantuvieron la cabeza baja hasta que tuvieron que empezar a correr y saltar la valla. Yo protegía a uno que le estaban dando por todas partes, y entonces empezaron a darme a mí. Me di cuenta a las tres horas, cuando me bajó toda la tensión y empezó a dolerme”. Salto desde la grada A algunos jugadores les pegaron una paliza literalmente; otros lograron saltar la valla y se salvaron. El técnico opina que “fue una encerrona lo que nos hicieron allí… Y creo que no es la primera vez, tengo información del Ayuntamiento de Almería y hace unas semanas hubo altercados. Pienso que es premeditado, porque hay allí una puerta de evacuación que está cerrada… En fin, creo que está hecho para atemorizar a los equipos rivales, no me resulta muy normal. Había padres viendo cómo les pegaban a sus hijos en una grada tres metros encima. Hubo uno que saltó desde allí… Para haberse partido tibia y peroné”. La experiencia sufrida por los chicos del Torredonjimeno FC, de la Liga Nacional Juvenil, el pasado domingo en Almería va camino de terminar en una sanción ejemplarizante para el club Oriente, protagonista de unos incidentes que merecieron una disculpa de su propio presidente, Antonio Valdivia a través de la radio. Valdivia calificó los incidentes de “censurables” y dijo: “Todos fuimos responsables [...] Me encuentro bastante incómodo por lo que sucedió. El Oriente lleva muchos años en el fútbol y esto no es lo habitual en nuestro club”. El ESPAÑOL intentó ponerse en contacto con el club Oriente, sin éxito, para confirmar unas declaraciones recogidas por el Ideal de Granada (atribuidas a un \"portavoz\" del club) según las cuales todo comenzó con una provocación del portero visitante y \"no se entiende que con tantos heridos como se dice no fueran a un hospital en Almería\". Según Molina, “ellos solo pararon cuando temieron por el daño que habían hecho, cuando me vieron acurrucado siendo avasallado con dos chavales recularon 3 o 4 metros y siguieron insultando y amenazando, pero ya sin agresiones físicas”. Uno de los jugadores del Torredonjimeno. Foto cedida por el club “Los chicos están tocados”, admite el técnico, pese a sus intentos por animarles. “Además de los moratones y las heridas, está el dolor que no se ve: hay dos chicos con crisis de ansiedad desde el domingo y dos jugadores que tengo lesionados por hacerse esguinces al saltar la valla de tres metros (llevaban las botas de tacos todavía). Yo no sé cómo se puede consentir eso… No puedo concebir que a un niño de 16-17 años al que le estoy intentando inculcar unos valores deportivos y personales le hagan esto. Ayer, en el entrenamiento, no podía explicarles nada… Simplemente intenté hacer un entrenamiento ameno con bastantes risas… Que lo olvidaran. Pero ahora mismo no es posible”. El árbitro José Francisco Fernández Cintas, blanco inicial de la protesta, se quedó en el centro del campo por temor hasta que llegó la Policía Nacional (minutos después de que hubiese terminado todo). Divisó desde allí el inicio de la gresca y registró tanto incidentes como jugadores saltando la valla de tres metros para escapar. Los hechos están denunciados ante la Guardia Civil y lo serán también ante la Federación Andaluza de Fútbol para que haya “una sanción ejemplar”, como pide el entrenador. Después de conocerse la agresión, clubes de Jaén y del resto de Andalucía han mostrado su solidaridad al UDC Torredonjimeno, cuyo primer equipo juega en Tercera División. “Quiero borrar la imagen de mi mente, pero no puedo…”, concluye Molina: “Teníamos pánico, si llegan a haber navajas nos matan. Terrible. Los que amamos el fútbol no lo podemos consentir”. Equipo juvenil de la Unión Deportiva Ciudad de Torredonjimeno. Foto cedida por el club", "title": "La paliza del Oriente al Torredonjimeno: “40 personas por la espalda dándonos patadas, cabezazos, y rodillazos”", "url": "https://www.elespanol.com/deportes/futbol/20161018/163983991_0.html", "keywords": "Futbolistas,Violencia deportiva,Fútbol,Almería (Provincia),Jaén (Provincia)", "date": "2018-03-12", "id": "0fca0f58e54329b8b75404333b152d3d7ac1f967", "summary": "Manuel Molina, entrenador del equipo jiennense agredido, narra el infierno que vivieron sus jugadores este domingo tras ser atacados por jugadores y aficionados del club Oriente (Almería) en la Liga Nacional Juvenil de fútbol."}