{"article": "La coordinadora general de Podemos Andalucía, Teresa Rodríguez, notificará hoy por carta al líder de la formación Pablo Iglesias y a la dirección nacional que el partido es \"autónomo y se federaliza\" respecto a la organización estatal en cumplimiento de los documentos de la II Asamblea Ciudadana andaluza. Podemos Andalucía se declara \"organización autónoma\" ante Pablo Iglesias En una rueda de prensa, Teresa Rodríguez ha señalado que ha comenzado ya a poner en práctica los cambios en su partido, tras su triunfo en las elecciones primarias, el primero de los cuales es la denominación de su cargo, que en lugar de secretaria general pasa a denominarse coordinadora general. La líder andaluza notificará este martes por carta a la dirección nacional y a su secretario general, Pablo Iglesias, que Podemos Andalucía es un partido \"autónomo y federalizado\" de la organización estatal, un reivindicación que recogen los documentos aprobados en la Asamblea Ciudadana de todas las candidaturas. Significado de la medida La medida significará que Podemos Andalucía contará en breve con un CIF y censo de inscritos propios y que deberá abrir un \"proceso constituyente\" para contar con sus estatutos, no necesariamente iguales a los de Madrid, una medida que Rodríguez ha calificado de \"proceso natural\" para todos los territorios. Además, la federación andaluza podrá en un futuro diseñar sus propias agenda y estrategia política, así como elaborar las listas para las elecciones autonómicas y generales dentro del ámbito andaluz, por ejemplo los diputados y senadores que representan a la comunidad. \"Tenemos que ir un paso por delante. Somos una nacionalidad histórica y la decisión ha sido adoptada por todos los que han votado a las distintas opciones en la II Asamblea Ciudadana Andaluza\", ha esgrimido la coordinadora. La hoja de ruta Todo indica a que el próximo fin de semana se reunirá por primera vez el nuevo Consejo Ciudadano Andaluz de Podemos para debatir y acordar la \"hoja de ruta\" de la nueva etapa y la apertura del proceso constituyente con la idea de que esté cerrado antes del congreso nacional que celebrará Podemos a principios de año. La dirigente gaditana, que no contempla cambios en el grupo parlamentario, cree que el partido tiene ahora el \"gran reto\" de consolidar una alternativa \"solvente y confiable\" para ganar las próximas elecciones en Andalucía. Para ello, apostará por la \"síntesis\" entre el trabajo en las instituciones y la movilización social, es decir \"estar cerca\" de las reivindicaciones de la gente y que Podemos sea el \"instrumento aliado\" de los ciudadanos.", "title": "Podemos Andalucía se declara \"organización autónoma\" ante Pablo Iglesias", "url": "https://www.elespanol.com/espana/20161115/170983170_0.html", "keywords": "España,Teresa Rodríguez,Pablo Iglesias,Andalucía,Elecciones primarias,Podemos", "date": "2018-03-12", "id": "0fd7c2edf26c90b1f2087782107da1d83e41ec4a", "summary": "La formación plantea una relación confederal con el resto del partido después de que Teresa Rodríguez venciera en las primarias autonómicas."}