{"article": "El general Juan Chicharro Ortega es el nuevo presidente ejecutivo de la Fundación Nacional Francisco Franco y se ha presentado con una contundente carta (disponible al final de este artículo) en la que alaba la figura del dictador. \"Logró la mayor transformación histórica que nuestra nación haya experimentado nunca\", dice el ex comandante general de la Infantería de Marina, ahora en la reserva. El general Chicharro se propone \"la propagación de las ideas que posibilitaron al pueblo español alcanzar un estado de bienestar no bien comprendido hoy\" por las \"mentiras continuadas\" y la \"tergiversación histórica sin parangón\" sobre la dictadura. Según él, Franco asumió como \"su única obsesión\" el \"luchar por la justicia social\" y \"tenía claro que desde la miseria y la ignorancia era imposible alcanzar la libertad\". \"Hoy, cuando vemos tambalearse la unidad de España, cuando vemos como se derriban Cruces, cuando vemos asesinos terroristas recibiendo homenajes, cuando la corrupción política se hace asfixiante, cuando vemos peligrar las pensiones y como se incrementan las desigualdades sociales, la figura de Francisco Franco se acrecienta en la historia\" frente a \"normas liberticidas\", según él. Chicharro y la intervención en Cataluña No es la primera vez que unas declaraciones públicas del general Chicharro son noticia. En febrero de 2013, sugirió una hipotética intervención del Ejército en Cataluña para neutralizar el secesionismo, incluso aunque fuese en contra de las órdenes del Gobierno. \"La Constitución no es más que una ley que ha posibilitado un progreso y una convivencia en nuestro país (...) pero no es en ningún caso la base del patriotismo que es una cosa bien diferente\", dijo entonces, según publicó el diario El País. \"La patria es anterior y más importante que la democracia\", dijo en una intervención en el Gran Casino de Madrid, según recogió la agencia Europa Press. El entonces ministro de Defensa, Pedro Morenés, estudió medidas disciplinarias contra él, pero finalmente se limitó a firmar su cese como gran canciller de la Orden de San Hermenegildo. El PSOE pregunta al Gobierno Según la biografía oficial que acompaña a su carta, acabada con un \"¡Viva España! ¡Arriba España!\", Chicharro fue ayudante de campo del rey emérito Juan Carlos I. El contenido de su misiva y su trayectoria ha provocado inquietud en el PSOE. El diputado Odón Elorza ha formulado varias preguntas tras su \"amena lectura\". Elorza pregunta al Ejecutivo si considera que el general ha protagonizado un acto de \"enaltecimiento del régimen dictatorial del franquismo\", si hay \"alguna incompatibilidad\" por el hecho de que un general del Ejército sea presidente de una fundación \"contraria a la democracia\" y pregunta durante cuánto tiempo y con qué funciones y sueldo exactos asistió el general Chicharro al rey Juan Carlos. El PSOE presentó hace meses una proposición del ley que reformaba la ley de Memoria Histórica de 2007 para enterrar los 100.000 cuerpos de víctimas del franquismo que reposan en fosas comunes, prohibir homenajes al franquismo y resignificar el Valle de los Caídos. La iniciativa fue vetada por el Gobierno, con el consentimiento del PP y de Ciudadanos en la Mesa del Congreso, por su impacto presupuestario, según informó este periódico. Carta íntegra del general Chicharro \"Escribo estas líneas como nuevo Presidente de la Fundación Nacional Francisco Franco. Sean mis primeras palabras para agradecer y dar la enhorabuena a Don Gonzalo Fernandez de la Mora y Varela por su entrega y dedicación a la Fundación durante el tiempo en el que ha ejercido su presidencia. Asumo el reto presente con la mirada en el inmediato futuro pero desde el respeto a nuestro pasado y a lo que significó la obra de un hombre como Francisco Franco, un hombre, hoy atacado con saña por los mismos enemigos a los que derrotó en la guerra, y en la paz, y olvidado por una sociedad relativista que tanto le debe. España es hoy lo que es gracias a la inmensa labor social de un dirigente como Franco que logró la mayor transformación histórica que nuestra nación haya experimentado nunca. Sobran los argumentos para demostrar esto. Innumerable es la bibliografía existente que mediante datos objetivos lo manifiestan y no es objeto de estas líneas el exponerlas por extensa. Pese a todo, hoy, su figura, así como el Régimen político que sacó a España de la miseria, y que llevó a España en el momento de su muerte a ser la octava potencia industrial del mundo, es objeto de mentiras continuadas y sometida una tergiversación histórica sin parangón. Mi esfuerzo principal al frente de esta Fundación no podrá ser otro que la defensa de la VERDAD HISTÓRICA y desde luego, también, la propagación de las ideas que posibilitaron al pueblo español alcanzar un estado de bienestar no bien comprendido, hoy. No se puede en ningún caso comprender lo alcanzado sin conocer el grado de miseria en el que se encontraba España en 1936. Para Franco su obsesión para luchar por la Justicia Social constituyó el norte de su actuación, siempre desde la perspectiva de que tenía claro que desde la miseria y la ignorancia era imposible alcanzar la libertad. Hoy surgen normas liberticidas que pretenden borrar nuestra historia reciente y todo esfuerzo será poco para contrarrestar las ignominias que estamos sufriendo y las que vendrán. El actual sistema democrático no tiene otra legalidad y legitimidad que la procedente del Régimen de Franco y fueron los cambios sociales y económicos ocurridos entonces los que han posibilitado el sistema político presente. Hoy cuando vemos tambalearse la unidad de España, cuando vemos como se derriban Cruces, cuando vemos asesinos terroristas recibiendo homenajes, cuando la corrupción política se hace asfixiante, cuando vemos peligrar las pensiones y como se incrementan las desigualdades sociales, la figura de Francisco Franco se acrecienta en la historia. Es nuestra obligación con nuestros mayores, y con la historia, el transmitir a nuestros hijos y nietos el legado que nos dejaron con la mirada puesta en el porvenir de nuestra Patria. Esa es y será mi tarea principal. ¡VIVA ESPAÑA! ¡ARRIBA ESPAÑA! Juan Chicharro Ortega General de División de Infantería de Marina (R) Presidente Ejecutivo de la Fundación Nacional Francisco Franco\"", "title": "\"¡Arriba España!\": El nuevo presidente de la Fundación Franco promete \"propagar las ideas\" del dictador", "url": "https://www.elespanol.com/espana/20180312/arriba-espana-presidente-fundacion-franco-propagar-dictador/291471119_0.html", "keywords": "Odón Elorza González,Fundación Francisco Franco,España,PSOE,Francisco Franco", "date": "2018-03-12", "id": "1029738714332706fe34750115015109554e14ca", "summary": "El PSOE pide explicaciones al Gobierno por el nombramiento del general Chicharro Ortega, un exayudante del rey Juan Carlos I que en 2013 sugirió la intervención del Ejército en Cataluña. "}