{"article": "\"Hace dos años pensé en cerrar mi farmacia porque la situación era insostenible\", dice Francisco Javier Guerrero, el boticario de El Madroño, el municipio con menos habitantes de la provincia de Sevilla. Los 279 vecinos de este pueblo situado en los límites de la cuenca minera de Huelva apenas compran medicamentos y es difícil hacer rentable el negocio. \"Se vende poco, se ingresa poco y si estoy aquí es porque no tengo otra opción\", explica Guerrero, cuyo problema es el de unas 976 farmacias rurales que se encuentran en jaque por el continuo abaratamiento de los medicamentos. De no contar con medidas correctoras, esta situación llevará al cierre al eslabón más débil de la red nacional de boticas, el más cercano al paciente en los núcleos rurales. \"Si cerraran la farmacia, fíjese el perjuicio que sería para el pueblo y para el resto de las aldeas\", afirma Marcelo Bernal, un octogenario vecino de El Madroño. \"Antes de que abriese la farmacia teníamos que ir a Nerva [un pueblo separado por unos diez kilómetros de carreteras sinuosas en mitad de la sierra]. Íbamos en bestias o andando a por las medicinas porque entonces no había coches\", relata mientras camina deprisa por las calles de la villa al cuidado de un rebaño conformado por unas 60 ovejas. Perder la farmacia \"sería un fracaso, una injusticia y un problema gordo para los que no tenemos coche o somos mayores\", dice Bernal, que explica que la mayoría de los vecinos del pueblo se encuentran en esa misma situación. Bernal habla maravillas de su boticario: \"Javier es especial. Le consultamos cuando no está el doctor o cuando tenemos un catarro y no es necesario ir al médico. Aquí nadie tiene queja. Pregunte por el pueblo\". Marcelo Bernal. Fernando Ruso Por las calles de El Madroño es difícil encontrar gente. Es hora punta y dos o tres vecinos se aprietan a la puerta del bar, que hace también las veces de supermercado. Están cerrados la iglesia y el ayuntamiento, que comparte sede con el juez de paz. Un par de perros vigilan la ropa tendida en mitad de la carretera que divide el pueblo en dos. \"Hay días en que sólo entran dos pacientes en la farmacia\", dice Guerrero, que además de ser el boticario del pueblo es agente financiero de La Caixa. En un mismo espacio de apenas 15 metros cuadrados convive el dispensario con una ‘sucursal’ bancaria: una mesa, una impresora y un ordenador portátil. \"Antes pagaba las pensiones\", recuerda. \"Ahora devuelvo algunos recibos y actualizo las cartillas\". Cepillos interdentales, colutorios y cajas de valeriana conviven con el sello del banco y las cartillas. \"Soy farmacéutico y no me agrada trabajar también de agente financiero. No me gusta. Pero menos me gusta ver la cuenta en números rojos y no tener de dónde sacar\", dice el boticario, que explica que esta duplicidad de servicios es común en las farmacias rurales. “Algunos gestionan seguros agrícolas pero hay más”, detalla el boticario, que ejerce también como presidente de la Sociedad Española de Farmacia Rural (SEFAR). Guerrero en la farmacia. Fernando Ruso Qué es una farmacia rural Se considera farmacia rural aquella que se asienta en una población de menos de 30.000 habitantes. Según esta definición, en España hay 5.267 boticas de este tipo del total de unas 22.000. Hasta 976 están en una situación complicada y han sido declaradas por el Estado farmacias de Viabilidad Económica Comprometida (VEC). Son farmacias cuyas ventas totales no superan los 200.000 euros anuales y cuyo principal problema es su ubicación: se encuentran en lugares de baja demanda como consecuencia del modelo español de farmacia: un sistema regulado desde 1941 que impide el libre establecimiento con el fin de evitar la concentración de farmacias en las zonas más rentables. A esta situación de dispersión en pequeños municipios hay que añadir los problemas políticos. El Gobierno central y las autonomías han aprobado medidas para abaratar los medicamentos desde el año 2000. Esas medidas han reducido los precios y han recortado los márgenes de la farmacia y la distribución. Esa rebaja tiene un impacto aún más fuerte para las boticas declaradas VEC, que ven peligrar su supervivencia. \"Algunas cerrarán antes y otras después, pero todas cerrarán\", confirma resignado Guerrero. Las cuentas están claras. Una botica VEC factura de media 8.468,19 euros al mes. La ley establece que sólo el 27,9% de esa cifra son beneficios brutos. De ese resultado (2.362,62 euros al mes) hay que restar los gastos fijos derivados de la actividad: pago del autónomo, cuota colegial, luz, agua… Esos gastos rondan los 1.230 euros. En definitiva, un farmacéutico como Guerrero ingresa un sueldo medio de 970,06 euros repartido en 14 pagas. \"Mileurista\", dice. \"Y a duras penas, porque yo no llego a esas cifras; estoy justo en la mitad\". Su situación personal se salva por la aportación que hace su esposa a la economía familiar. Ella también es farmacéutica y posee la única botica que hay en Berrocal, un municipio de Huelva con apenas 350 vecinos. El Madroño. Fernando Ruso Una historia de amor \"Yo estoy en El Madroño por amor\", confiesa Guerrero, que vivía en la ciudad británica de Wakefield y se vino aquí cuando su novia se hizo con la farmacia de Berrocal. \"O me quedaba o venía para continuar la relación\". Pagó 40 millones de las antiguas pesetas y desde hace 12 años dispensa medicamentos en El Madroño. \"Yo estoy aquí por amor y no porque tuviese una ilusión grandísima de tener una farmacia\", dice. \"No me lo había planteado en la vida. Mi padre era albañil y mi madre, costurera. Muchos de mis compañeros de facultad soñaban con trabajar en una farmacia pero yo no\". Guerrero argumenta que quienes regentan farmacias como la de El Madroño deberían tener los ingresos netos que tienen los farmacéuticos de atención primaria. Al fin y al cabo, cubren las necesidades de la población en lugares donde se han eliminado servicios asistenciales como el médico o el enfermero. \"Hay veces en que el médico se va a las dos de la tarde y Javier es una ayuda\", dice Josefa Parra (77 años), natural de una de las cuatro aldeas que dependen de la farmacia de El Madroño. \"Más que el farmacéutico, es un amigo. Cuando mi madre estaba mala y yo no podía ir a la farmacia, él me llevaba los pañales a casa\", recuerda. \"Si no tuviésemos botica, sería un laberinto para los que no tenemos coche. Sobre todo ahora a nuestra edad, cuando necesitamos ir a la farmacia casi todos los días. No todos tienen dinero para gastarlo en gasolina. Tampoco hay autobuses. Tendríamos que ir pidiendo favores\". Lo que no sabe Josefa es que su amigo el farmacéutico estuvo a punto de tirar la toalla hace un par de años. \"Si sigo en El Madroño es por los ahorros que le he ido inyectando\", explica el boticario, que lleva ya 12 años sin vacaciones. \"Ya me he comido todos los ahorros porque la farmacia no genera beneficios\", desvela. \"Podría venderla pero estaría engañando a un compañero. Por muy claro que sea a la hora de mostrarle los números, lo estaría engañando. Esto no es viable y la única solución está en manos de quien legisla\". La plaza de El Madroño. Fernando Ruso Cómo arreglar el problema Los colegios de farmacéuticos han protestado por el impacto que las medidas de ahorro han tenido para la red de farmacias. Sobre todo las farmacias rurales. La respuesta del Estado y de algunas comunidades autónomas ha sido impulsar una ayuda de hasta 800 euros al mes por farmacia a través de un real decreto aprobado en 2011. Ese parche no satisface a los farmacéuticos. \"Hay medicamentos que están más baratos que un paquete de chicles\", denuncia Manuel Pérez, presidente del Colegio Oficial de Farmacéuticos de Sevilla. A su juicio, las ayudas del Estado son \"el PER de las farmacias\", dice en referencia a la antigua denominación del actual Plan de Fomento del Empleo Agrario, que se asoció durante décadas con el clientelismo y la corrupción. Pérez cree que una solución sería crear incentivos para los profesionales. Es decir, abonarles guardias a los farmacéuticos o pagarles por participar en las campañas de educación sanitaria que se desarrollan en el ámbito rural. Otra posible solución sería tramitar una exención fiscal en este tipo de zonas y garantizar descuentos en tiras reactivas y en las aportaciones de pañales. \"No se puede tratar igual a la farmacia de la Gran Vía de Madrid que a la de El Madroño\", subraya Pérez. \"Creo que es algo razonable\". Guerrero delante de la farmacia. Fernando Ruso La liberalización, la puntilla Más allá de las medidas correctoras, el sector mira de reojo a Europa, que trata de imponer en España un cambio de modelo de farmacia más parecido al anglosajón. \"Si hubiese una liberalización yo no me quedaría en El Madroño\", dice Guerrero. \"Ni yo ni el compañero de Sanlúcar de Guadiana ni el de Villanueva de Alcorón ni el de Zarzuela del Monte… ¿Por qué? Porque en un bloque de pisos en la ciudad puede haber más habitantes que en cualquiera de estos municipios\". La conclusión a la que llega Javier es similar a la que llegó el informe Ecorys, un estudio que la Comisión Europea encargó a una consultora holandesa y con el que pretendía analizar el modelo español. El documento decía que la liberalización de las boticas aceleraría los problemas de las farmacias rurales. \"¡No me digas que van a cerrar la farmacia!\", pregunta preocupada Mariángeles Rodríguez al ver el alboroto que la entrevista ha generado en la botica. \"Yo no quiero que quiten la farmacia, él lleva ya muchos años\", confirma esta vecina de El Álamo, ajena a los números que Javier hace en la cabeza. \"Javier, las gotas que me diste el otro día me escuecen cuando me las echo en los ojos, ¿es normal?\", pregunta. \"Si podemos resolver nuestros problemas con él, mejor que con el doctor, porque cada día tenemos un médico. Con tanto cambio, cualquier día nos volverán locos\". Las ovejas de El Madroño Fernando Ruso", "title": "El boticario rural pluriempleado que no llega a fin de mes", "url": "https://www.elespanol.com/reportajes/20160310/108489379_0.html", "keywords": "Reportajes,Pobreza,Medicamentos,Sevilla (Provincia),Andalucía,Farmacias", "date": "2018-03-12", "id": "105740bda55ca81114708c3726aec668c933343c", "summary": "Hasta mil farmacias rurales están en peligro por la rebaja de precios y la sombra de la despoblación. La de Francisco Javier Guerrero en El Madroño es una de ellas."}