{"article": "Dice Pepe Colubi (Madrid, 1966) que a él, a diferencia de a Unamuno, no le duele España. \"Nada de lo que pasara en este país me quitaría las ganas de masturbarme\". Es una alegría, la inmunidad erótica. Con todo parece funcionar así: habla y segrega autarquía. Hay un no sé qué de apacible rebeldía en su carácter. Ni siquiera le gusta La La Land. Su gran don es verbalizar sin pudores las perversiones que tú piensas. Anda y parece que levita, con su camisa de gafitas de sol y los dos gintonics que dura esta conversación. Es el albedrío del hombre sin hipoteca, sin coche, sin smartphone. Sin planes ni obligaciones. Un tipo sin costuras sociales que no cree en la familia ni en compartir colchón. \"No tengo mano derecha\", explica. \"No tengo ningún Ignacio González en mi vida, más allá de mi 'jeta'. En fino se llamaría autoestima\". Es guionista, crítico, periodista, escritor, cómico. El Jueves, Ilustres Ignorantes, California 83: una novela, Chorromoco 91, ¡Pechos fuera! Se bautiza como \"disperso\" y confiesa que no tiene vocación, que aún no ha acabado Filología Inglesa. En realidad lo hace todo con la desusada brillantez del que no lo intenta. Entrevista a Pepe Colubi. ¿Por qué es tan importante el sexo? La respuesta obvia es porque es muy placentero. Es una cosa que tenemos a mano, un mecanismo natural que, de manera inexplicable para las doctrinas, proporciona un placer absolutamente incomparable. No hace falta ser hedonista, sólo hace falta ser cabal para disfrutar follando. Y follar incluye muchas cosas, no sólo el orgasmo. Yo siempre digo que el sexo es lo que ocurre entre orgasmo y orgasmo, aunque sea uno al año. Si la naturaleza nos ha puesto algo tan placentero… es que está tan devaluada a veces la palabra placer. La relación esfuerzo-premio en el orgasmo es incomparable. La comida… Sí, pero la comida requiere una preparación. Si tú haces unos pimientos rellenos, es un largo proceso. Está por delante comer que follar, porque es una necesidad. Pero ¿y hacerlo todo a la vez? ¿Comer y follar a la vez? ¿Se puede? ¡Sexo oral! Eso es el hedonismo. No tiene sentido que se le pongan cortapisas. Yo hablo de ello porque estoy pensando en ello. ¿Qué porcentaje de tiempo dedicas al día a pensar en sexo? No me pongo en una esquina a cavilar el tema, pero como la canción: sex is in the air. Está presente, para bien, siempre. Está la frase famosa de Woody Allen, que no es ejemplo para muchas cosas: el sexo sólo es sucio si se hace bien. No sé, disfrutar el sexo en todas sus expresiones. El sexo solitario es como el plan B maravilloso que nos ha dado la naturaleza para sacarle partido a eso. Muchas veces es el plan A, el único plan. (Risas). Sí. ¿Cuál es el mayor tabú sexual que existe ahora mismo en España? No creo que España tenga un tabú sexual específico, sólo hay que ver la lista de parafilias reconocidas para saber que es inabarcable. Es decir: todo es susceptible de ser una parafilia. Nosotros mismos, cada uno de nosotros, podemos ser la parafilia de alguien. Qué hermoso eso, ¿no? Claro, eso es como no perder la esperanza jamás. La versión cursi de esto es “siempre hay un roto para un descosido”. Pero el sexo en sí es un tabú, lo sigue siendo de una manera rarísima y cuando ves expresiones sexuales de distintos tipos, alguien que se expresa abiertamente sobre su sexualidad y su manera de vivirla, ves que hay gente que sigue arrugando el gesto. No sé si España tiene un tabú específico… a veces la mezcla de temas sexuales con la religión o la política, pero es una forma de humor también. Pero tú decías que a la gente le sigue chirriando mucho el utilizar abiertamente palabras como “coño” o “polla”. Hay pudor. Incluso verlas. Las pollas en el cine siguen siendo… me acuerdo de la polla erecta que salía en Arrebato, de Zulueta, y era como una transgresión absoluta. Y eso que era un contexto poético, lírico y metafórico. Fíjate de qué año hablamos, pero sigue habiendo este tabú. Es rancio decirlo, pero se permite en pantalla todo tipo de violencia -decapitaciones, etc-, pero un pene en erección sigue siendo una calificación de más de 18. Que tampoco estoy pidiendo pollas en Disney. No es eso. Pero una integración natural de todo lo que rodea el sexo en todos los discursos artísticos me parece cabal. A mí ya me va bien. Muchas veces digo algo fuerte sexualmente y alguien me dice “tú dices lo que todos pensamos”. Qué responsabilidad. ¡No, no! Es que digo ¿están todos enfermos? Yo he dedicado un tiempo a pensar una burrada y resulta que es lo que todo el mundo está pensando. La imaginación humana, o mejor, las fantasías, que no tienen por qué realizarse, es un terreno maravilloso, inalcanzable. Todas las personas cabales tienen fantasías sexuales, realizables o no. Es signo de inteligencia. Cuando se reprimen comienza el problema. ¿Hay cierta herencia genética de la represión sexual franquista y andamos como medio desbocados? ¿Por qué en un momento que se presupone de liberación sexual, como este, seguimos tan obsesionados con el sexo? Pues franquista y no sólo franquista: calvinista, católica, musulmana. Es como una represión natural que todo orden establecido ha intentado llevar hacia el sexo con argumentos tan banales como la ética, la moral… yo me crié en colegios católicos, fui cuatro años a uno del Opus. Y conozco la liturgia, las misas… de muy pequeño era un catoliquito. Era lo que me había tocado, sin grandes alardes meapilas ni beatíficos, comulgaba. ¿Y pedías perdón por tus pecados? Eso me costaba mucho. Iba a confesarme, pero ahora puedo decirte que no le contaba la verdad al señor cura, no le contaba la verdad más oscura de aquel niño. Entiendo dónde está esa represión y luego la liberación que puede suponer. Pepe Colubi. Moeh Atitar. ¿Te influyó la educación católica? Hay una cosa que le agradezco mucho al catolicismo y es darme la noción de culpa. Es mucho más intenso un orgasmo sabiendo que estás ofendiendo a Jesusito, nuestro señor. ¡Tengo un punto del que partir! Esa gran referencia cultural. Eso de que te quedabas ciego… todo ese miedo. “Dios lo ve todo”. Pues joder, qué mirón. Yo conozco bien los ritos católicos. Me bauticé, me confirmé, hice la comunión… Pero no te casas. No, no me caso, pero aquí entramos ya en otro tema, que es el mito del amor romántico. ¡Como sacramento! Y como institución. El mito de la media naranja, completarse… las bodas católicas me parecen una depravación. Y muy hipócritas. Ves muchos que se casan porque les toca, por el rito, por el manual, hasta por pasar la bandeja. Pero incluso, las bodas civiles, cuando no hay componente religioso, es como posicionarte ante la sociedad, es como desgravar. Es un acto de fe… un optimismo de tal envergadura… ¡me fascina! Me acuerdo que de niño un día le dije a mi madre, desayunando, que iba a desayunar Campurrianas toda mi vida. Y un buen día cambié. Y dije “esto pa’ todo”. ¿Tenemos más capacidad para ser felices que nuestros padres? Eso es muy tema. Cuando vi Bridget Jones por primera vez, pensé “aquí está la raíz de la infelicidad de la gente”. Esa idea de que en algún sitio del mundo, normalmente en tu entorno, en tu barrio, va a existir esa media naranja perfecta… está a un paso del sometimiento, de la decepción, del dominio. “Si es mi media naranja, ¿cómo lo voy a romper?”. Pero esa idea yo veo que no tiene nada que ver con la religión y que sigue pesando mucho. Otro tipo de fe. Absolutamente. Y luego está la gente que rompe y está buscando continuamente ese tipo de relación. Absoluta, armónica, estable… hay una frase que a mí me desespera que es “todas las parejas riñen, es lo normal”. No, coño, no puede ser normal. Que si las familias… otro de los grandes mitos que hemos creado. La familia. Homer Simpson, en un mundo cabal, estaría solísimo y desamparado, repudiado por su familia. Me acuerdo cuando en las primeras temporadas había asociaciones americanas profamilia que criticaban a los Simpsons. Yo alucinaba, y con el tiempo se ve. Homer tiene dónde caerse muerto, y es un ser absolutamente despreciable. Es egoísta, es vago, no tiene empatía, es analfabeto funcional, y, sin embargo, tiene una abnegada esposa y unos hijos que lo adoran. Ese es el mayor timo. Porque la familia es el origen de que la gente quiera crear otras familias, a veces por oposición. Vengo de una familia poco unida… y quiero crear un espejo bueno. Y si vengo de una buena… joder, no funciona el mismo esquema, no puedes reproducirla igual. ¡Los domingos, las barbacoas...! Me estoy yendo (risas). Convivir con alguien que acaba conociéndote tan bien es una presión muy difícil de llevar. ¿Lo mejor es vivir en casas separadas? Es lo más salubre. Pero insisto, estoy generalizando demasiado. Hay gente que duerme bien en la misma cama, pero todos los estudios médicos lo desaconsejan. Tampoco nunca he pasado por la experiencia de compartir un piso con alguien, y vivir… y ahora tengo ya una edad en la que tengo tantas manías que parezco un juego de rol. ¿Hay algún síntoma para saber con qué hombre o con qué mujer vas a tener una relación sexual satisfactoria? ¿Cómo se intuye? Yo siempre digo una cosa, y es que las mujeres tienen una desventaja tremenda, que es no saber con qué polla van a lidiar. Antes de la primera relación, hasta que no ves ya no sólo el tamaño, sino el rendimiento, el funcionamiento, ¡eso es una lotería absoluta, es un acto de fe por vuestra parte! Conlleva mucha educación en el caso de que no sea satisfactoria. Hay ahí mucho mito, mucha decepción y desconocimiento, en ambas partes. La mejor relación sexual es la segunda. La primera es un tanteo, como decía Samantha, de Sexo en Nueva York: la primera vez que me follas mal, es culpa tuya. La segunda, es culpa mía. El sexo, cada vez que se hace, mejora. Una buena relación sexual puede ser inagotable, si se tiene en cuenta que los preliminares son todo: una mirada, un gesto, una risa, una intuición. Igual no quieres cuatro días seguidos entrecot al foie, pero si vas cambiando de cosa, y luego retomas el entrecot… gloria bendita. Para adelante. Lo importante es follar, no haber follado. Lo importante es follar, no haber follado. También tiene que darte placer el dar placer. No hacer nunca una felación o un cunnilingus por compensar, o como premio. Eso es deprimente. “Cari, hoy bajo”. O “sábado, sabadete”. Eso ineludible. Algún chiste que te haya pasado factura o, aunque no te haya dado disgustos, hayas sido consciente de que te la jugaste un poco. Por alguna razón que celebro, no suelo tener grandes problemas. Lo cual me hace pensar que se me ve el “truco”, que no hay intención de transgredir… pero sí me acuerdo… fue hace poco. Dije que mi canon de belleza ideal era mi madre porque cuando nací fue la vez que más cerca estuve de un coño. Lo dije, vale, pero luego, cuando me vi decirlo… no sé. Es poético, casi. Sobre todo, es autolesivo. Mi madre ya falleció y yo tenía una relación con ella estupendísima, pero… supongo que depende del sitio. Cuando haces humor en teatro, hay algo de “lo que pase aquí, que se quede aquí”, como una especie de secreto. Otra cosa es el programa de tele. Y cuando cuelgan algún extracto en redes sociales de Ilustres Ignorantes, hay días que digo “madre mía”. Me da el típico apuro de folclórica que no le gusta verse. Pepe Colubi. Moeh Atitar. Un tema sobre el que nunca harías una broma. Hay una palabra que a veces me da un poco de rabia y es “autocensura”. Yo prefiero llamarlo “sentido común”. No me gusta hacer chistes… se me ocurre ahora, de menores muertos en actos violentos. Nombres, y tal. No me gusta. Ni hago chistes ni celebro que se hagan. Ojo, pero mientras digo esto me acuerdo de un monólogo de Louis C. K en el que decía algo como que cómo de deliciosa sería la pederastia para que los pederastas corrieran tantos riesgos. Esta simple premisa en la construcción del texto en Saturday Night Live era un acto humorístico… arte. Totalmente arte. Ahora: yo en ese jardín no me metería. No estaría cómodo. ¿”Que viene la Fiscalía” es el nuevo “que viene el coco” de los adultos? Yo ahora estoy en un plan en el que no veo el peligro real. Mira con lo de Carrero, que se ha demostrado que el chiste lleva haciéndose toda la vida. O lo de la portada de El Jueves… fue una cosa tan absurda. Los jueces son humanos, y hay jueces con una capacidad limitada de entendimiento. Aquél quiso ser más papista que el Papa. No lo pidió Casa Real, pero él se vino arriba y cuando la revista ya estaba distribuida… ¿Sabemos si no lo pidió Casa Real? No lo podemos saber, ¿no? No, pero a ver, por intuición. No tengo datos. Yo estoy casi seguro de que no, de que ahí se adelantaron los carcas serviles que quieren ser más que nadie y hacer méritos. Claro, hubo un tiempo en España que sigue coleando en el que hacer favores a la Casa Real era lo más. Acordémonos del yate, y todo lo que está saliendo ahora del Rey Juan Carlos… es absurdo, era un secreto a voces, pero esas voces no se podían dar. Fíjate, cuando las imitaciones del Rey estaban tan vetadas. A partir de ahí, la Fiscalía puede amedrentar, pero yo creo -aunque suene conspiranoico- que es una maniobra de distracción. Criminalizan un chiste de Carrero y la gente se agita más que por la precariedad de los trabajos, por ejemplo. Pero yo creo que esto irá pasando, ahora que el Gobierno tiene cosas más importantes de las que defenderse antes que atacar a tanta ‘injuria’. ¿Cómo interpretas que la misma Fiscalía que ataca estos casos sea la que sostiene que es “redundante” que Rajoy declare en Gürtel y que defiende a la infanta Elena? Esos tres vértices, ¿te llevan a pensar que sus decisiones dependen de una voluntad política, cuando la Fiscalía debería ser un órgano independiente? Claro, yo vuelvo a los serviles. Sigo manteniendo que cuando el Rey dio aquel discurso de Nochebuena de “todos somos iguales ante la Justicia”, él ya sabía el proceso, por eso siempre ha estado tan tranquilo, porque la corte que tiene alrededor es asquerosa. Pero mira, todo lo que pasó con la Infanta, que esté Urdangarín en Suiza… es ofensivo, pero, insisto, estamos un poco mejor que en los setenta. Ha declarado una infanta. Es ver el vaso medio lleno, sí, pero es un triunfo. Si algún día llega el momento de votar la monarquía, se podrá tener en cuenta. ¡Mira Rodrigo Rato! Claro que ese tipo de poder teje una red súper tupida para no caer. ¡Que Blesa siga por ahí…! Es tan ofensivo. El desfalco de las black es mínimo comparado con la corrupción inmobiliaria, pero yo creo que la gente se sintió muy identificada por ese robo diario de sacar de cajeros y gastar en perfumes… cuanto más cercano, más dañino es. No tengo confianza extrema en que el sistema se tambalee, pero sí se puede agitar. Quizá estoy forzando mi optimismo, pero en general soy moderadamente pesimista. Observador. (Ríe). Sí. No estamos bien en muchos aspectos. Ayer nos preguntaban en Ilustres si alguna vez habíamos celebrado tener un trabajo, y yo decía que el trabajo está creado por el sistema, es la manera en la que el ser humano ha organizado su manera de vivir, así que obviamente y sin demagogia, el trabajo es un derecho, no un premio. La gran victoria del sistema es que nos ha hecho creer que tenemos que celebrar tener trabajo, y que tenemos que asumir que de vez en cuando no vamos a tener. ¿Quién es el Ilustre ignorante de la política? La política es que es un refugio de gente muy poco preparada y muy aparente. Eso lo decía Antonio Gala. “Quien no sabe a qué dedicarse, se dedica a la política”. Sí. Sólo hay que ver cómo se expresan, muchas veces. Pienso ahora en el presidente de Murcia, del PP, qué tosco todo, qué grueso, qué poca elegancia y qué manera de demostrarse, de tener “culpable” escrito en la frente y aferrarse al puesto. No es una cosa nueva. Mira Sancho Rof, el ministro de UCD que dijo que el aceite de la colza era un bichito que se caía al suelo y se moría. ¡El ministro de Sanidad! ¡Y Soria! Hay tal cantidad de aspirantes al puesto… ilustres no, pero ignorantes mucho. ¿Y el más preparado? Yo puse en Twitter que Errejón es el que mejor sabe construir las subordinadas. O, por ejemplo, políticos que hablen inglés. Se me cae la cara de vergüenza escuchando a Zapatero o a Rajoy. Very difficult todo esto, y cosas así. Como su “no, hombre, no, siguiente”, cuando le preguntó en inglés un periodista de la BBC. (Ríe). Desde luego, si Rajoy sabe más por lo que calla, sabe mogollón, porque no deja de callar. A ver qué cuenta ahora en Gürtel. A ver cómo miente. Mentirá por omisión, que es su especialidad… pero Errejón me parece muy preparado. Políticos que hablen bien… la oratoria es un supuesto. Es que si te pones a mirar fotos de diputados, cuántos ni te suenan, no sabes qué timbre de voz tienen, y eso que se supone que son la voz del pueblo. Seguro que hay más, pero ahora me sale decirte Errejón como político preparado. Y mira cómo está el pobre de apartado. ¿Y con qué dos políticos -esto puede ser mixto, hombre o mujer- te gustaría hacer un trío? Pues un día puse en Twitter que yo por la unión de España haría un trío con Cospedal y Elena Valenciano, ¡fíjate dónde quedó, Elena…! Un trío, habiendo las condiciones necesarias de luz, higiene y deseo… Un trío por una causa social. Aquí reconozco cierto cartonismo, porque me gustaría que fueran dos mujeres. Como quieras, como quieras. Cada uno… Haría un trío con Cospedal, esa fija. Además, representa una parte tan sumamente rancia y poco preparada de su partido que es muy simbólica para unir las Españas. Con Cospedal y Anna Gabriel. Por la unión. Con la territorialidad por en medio. Hay una pregunta que es solamente: ¿Podemos? Podemos parecía la gran esperanza blanca. Como ahora tenemos un 2017 entero sin elecciones, que no estamos acostumbrados, acaba cayendo en los grandes errores tradicionales de cualquier partido grande. Yo creo que Podríamos. ¿Podemos? Podríamos. Podéis, como dice Arcadi Espada. A ver, el mercado es de derechas. Entonces… la derecha tiene mucha ventaja, porque no necesita ningún tipo de disfraz. Necesita un discurso vago e indeterminado para seguir haciendo lo de siempre. La izquierda, fíjate, entendiendo por izquierda PSOE… Susana Díaz me parece la súpervillana perfecta, el verdadero animal político que no se pone ni colorao’ mientras machaca, hace, deshace, contemporiza, con un discurso totalmente vacuo, aséptico, técnico y sin ningún tipo de ideología, más que el mercado y el puesto. Normal que la derecha lo tenga fácil. Pepe Colubi. Moeh Atitar.", "title": "Pepe Colubi: \"Haría un trío con Cospedal y Anna Gabriel por la unión de España\"", "url": "https://www.elespanol.com/cultura/20170421/210229581_0.html", "keywords": "Entrevistas,María Dolores de Cospedal,Sexo,Cultura,Humor,Anna Gabriel Sabaté,Humoristas", "date": "2018-03-12", "id": "105d3786eedb7fe996016990002ff5d1571a963d", "summary": "\"En el juicio de Gürtel, Rajoy mentirá por omisión, que es su especialidad” / \"Susana Díaz no tiene más ideología que el puesto\" / \"Lo importante es follar, no haber follado\" / \"No Podemos, pero Podríamos\" / \"Las mujeres tienen una gran desventaja: no saber con qué polla van a lidiar\"."}