{"article": "El Tribunal de Justicia de la Unión Europea (TJUE) ha avalado este martes la prohibición del uso del velo islámico en el lugar de trabajo. El fallo ve legítimo que una empresa privada vete el uso de signos visibles de convicciones políticas, filosóficas o religiosas para ofrecer una imagen neutra ante sus clientes. Esta prohibición no puede considerarse como una discriminación directa por motivos religiosos, sino que constituye una expresión de la libertad de empresa, señala la sentencia (en pdf). El fallo, que sienta jurisprudencia en todos los países de la UE, llega un día antes de las elecciones en Holanda, cuya campaña ha estado marcada por el debate sobre la inmigración, la integración o la identidad. Unas cuestiones que también dominan en la precampaña para los comicios en Francia y Alemania. La justicia europea avala prohibir el velo islámico en el trabajo El TJUE precisa que esta prohibición debe basarse en una norma interna de la empresa que se aplique por igual a cualquier tipo de signo religioso y no únicamente al velo islámico. \"La prohibición del uso visible de signos de convicciones políticas, filosóficas o religiosas es apta para garantizar la correcta aplicación de un régimen de neutralidad, siempre que dicho régimen se persiga realmente de forma congruente y sistemática\", dice el Tribunal. Veto proporcional La sentencia señala además que el veto tiene que ponerse en práctica de forma proporcional, por ejemplo limitándose sólo a los trabajadores que tienen contacto con el público. \"En tal caso, la prohibición deberá considerarse estrictamente necesaria para alcanzar la meta perseguida\", subraya. El TJUE admite que la prohibición del velo podría constituir una discriminación indirecta si ocasiona una desventaja particular a aquellas personas que profesan el islam como religión. \"Sin embargo, tal discriminación indirecta puede justificarse objetivamente con una finalidad legítima\", como es la neutralidad de la empresa, añade. En ausencia de una norma interna, el Tribunal de Justicia sí ve problemático que una empresa prohiba el velo islámico a una trabajadora sólo para tener en cuenta los deseos de un cliente. En ese caso, no puede descartarse que exista discriminación, afirma el fallo. Motivo de despido Los dictámenes del TJUE se refieren a dos casos diferentes. El primer litigio afecta a una trabajadora musulmana que fue contratada como recepcionista para una empresa de servicios de acogida de clientes en Bélgica. En el momento de la contratación, regía en la compañía una norma no escrita, que luego se incorporó al reglamento interno, que prohibía a los trabajadores llevar signos visibles de sus convicciones políticas, filosóficas o religiosas en el lugar de trabajo. Cuando llevaba tres años en la empresa, la trabajadora comunicó a sus jefes su intención de llevar un pañuelo islámico durante sus horas laborales. La empresa lo rechazó y acabó despidiendo a la trabajadora por su persistencia en ir al trabajo con velo. La trabajadora impugnó el despido por considerarlo discriminatorio. Pero el Tribunal de Justicia de la UE le da la razón a la empresa. El segundo caso se refiere a una ingeniera de proyectos que también usaba el pañuelo islámico en su lugar de trabajo en Francia. En la empresa no había una norma clara sobre el uso de signos religiosos, aunque sus superiores le habían avisado de que podría tener problemas por esta cuestión. Posteriormente, uno de los clientes se quejó y la compañía le pidió entonces que dejara de llevar velo. Ella se negó y fue despedida. En este litigio, el Tribunal de Justicia es menos tajante y considera que sí podría haber discriminación religiosa, prohibida por las normas de la UE. \"La voluntad de un empresario de tener en cuenta los deseos de un cliente de que los servicios no sean prestados por una trabajadora que lleva un pañuelo islámico no puede considerarse un requisito profesional que permita descartar la existencia de una discriminación\", concluye el fallo.", "title": "La justicia europea avala prohibir el velo islámico en el trabajo", "url": "https://www.elespanol.com/mundo/europa/20170314/200730029_0.html", "keywords": "Libertad religiosa,Empleo,Discriminación,Islam,Unión Europea,TJUE,Europa", "date": "2018-03-12", "id": "106de15207f28333a6b804c7a5dd2430dba4ce1d", "summary": "Vetar el uso de signos religiosos en una empresa privada no constituye una discriminación directa."}