{"article": "Cada vez son más los métodos anticonceptivos disponibles en el mercado, pero no todos son igualmente efectivos. De hecho, la búsqueda de nuevas alternativas ha dado lugar a la creación de productos que pueden solventar algunos de los problemas típicos de los métodos tradicionales, pero con toda una serie de riesgos muy poco convenientes a cambio. Éste es el caso de Jiftip The Diktip, un nuevo producto de lo más peculiar, que pretende aumentar el placer durante las relaciones en contraposición a los efectos del preservativo, que aprisiona el pene, haciendo que el proceso sea menos agradable. El mecanismo de este dispositivo, que se vende en su página web por seis dólares (poco más de cinco euros) es muy sencillo: simplemente se limpia la zona y se coloca una especie de pegatina adhesiva sobre el meato urinario (el agujerito por el que salen la orina del pene), de modo que queda sellado, impidiendo que el semen se libere después de la eyaculación. Para que quede totalmente pegado se procede de un modo similar a cómo se hace con las típicas calcomanías que se suelen poner los niños pequeños. VIDEO Jiftip the DIKTIP Rated PG Esto ya de por sí da bastante poca confianza, pero lo confirman varios especialistas médicos, que dejan claro que el producto no ha sido respaldado por ningún estudio científico y que, además de ser inútil para evitar enfermedades de transmisión sexual, no evitaría la salida de espermatozoides de una forma tan efectiva como los preservativos. Así, resulta muy complicado confiar en este producto. Es cierto que el sexo con protección puede ser un poco incómodo para algunos hombres, pero cada vez existen preservativos más confortables, desarrollados con todo tipo de materiales, que conjugan a la perfección la protección y el placer. ¿Para qué arriesgarse con una especie de tatuaje falso para el pene?", "title": "Así es Jiftip, la peligrosa pegatina para el pene utilizada como anticonceptivo", "url": "https://www.elespanol.com/ciencia/salud/20170804/236476969_0.html", "keywords": "Anticonceptivos,Sexo,Salud", "date": "2018-03-12", "id": "108b77e3fc1b4a010774b0833d986d92a7eb6d2b", "summary": "Este nuevo artículo vendido a través de internet se pega sobre el miembro viril masculino para tratar de impedir la salida del semen."}