{"article": "La Guardia Civil ha detenido esta noche al consejero de la constructora OHL y yerno de su presidente, Javier López Madrid, en el marco de la denominada 'operación Lezo', que investiga el presunto desfalco en el Canal de Isabel II de Madrid. Tal y como ha informado la Cadena Ser, López Madrid será interrogado este viernes por agentes de la Unidad Central Operativa (UCO), que lo acusan de haber pagado comisiones al expresidente de la Comunidad de Madrid Ignacio González por la adjudicación de una obra. La sede de la compañía, localizada en el Paseo de la Castellana en Madrid, fue registrada este jueves por la Guardia Civil en el marco de la operación. La investigación de la UCO se centra en un contrato millonario de 1,4 millones del tren de Navalcarnero, que la Comunidad de Madrid otorgó a la empresa de Villar Mir. El rastro del pago realizado en 2007 lleva a una cuenta de Suiza. Los fondos para la presunta mordida se habrían transferido desde una filial de OHL en México y provocaron la calificación como investigado de Javier López Madrid. La compañía OHL defendió este jueves que sus procesos de licitación, adjudicación y contratación se han realizado con total transparencia y sujeción a la ley y a los estándares de buen gobierno corporativo. En un comunicado, la constructora subrayó que nunca ha pagado ninguna comisión a ningún partido político y se ha prestado \"máxima colaboración\" con las autoridades después de que el mismo día se le requiriera información en el marco del operativo en el que se ha detenido a González y a otras once personas. El grupo presidido por Juan Miguel Villar Mir ha reiterado que tiene una política de \"tolerancia cero\" con la corrupción y ha recordado que, \"hasta la fecha\", nunca ha sido condenada por este delito. Dimite el presidente de Mercasa La empresa pública Mercasa ha cesado a Pablo González González, hermano del expresidente madrileño Ignacio González, así como a María Jesús Prieto Jiménez, directiva de la empresa, como consecuencia de la investigación abierta a estos directivos, según ha informado este viernes la Sociedad Estatal de Participaciones Industriales (SEPI). La SEPI ha informado además de que ha recibido esta misma mañana la carta de dimisión del presidente de Mercasa, Eduardo Ameijide y Montenegro, que tendrá efectos en el Consejo de Administración de la compañía, convocado para el próximo martes 25. La SEPI explica en una nota de prensa que \"la decisión de renovar parte de la dirección de Mercasa\" deriva de la investigación abierta a estos directivos y del compromiso de ofrecer la máxima colaboración, \"sin ningún tipo de trabas\", a la Administración de Justicia. Asimismo, la SEPI ha señalado en un comunicado que espera que los responsables de Mercasa afectados por esta investigación puedan acreditar \"una actuación ajustada a la más estricta legalidad y conforme a Derecho\".", "title": "Javier López Madrid, detenido por el presunto pago de una comisión de OHL a González", "url": "https://www.elespanol.com/espana/20170421/210229046_0.html", "keywords": "OHL,Detenciones,Ignacio González,Operación Lezo,España,Comunidad de Madrid,Javier López Madrid", "date": "2018-03-12", "id": "1214ff757e6b0ae6e38bc5689fb5b122aa6a3c2d", "summary": "El consejero delegado de la compañía y yerno de Villar Mir está acusado de haber pagado comisiones a Ignacio González."}