{"article": "El pasado viernes se estrenó en Netflix la segunda temporada de Master of None, un nuevo retrato generacional en el que todos los temas tienen cabida (uno por capítulo). Y todos son tratados con esa vis natural cómica de Aziz Ansari, un tipo agradable de sonrisa perpetua y curiosidad insaciable. Sólo es otro ejemplo de cómo ha cambiado la comedia, alejándose del concepto clásico de sitcom con risas enlatadas. Ser fresco en un género tan sobado como la comedia sólo puede hacerse siguiendo las nuevas reglas del juego seriéfilo. Ahora las series practican el mind blowing con sus vueltas de tuerca y sus premisas cada vez más elaboradas (Stranger Things, Westworld, Black Mirror, Mr. Robot, Sense 8). Pero hacer reír, y eso no ha cambiado, sigue siendo más difícil que emocionar, asustar o intrigar. Tanto como experimentar con el género y darle vueltas hasta que salgan nuevas formas de entenderlo. Pero parece que en Netflix se han hecho con todas en su catálogo, entre la producción propia y la importación. Estas son sólo unas cuantas para abrir boca; al resto, acabaréis llegando gracias a los inescrutables caminos del “porque has visto… te recomendamos…” de vuestra plataforma amiga. VIDEO Master of None - Tráiler principal - Netflix [HD] Está la comedia que “es graciosa porque es verdad”. Ese realismo de andar por casa, como el que practican en Master of None. La serie original de Netflix que estrena hoy su segunda temporada es un divertido y a la vez reflexivo retrato generacional sobre los grandes temas a los que la vida te enfrenta al llegar a la treintena, desde el punto de vista de un cómico (de profesión), Aziz Ansari. Todo en la serie es suyo: el guión, la dirección y el peso de representar a toda una generación, la de Tinder, la de Uber; la de las constantes dudas sobre el compromiso; la de los hijos ya nativos de inmigrantes que llegaron a Nueva York para darles oportunidades en la vida. Jugando a mezclar: la dramedia También realista -dentro de ser mucho más ficcional- es el “ideal” del amor que representa Love. Sí, es la historia de un romance pero en el que nada es lineal. Es una historia de errores constantes, sin almíbar y sí con una buena dosis de patetismo, de crudo realismo y de inseguridad. Porque todo ocurre entre dos tipos completamente disfuncionales en las relaciones: Mickey (Gillian Jacobs, Community) una adicta al sexo, al amor y a cualquier tipo de química y Gus (Paul Rust, protagonista y guionista) un tipo que esconde un lobo dependiente emocional bajo su piel de cordero de tipo bonachón. Love, como Girls y otras contemporáneas, nada entre dos aguas, la comedia y el drama. La dramedia es ese subgénero que juega al giro de guión, colocando a los personajes (y al espectador) en mitad de un inesperado drama. Aunque el mensaje siga siendo optimista. Como en los capítulos de dibujos animados, cuando Jerry se convertía en un gato con forma de acordeón, al final (o eventualmente, con el tiempo) el personaje recupera su forma. VIDEO Girlboss | Tráiler oficial (subtítulos) | Netflix Le pasa a Josh, el protagonista (autor, guionista, productor y Juan Palomo, todo se lo guisa) de la serie australiana Please Like Me; que quizás te haya pasado desapercibida si sólo ves contenido mainstream. Josh acaba de descubrir que es gay. Intenta construir un nuevo mundo a su alrededor pero a la vez que lidia con sus relaciones y teoriza sobre ellas en diálogos llenos de brillo, ha de cargar con la responsabilidad de unos padres a veces más perdidos que él. También puedes toparte en Netflix con ese tipo de comedia sin pretensiones, que no pretende revolucionar nada, sino colarse en tu vida de modo entrañable. Así es Jess, la protagonista de New Girl (Zooey Deschanel). Pese a que en lo que se refiere a su premisa (seis jóvenes y sus historietas, en una gran ciudad) es como cualquier otro intento de ser Friends, consiguen construir una serie divertida, en la que la excentricidad de los personajes (como si todos fueran Phoebe) marca la diferencia y la hace grande. Lo dicen las cifras: es la quinta serie más vista de Netflix. Casi tan excéntrica como Jess es la protagonista de Girlboss, una de las últimas producciones de la plataforma/productora. Sophia (Britt Robertson) es tan original que incluso su historia se resiste a ser clasificada. Juzguen y disfruten ustedes mismos. Para nota: entrando en lo bizarro VIDEO BoJack Horseman 2ª Temporada / Tráiler oficial subtitulado Y por supuesto el surrealismo, que Netflix practica a varias bandas. Por un lado, en la animación con BoJack Horseman, un grandioso ejercicio metatelevisivo que nos sumerge en la oscura mente de un hombre-caballo (o un caballo-hombre) ex-estrella de sitcom, ahora drogadicto, alcohólico y mal aparcado, y en una extraña sociedad antropomórfica. Humor negro y bestia, al estilo de Padre de Familia (también recomendable para los amantes del humor cafre). Ya van por la cuarta temporada, que se estrenará en julio en la plataforma. VIDEO Unbreakable Kimmy Schmidt - Tráiler oficial doblado - Temporada 1 Y por otro lado, con personajes reales. Reales, aunque estrambóticos. En Unbreakable Kimmy Schmidt (a partir del 19/05, tercera temporada disponible en Netflix) asistimos a un desfile de freaks empezando por su protagonista, la pizpireta Kimmy. Ella es el resultado de canalizar un trauma como un secuestro de la manera más rentable posible: con una renovada fe en la raza humana y un optimismo inquebrantable que contrasta cómicamente con esa cloaca humana que es a veces Nueva York. Eso sí, es de las que necesitan verse en versión original. para apreciar en toda su grandeza el histrionismo de la protagonista (Ellie Kemper) y las geniales performances de su compañero de piso.", "title": "La comedia en Netflix ya no suena a risas enlatadas", "url": "https://www.elespanol.com/cultura/series/20170516/216478797_0.html", "keywords": "Comedia,Series,Humor,Netflix", "date": "2018-03-12", "id": "12578ff10e8f0f79f33448f0f88964a3e61f0206", "summary": "La plataforma apuesta por ficciones como 'Master of none', 'Love' y 'Unbreakable Kimmy Schmidt', que dan la vuelta a los típicos productos cómicos que triunfaron hace décadas."}