{"article": "Un hombre que tenía una orden de alejamiento asesinó anoche a su mujer, de 34 años, en la localidad barcelonesa de Santa Perpètua de Mogoda, ha informado este miércoles el conseller de Interior, Jordi Jané. Un hombre con una orden de alejamiento asesina a su mujer en Barcelona Según ha informado hoy en rueda de prensa el conseller de Interior, Jordi Jané, el cadáver de la víctima, con varias heridas de arma blanca, fue hallado poco antes de la medianoche tendido en la calle por un transeúnte que llamó al teléfono de emergencias 112 para avisar del crimen. Minutos más tarde, el marido de la fallecida acudió junto a un familiar a la comisaría central de los Mossos d'Esquadra de Sabadell (Barcelona) para confesar que había matado a su mujer y entregarse a la policía. Los Mossos d'Esquadra detuvieron entonces al hombre, que ha sido hospitalizado bajo custodia policial porque sufría una crisis de ansiedad, como presunto autor de un delito de homicidio. El detenido tenía vigente desde noviembre del año pasado una orden de alejamiento de 500 metros de su mujer dictada por un juzgado de violencia doméstica, que se amplió a 1.000 metros el pasado mes de enero después de que la víctima presentara una nueva denuncia contra él. Tras expresar su \"solidaridad\" con las personas víctimas de la violencia de género, el conseller de Interior ha afirmado que crímenes como éste refuerzan \"cada vez más la necesidad de estar muy encima de las denuncias que se produzcan, de manera transversal\", por ese tipo de crímenes. \"Son hechos que como sociedad no nos podemos permitir\", ha añadido el conseller. La fallecida es la segunda víctima de la violencia machista en lo que va de año en Cataluña -el primer caso ocurrió el pasado 7 de febrero en Súria (Barcelona)- y la decimotercera de España. Además, es la segunda mujer asesinada en España cuya pareja tenía una orden de alejamiento vigente, ya que solo en otros dos casos constaban denuncias previas por violencia doméstica contra el agresor, según las estadísticas del Ministerio de Sanidad, Servicios Sociales e Igualdad. Este es el segundo crimen machista de esta semana, ya que el pasado lunes, día 20, fueron hallados los cadáveres de una mujer de 51 años y su expareja en Chapela (Pontevedra) tras la explosión y posterior incendio de una vivienda en la que aparecieron bombonas de gas manipuladas presuntamente por el agresor. El Ayuntamiento de Santa Perpètua de Mogoda ha convocado un minuto de silencio este mediodía para expresar su repulsa por este nuevo caso de violencia machista y a las 20.00 horas de hoy se celebrará una concentración ciudadana, también a las puertas del consistorio.", "title": "Un hombre con una orden de alejamiento asesina a su mujer en Barcelona", "url": "https://www.elespanol.com/espana/20170222/195730538_0.html", "keywords": "Asesinatos,Barcelona,Violencia de género,España,Machismo,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "12b9f12259129f1e8254590fd6d8a3c7405f1f05", "summary": "La mujer tenía 34 años y su cuerpo apareció tendido en la calle, con varias heridas de arma blanca, cerca de la medianoche del martes. "}