{"article": "La ministra de Defensa, María Dolores de Cospedal, tiene previsto comparecer el próximo lunes ante la comisión del ramo del Congreso para informar de las decisiones que va a adoptar a raíz del dictamen del Consejo de Estado que responsabiliza al ministerio del accidente del Yakovlev 42 que costó la vida a 62 militares españoles en Turquía en mayo de 2003. Cospedal dará explicaciones sobre el Yak-42 Según fuentes parlamentarias, la Comisión de Defensa se ha convocado a tal efecto para el próximo lunes a las diez de la mañana. La presencia de Cospedal en el Congreso ha sido exigida por toda la oposición y la propia ministra solicitó acudir para hablar de este asunto tras conocerse el informe del Consejo de Estado. El PSOE tiene solicitado que Cospedal ofrezca explicaciones ante el Pleno de la Cámara, mientras que Unidos Podemos, Esquerra Republicana y Compromís han pedido que sea el propio presidente del Gobierno, Mariano Rajoy, quien responda por este asunto en el hemiciclo. Cospedal se reunió el martes con las víctimas del Yak-42 para explicarles la postura de su Ministerio ante la información del Consejo de Estado. El encuentro se realizó en un \"clima de cordialidad y franqueza\", según los familiares de los fallecidos. Además, la ministra prometió que iba a buscar todos los contratos de aquel vuelo y de otros 42 previos de características similares. También que investigará el pago de una póliza que, según sostienen las víctimas, nunca llegó a concretarse y cuya documentación podría servir para reabrir la causa en los juzgados.", "title": "Cospedal comparecerá el lunes en el Congreso para dar explicaciones del Yak-42", "url": "https://www.elespanol.com/espana/20170111/185231737_0.html", "keywords": "María Dolores de Cospedal,Yak-42,España,Ministerio de Defensa,Congreso de los Diputados,Accidentes aéreos", "date": "2018-03-12", "id": "13378e732e92d354a1b5606eb6b91c92c53ce2bd", "summary": "La ministra se someterá al control de la Comisión de Defensa pero no al del Pleno de la cámara a petición propia y de toda la oposición."}