{"article": "“¡Towanda!”, gritaba Evelyn (interpretada por la actriz Kathy Bates) en la película Tomates verdes fritos; un grito casi de guerra, de mujeres que luchaban contra la adversidad y el machismo. De ahí tomaron Zua (32 años) y Teresa (31), dos actrices madrileñas, el nombre bajo el que ahora se les conoce, Towanda Rebels: su vídeo #HolaPuteros se ha hecho viral y ha golpeado donde más duele, interpelando directamente a aquellos que pagan por tener sexo. Es una campaña que les ha supuesto elogios -“valientes”, “enhorabuena por vuestra audacia”…-, pero también amenazas. Así lo denuncian en conversación con EL ESPAÑOL. “Nos hemos encontrado con descalificaciones personales, amenazas... Han intentando saber dónde vivimos. Lo que nos preocupa es que el machismo esté ahí, que se lea en los comentarios, y que quede impune”. Hablan Teresa Lozano y Zua Méndez. La primera ha estudiado Periodismo; la segunda, Humanidades y Literatura. Ambas cuentan con una amplia trayectoria en el teatro y la televisión. Son Towanda Rebels, feministas, y en los últimos días se han convertido en el látigo de los “puteros”. “No sabemos por qué tenemos que ponerle otro nombre a las cosas -apuntan-. Si el término 'putero' incomoda, probablemente es porque detrás hay una acción incómoda, que no es aceptable. Por eso nos referimos a ellos de ese modo. No utilizamos eufemismos, no empleamos el lenguaje que ellos utilizan. Las trabajadoras sexuales son esclavas y los clientes, puteros. No podemos blanquear el tema”. Medios rudimentarios El vídeo, tras una semana colgado en YouTube, suma más de 540.000 reproducciones. Es posible que en cuanto el lector compruebe las cifras, éstas sean aún mayores. Zua y Teresa lo grabaron con medios rudimentarios, con un teléfono móvil y programas sencillos de edición. Con esos medios han alcanzado una audiencia sólo comprensible a través de la viralidad de las redes sociales. “¡Hola, putero!”, saludan en el arranque del vídeo. Durante casi cuatro minutos desmontan los argumentos machistas que existen en este escenario, el de la prostitución. “¿Los hombres tienen derecho a comprarnos?”, se preguntan las dos actrices madrileñas. “Vamos primero con lo positivo”, apuntan. “Hemos recibido muchísimo apoyo, de muchos colectivos feministas, de activistas, orgullosas por nuestra capacidad de acercarnos a la gente con este mensaje. También nos han escrito hombres para decirnos que eran puteros y que, al ver el vídeo, han reflexionado sobre lo que han hecho. ¡Nadie les había interpelado directamente!”. Las respuestas en YouTube Pero esta publicación también ha despertado reacciones reticentes. YouTube ha bloqueado el vídeo por el lenguaje que utilizan las protagonistas: “Este vídeo puede ser inadecuado para algunos usuarios”, alerta la página web. Para seguir adelante, el usuario debe pinchar en un botón: “Lo entiendo y quiero continuar”. “Lo grave no es que YouTube lance esta advertencia con nuestro vídeo, sino que no haga lo mismo con los comentarios que nos lanzan otros usuarios”, apuntan Teresa y Zua. “Putas feministas”, “Os faltan un par de veranos”, “Ayer me fui de putas, disfruté mucho 'violando' a aquella universitaria, no tendría más de 20 años, volveré pronto”, son algunos de los mensajes con los que se han encontrado. Y amenazas. “Hemos hecho capturas y denunciado. Por ahora, nadie nos ha dicho nada”. Zua y Teresa no forman parte de ninguna asociación u organización feminista. “Nos conocimos a través del teatro hace un par de años. En nuestras reuniones Monopolizábamos las conversaciones con este tema y decidimos crear una plataforma para expresarnos”. Así nació Towanda Rebels. La publicación de sus vídeos -contra la Manada de San Fermín, informativos comediados que repasan la actualidad desde su prisma- coincidió con “un parón profesional”: “Nos dijimos que era el momento de hacerlo”. \"Hace falta un debate\" Ahora, su mensaje de #HolaPutero ha saltado las fronteras españolas y se comparte en otros países de habla hispana: “Podemos contactar con gente de Bolivia, Perú, Argentina… y crear redes de sororidad”. Estos mensajes causan mella en la sociedad “porque ha habido un despertar de las mujeres”. Las conclusiones que ofrecen en su discurso -“no es prostitución, es violación”- son el resultado de las conversaciones que han mantenido con prostitutas o exprostitutas. “Esclavas”, inciden Teresa y Zua, dos mujeres a las que les llueven las felicitaciones (y las amenazas) por su mensaje, que también comparten un pesar: “No hay ningún político hablando de esto desde este punto de vista, se tiene que hacer un buen debate sobre este enfoque”.", "title": "Zua y Teresa, látigo de puteros y machistas, \"amenazadas\" por su valentía", "url": "https://www.elespanol.com/reportajes/20171211/268724144_0.html", "keywords": "Prostitución,Youtube,Reportajes,Feminismo", "date": "2018-03-12", "id": "137442af46d84a0f247102da7864cda4c2014ad3", "summary": "Son actrices madrileñas; una estudió Periodismo y la otra, Humanidades. Bajo el nombre de Towanda Rebels, denuncian las reacciones tras su vídeo viral, #HolaPutero, que carga contra los clientes de la prostitución."}