{"article": "Fuentelencina es un pueblo disimulado por un enjambre de carreteras, valles y llanuras, subido a un páramo tosco, partido en dos por una nacional. En torno a las dos orillas de la vía se reparten algo más de 300 habitantes. La farmacia, el colegio y el bar caen sobre el mismo margen delimitando la vertiente institucional de un lugar apartado, frío y concentrado. Casi inhóspito. A escasos kilómetros despuntan las paredes rojas de la casa del matador de toros Iván Fandiño y cerca las instalaciones de la ganadería Cantinuevo, único mojón taurino apreciable a simple vista en una localidad plegada en torno a un organismo singular en el mundo. Centro Internacional Taurino de Alto Rendimiento (CITAR) En mitad de la Alcarria, en las antípodas del cálido y amable trasiego de las ferias andaluzas, a una hora de Las Ventas e incrustado en la dureza del terreno existe el único centro de alto rendimiento para toreros, una chispeante forja en medio de la nada, donde viven nueve chavales de distintas nacionalidades masticando soledad, destino y juventud. Sus siglas: Citar (Centro Internacional de Tauromaquia y Alto Rendimiento). “Nos fijamos en el modelo deportivo. Hay convivencia, aislamiento, formación académica y desarrollo técnico y físico para obtener el máximo rendimiento”, explica Pedro Alonso a este diario, profesor de la Universidad de Alcalá de Henares, impulsor de la idea y director del centro, que comparte rango en el organigrama con Luis Miguel Encabo, matador de toros y alumno en su día de la Escuela de Madrid. Alonso, con una melena blanca rizada, desenroscada hasta rozar los hombros, habla como si diera clase, apuntalando el concepto en un esquema, mientras dilapida pitillos a pulmones llenos. “Surge de la experiencia del maestro Molinero, que quiso cambiar la forma de aprender que tenían los capeas en aquella época. Hay que aprender siendo conscientes de lo que se hace”, continúa, “así aparecieron las primeras escuelas taurinas civilizadas”. Nos gustaría hacer lo que hace la gente de nuestra edad, pero hay que sacrificarse La historia del Citar comienza con Joselito. “En aquel momento se llamaba CEAR. Con él, junto a José Luis Bote y Fundi, trabajamos cuatro años diseñando todo el proyecto y dándole entidad”, recuerda Pedro. “Revivimos todo lo que sale reflejado en la película ‘Tú solo’”, añade. La cinta, dirigida por Teo Escamillas, desgrana la vida en una escuela taurina durante la eclosión de los tres maestros como alumnos de la de Madrid. “Después tuvimos la colaboración de la fundación El Juli, fue una época muy bonita, de la diputación de Guadalajara y por último de Fandiño. Ahora desde la independencia trabajamos con la acumulación de toda esa experiencia”, detalla, “apoyando y fomentando la tauromaquia desde todos los aspectos”. \"Quiero ser torero desde pequeño\" Los alumnos se dividen en literas para dormir, en tres o cuatro barracones dentro de un sencillo albergue, “nos ceden parte de sus instalaciones todo el año”, y comparten un pequeño salón salpicado de fotos de toros y toreros, una Play Station y un solitario ordenador donde ‘estudian’ vídeos de faenas, leen crónicas y hablan con sus familias. Dos sofás, algún libro y revista especializada, la chimenea, una mesa y una cocina completan la habitación donde se encuentran cada día. La financiación es nuestro esfuerzo y trabajo En el lugar palpita la adolescencia. “La convivencia es difícil a veces, pero nos apañamos bien”, dice Romero Campos, único español entre colombianos, venezolanos y mexicanos, estudiante de Derecho por la UNED. “Quiero ser torero desde pequeño, no hay ninguna razón especial”, asume. El día a día está programado sin resquicios para vivir en torero, primera meta del aspirante. “Desde por la mañana temprano que empezamos con el físico hasta las nueve y media o diez de la noche, que cenamos, estamos ocupados”, cuenta. Hace unas semanas hizo el paseíllo en Córdoba, su ciudad. “Hay más presión, tienes que dar el 100%”. Las actividades dependen de los ‘deberes’ personalizados que el preparador físico o el psicólogo, que completan el cuadro docente, les mandan. “Por la tarde van a la plaza de toros de la ganadería Cantinuevo, colabora también con nosotros, a torear de salón bajo la supervisión del maestro Encabo y los fines de semana reciben clases teóricas”, explica Pedro Alonso, encargado de encastes, historia del toreo y suertes. “Manejan 112 con el capote, 90 de muleta y 23 o 24 con las banderillas”, especifica. Citar conviven aislados nueve jóvenes de distintas nacionalidades “A veces vamos hasta la finca corriendo o haciendo autostop”, indica Juan de Castilla, colombiano que ha actuado dos tardes esta feria San Isidro, recibiendo uno de los premios a la mejor estocada del ciclo. Dejó Medellín con una beca del pintor Fernando Botero para venir a España a torear. “El Citar ha sido un salvavidas para mí”, subraya. “No se echa tanto de menos a la familia porque estamos haciendo lo que nos gusta”, afirma. Ricardo de Santiago es de México. Dio buena impresión en la final del Alfarero de plata, un ‘torneo’ de novilleros. “La verdad es que aquí estoy muy contento, las oportunidades que hay tenemos que aprovecharlas”. Viajó hace tres años. “Esto no es una escuela común: es la escuela taurina del futuro”, acierta Ricardo. Lo necesario para poder acceder al Citar Ellos son los alumnos más destacados con Leo Valadez al frente, novillero con caballos apoderado por la FIT, uno de los grupos empresariales más fuertes. “Lo más difícil para nosotros es alejarnos de la familia, pero en Citar te encuentras con jóvenes que quieren lo mismo y es más fácil”, dice. “La gente de nuestra edad”, continua, “igual no lo entiende pero el aislamiento y el esfuerzo merecen la pena. Luego sale en la plaza todo lo vivido. Luchamos por ser algo en el toreo”. Esta temporada está teniendo sus primeros compromisos fuertes en España. “Espero posicionarme y estar donde quiero para el año que viene”, resume. Alumnos de CITAR hablan durante un descanso. Moeh Atitar Todos tienen entre 22 y 17 años. Mateo Gómez, de Bogotá, es el mayor. “Hice huelga de hambre contra la prohibición del alcalde Petro durante tres meses, antes de venir a España.” Jaime Hernández y Héctor Gutiérrez, de Aguascalientes y Leandro Gutiérrez y David Moreno, ambos de Cali, rematan la orla. Todos coinciden en que están “a gusto queriendo ser toreros”. “Cuando toreamos los maestros pueden ver nuestra evolución, es importante estar bien”, asoma Hernández. Están desando ver pitón. “Para eso tienen que ganárselo. Tendrán una oportunidad y de esa saldrá otra, si están bien”, garantiza Alonso. “Tenemos la suerte de contar con Cantinuevo y el certamen ‘Guadalajara busca un torero’ en el que se organizan festejos en los pueblos de la provincia”, agradece. “Así pueden empezar a medirse contra sí mismos y los compañeros. Cuando vemos alguna corrida”, cuenta uno de los jóvenes, “tenemos que analizar lo que ha pasado, escribir una pequeña crónica analizando toro y torero. También entre todos”, ilustra, “vemos nuestros vídeos después de cada actuación y sacamos virtudes y defectos. El truco está en decir primero tus defectos para que no te pinten la cara luego”, ríe. Cuando toreamos los maestros pueden ver nuestra evolución, es importante estar bien Para acceder al Citar no basta con tener afición. “El periodo de prueba abre en verano. Tenemos mucha demanda en esos meses. Durante ese tiempo les enseñamos cómo va a ser su vida aquí y si se quedan, el periodo mínimo es de un año”, aclara. “Se les verá”, añade, “también en el campo”. Un régimen de aislamiento al que hay que acostumbrarse. “Después de torear volvemos siempre a Fuentelencina, no hay tiempo para distracciones, al día siguiente hay que seguir entrenando”, confiesa otro de los jóvenes. “Ya nos gustaría ir al cine por las tardes, salir por la noche o pasarnos el día en el Burguer King, como hace la gente de nuestra edad, pero hay que sacrificarse”, se resigna un tercero. El Citar es, en definitiva, una fábrica fordiana para crear el torero perfecto. O al menos buscarlo. “Indagamos en lo que son para encontrar un atisbo de ello e ir tirando de ahí. Aquí lograrán equilibrio, capacidades psicomotrices, técnica y ser autosuficientes, dentro y fuera de la plaza”. ¿Y el pellizco? “¿Cómo se puede tener pellizco sin destreza o habilidad?”, responde con otra pregunta el profesor. “El pellizco es una sinceridad en la expresión cuando tu cuerpo permite que expreses sentimientos. El duende se puede explicar”, ataja prosaico. Una máquina que necesita financiación. “Es peculiar. Los chavales vienen becados y hacemos equilibrios. Nuestra financiación se basa en el trabajo y en el esfuerzo, en su mayoría. Somos una asociación sin ánimo de lucro. Los chavales tienen distintas becas y con eso vamos haciendo cosas. La dimensión internacional nos ayuda mucho”. ¿Ha expulsado a algún alumno? “No, eso sería un fracaso de todos. El torero también debe saber decir no y cambiar de ruta. Eso forma parte del trabajo. Los roces los solucionan entre ellos, funcionan por egoísmo: si estoy bien, estamos bien todos”, descubre Pedro. Al final todo es mucho más fácil. “Es tanta la ilusión que tienen que son capaces de cualquier cosa. El torero triunfa cuando es feliz. Torear es desnudarse”. Aparejos de entrenamiento. Moeh Atitar", "title": "A la búsqueda del torero perfecto", "url": "https://www.elespanol.com/toros/20160704/137486505_0.html", "keywords": "Toros,Guadalajara (Provincia),Iván Fandiño,Burguer King,Tauromaquia,Centro Internacional de Tauromaquia,UNED", "date": "2018-03-12", "id": "13d4ab39ddc22aac76b42645e4d7c9cfa3501100", "summary": "El Citar es el único centro de alto rendimiento para toreros del mundo donde entrenan nueve jóvenes de distintas nacionalidades de entre 17 y 22 años. "}