{"article": "Agentes de las Brigadas Provinciales de Información de Oviedo y San Sebastián han detenido a dos individuos por su activa participación en el entramado propagandístico y de captación de Estado Islámico. Uno de ellos es de origen marroquí, nacionalizado español y con domicilio en Gijón, mientras que el otro es de nacionalidad marroquí y residente legal en San Sebastián. Ambos desarrollaban una intensa actividad a favor de la misma publicitando, adoctrinando, enalteciendo su ideario y alentando e incitando a la comisión de actos terroristas. Los detenidos estaban plenamente integrados en la estructura de la organización terrorista tras su adhesión voluntaria, asumida y convenientemente publicitada en las redes sociales. El detenido en Asturias había divulgado, a través de las redes sociales, su jura de lealtad al Califato y al Califa Abu Baker Al Bagdadi y solicitaba a todos sus seguidores que se unieran a este juramento. Detenidos dos marroquies por pertenecer al aparato propagandístico del EI Los contenidos divulgados en las redes sociales por los detenidos tenían características perfectamente diferenciadas. Así, unos eran claramente propagandísticos y ensalzaban las virtudes del Estado Islámico, tales como victorias militares, logros sociales y demás supuestos méritos, claramente maquetados para su atractiva difusión masiva. Otros eran extremadamente radicales, de demoledora crudeza, en el marco de la estrategia seguida por la organización para la difusión del denominado \"terror informativo\" entre la sociedad occidental. Estos últimos, fundamentalmente en forma de vídeos, contenían actos violentos seleccionados en los que se enaltecía claramente la violencia terrorista, además de menospreciar y humillar a las víctimas. Actuaciones diferentes Aunque ambos individuos realizaban labores básicamente idénticas, mostraban peculiaridades diferenciadoras en su dinámica de actuación y en sus relaciones. El detenido en Gijón tenía su centro de operaciones, además de su domicilio particular, en esta localidad asturiana. En ella había creado una importante y organizada red de difusión virtual, además de haber establecido dispositivos de comunicación que contaban con unas férreas medidas de seguridad, destinadas a que su actividad terrorista pasara inadvertida e imposibilitar su detección policial. Entre las medidas adoptadas se encontraba la disposición de medios de comunicación no convencionales, como son la utilización de teléfonos virtuales (servicios de telefonía que se ofrecen en la red y que permiten enviar mensajes con total anonimato), que eran utilizados para intercambiar información de manera segura con miembros y dirigentes de Estado Islámico. Por su parte, el detenido en San Sebastián, además de su actividad en Internet, mantenía un estrecho contacto con el entorno radical yihadista afincado en Guipúzcoa. Los círculos y ambientes en los que desarrollaba su actividad diaria favorecían su labor de captación y radicalización, ya que, mayoritariamente, estaban constituidos por personas susceptibles de exclusión social, así como de inadaptación cultural y laboral, lo que es un excelente caldo de cultivo para la formación de nuevos terroristas dispuestos a pasar a la acción. 150 yihadistas detenidos desde 2015 Estas operaciones, que continúan abiertas, se han llevado a cabo bajo la supervisión de los Juzgados Centrales de Instrucción número dos y número uno, coordinadas ambas por la Fiscalía de la Audiencia Nacional. Desde 2015, año en que se elevó a 4 el Nivel de Alerta Antiterrorista, las Fuerzas y Cuerpos de Seguridad han detenido a 150 yihadistas. Del total de detenciones, 120 se han producido en España y 30 en otros países con la colaboración de las Fuerzas y Cuerpos de Seguridad del Estado.", "title": "Detenidos en España dos marroquíes por pertenecer al aparato propagandístico del EI", "url": "https://www.elespanol.com/espana/20161011/162234011_0.html", "keywords": "Donostia-San Sebastián,Amenaza terrorista,Terrorismo islamista,Policía Nacional,España,Gijón,Estado Islámico", "date": "2018-03-12", "id": "15049978ae403367840423100d6621a1afa158de", "summary": "Han sido arrestados en Gijón y San Sebastián. Interior les define como \"piezas clave en el entramado propagandístico y de captación de la organización terrorista\"."}