{"article": "El número de viajeros que optó por viajar en avión para desplazarse por el interior del país aumentó un 15,4% en enero, mientras que los que eligieron los trenes AVE crecieron un 5,4% respecto al mismo mes de 2017, según datos del Instituto Nacional de Estadística (INE). En concreto, más de 2,6 millones de usuarios utilizaron el transporte aéreo en el primer mes del año, cifra similar a los que escogieron el tren de Larga Distancia con 2,4 millones, para sus desplazamientos. Dentro de este segmento, los viajeros que utilizaron el AVE alcanzaron los 1,5 millones de usuarios. El transporte ferroviario fue utilizado por 49,59 millones de viajeros, un 9,1% más que en enero de 2017, de los cuales 44,7 millones corresponden a usuarios de Cercanías (+9,7%), 2,3 millones a Media Distancia (+2,7%) y 2,4 millones a Larga Distancia (+4,7%). En conjunto, el transporte interurbano aumentó un 7,8% en enero, con 107,8 millones de viajeros, con una subida del 6,2% del transporte por autobús, que se explica por la subida del 6% en los autobuses de cercanías y del 7,6% en la media distancia, compensando así la caída del 3,5% en larga distancia Asimismo, el transporte especial y discrecional subió un 6,3% en enero, con más de 40,6 millones de usuarios. El número de pasajeros en transporte especial ascendió un 4,5%, hasta 30,1 millones, siendo el escolar el que más aumentó (+5,4%), mientras que el laboral repuntó un 1,8%. El discrecional se elevó un 11,6%, hasta 10,5 millones de viajeros. En total, el número de viajeros que utilizaron el transporte público en enero fue de 399,7 millones, cifra superior (+5,7%) a la registrada en el mismo mes de 2017. El transporte urbano subió un 4,7%.", "title": "Los usuarios de avión aumentan un 15,4% y los de AVE crecen un 5,4% en enero", "url": "https://www.elespanol.com/economia/empresas/20180312/usuarios-avion-aumentan-ave-crecen-enero/291471096_0.html", "keywords": "Transportes,Empresas,AVE,Líneas aéreas,Turismo", "date": "2018-03-12", "id": "1518f6953bc5841a457ff1f4099b297341b5d53d", "summary": "Más de 49 millones de viajeros optaron por el transporte ferroviario en enero, de los cuales 44,7 millones son usuarios de Cercanías."}