{"article": "Pues ya es Navidad. Y no lo dicen los grandes almacenes también conocidos por los aficionados a Masterchef como el ‘supermercado patrocinador’, el anuncio de la Lotería de Navidad 2016 ha dado el golpetazo de salida para que empecemos a entonar villancicos, hincharnos a comer como si no hubiese un mañana, dejarnos parte de los molares tratando de masticar una garrapiñada, acumular deudas en la tarjeta de crédito y, ante todo, disfrutar de estas fechas tan señaladas en familia. Como hacen en la tele. Como previsiblemente hacen en nuevo spot de la lotería. La emotiva y lacrimógena historia va de lo siguiente: Carmina, una maestra de pueblo jubilada, le lleva un abundante desayuno a su nieto millennial que la ignora por completo, cuando ve en la televisión que están dando los resultados del Sorteo de la Lotería de Navidad. El ganador es el suyo. Pero no se da cuenta de que están a día 21 de diciembre y lo que estaban sacando en el informativo no eran más que las imágenes de la retransmisión de un año anterior. Eso sí, de su ilusión no le baja nadie porque tanto sus familiares como vecinos y amigos obvian comentarle que se ha equivocado y que, en realidad, no le ha tocado absolutamente nada. Por contra organizan un paripé magnánimo entre todos los habitantes del poblado y se van en comandilla a comer al faro. ¿Y ya está? Sí. No sabes si te ha encantado la idea de que ‘el premio en sí es lo de menos’ o estás absolutamente indignado con el ‘troleo’ masivo que le hacen a la pobre jubilada. Lo único casi seguro es que durante los cerca de cinco minutos de duración de la versión larga del anuncio te has planteado alguna de estas cuestiones, y llevan horas atormentándote. 1. ¿El nieto por qué es tan borde? 2. ¿De verdad va a desayunar polvorones? 3. ¿Se va de la casa la abuela medio senil y no piensa ni levantarse? 4. Y el hijo, ¿por qué no le dice nada? 5. ¿De verdad todos le van a seguir el rollo? 6. Si “también lo llevaba Puri”, ¿dónde está la otra no ganadora? Puri Lotería Navidad 2016 7. ¿Tan amiga era de Puri? 8. ¿Por qué le pone el abrigo por los hombros como con pena...? Dios, ¿no me digas que la señora tiene alzhéimer? 9. Esto… ¿dónde está el calvo? 10. ¿Pero la historia es que le toca al día siguiente? 11. ¿Cómo les da tiempo a tal magnitud de engaño? 12. ¿No van a repartir el premio con Puri? 13. Y las de la peluquería, ¿llegan o no? 14. Vale que haya sido una maestra querida pero, ¿de verdad todo el pueblo la conoce? 15. ¿Nadie le va a decir que están a 21 de diciembre? 16. ¿Es que solo hay un calendario en todo el pueblo? 17. ¿Cuánto dura esto? 18. ¿De dónde se saca el nietísimo a los que hacen el paripé de que retransmiten la noticia por la tele? Porque no tiene pinta de tener muchos conocidos en el pueblo… 19. ¿Todas las administraciones de venta de Lotería cuentan con camisetas de ‘premio vendido aquí’? 20. ¿Pero nadie le va a decir que no le ha tocado? 21. ¿Ni sus amigas? 22. ¿Cuánta gente vive en ese pueblo? 23. ¿Y por qué tenía cortado el acceso al faro la Benemérita? 24. ¿Cómo piensan pagar todo esto? 25. ¿La rubia es la mujer o la hermana? 26. En serio, ¿hasta cuándo van a aguantar la mentira? 27. Por Dios, qué agobio. ¿Se lo van a decir ya? 28. ¿Se habrá dado cuenta ella y les ha seguido el rollo? 29. ¿Por qué no termina el anuncio con un sublime ‘toma, un décimo no premiado. Por trolearme’? 30. ¿Y todavía tendrán la suerte suprema de que les toque de verdad al día siguiente? 31. ¿Por qué tanta crueldad? ¿POR QUÉ?", "title": "31 preguntas que todo el mundo se ha hecho al ver el anuncio de la Lotería de Navidad", "url": "https://www.elespanol.com/social/20161114/170733200_0.html", "keywords": "Lotería de Navidad,Redes sociales,Navidad,Anuncios de publicidad,La Jungla", "date": "2018-03-12", "id": "156f68e4f9f1e171c323f89f15c08cee14b93aaa", "summary": "En la jungla. ¿Ilusión o drama? Estas son las cosillas que se te han pasado por la cabeza mientras veías la emotiva historia de Carmina y la sobredimensionada celebración de su décimo no premiado."}