{"article": "“Rotura...rotura...¡ya!”. Esta es la señal con la que \"el jefe\" indica a los otros cuatro helicópteros cómo y cuándo tienen que romper la formación durante su espectáculo. \"El jefe\", como llaman al comandante Pablo Diego, es el que lleva la voz cantante y al que no le tose nadie, ni dentro ni fuera de la cabina. Todo pasa por él y nada se hace en la Patrulla Aspa si él no lo dice. Formada por cinco helicópteros, la patrulla ofrece un espectáculo de piruetas, bailes y cruces milimétricos desconocidos por el gran público. Lo hacen a bordo de pequeños helicópteros capaces de ofrecer el mejor de los espectáculos aéreos porque no hay nadie más en el mundo que lo haga con estos aparatos. y lo hacen, también, gracias al patrocinio de Hamilton, sin cuya ayuda no podrían hacer frente a los gastos. La patrulla está formada por cinco helicópteros con dos pilotos cada uno de ellos y forman una pequeña familia unida en las alturas. Coincidiendo con uno de los festivales aéreos más importantes de Europa, pasamos un día con este grupo en el festival de Saint Maxime donde cuentan cómo y por qué se unieron a este grupo con lista de espera para entrar. Y lo hicieron, todos, sin pestañear. Comandante Miguel Pemau Comandante Miguel Pemau Vanesa Serfati “Llevo en la patrulla desde que comenzó en 2004 pero ya en el instituto fue cuando me decidí por la profesión. Cuando llegó el colibrí quisimos darle un impulso a los helicópteros porque para nosotros era algo increíble empezar a diseñar una exhibición. Nunca pienso que me estoy jugando la vida porque está todo muy estudiado, se ensaya muchas veces y antes de subirnos a volar sabemos que está todo muy atado. La única pena es que de aquí a dos años seguramente deje de volar”. Teniente Juan Villaescusa Teniente Juan Villaescusa Vanesa Serfati \"Hace seis años que entré porque me encantaba la oportunidad de volar otra aeronave. Entré por abajo y hasta que llegué arriba. Quería ser piloto de avión pero elegí helicóptero, el caza está muy bien en las películas. Lo mejor son los compañeros y viajar, aunque con el tiempo cansa un poco. La única pena es que me quedan tres años pero estoy estudiando para quedarme permanente\". Capitán Fernando Arjona Capitán Fernando Arjona Vanesa Serfati “Se necesita experiencia y muchas ganas porque este trabajo es voluntario. Me uní porque es algo distinto dentro del mundo de los helicópteros del Ejército del Aire. Atrae mucho poder viajar fuera con la patrulla. Profesionalmente, lo mejor es el vuelo, es lo que más llena. Siempre quise ser piloto de caza porque es lo que vende y lo que entra por los ojos cuando entras en la academia. Pero a día de hoy, el vuelo del helicóptero es una preciosidad y no lo cambio por nada del mundo\". Comandante Pablo Diego, jefe de la patrulla Comandante Pablo Diego Vanesa Serfati “Cuando se formó tuve la gran suerte de estar en el equipo que la creó en 2003. En 2004 hicimos la primera exhibición. Era una manera de hacer algo distinto porque nosotros somos profesores. Yo quería trabajar con aviones, estaba estudiando Ingeniería Aeronáutica. Lo de los helicópteros fue un accidente pero tenía claro que quería volar. Pronto me retiraré por motivos familiares, son muchos fines de semana fuera de casa. Esto es como una segunda familia y tenemos que llevarnos bien y confiar en el de al lado porque nuestra vida depende del helicóptero con el que te cruzas o con el mecánico que te revisa el helicóptero”. Capitán Alfonso R. Liberal Capitán Alfonso R. Liberal Vanesa Serfati “Es una oportunidad de volar un helicóptero de una forma que no se hace normalmente. Siempre quise ser piloto de caza pero no pude así que me decanté por los helicópteros. En la escuela estamos enseñando pero aquí podemos hacer cosas diferentes. Llevo volando 14 años pero en la patrulla dos. A nosotros no nos pagan más por estar aquí, lo quitamos de nuestro tiempo libre para hacer exhibiciones. Es mucho sacrificio personal y familiar. Siempre que me siga divirtiendo estaré con la patrulla, no necesito nada más\". Capitán Carlos Rodríguez “Estuve en Afganistán bastante tiempo y al llegar a España se me abrió un abanico de posibilidades muy diferente. Personalmente es muy gratificante y llevo casi 6 años ya con la patrulla. Lo que más me atrae es hacer un tipo de vuelo que nunca había hecho por la complejidad que lleva el vuelo acrobático. No creo que haya muchos pilotos de helicóptero que tenga muchas posibilidades de hacerlo. La dedicación que te exige la patrulla es a considerar pero es una oportunidad única\". VIDEO La Patrulla Aspa diez años girando con el Aire Teniente Moisés Flores “Me uní por el espíritu aeronáutico que representamos: trabajo en equipo y coordinación. Además del orgullo de representar a España y al Ejército del Aire. Casi todos somos de la misma edad y compartimos aficiones. A mi familia le gusta mi trabajo, están orgullosos pero hay días que les da mucho miedo. Lo peor es estar fuera y echar de menos a la familia\". Capitán Daniel Peralta, reserva Capitán Daniel Peralta Vanesa Serfati “Me uní porque era una oportunidad de hacer cosas interesantes y distintas de lo que haces habitualimente. Lo mejor es el público cuando te agradece el espectáculo. Cuando te subes al helicóptero sientes excitación aunque alguna vez también miedo. No me planteo cambiar porque estoy muy a gusto donde estoy”. Teniente Pablo Morán Teniente Pablo Morán Vanesa Serfati “Entré hace un año y estoy en reserva pero quiero llegar a formar parte del aspa cuatro porque es el helicóptero que necesita más habilidad durante la exhibición. Aunque era piloto de caza, un problema en el corazón hizo que tuviera que cambiar de especialidad. Me llegó la oportunidad de unirme porque quedaba una vacante y, obviamente, para mí es un gusto representar a España fuera de nuestras fronteras porque es una experiencia inigualable. Mis padres están muy orgullosos de mí pero les da un poco de miedo”. Teniente Rafael Gilabert Teniente Rafael Gilabert Vanesa Serfati \"Me uní porque es la élite a la que puede llegar cualquier piloto de helicóptero. Es lo máximo a lo que puede aspirar cualquier piloto de helicóptero. Mi vocación era más de piloto que de militar, pero luego descubrí que el Ejército del Aire era un medio para conseguir mi fin. Con la patrulla haces cosas con el helicóptero que no harías en cualquier misión normal. Para sentirte vivo necesitas desprender adrenalina y ésta es la profesión perfecta para mí\". Speaker, sargento primero José Mesa Sargento José Mesa Ejército del Aire “Llegué a Granada destinado, había una vacante libre y acepté sin pensar porque es una experiencia maravillosa. Soy el encargado de narrar las acrobacias de la patrulla y me encanta encontrar el calor de la gente allá por donde vamos. Es un lujo representar a España por toda Europa y acercar el mundo de la aeronáutica a todos. Espero continuar como estoy, y que sigamos gustando a la gente”. Sargento primero Javi Chana Sargento Javi Chana Ejército del Aire “Me uní porque era una ilusión que tenía desde hace tiempo. Es mi primera temporada, me lo propusieron y no me lo pensé. Para mí es algo muy emocionante, me atraía mucho. Antes era adiestrador de perros policías y también trabajaba en la secretaría de la base aérea. Somos un grupo muy compacto, siempre hay alguien que tiene una sonrisa. Ojalá que la gente en España nos conozca. Sacrifico el tiempo con la familia pero nunca para mí será un sacrificio”. Cabo Agustín Vílchez López Cabo Agustín Vílchez Ejército del Aire “Unirme era una posibilidad de llevar un poco más allá mi vocación en el ejército. Es un trabajo muy gratificante. Yo formo parte del grupo de apoyo, preparamos todo antes de los viajes y montamos el stand en cada exhibición. La función de la patrulla es difundir la cultura aeronáutica y la profesionalidad del Ejército español y la capacidad de adiestramiento que tienen nuestros pilotos. Lo que más me gusta es el grupo humano que formamos, nos llevamos todos muy bien\". Cabo Vanesa Sarfati Cabo Vanesa Serfati Ejército del Aire “Me uní a ellos porque es un trabajo apasionante. Soy la fotógrafa y me dedico a hacer toda la proyección publicitaria. Estoy muy contenta de formar parte del grupo. Cuando no estamos de exhibición monto los vídeos y las fotos para nutrir nuestras redes sociales y los catálogos. Lo que más me gusta es el buen ambiente que hay, todos nos ayudamos. Las tres mujeres que estamos no notamos diferencia ninguna, ni atisbo de machismo por ningún lado. Hay mucha unión, me siento una privilegiada”.", "title": "Por qué me uní a la Patrulla Aspa del Ejército del Aire", "url": "https://www.elespanol.com/espana/20161011/162234289_0.html", "keywords": "Ejército español,Día de la Hispanidad,Ejército del Aire,España,Día de las Fuerzas Armadas,Fuerzas Armadas", "date": "2018-03-12", "id": "164778d01097e4114a105b428e70a91147e666fb", "summary": "Este grupo de más de 20 personas forma parte de uno de los destacamentos con más personalidad del Ejército. Pasamos un día con ellos durante una de sus exhibiciones más importantes."}