{"article": "La imagen es lo suficientemente clara: los seguidores ingleses tirándole monedas a unos niños en Lille y mofándose de ellos, riéndose en su cara mientras los críos se pelean por la limosna. Este vídeo (adjunto a esta información), de nuevo, avergüenza al fútbol y, en concreto, a la Eurocopa de Francia, que está permitiendo demasiados excesos a este tipo de fans, hooligans en toda regla que echan los días entre golpes con radicales rusos y borracheras rutinarias en cada una de las sedes de la Eurocopa. VIDEO How many coins from the England Fans got Gypsy boys? 14.06.2016 |EURO 2016 La imagen recuerda a la que se produzco en marzo en la Plaza Mayor antes del partido entre el PSV y el Atlético de octavos de final de la Champions. Entonces, los seguidores holandeses humillaron a un grupo de gitanas que pedían entre turistas. La cosa empezó con un par de monedas, luego siguió con billetes y terminó entre ovaciones de los aficionados. BATALLA CAMPAL Francia, que lleva desde noviembre preparando todo el dispositivo de seguridad para la Eurocopa, había previsto destinar a 200 policías de 23 países al Centro de Cooperación Internacional para estudiar los movimientos de los ultras durante esta Eurocopa. Sin embargo, en Marsella no funcionó el dispositivo. Los días previos al partido entre Inglaterra y Rusia dejaron un balance total de 35 heridos, 10 detenidos -muy pocos tras ver las consecuencias- y un aficionado en estado grave. A su vez, los aficionados rusos consiguieron introducir bengalas en el estadio y organizaron una batalla campal tras el mismo. Un comportamiento que ha sido castigado por la UEFA. La máxima organización del fútbol europeo decidió antes del partido ante Eslovaquia (1-2) que descalificaría a Rusia en caso de que sus aficionados volvieran a protagonizar actos violentos.", "title": "Los hooligans ingleses humillan a unos niños en Lille", "url": "https://www.elespanol.com/deportes/futbol/eurocopa/20160615/132737206_0.html", "keywords": "Eurocopa de Fútbol 2016,Eurocopa,Selección de fútbol de Inglaterra,Lille", "date": "2018-03-12", "id": "16b125119283976caec63b71e55c504672710f7c", "summary": "Los aficionados les tiraron monedas para después mofarse de ellos. Antes de su primer partido organizaron una batalla campal con los radicales rusos. "}