{"article": "Los dos detenidos por la Policía Foral acusadas de un delito de lesiones en relación con la agresión que esta madrugada han sufrido en Alsasua (Navarra) dos guardia civiles fuera de servicio y sus parejas son organizadores del conocido como 'Ospa Eguna'. El 'Ospa Eguna' supone la máxima expresión del cariz extremista que ha tomado la izquierda abertzale en Alsasua. Traducido del euskera como 'Día de la huida', se trata de un acto organizado por varios colectivos de la izquierda independentista, entre ellos Ernai, el sucesor de las asociaciones Jarrai y Segi ilegalizadas por su pertenencia a ETA. Es una jornada de carácter festivo en la que sus participantes piden la expulsión de las Fuerzas y Cuerpos de Seguridad del Estado del País Vasco y Navarra. Entre los actos reivindicativos que se convocan ese día, que tiene lugar a finales de agosto o principios de septiembre, justo antes de las fiestas patronales del municipio navarro, destacan distintas parodias contra la Guardia Civil, la Policía Nacional y la Policía Foral. Durante el día, los asistentes organizan una comida popular, hinchables para los pequeños... pero también otros actos más polémicos. Ya es casi una tradición el pasacalles de un grupo de personas enfundadas con unos buzos negros de plástico y enmascarados representando una actuación de la Guardia Civil contra los jóvenes. Eso sí, siempre evitando llevar distintivos que les puedan relacionar con la Benemérita para así evitar posibles denuncias posteriores. Vincularon al rey con el nazismo La iniciativa alcanzó en agosto de 2016 su sexta edición. En 2011 se vivió un episodio insólito que convirtió a Alsasua en el centro de la polémica. En aquel año, durante el evento se representó una parodia contra la monarquía, en donde se equiparaba a Juan Carlos I y a miembros de la Guardia Civil con dirigentes nazis. Los cuerpos de seguridad desfilaron por las calles del centro del pueblo con banderas preconstitucionales y con la cruz gamada nazi. El falso jefe de Estado, que pronunció un discurso en el Ayuntamiento, terminó su alocución gritando: \"¡Viva España!, ¡viva el rey!, ¡viva el orden y la ley!, ¡viva España una, grande y libre!\". La entonces alcaldesa del municipio, Garazi Urrestarazu Zubizarreta, de EH Bildu, fue imputada por un delito contra la Corona e injurias a España. Durante su declaración al juez de la Audiencia Nacional Santiago Pedraz en enero de 2012, la regidora dijo que autorizó la representación porque no vio \"ningún indicio\" de delito o de \"perturbación\". Lo entendió como un simple \"teatro callejero\". Guardias civiles de cartón a la hoguera A pesar de ello, el 'Ospa Eguna' se ha seguido celebrando. El 30 de agosto de 2014, los asistentes bailaron en torno a un fuego mientras pateaban muñecos con tricornios que después lanzaban a las llamas, que devoraban a los guardias civiles de cartón. Otros años se han colocado figuras ahorcadas simulando agentes de la Benemérita. Mientras, suena la música y los participantes cantan y bailan. El Ayuntamiento cambió de color tras las municipales de 2015 y pasó a manos de Geroa Bai, coalición que también ha permitido que se celebren estos actos. La agresión a dos guardias civiles en Alsasua ha supuesto un colofón para una reciente escalada del radicalismo abertzale en la localidad navarra. Como han denunciado los propios agentes de diferentes Fuerzas y Cuerpos de Seguridad que trabajan en la zona, este linchamiento viene precedido de una serie de actos que tienen por objetivo expulsar de Navarra a los agentes que velan por la seguridad de todos los ciudadanos. Varias asociaciones de víctimas del terrorismo de ETA, como COVITE o Dignidad y Justicia, han denunciado reiteradamente este tipo de provocaciones e incitaciones al odio y al empleo de la violencia. Pero el 'Ospa Eguna' continúa celebrándose año tras año bajo el amparo institucional de la localidad, que se ha visto sacudida este sábado con un paso más allá en este camino hacia la radicalización: la agresión a dos guardias civiles y sus parejas cuando se encontraban disfrutando de las ferias de Alsasua.", "title": "Los detenidos de Alsasua pertenecen a un movimiento que quema muñecos con tricornio", "url": "https://www.elespanol.com/espana/20161015/163234235_0.amp.html", "keywords": "Altsasu-Alsasua,Agresiones,Navarra,Guardia Civil,ETA,España", "date": "2018-03-12", "id": "16e40dd34bd1742f77ce015fe0df915bed60f166", "summary": "Los dos detenidos por agredir a los guardia civiles son organizadores del 'Ospa Eguna', que pide expulsar a las Fuerzas y Cuerpos de Seguridad del Estado."}