{"article": "Le atracan. Cambia el cristal y se lo rompen. A veces una maza, otras un bloque de hormigón… Dos alunizajes en menos de veinticuatro horas. Seis robos en menos de un año. Esta es la historia clínica de los negocios de Francisco -elige utilizar su segundo nombre por miedo a las represalias-: un bar y una tienda de ropa infantil. Entrevista comerciante alunizajes Getafe Ya no queda quien le asegure. “Soy una ruina para ellos”. Ha tenido que cerrar la tienda de ropa. “Sí, he renunciado a uno de mis sueños, pero no van a conseguir que eche la persiana de la taberna. Sería dar la razón a los delincuentes y a la ineficacia de la Policía y los políticos. ¡No hacen nada!”. \"Perdí 800 prendas, 30.000 euros\" Francisco compró un par de locales en la Avenida Sancho Panza, en el barrio de Los Molinos, Getafe (Madrid). Inauguró la barra y los maniquíes en noviembre de 2015. Un mes después empezaron los problemas. “Rompieron la cerradura y se llevaron tres colecciones. Eran las dos de la madrugada. Perdí 800 prendas, unos 30.000 euros”. Por aquel entonces, cuando los negocios olían a nuevo, las aseguradoras le “acosaban”. “Se pasaban por aquí los comerciales a venderme la moto, les parecía un cliente de lujo”. Poco más de un año después, las aseguradoras “son buitres” que se niegan a firmar un contrato. “La última, después de tanto robo, me ha dado la patada en el culo. Claro, ya no soy rentable”. Los cristales todavía tienen algunas muescas. Jorge Barreno El barrio de Los Molinos es mucho más joven que Getafe. Sus primeras viviendas se ocuparon en 2011. La Avenida Sancho Panza es el típico sitio donde nunca ocurre nada. Hay columpios, bancos, padres y madres que empujan carritos, panaderías… “Yo no me imaginaba que esto podía acabar así. Por la noche cambia. Esto es una perita en dulce para las bandas organizadas. La salida a las carreteras está muy cerca. Roban y se van, es difícil perseguirles”, cuenta el empresario. Menos de un mes después del primer disgusto, a Francisco volvieron a romperle la cerradura. Esta vez la del bar, una taberna andaluza de paredes rosáceas, azulejos y puertas de madera. “Se llevaron a peso la máquina de tabaco y vaciaron la tragaperras. Todo por los suelos”, dice de perfil y a la sombra, sin mostrar su rostro a la cámara. \"Primero una maza, luego un bloque de hormigón\" En verano del año pasado llegaron los golpes contra el cristal, la brutalidad del robo. Entrar sin ni siquiera fijarse en la cerradura. “El primero fue con una maza”, añade Adrián, el encargado, que se une a la conversación con un folio y algunos detalles. “Se llevaron el bote de los camareros, unos seiscientos euros, más una cifra similar que había en la caja”. “A eso hay que sumar el coste de cada cristal, cerca de 4.000 euros”, dice Francisco mientras apoya la mano sobre uno de ellos. Esta taberna es casi todo luz y cristales. “Ese de ahí, por ejemplo, tiene esa muesca porque el seguro, al considerarlo algo nimio, no ha querido cambiarlo todavía”. Francisco tuvo que cerrar su tienda de ropa tras tanto robo. Jorge Barreno Una de esas noches de calor trajo el primer alunizaje. “Serían las doce o así porque todavía estábamos en el bar. Acabábamos de cerrar. Un coche se estrelló contra el cristal de la tienda. No se llevaron apenas ropa, fue muy raro”, recuerda el encargado. Francisco, un rato más tarde y ya en la acera, recrea la escena: “Entraron por ahí, uno de mis camareros intentó plantarles cara. Le dijeron que si no se apartaba, lo mataban. Fue muy valiente. Puso su coche en horizontal, en mitad de la carretera, para que no pudieran huir. Dejaron el vehículo estrellado dentro de la tienda y se fueron en otro que les esperaba”. Menos de veinticuatro horas después, también por la noche, otro alunizaje. “Sí, es increíble”. “Esa vez el coche no rompió el cristal, sacaron un bloque de hormigón que llevaban dentro y lo reventaron”. Luego, otra vez, robo en la tienda. Hasta que Francisco dijo basta. “No tuve más remedio que cerrar”, recuerda a las puertas del comercio cerrado, con los cristales ya opacos, repletos de pintura blanca. ¿Sus amigos no le dicen que cierre el bar? Una oleada de atracos “Sí que me lo dicen. Al final sientes impotencia y desesperación. Pero no me voy a poner de perfil. Lo denuncio para que mejora la seguridad en el barrio. Durante el día, esto está lleno de gente humilde, trabajadora, maravillosa”. Según cuenta este propietario, la alcaldesa de Getafe y también secretaria general del PSOE en la Comunidad de Madrid, Sara Hernández, no tardó en recibirle tras la oleada de atracos: “Pero aquí no ha mejorado nada. Pusieron unos bolardos en la acera -los señala- para dificultar los alunizajes. También alguna patrulla nocturna, pero todo ha seguido igual”. Carga contra Podemos. “Nos han engañado. Yo les voté. ¿Cuántas veces han venido aquí a preocuparse por esto que pasa? ¡Ninguna! Somos un barrio invisible”. Francisco, durante su entrevista con EL ESPAÑOL. Jorge Barreno Sara Hernández, regidora del municipio, reconoce a EL ESPAÑOL haberse reunido con Francisco, pero quiere destacar algunos datos: “Los índices de hechos delictivos en la zona son muy reducidos. En Getafe, los robos en el interior de viviendas se han reducido un 40% y los de locales en un 10%”. ¿No es demasiada coincidencia que un mismo empresario sufra seis atracos en un año? “Estoy al corriente de que eso ha sucedido, es evidente. Quiero mostrar mi sensibilidad. Pero el problema ha sido puntual, no estructural, de verdad”. Antes de despedirse, la alcaldesa de Getafe reseña algunas medidas puestas en marcha para atajar problemas como este: “Hemos dado varias charlas informativas, hemos mejorado la Policía de barrio y estamos empeñados en instaurar entre los vecinos la cultura de la seguridad”. Escuchada la historia, cobran sentido las siete cámaras de seguridad que adornan las esquinas del techo de esta taberna. Una vecina, que toma un bocata en el parque de enfrente, comenta: “Tengo una amiga que vive aquí al lado. Lo de los robos se dice… En una tienda de alimentación de aquí cerca le atracaron hace muy poco. Luego está lo de los alunizajes del bar y de la tienda de ropa”. Francisco, en su bar de Getafe. Jorge Barreno A doscientos metros, en una cafetería, el camarero reseña: “Esto es un sitio muy tranquilo. Yo vivo en Las Rozas, pero no me importaría nada trasladarme aquí. Lo de los robos ocurre, pero sólo por la noche. A mí nunca me ha pasado, pero sí que a un par de bares de esta calle, además del de los alunizajes, les han atracado”. \"¡Oye, estamos aquí!\" En uno de los locales que comenta este testigo, la camarera confirma: “En los últimos meses nos han robado cinco veces. El dueño de este local tiene otro negocio en la acera de enfrente y ocurre lo mismo. La verdad, no sé por qué”. Francisco sigue con su negocio, tras haber renunciado a uno. Pide apoyo a la alcaldesa, exige la rendición de cuentas “del comisario de Policía que se toca los cojones mientras cobra un sueldazo” e incluso eleva su voz al ministerio del Interior: “¡Oigan, necesitamos protección, estamos aquí!”.", "title": "Dos alunizajes en sólo 24 horas: \"La aseguradora me ha dado una patada en el culo\"", "url": "https://www.elespanol.com/sociedad/20170129/189731494_0.html", "keywords": "Alunizaje,Getafe,Empresas,Sociedad,Madrid,Empresarios,Robos", "date": "2018-03-12", "id": "178b828f8cc57db29bdf4ceb742e0ab5adbf2798", "summary": "Francisco ha sufrido seis atracos en menos de un año. Tiene un par de negocios en Getafe. Reclama la ayuda de la Policía."}