{"article": "La estampa, ciertamente, no es habitual: un atleta amateur que recorre 42 kilómetros y medio con una bandera de España de 1,50 metros x 90 centímetros atada a un palo de senderismo. Miguel Ángel Rodríguez Ciendones (Melilla, 1985) lo había hecho una vez en Barcelona y cuenta que le insultaron, “pero la cosa no llegó a mayores”. Así que se la llevó este fin de semana pasado a Navarra. El viernes a las tres de la tarde cogió un ferry y llegó a Motril, donde a las nueve se montó en un autobús que le dejaría en Granada a la una de la mañana. Y luego “subir para arriba”: llegó “reventado” al mediodía del sábado a Pamplona, donde a las 19.30 se celebraba la San Fermín Marathon: una carrera que se convirtió en una trampa casi letal desde que un centenar de independentistas radicales le avistaron desde una acera e intentaron lincharle “con el objetivo de quemar la bandera” al grito de “¡Hijo de puta! Esto no es España, vete a tu país”. “Son unos indígenas, han deshonrado España”, explica el corredor de ultrafondo ya algo más tranquilo, de vuelta en Andalucía, sin terminar un viaje de vuelta que dura 24 horas (salió a la una de la madrugada, todavía lívido, después de pegarse la paliza deportiva y pasar más miedo “que en toda mi vida”). Profesional del turismo y montador de aire acondicionado ‘freelance’ en verano, casado y con un hijo de seis años, “mileurista” según definición propia, la odisea pamplonica de Rodríguez Ciendones en su sexto maratón de 2016 (todos ellos con la bandera al viento) es otro triste ejemplo de cainismo ibérico. “Por lo menos 100 tíos” “Ya en el primer tramo me escupieron, me insultaron, estaban reunidos por lo menos 100 tíos…”, cuenta agitado el atleta melillense. “Y de repente todo se fue al carajo, como en los altercados que hay en la Eurocopa: vi que uno levantaba la mano y silbaba, y de repente empezaron a quitar vallas de la policía, empezó todo a estrecharse, a estrecharse, hasta que cortaron la carrera… Volaban vallas, rompieron el cordón policial, me tiraron al suelo y recibí patadas, manotazos, en todas partes… Me insultaban, se cagaban en mis muertos, en mi padre, mi madre. Gritaban ‘¡Fuera rojo! Rojo, puto español, vete a tu ciudad, a tu país, esto no es España’… Me tiraron hasta piedras. Eran un montón de tíos, me cayeron patadas, manotazos, hasta que unos corredores que no me conocían de nada me sacaron de allí”. “Pense que me quedaba ahí...”, continúa el relato. “Me sacó un corredor que ya estaba alerta, pudieron arrastrarme y empecé a sprintar… El kilómetro más rápido de mi vida, llevaba las piernas en la cabeza”. Rodríguez Ciendones estaba tan nervioso que se equivocó de camino (era un doble recorrido de 21 kilómetros) y siguió de largo. “Perdí un poco el norte, no iba centrado”, aclara como si fuese necesario. Cuando volvió hacia atrás para retomar el circuito, comprobó que le esperaban otra vez “en bastantes puntos de la carrera”. Le escupían, le tiraban huevos y servilleteros de las terrazas adyacentes. “Una locura”. “Tatuajes y cabezas rapadas” El vía crucis duró otros nueve kilómetros oficiales. En el 30 tuvo “una discusión con dos policías” y convenció a uno “para que me escoltase y me llevase a la meta… No iba a llegar vivo. Y el muy capullo me dejó a 300 metros de la meta, no me acompañó a coger la ropa y sacarme de la ciudad como yo le había pedido. En realidad el tipo me defendía entre comillas, se le notaba muy cohibido. Insultaban hasta a la policía… Íbamos andando y nos veían desde las cafeterías. En un momento volvieron a levantarse y venían hacia nosotros, chillando a pie de valla, el poli con el walkie en la mano pidiendo refuerzos… Se me pusieron los pelos de punta”. Cuando se quedó solo, aceleró el paso hasta la meta. “Gracias a Dios, allí había solo dos o tres que me escupían”. VIDEO Atacan a corredor por llevar bandera de España Pasado el shock y salvado el pellejo (no tiene nada roto, sólo heridas y moratones en las piernas), el corredor recuerda la gente que le daba ánimos por la calle (“con la Roja hasta la muerte”, “Ánimo, valiente”, “Ole tus cojones”) y el aspecto de sus agresores: “Había muchos tatuajes, mucha cabeza rapada, no eran gente de pelo largo ni llevaban pancartas… Algunos, eso lo recuerdo bien, celebraban el ascenso de Osasuna”. También se acuerda de la policía: “No había mucho, el cordón y la organización eran malísimos, ahí no había nadie para defender a nadie”. El presidente de Melilla, Juan José Imbroda, le ha anunciado la interposición de una denuncia ante el Tribunal Superior de Justicia de Navarra. “En Melilla estamos machacados” Pasado el susto (“salí cagado”), “muy revuelto todavía” por los incidentes, Rodríguez Ciendones lamenta durante el largo viaje de regreso a Melilla (otras 24 horas) haber preocupado a su familia. ¿Por qué corre con la bandera? “En Melilla estamos machacados, la cosa está fatal”, dice a modo de explicación. “Estamos muy machacados, ellos son más que nosotros, tenemos que defenderla […] Siempre corro con la bandera, sea donde sea. Por amor al arte, que quede claro, nadie me obliga. En Barcelona me insultaron, pero no pasó de eso… En Madrid, Sevilla y Gran Canaria la gente se volcó conmigo. Y no veas si la bandera pesa contra el viento… Cuesta, te lo juro, pero la llevo”. La experiencia le ha cambiado: “Cuando vaya a sitios de estos ya no la llevaré… ¡La vida ante todo! Manda huevos en el país que estamos… En fin, ahora tengo Lisboa y Mallorca, espero no tener problemas. Quiero hacer doce maratones este año si el cuerpo aguanta y si me los puedo pagar”. Los médicos suelen aconsejar un máximo de cuatro maratones al año, pero Rodríguez Ciendones lleva 6 maratones y 5 trails en un año. El mes pasado completó los 101 kilómetros de Ronda en 14,5 horas (el máximo permitido son 24 horas) y ha corrido también las terroríficas Carreras Africanas de la Legión en Ceuta y Melilla. En Pamplona no pudo acabar el circuito, pero le dieron una medalla igualmente, como si lo hubiese completado. “Me la merezco, ¿no crees?”.", "title": "El melillense que corrió en Pamplona con una bandera de España: “Pensé que no llegaba vivo”", "url": "https://www.elespanol.com/deportes/otros-deportes/20160619/133736992_0.html", "keywords": "Atletismo,Juan José Imbroda,Maratón,Agresiones,Otros Deportes,Atletas,Pamplona", "date": "2018-03-12", "id": "1795d011f01cda7aa71f59f795a82a4939a7bbc7", "summary": "El atleta amateur Miguel Ángel Rodríguez Ciendones relata a EL ESPAÑOL el infierno que vivió en la ‘San Fermín Marathon’."}