{"article": "El duro discurso que Gabriel Rufián propinó en la tribuna de oradores durante el pleno de investidura de Mariano Rajoy sigue dando de qué hablar. En esta ocasión ha sido el diputado de Unidos Podemos, Alberto Garzón, quien ha tildado de \"hipócrita\" sus ataques a la bancada socialista en el momento más difícil para el grupo: cuando se abstenían y dejaban gobernar a Mariano Rajoy. En un artículo hecho público en su blog, Alberto Garzón califica el discurso de Rufián de \"incendiario\". En su opinión, las declaraciones del portavoz de ERC, que se jactó de llamar \"traidores\" a los socialistas, \"no son una excepción, es su estilo\". Dos días después de aquella acalorada reflexión en la tribuna de oradores del Parlamento, el coordinador federal de Izquierda Unida reprocha al diputado independentista que tenga un discurso en Madrid y otro bien distinto en Cataluña. \"Resulta necesario subrayar la hipocresía que emerge cuando en Madrid se tiene un discurso de izquierdas y rupturista y en Cataluña se va de la mano de la burguesía catalana, incluso en materia presupuestaria, o se está dispuesto a hablar con esa misma burguesía y con la derecha española para tumbar al gobierno de Ada Colau\", alcaldesa de Barcelona. Discurso íntegro de Gabriel Rufián Para destensar la situación, Garzón asegura que, en lo sustantivo, Rufián \"no dijo ninguna mentira\" el sábado cuando tomó la palabra. \"Si prestamos atención al contenido, todo lo que dijo fue verdad\", añadió, \"por más que se sulfurara la bancada socialista\". En su opinión, \"hipócrita es también que los diputados del PSOE que han hecho presidente a Rajoy se indignen con el discurso de Rufián, porque con sus verdades pudo herir sensibilidades, emociones. Pero Rajoy, con sus políticas, hiere vidas enteras\". Tanto Gabriel Rufián como Joan Tardà no tardaron en contestar las graves acusaciones de Garzón a través de las redes sociales. El primero en responder fue el propio señalado. A través de las redes sociales, Rufián recordó a Garzón que \"lo de Catalunya es un proceso de autodeterminación transversal\" donde Junts pel Sí \"no engañó a nadie. El PSOE, sí\". En esta misma línea se pronunció minutos después su compañero Tardà, que lamentó \"tanta superficialidad y falta de verdad en tu escrito\".", "title": "Alberto Garzón arremete contra el discurso de Rufián en la investidura: \"Es hipócrita\"", "url": "https://www.elespanol.com/espana/20161101/167483598_0.html", "keywords": "España,Gabriel Rufián,Alberto Garzón,Joan Tardá", "date": "2018-03-12", "id": "1841f1a85455f5c74ccea3c8a07567d2baa70f78", "summary": "El portavoz adjunto de ERC responde que \"lo de Catalunya es un proceso de autodeterminación transversal\"."}