{"article": "El accidente de tren en Porriño se mira al espejo del que sucedió hace ya tres años en Angrois, al descarrilar un tren de alta velocidad que cubría la ruta Madrid-Ferrol, dejando 80 fallecidos y 140 heridos. Las víctimas de aquel accidente siguen pidiendo que se haga \"justicia\", porque consideran que el maquinista no fue el único culpable y que pudo haber \"otro tipo de fallos\". Hoy, las mismas incógnitas pesan sobre el desastre de este viernes. Accidente ferroviario en Pontevedra Eran las 9.30 horas cuando el tren que realiza el trayecto Vigo-Oporto descarriló en la estación de O Porriño. Cuatro personas fallecieron y unas cincuenta resultaron heridas. El convoy colisionó contra un poste de luz a su llegada a la estación. A primera hora de este sábado permanecían hospitalizadas trece personas y 35 han recibido el alta. Los fallecidos son el maquinista, de nacionalidad portuguesa; el interventor, vecino de Vigo; un ciudadano norteamericano; y un joven vigués de 23 años, que había sido trasladado herido de gravedad al hospital. Este joven era un maquinista en prácticas, pero viajaba en el tren en calidad de pasajero por motivos de ocio y era hijo de un interventor de Renfe de Vigo. Eran 65 los pasajeros que viajaban en el tren cuando se acercaban a la estación del concello de O Porriño en torno a las nueve y media de la mañana. En el momento del choque, a doscientos metros de la llegada, uno de los tres vagones volcó, arrastrando a los otros dos que quedaron semi-volcados. Este servicio Vigo-Oporto se presta de manera combinada entre el operador español Renfe y la empresa ferroviaria lusa Comboios de Portugal. Su presidente, Manuel Queiró, asegura que no hay indicios de que el siniestro sea atribuible a un fallo humano o material e incide en que el tren disponía de todas las certificaciones, garantías y requisitos exigidos, pero, ¿por qué descarriló el tren? Investigación de las causas El ministro de Fomento en funciones, Rafael Catalá, ha confirmado que se estaban realizando obras de mantenimiento en la vía principal a la altura de donde ha descarrilado el tren, unos trabajos que obligaban a los convoyes a desviarse a una vía provisional y reducir la velocidad. Ha precisado que aún no se conocen las circunstancias exactas del accidente o si el maquinista siguió las indicaciones y redujo la velocidad o si las causas del siniestro fueron otras. Los investigadores han procediendo a la extracción de los datos de la caja negra y están comenzando a retirar la torreta eléctrica. Adif ha anunciado una investigación sobre el accidente y todas las hipótesis están abiertas. Renfe ha puesto un teléfono para atención de las víctimas y de sus familiares (900 10 10 20) y además ha establecido Centros de Atención a Familiares en las estaciones de Vigo-Guixar y de O Porriño. Un tren construido hace 30 años El tren viajaba desde Vigo a la localidad de Valença do Miño, en Portugal, cuando colisionó a la altura del puente sobre la N-120. Se trata de un tren de la serie 592 de Renfe, tiene más de treinta años de antigüedad, pero ha sido remodelado y alcanza en torno a los 120 kilómetros por hora como velocidad máxima. Propiedad de Renfe, los trenes de esta serie, construidos entre 1981 y 1984 por Macosa y Ateinsa (actual Alstom), están alquilados a Comboios de Portugal. El sistema de seguridad embarcado es el Asfa -propio de la red convencional-, con el que el maquinista, al paso de una señal lateral, debe responder a una advertencia acústica o luminosa. Suspendida la campaña electoral Las caravanas electorales del PPdeG, PSdeG, BNG y En Marea fueron canceladas para la jornada del viernes debido al accidente de tren. Además, el vicepresidente de la Xunta, Alfonso Rueda, suspendió su presencia en un acto que tenía en Pontevedra como presidente del PP provincial para acudir al lugar del accidente. Mariano Rajoy también se desplazó a O Porriño.", "title": "¿Error humano o material? El fantasma del Alvia planea sobre Porriño", "url": "https://www.elespanol.com/sociedad/sucesos/20160909/154235610_0.html", "keywords": "Renfe,Accidentes de tren,Galicia,Sucesos", "date": "2018-03-12", "id": "18687e7d46bddfc15ebf7956b9ef4d6085afe7e7", "summary": "El accidente de tren ha causado 4 muertos y 48 heridos, 13 de los cuales continúan hospitalizados."}