{"article": "Si hay algo que caracteriza la jornada de celebración de la Lotería de Navidad, esto son las imágenes de los ciudadanos premiados –o simplemente convecinos– que se acercan a la administración en la que compraron los décimos ganadores para celebrar por todo lo alto que han ganado. Reporteros y cámaras de televisión salen a la calle en busca de imágenes, declaraciones y rostros de ilusión y emoción de los afortunados. Una de las protagonistas de la jornada fue una vecina de la localidad granadina de Pinos Puente –en la que cayó el segundo premio, el número 4.536–, pero por narrar en directo lo que se siente al ser millonaria, y al perderlo todo minutos después. Escondido bajo la zona del pecho de su camiseta (intuyéndose más bien que el escondite es el sotén), la mujer muestra a las cámaras de televisión, con rostro de agotamiento de llevar haciendo lo mismo un buen rato, un fajo de décimos estando en primera posición el 66813. Un momento, escuchamos cómo el presentador que está narrando el épico momento lo dice: “Uno del gordo: el 66513”. ¿Cómo? Estaba en la casa fregando, he mirado los números y digo ‘¡ay! ¡tita si tengo este número!’, y me dice ‘corre que voy a por ti’ y grité ‘¡sí, corre, ven! Mientras escuchamos como otra reportera retransmite un “en directo el primer décimo que ha tocado aquí del Gordo en Pinos Puente” el compañero de ‘Andalucía Directo’ decide aclarar las cosas desde plató y avisar a su compañera de que la mujer que se creía premiada y estaba celebrándolo como si no hubiese un mañana no había ganado la Lotería. Alboroto y celebración acompañada de brincos de exaltación son las imágenes que vemos mientras el conductor del programa repite sin parar “no es el Gordo, no es el Gordo ¿eh?. Gemma –la reportera de Canal Sur que estaba cubriendo el directo in situ– no es el Gordo”, pero con el bullicio del momento la compañera no escucha nada. Se masca la tragedia. Otro intento: “¡Gemma! Que pena que no me escuche Gemma para sacar de dudas a esa mujer que está confundida”. Y tanto. VIDEO Así reacciona cuando le dicen que NO ha ganado el Gordo de la Lotería de Navidad 2016 Es entonces cuando le enchufan el micrófono para tomarle unas declaraciones como ganadora –porque, no, aún no han escuchado la advertencia que llega desde plató por el ‘pinganillo’– y que relate, insistimos, en vivo y en directo, cómo se ha enterado de la noticia, dónde estaba, qué ha sentido… La confundida millonaria explica que estaba “en la casa fregando, he mirado los números y digo ‘¡ay! ¡tita si tengo este número!’, y me dice ‘corre que voy a por ti’ y grité ‘¡sí, corre, ven!’”. Lo que nadie se espera es que en pocos segundos quiera correr, pero para esconderse durante algún tiempo… La reportera recuerda a los espectadores que la mujer no solo ha sido agraciada con un décimo del Gordo –exacto, el todavía equivocado 66813 que no 66513 que debería ser– sino que además también tiene un décimo con el segundo premio que parece ser que enseñará su suegra en cuanto llegue a la celebración callejera improvisada. ¿Veremos en directo un segundo falso premio? Los nervios a flor de piel. Se escuchan tensos susurros desde plató. No saben cómo hacer para que la compañera saque de semejante equívoco a la vecina de la localidad granadina de que realmente no ha sido premiada. “¿No me escuchas no, Gemma?” se escucha en un tono entristecido al director y presentador del magazine televisivo, Modesto Barragán. “No es el Gordo, chiquilla. No es, corazón”, narra al ver en imágenes a la vecina que, empieza a percibirse en su rostro, se está enterando de que algo va mal… ¡Gemma! Que pena que no me escuche Gemma para sacar de dudas a esa mujer que está confundida “A ver cómo se lo dices tú ahora” dice una voz en off proveniente de uno de los presentes en escena. “¿No es el ocho?”, pregunta la mujer y empieza a mirar a sus familiares y convecinos en busca de una respuesta o, quizás, una salida para huir de la escena. “Un segundo Modesto, porque puede haber confusiones a última hora”, dice Gemma que, por fin, se ha enterado de que no está entrevistando a la ganadora. “¿Que no es el mío?” exclama la confundida mujer añadiendo una tajante palmada que expresa sin palabras un ‘pues nada’. “¡Ay! Bueno, ¡pero te ha tocado el segundo!”, anima la reportera tan sorprendida como la propia entrevistada. ‘Cosas del directo’, que se suele decir. Un consuelo absolutamente verídico porque lo ocurrido en el ‘Andalucía Directo’ de ayer no ha sido el único epic fail de la jornada. Una reportera de la cadena pública TVE se llevó una decepción similar a la de la granadina cuando, cómo no, en las puertas de la administración de Loterías del madrileño Paseo de la Esperanza en la que se había dado el primer premio (esta vez de verdad). En este caso, se cambian las tornas. El entrevistado trolea deliberadamente a la periodista haciéndole creer que es uno de los ganadores del Gordo simple y llanamente por salir en cámara. De hecho, aprovecha la entrevista para “saludar a mi amiga Irene, a mi amigo Ulrich...” y otros tantos que no se escuchan porque le retiran el micrófono para animarle a entrar con el equipo de televisión en la administración y continuar la fiesta allí. Lejos de seguir a la exaltada reportera, el hombre mira a cámara y confiesa: “A mi realmente no me ha tocado. Es mentira pero quería que me sacasen”, y desaparece de escena. Quizás inspirado por la estafa piramidal de Carmina y Puri en el anuncio de la Lotería de Navidad de este casi finiquitado año, el vecino aprovecha ‘las cosas del directo’ para no desmentir que él en realidad, y como la inmensa mayoría de los españoles, no ha ganado absolutamente nada.", "title": "'Epic fail' en la Lotería de Navidad: en directo, la ganadora del Gordo que no había sido premiada", "url": "https://www.elespanol.com/social/20161223/180482130_0.html", "keywords": "Lotería de Navidad,Programas de televisión,Gordo de Navidad,La Jungla", "date": "2018-03-12", "id": "18813210230ef93285f32f6d98d318a3da37c685", "summary": "En la Jungla. Todas las televisiones quieren grabar en directo cómo celebran los premiados que se han convertido en millonarios... ¿Y si no fuese el número premiado? Así ocurrió en 'Andalucía Directo'. "}