{"article": "Lanzamiento de bolas de papel, risas, burlas... mientras, el resto de los que no atienden a la profesora ofrecen su indiferencia. En el centro de la acción, una alumna que recibe todo tipo de vejaciones por parte de sus compañeros a viva voz o a través de las redes sociales. Ponerse en la piel de quien sufre esto es muy difícil pero para hacerse una idea, el programa de MegaStar FM 'Mateo & Andrea' ha publicado este miércoles, con motivo del Día Internacional Contra el Bullying, un vídeo 360º que coloca al espectador en la piel de esa joven estudiante. Es un retrato, siquiera simbólico, del drama que se vive en algunos centros educativos (use el ratón o mueva su dispositivo para desplazarse por las imágenes): VIDEO #NiPasoNiMePaso: El bullying como nunca antes lo habías visto Con el hashtag #NiPasoNiMePaso, el vídeo ha recibido ya miles de visitas en sus primeras horas de vida, así como un aluvión de alabanzas y adhesiones en las redes por visibilizar, de una manera diferente y cruda, el problema del acoso escolar. Uno de cada diez alumnos sufre acoso Y es que en España el bullying afecta al 9,3% de los jóvenes, según un estudio de Save the Children que, bajo el título 'Yo a eso no juego', ofrecía datos estremecedores. Según este informe seis de cada diez alumnos reconocen que les han insultado, cifra que aumenta si el acoso se circunscribe a las redes sociales, donde uno de cada tres niños afirman haber sufrido este drama. Ante esta situación, este programa radiofónico, el considerado 'despertador' de MegaStar FM, se ha volcado con el tema. Hace dos meses lanzaron una petición en Change.org en la que se buscaba apoyo popular para pedirle al Gobierno un protocolo 'antibullying' en todos los centros escolares de España. Durante este tiempo ya han firmado más de 213.000 personas, entre las que se cuentan numerosas personalidades de distintos ámbitos. Entrega de firmas a Educación Este miércoles, los presentadores del programa se han reunido con el ministro de Educación, Íñigo Méndez de Vigo, para hacerle entrega tanto de las firmas como de esa petición tan necesaria. Aunque esta iniciativa ha tenido más éxito que otras, no ha sido la única. Con carácter más convencional, los mensajes y vídeos para visibilizar el problema han recurrido a los testimonios de afectados... ...o los mensajes de solidaridad y concienciación a fin de que, como reza el #NiPasoNiMePaso, todos estén implicados en la erradicación del problema: VIDEO Iniciativa de los youtubers de 2bacademy contra el Bullying", "title": "El acoso escolar como nunca lo has visto", "url": "https://www.elespanol.com/social/20160504/122237806_0.html", "keywords": "Acoso escolar (bullying),Radio,La Jungla,Educación,Infancia", "date": "2018-03-12", "id": "189bbd964b5ca326f448608e84ede7c9c93d1581", "summary": "En la jungla. Un vídeo en 360º coloca al espectador en la piel de una alumna que sufre el acoso de sus compañeros de clase. Hoy es el Día Internacional contra el Bullying."}