{"article": "El Consejo de Seguridad Nuclear (CSN) reunido en pleno ha aprobado reabrir la central nuclear de Santa María de Garoña, en Burgos. El pleno, donde el PP tiene mayoría de consejeros, ha condicionado esta reapertura a que Nuclenor, el operador de la planta formado al 50% por Endesa e Iberdrola, invierta en la central para garantizar su seguridad. Luz verde a la reapertura de Garoña El presidente del Consejo de Seguridad Nuclear (CSN), Fernando Marti, ha informado de que será el Ministerio de Energía, Industria y Turismo el que decida cuánto tiempo opera la central de Garoña (Burgos) si finalmente decide autorizar su reapertura. El presidente del máximo órgano regulador de la seguridad nuclear, nombrado a propuesta del PP, ha aclarado que el CSN ha aprobado que Garoña opere hasta 2031 (los próximos 14 años) si cumple lo que se le pide en materia de seguridad, pero que los plazos de autorización los tendrá que poner el Gobierno. \"El CSN no autoriza a Garoña a operar ni lo desautoriza, simplemente establece las condiciones para que sea segura si quiere volver a hacerlo; es el Ministerio de Energía quien tendrá que tomar la decisión de permitirle operar y por cuánto tiempo\", ha incidido Marti. \"Nosotros ni abrimos ni cerramos centrales, solo establecemos condiciones para que sean seguras\", ha insistido Marti, quien ha recordado que el CSN es \"un organismo técnico\" que se limita a emitir los informes que pide el regulador. Diez grandes condiciones Por su parte, Antonio Munuera, director técnico de seguridad del CSN ha indicado que los requerimientos que el dictamen para Garoña puede agruparse en diez grandes condiciones, la mayoría de las cuales atienden a modificaciones en el diseño exigidas desde el accidente en la central de Fukushima (Japón). Esas modificaciones deberán ejecutarse antes de la carga del combustible nuclear si la central recibe autorización. La consejera Cristina Narbona, nombrada a propuesta del PSOE, que ha votado en contra de avalar la reapertura de Garoña, ha señalado que uno de sus principales argumentos para hacerlo es que por primera vez desde 1999 el CSN concede un informe favorable sin establecer un límite temporal a la renovación de explotación. Desligar una y otra cosa \"contradice la guía de seguridad nuclear todavía en vigor\", ha incidido Narbona, quien ha agregado que esta guía está siendo revisada en estos momentos \"para eliminar esta referencia temporal\". A juicio de Narbona, \"no está justificado por qué se pasa de una práctica reconocida a escala internacional, como es la renovación a diez años en lugar de renovaciones de explotación sin fecha, máxime cuando los requerimiento de seguridad que se le habían hecho antes incluso de pedir el dictamen de hoy no se habían cumplido\". Parada desde 2012 Garoña cumplió su vida útil en 2012 y lleva parada desde entonces. La decisión del CSN de extender la vida útil hasta los 60 años podría abrir la puerta a que otras centrales sigan los pasos de la central burgalesa, en primer lugar, Almaraz, que previsiblemente solicitará este año la ampliación de su vida útil. Solamente Cristina Narbona, la consejera propuesta por el PSOE, ha votado en contra de abrir de nuevo Garoña. Las primeras reacciones de los sindicatos no han tardado en producirse. Según han declarado a EFE desde CCOO: \"Las maniobras que ha realizado el Consejo de seguridad Nuclear (CSN) para alargar la vida de las nucleares no ayuda a establecer un calendario de cierre de los reactores nucleares como han aprobado otros países\". Además, han añadido que la decisión \"sólo beneficia a los intereses de las eléctricas propietarias de las centrales que quieren alargar su vida útil, para seguir aumentando los beneficios por unas centrales ya totalmente amortizadas\".", "title": "Luz verde a la reapertura de Garoña, la central nuclear más longeva de España", "url": "https://www.elespanol.com/ciencia/ecologia/20170208/192231173_0.html", "keywords": "Centrales nucleares,Ecología,Burgos (Provincia),España,PP Partido Popular,Consejo de Seguridad Nuclear", "date": "2018-03-12", "id": "193387f2e5cbcf1e959cf3e57ee4fdeffcb1a06d", "summary": "El Consejo de Seguridad Nuclear avala la puesta en marcha, condicionada a que Nuclenor haga inversiones en seguridad."}