{"article": "La canciller alemana Angela Merkel se encontraba este domingo en China reunida con los líderes de las potencias del planeta en la cumbre del G-20 celebrada en la ciudad de Hangzhou. Estar lejos de su país, sin embargo, no le evitó en modo alguno el mal trago de los resultados de las elecciones regionales de Mecklemburgo-Pomerania Occidental (noreste germano). En esa cita con las urnas, el partido xenófobo Alternativa por Alemania (AfD) logró más votos que la Unión Cristiano Demócrata (CDU), el partido de Merkel. AfD se hizo con un 21% de los votos, mientras que la CDU consiguió un 19%. La victoria fue para el Partido Socialdemócrata (SPD), que recibió con poco más del 30% de los votos. La extrema derecha supera a Merkel Esta victoria de los socialdemócratas no llegó sin sufrimiento. El SPD perdió casi el 5,5% de votos respecto a los anteriores comicios. El presidente regional, el socialdemócrata Erwin Sellering, afirmaba al conocerse los primeros resultados que los días previos a la votación habían sido “la campaña electoral más dura que ha librado el SPD”. Por su parte, en la CDU calificaron los resultados de “amargos”. Ese fue también el término empleado por el secretario general de la CDU, Peter Tauber. Para Merkel debieron ser igualmente especialmente amargos, pues la circunscripción por la que tiene escaño en el Bundestag se encuentra en Mecklemburgo-Pomerania Occidental. “Que AfD haya conseguido más votos que la CDU en unas elecciones es una novedad en la historia de la República de Alemania pero, además, AfD lo ha hecho donde Angela Merkel tiene su circunscripción. Esto debe ser algo preocupante para los cristianodemócratas”, explica a EL ESPAÑOL Nikolaus Werz, politólogo y profesor en la Universidad de Rostock, una de las ciudades más importantes de Mecklemburgo-Pomerania Occidental. Así, en la noche electoral Frauke Petry, la lideresa de AfD, calificaba los resultados de “bofetada para Angela Merkel”. “El resultado es muy malo para la CDU, es el peor resultado registrado en la región en los últimos 25 años”, dice en declaraciones a este periódico Jan Müller, otro politólogo de la Universidad de Rostock. PIERDEN TODOS LOS PARTIDOS 'MAINSTREAM' Todos los grandes partidos que competían en las elecciones del domingo perdieron votos respecto a la última cita con las urnas celebrada en este Land del noreste germano. Así, el SPD perdió un 5,5% respecto a las elecciones de 2011, algo menos que los votos perdidos por el partido izquierdista Die Linke, el cuarto más votado el domingo (12,5%) y cuyos daños representaban un 6,2% respecto a la votación de hace un lustro. Las pérdidas de la CDU también fueron notables (3,2%) igual que las de Los Verdes (3,7%), superaban por poco la barrera del 5% necesaria para poder estar en el parlamento según el recuento al cierre de esta edición. No tuvieron tanta suerte el Partido Liberal Democrático de Alemania (FDP) ni la formación neonazi que es el Partido Nacionaldemócratico de Alemania (NPD). Ésta última consiguió en 2011 un 6% de los votos y un 7,3% cinco años antes. La CDU y el SPD, pese a poder mantener en Mecklemburgo-Pomerania Occidental la gran coalición que forjaron en 2011, han visto surgir a AfD como segunda fuerza política a pesar de una propuesta programática vacía y basada en la protesta, según el análisis de Werz. “No es relevante lo que ofrece el programa de AfD, porque es un partido antipolítico y anti-partidos, pero es populista y capaz de estar ya en nueve Länders de Alemania”, expone este politólogo. Los electores de AfD acudieron aparentemente a las urnas el domingo sin tener en cuenta realidades como la buena marcha de la economía de la región, en la que el paro ha caído hasta alcanzar mínimos históricos (9%) al tiempo que el PIB del Land nunca fue tan alto (unos 39.000 millones de euros). Así, Werner Ciernioch, un militante de AfD afincado en Schwerin, la capital de Mecklenburgo-Pomerania Occidental, afirmaba el domingo a este diario que su partido se presentaba para “corregir lo que el SPD y la CDU han hecho mal, sobre todo en lo que respecta al euro y a la inmigración masiva”. “AfD es un partido de gente sana, cuyos temas son la supresión de los asuntos que imponen los medios de comunicación, mientras que apoyamos un concepto de familia compuesto por un padre, una madre y los niños”, según Ciernioch. TRIUNFO DEL VOTO DE PROTESTA “El voto de AfD es un comportamiento de protesta, algo típico de las elecciones regionales, porque si atendiéramos sólo a temas regionales, el presidente regional sólo podía a ser elegido de nuevo en una nueva gran coalición en Mecklenburgo-Pomerania Occidental”, comenta Werz. La protesta de la que habla este politólogo concierne, muy especialmente, la política de refugiados del Gobierno. Para él, “AfD se está aprovechando de los miedos generados en parte de la población por la crisis de los refugiados”. Por eso Petra Federau, otra militante local de AfD, reconoce que si bien “los temas locales son importantes”, lo son más para ella que haya gente en su “región o país, que no tiene derecho a estar”. Así alude a los demandantes de asilo recibidos por Alemania, cuyo numero superó los 1,1 millones en 2015. “Ya tenemos problemas nacionales como la pobreza infantil, la pobreza de la tercera edad, o la necesidad de apoyar a las familias, pero ahora con la mal llamada crisis de los refugiados no podemos ocuparnos de ellos”, pues “hay que invertir en gente de otros países”, agrega esta militante afincada en Schwerin. El líder regional de AfD en Mecklemburgo-Pomerania Occidental, Leif-Erik Holm, celebraba el 21% conseguido el domingo por su partido calificándolo de “resultado histórico”. Auguró que, por fin, “habrá oposición en el parlamento”. El buen registro firmado por AfD en Mecklemburgo-Pomerania Occidental se suma a los obtenidos en marzo en los comicios regionales celebrados en Renania-Palatinado (oeste), Baden-Wurtemberg (suroeste) y en Sajonia-Anhalt (centro-este). En esta última región, AfD se hizo con un 24,3% de los votos, en Baden-Wurtemberg un 15,1% y en Renania-Palatinado un 12,6%. CONSECUENCIAS A NIVEL FEDERAL El modo en que AfD se está abriendo camino políticamente en Alemania – esencialmente a base de críticas a la política de refugiados del Gobierno – constituye un importante desafío para Merkel y la CDU. Al menos así lo cree Werz, el politólogo de la Universidad de Rostock. “Las próximas elecciones son en Berlín [el 18 de septiembre], y ese es un mal territorio para la CDU, así que se abre la posibilidad de que se debata sobre la candidatura de Merkel como canciller para las elecciones generales de 2017”, señala Werz. Müller, el otro politólogo de la Universidad de Rostock, prefiere relativizar. “A nivel federal, no habrá consecuencias, porque en la CDU saben que sin Merkel no van a ganar unas elecciones, hay una mayoría que están a favor de la canciller”, dice. “Las elecciones Mecklemburgo-Pomerania Occidental son sólo regionales, y han ocurrido en una región con menos de 2 millones de habitantes”, concluye.", "title": "La extrema derecha supera a Merkel en su propia casa", "url": "https://www.elespanol.com/mundo/europa/20160904/152985203_0.html", "keywords": "Europa,Alemania,Angela Merkel,Crisis refugiados,Extrema derecha,AFD Alternativa para Alemania", "date": "2018-03-12", "id": "19385af124224750921acfe4708ee24eb7298051", "summary": "El xenófobo AfD relega a la CDU de la canciller al tercer puesto. Los socialdemócratas ganan en Mecklemburgo-Pomerania Occidental."}