{"article": "La líder del Frente Nacional, Marine Le Pen, ha anunciado este lunes que dejará aparcado temporalmente su cargo al frente del partido para tratar de presentarse a la segunda vuelta electoral como \"presidenta de todos los franceses\" y ha revelado que ya está \"en contacto\" con cargos electos de Los Republicanos para tratar de ganarse su apoyo. Le Pen se aparta de la presidencia del Frente Nacional para conseguir más apoyos Le Pen logró un histórico segundo puesto en la primera vuelta electoral, por lo que el 7 de mayo volverá a enfrentarse al liberal Emmanuel Macron, 'a priori' favorito. Los principales dirigentes políticos han pedido el voto para Macron para frenar a la ultraderecha. \"Siempre he considerado que el presidente de la República es el presidente de todos los franceses y debe reunir a todos. Hay que pasar de las palabras a los actos\", ha dicho, durante una entrevista televisada en la que ha anunciado que se apartará de las \"consideraciones de partido\". \"Ya no soy la presidenta del Frente Nacional\", ha revelado. Le Pen se ha descrito como la candidata que \"más y mejor\" defenderá la democracia, toda vez que promete no tomar decisiones \"sin el pueblo o contra el pueblo\". \"Los franceses no deben tenerme miedo ni a mí ni a mi proyecto\", ha añadido, consciente del temor que genera su candidatura tanto dentro como fuera del país. La candidata ha puesto en duda la postura general de Los Republicanos a pesar de que, un poco antes de su comparecencia en France 2, la cúpula del partido conservador había difundido un comunicado para llamar a votar \"contra\" la dirigente ultraderechista. La candidata del Frente Nacional ha apuntado que \"no hay unanimidad\", según 'Le Figaro'. \"Durante la primera vuelta, Los Republicanos han explicado a sus electores que Macron era un pequeño Hollande y ahora llaman a votar por él\", ha cuestionado Le Pen, crítica con un candidato que \"nunca ha roto\" con el actual presidente, de quien llegó a ser ministro de Economía. Hollande también ha pedido el voto este lunes para el líder del movimiento En Marche! CONFIANZA Con las encuestas en contra, Le Pen no arroja la toalla: \"Vamos a ganar. La candidata tiene \"esperanzas\" de poder dar la sorpresa y de que los franceses \"descubran\" ahora el programa oculto de Macron, \"de una gran violencia\" para la ciudadanía. El Frente Nacional llega a una segunda vuelta 15 años después del éxito logrado en 2002 por Jean Marie Le Pen. Desde entonces, según su hija, \"las cosas han cambiado\" y el partido llega a esta cita más consolidado, con victorias electorales a sus espaldas como la lograda en los últimos comicios al Parlamento Europeo.", "title": "Le Pen se aparta de la presidencia del Frente Nacional para conseguir más apoyos", "url": "https://www.elespanol.com/mundo/europa/20170424/210979531_0.html", "keywords": "Frente Nacional,Elecciones Francia,Marine Le Pen,Europa", "date": "2018-03-12", "id": "19e7a2eb1145527ad00e431e00ac9c98a5f40eb2", "summary": "Se presenta a la segunda vuelta como \"presidenta de todos los franceses\" y revela que está \"en contacto\" con cargos electos de Los Republicanos para lograr su apoyo."}