{"article": "Hollywood vivió el horror en agosto de 1969. La actriz Sharon Tate era asesinada en su casa con sólo 26 años. Estaba embarazada de ocho meses de Roman Polanski y tenía una carrera más que prometedora entre manos. Los responsables se hacían llamar 'La familia Manson', haciendo honor a su líder, Charles Manson, un loco que auguraba una guerra racial y que formó un culto hacia su persona y sus ideas apocalípticas. Manson terminó en la cárcel condenado a pena de muerte -por siete asesinatos-, que posteriormente se redujo a una cadena perpetua que actualmente sigue cumpliendo. El asesino en serie ha salido hoy de la cárcel para ir, en estado grave, al hospital. Con 82 años, Manson protagoniza su penúltimo capítulo de popularidad en un país que vivió un extraño interés por su oscura figura. La relación del asesino con la cultura viene más allá del azar de que una de sus víctimas fuera Sharon Tate. En sus comienzos intentó ganarse la vida como músico, y fue la letra de Helter Skelter, la mítica canción de los Beatles, la que le reafirmó en sus creencias sobre la lucha racial y la necesidad de hacer una purga. De hecho acuñó ese nombre como lema para él y sus seguidores. La fascinación del mundo del arte por Charles Manson pasó por la música, donde grupos y cantantes como Guns N' Roses, White Zombie, Devendra Banhart o System of a Down, se inspiraron en su figura o realizaron versiones de las canciones que grabó en su época como músico. También el cine y la televisión han vivido desde hace más de cuarenta años ese estado de interés artístico en el asesino que sigue dando año tras año obras que cuentan su historia o la toman como referencia. 'Manson, retrato de un asesino' (1976) La primera vez que el audiovisual puso sus ojos en la figura de Charles Manson no habían pasado ni diez años desde el asesinato de Sharon Tate. Fue la televisión la que se atrevió a tratar el tema, y lo hizo centrándose en el juicio contra Manson. Para ello, su director Tom Gries y su guionista J.P. Miller usaron como base el libro de Vincent Bugliosi y Curt Gentry. Bugliosi fue el fiscal encargado del caso y posteriormente sacó rentabilidad de ello con esta obra. Él es uno de los personajes protagonistas de este título, e incluso interpela al espectador en más de una ocasión. Aunque centrada en el proceso judicial, la película (cuyo título original es Helter Skelter) también incluye dramatizaciones de varios de los asesinatos, lo que provocó que fuera emitida una versión recortada y censurada de dos horas, mientras que en otros países llegaría a los cines con su versión íntegra. 'South Park' (1998) VIDEO South Park - Little Bitch Los irreverentes Trey Parker y Matt Stone fueron otros de los pioneros en hablar de Charles Manson, y además lo hicieron en tono de comedia negra y desde la animación. En el capítulo ¡Feliz Navidad, Charlie Manson!, de su segunda temporada, el asesino se convertía en uno de los protagonistas de su episodio navideño. Manson se escapaba de la cárcel e interactuaba con los niños protagonistas. Junto a ellos robaba un coche e incluso se planteaba cometer un crimen, pero el espíritu navideño le impide hacerlo. Finalmente termina entre rejas. Hasta ese momento casi todas las aproximaciones a la figura del criminal habían sido desde el género documental, por lo que destaca la valentía de Parker y Stone. 'Live Freaky! Die Freaky!' (2006) VIDEO Mike Dirnt's part in \"Live Freaky! Die Freaky!\" Si la animación 'tradicional' se atrevió con Charles Manson, años después sería el stop motion el que lo haría. Las marionetas animadas plano a plano dirigidas por John Roecker han sido las responsables del acercamiento más bestia a estos asesinatos. Un musical lleno de sexo, sangre y humor negro que llegó primero en DVD, pero que también pudo verse en unas pocas salas. La sinopsis ya deja claro el acercamiento irónico y salvaje del título: \"Año 3069. En un futuro muy lejano, un nómada anda en busca de alimentos por el desierto que antaño fuera la ciudad de Los Angeles. Por accidente, descubre un libro llamado Healter Skelter que acaba confundiendo con la Biblia, y en el que se lee la historia de Charles Hanson (nombre usado como trampantojo de Charles Manson). La historia retrocede hasta 1969, donde se cuenta el encuentro entre Charles y Susan Hatkins, en los tiempos en el que el LSD estuvo de moda\". 'Los extraños' (2008) VIDEO Los Extranos - Trailer Español HD El cine de terror y asesinos en serie bebe mucho de Manson y sus crímenes. Rob Zombie siempre se ha manifestado fascinado por su historia, y durante años se viene hablando de una serie que dirigiría con guion de Bret Easton Ellis sobre el asunto. No se sabe el estado de la producción, pero sí que muchas películas de género se han basado en la barbarie. Una de las que responde a este canon es Los extraños, una de las sorpresas de 2008. Bryan Bertino, su director, confesó después que la chispa que encendió el proyecto fue la lectura de Helter Skelter, de Vincent Bugliosi y Curt Gentry. La idea de tres encapuchados que entran en una casa y asesinan a sus habitantes sin ninguna razón tiene mucho de la locura propia de Manson y sus seguidores. 'Aquarius' (2015) VIDEO AQUARIUS (T1) - Calle 13 Promo en español HD Con el auge de las series era cuestión de tiempo que se usara la trama de los asesinatos de Charles Manson como materia prima para un nuevo producto. Esta ficción del canal de la NBC convertía los crímenes en un thriller policial protagonizado por David Duchovny que narraba los inicios del criminal. Debido a sus bajas audiencias, la cadena canceló la serie en su segunda temporada. 'Manson's lost girls' (2016) VIDEO MANSONS LOST GIRLS Trailer (2016) Charles Manson Drama Movie La última en llegar es esta película para televisión del canal Lifetime, que tiene de novedoso su enfoque, centrado en las mujeres que rodearon al asesino. Dentro de 'La familia' había muchas figuras femeninas, algunas fueron usadas como cebo sexual en ocasiones y todas rendían culto a Charles Manson. Linda Kasabian, una de sus integrantes y cómplice de los asesinatos, se convirtió en una de las personas esenciales en el juicio por el que toda la secta fue condenada, ya que fue la única testigo presencial que confirmó los crímenes.", "title": "Charles Manson, el asesino que se convirtió en un icono de Hollywood", "url": "https://www.elespanol.com/cultura/cine/20170104/183482306_0.html", "keywords": "Cine,Hollywood,Asesinos,Películas,Cárceles,Charles Manson,Roman Polanski", "date": "2018-03-12", "id": "1a2cfdb5596cc39d93e9f17e8c88bc39529680ea", "summary": "El criminal ha salido de la cárcel para ser ingresado en un hospital por su delicado estado de salud. Desde que fue detenido, el cine no ha parado de fijarse en su oscura figura."}