{"article": "Una mujer a quién su novio dejó estando en la UCI tras un accidente y a quien el padre de su hijo maltrataba. Seguro que la última persona en la que pensarían es en Bea 'La Legionaria' (36 años), la concursante de Gran Hermano que encandiló a la audiencia en la sexta edición del programa, precisamente por su fuerte carácter. La vida de esta madrileña está llena de luces y sombras. Alcanzó la fama con su entrada en la casa más popular de Guadalix, aunque ella ya había tocado antes la gloria siendo una de las primeras mujeres en entrar en el tercio de Infantería de la Legión. Ahora vive alejada tanto del estricto ambiente militar como de los focos de la televisión. Trabaja como camarera en una céntrica cafetería de Getafe y asegura estar feliz con su nueva vida. EL ESPAÑOL ha hablado con ella: ¿Cómo te encuentras? Estoy muy bien y tranquila. Mucho mejor que hace tiempo. El cambio de vida que decidí tomar a raíz de que el padre de mi hijo fuera a televisión ha sido para bien. Quien quiera dinero que ponga el culo de candelero. ¿Ese fue el motivo por el que abandonaste los medios de comunicación? Yo estaba de colaboradora en Sálvame cuando el padre de mi hijo apareció en televisión. A raíz de eso me retiré porque hay temas sagrados que no se tocan. Que a mí me llamen puta, guarra o zorra, como ya han hecho, me da exactamente igual porque el personaje público soy yo, no mi niño. Le dieron pie al bastardo ese (refiriéndose al padre de su hijo) a ir contando basura y mentiras. Mi hijo no se merece eso, bastante desgracia tiene con el padre que le ha tocado. No me pasa dinero ni se preocupa por él y encima fue a televisión a hacer caja. Si para que saliese él de los medios de comunicación tenía que salir yo, salía yo. Entrevista a Bea 'La Legionaria' GH 6 ¿No te dio miedo pensar y ahora qué? Nada. No se me caen los anillos para trabajar de lo que sea. He hecho de todo, menos de puta, vamos a especificarlo porque ya me pusieron de ello. He estado en discotecas, de camarera… Lo que a mi me gusta. ¿Cuánto tiempo llevas en este bar de Getafe? Cinco meses y aquí sigo. He tenido mucha suerte con mis jefes porque son también amigos. Estoy encantada. Son como mi ángel de la guarda. Si tengo un problema se lo cuento y me ayudan. Son las personas que me hacían falta tanto a nivel profesional como personal. ¿Cómo te tratan los clientes? Por lo general bien. Luego dicen que nadie ve Gran Hermano, pero me reconoce todo el mundo. Con alguno he tenido algún encontronazo, un par de problemillas con dos personas. En ninguno de los casos la culpa ha sido mía y mi jefa lo sabe. Claro que tengo mala leche, pero ha sido siempre por defenderme. Detrás de la barra en el local que trabaja actualmente Jorge Barreno ¿Cómo es ahora el día a día de 'La Legionaria'? Mi hijo duerme casi todos los días donde mis padres porque yo llego tarde de trabajar, pero siempre me levanto y me pongo monísima de la muerte para llevarle al cole. Luego me vengo a Firenze (el nombre del bar donde trabaja), de cuatro de la tarde hasta que cierran, y vuelta a casa. Intento pasar todo el tiempo posible con mi hijo, pero entiende que tengo que trabajar mucho porque vivo en un piso de alquiler y no me ayuda nadie. ¿Y cómo te apañas? Bien. Jodida pero contenta. Mayor penuria he pasado en la Legión… ¿Cual es la relación ahora con el padre de tu hijo? Ninguna. Yo le eché de mi vida y él decidió salir de la vida de su hijo. Yo elegí el camino de ser madre mientras que él siguió con sus vicios y sus cosas. Si hubiera seguido hablando del niño le hubiera hecho la traqueotomía con un boli en directo. Como diría Belén Esteban... tu por tu hijo ¿también matas? No, no tiene nada que ver. Yo pienso que una madre por un hijo no mata, sino que muere. El verdadero riesgo y valor es ese. ¿Ahora sales con alguien? No, estoy solita. Me da pereza empezar una relación. He empezado tantas y luego he terminado tan mal… Mis mayores sufrimientos en mi vida han sido por amor. Mi primer novio me dejó en coma en un hospital tras sufrir un accidente. Ahora estoy tranquila con mi niño. Beatriz, con chaeta militar, en la terraza donde ha atendido a EL ESPAÑOL Jorge Barreno ¿Cómo te gustan los hombres? Con mucho dinero y poco tiempo libre (risas). No ahora en serio, pues uno que sea todo lo contrario a lo que he tenido. El padre de mi hijo marcó un antes y un después. Lo que viví con ese bastardo fue malísimo. Tanto odio le tengo como agradecimiento porque me ha dado lo mejor de mi vida. Que Dios le de mucha salud para pensar lo que le ha hecho a mi hijo. Su familia son igual de perros judíos. ¿A qué se debe tanto odio? Me pegaba palizas. Pensé que cambiaría cuando le viera la cara a nuestro hijo, pero no fue así. Cuando mi niño tenía cuatro meses nos empujó a los dos y nos tiró al sofá. En ese momento se me hizo un corta circuito en la cabeza: del amor al odio. Me fui a por él y le reventé el mando de la tele en la cara. Y luego el del dvd e hice lo mismo. Yo no quería que mi niño creciese sin papá y por eso aguantaba, hasta este día. ¿Le denunciaste en algún momento? Sí, muchas veces. Nadie hizo nada nunca. Después de dejarle un día me robó el coche y apareció en Valdemingómez. Había turulos con la única foto de mi hijo que tenía. Se ponía los tiros de coca con eso. Fue todo muy fuerte. Beatriz en el interior de la cafetería Firenze Jorge Barreno ¿Recibiste ayuda psicológico en ese momento? No ni en ese momento, ni en otro. Siempre he salido adelante yo sola. ¿Tu hijo te pregunta por él? No ya no. Un día me senté a hablar con él y le conté toda la verdad sin disfrazarla. Le dije que si tenía alguna pregunta y me dijo que no, que cuando él fuera mayor le diría a su padre si se pega a una mujer. Por lo que cuentas y por lo que vimos de ti en Gran Hermano te caracterizas por ser una mujer fuerte. ¿La Legión te ayudó a ser así? Mi época en la Legión fue la más grande. Yo me arrepiento cada noche que me acuesto y cada día que me levanto de haberme ido, pero nunca diré por qué lo hice. Es un secreto que jamás se lo diré a nadie. Sí aclaro que no tiene nada que ver con temas sexuales porque eso en realidad lo hubiera arreglado con una patada en los huevos. ¿Y tu salida tuvo que ver con el machismo? Hombre que entráramos mi compañera y yo saliésemos en todos los periódicos nos le hizo mucha gracia al resto porque había legionarios que llevaban mucho tiempo allí y no se les había reconocido su trabajo. Nosotras simplemente por ser mujeres estuvimos en todos lados. ¿Volverías a la Legión? No. Todo tiene un principio y un final. Además, que mi sitio está donde está mi hijo y para volver a la legión me tendría que ir de Madrid. ¿Y a Gran Hermano con los mismos compañeros con los que entraste? Sí. Lo volvería a hacer y volvería a actuar como lo hice. Soy como soy y para ser actriz tienes que tener mucha memoria. Me gusto a mi misma. Todos los concursante de la sexta edición de Gran Hermano 6 ¿Sigues teniendo relación con ellos y estáis todos en un chat como los de Operación Triunfo? Yo no creo que estén todos en un chat, pero bueno si ellos lo dicen, vale. Yo hablo con concursantes de todas ediciones y tengo especial relación con Sandra, la que estuvo con Miguel. Hablo mucho con ella por Facebook y con Nicky. ¿Cómo se cocinó tu entrada en GH6? Con mi ex en Algeciras fumando un cigarro. Yo nunca había visto el programa, pero él sí. Me apunté y vine a Madrid que me habían citado en el hotel de Chamartín pero no me presenté. La productora me llamó seis veces y la curiosidad mató al gato. A la séptima llamada ya dije vamos a ver que pasa porque tienen mucho interés. Estaba en mi destino entrar. Y al salir, ¿Qué pensaste? Había guardias civiles esperándome y lo primero que pensé fue \"Ay madre, qué he hecho\". Todos comenzaron a saludarme y aplaudirme y ahí me di cuenta de que algo bueno tenía que haber hecho en la casa de GH. Que te esté esperando la Guardia Civil y que no sea para detenerte… (risas). ¿Cómo llevaste la fama? Yo bien. Sigo meando entre coche y coche. Cuando una persona entra a un sitio así y sale muy subida es porque la autoestima la tenía muy baja al entrar. Y yo entré con la autoestima muy alta. Mi verdadera hazaña fue estar en la legión. Soy la primera mujer que entró en el tercio de Infantería de España y eso para mi fue el paso más grande que di en mi vida, después de ser madre. Yo entré sabiendo lo que yo era. A mi lo que me gusta es que me llamen como soy 'La legionaria'. Me inflo. ¿Ganaste mucho dinero después de tu paso por GH6? No se gana tanto la verdad. Hacienda te quita mucho dinero además. Yo iba a la tele porque me lo pasaba bien en los platos. Me divertía haciendo eso y en el momento que dejó de divertirme lo dejé. En cuánto vi que ya no me hacía gracia. Además, yo soy feliz con poco. Con una lata de cerveza en un parque soy más feliz que una perdiz. El dinero se va y la gente es la que queda. Con su compañero Nicky en la casa de GH En qué te cambió la vida… Gran Hermano me dio cosas buenas pero también me perjudicó. Para mí fue más complicado pasar del anonimato a ser famosa, que al revés. Quise después opositar a Guardia Civil, pero haber estado en el concurso no daba seriedad al Cuerpo. Yo no sabía que mi paso por la casa tuvo tanta repercusión. Creía que a la media hora de estar en Guadalix me echarían. De hecho para entonces ya tenía el pollo montado. ¿Cómo afrontas el futuro? Con optimismo y positivismo, como soy yo.", "title": "Bea 'La Legionaria': \"No se me caen los anillos por trabajar. He hecho de todo menos de puta\"", "url": "https://www.elespanol.com/corazon/famosos/20161104/168233692_0.html", "keywords": "Famosos,Entrevistas,Televisión,Gran Hermano,Sálvame Deluxe", "date": "2018-03-12", "id": "1a2e1020b6717b956af34eb0bd35712adbc66d9e", "summary": "Entrevista: \"No gané tanto dinero en Gran Hermano\"/ \"El padre de mi hijo me pegaba palizas\"/ \"El paso más grande de mi vida fue entrar en la Legión, después de ser madre\"."}