{"article": "¿Qué tienen en común una representante de actores de 50 años y un chaval de 28 años? A priori nada. O quizás mucho más de lo que parece, porque ahora, cuando uno nombra a Brays Efe, inmediatamente viene a su mente Paquita Salas, el personaje televisivo que le ha puesto en la mente todos los espectadores. Porque el actor se metió literalmente en la piel de esa señora malhumorada y chapada a la antigua que enseñó a la gente la cara B del cine español. De paso se ganó el corazón de los espectadores, que convirtieron la serie de Flooxer en el fenómeno de culto de la temporada. Los seriéfilos españoles ya usan sus frases como coletillas ('¿qué mail?', 'ser una actriz 360') y él vivió una nueva vida como actor. Aquella señora, que somos todos, le puso en el foco y los papeles comenzaron a llegar. Entre ellos el del hijo del rey en El príncipe y la corista, el texto de Terence Rattigan que popularizó en cine Lawrence Olivier y Marilyn Monroe y que llega el día 29 al Teatro Cofidis mientras espera para volver a ponerse la peluca de Paquita de nuevo. ¿Había visto la película de Marilyn Monroe? No, pero cuando hice la prueba la vi y me encantó, me pareció divertidísima, aunque tiene una parte pesada ahí en medio, pero me gustó mucho. Pero la obra no tiene mucha relación con la película, es una versión de la obra de teatro original, aunque es inevitable no pensar en Marilyn, aunque no va por ahí. La dirige Pilar Castro, que es actriz y eso me encanta. Brays Efe ganó el Premio Feroz por Paquita Salas. Moeh Atitar ¿Se nota mucho que le dirija un actor? Muchísimo. Te entienden, saben lo que te pasa, lo controlan todo mucho mejor. De repente habéis llegado una generación que sois actores, pero que también escribís, dirigís… No sé si es algo generacional, pero es verdad que nuestra generación ha aprendido que vamos a tener que hacer muchas cosas porque con una no llega. A mí siempre me ha encantado escribir, pero si he tenido que actuar he actuado, si he tenido que presentar he presentado y si he tenido que hacer radio pues la he hecho. Lo que me ha ido surgiendo, y eso sí es de mi generación, no se queda en el cubículo que supuestamente le toca, porque no quiere o porque no puede. Por otro lado también está esta cosa de que estamos en una industria en la que si de verdad te interesa contar una historia potente con la que te sientas identificado, te toca escribirla y sacarla adelante desde todos los puntos de vista. Eso es lo que le pasa yo creo a Leticia Dolera, que tiene ese discurso feminista, y siempre cuenta lo que le cuesta leer papeles buenos para mujeres, y que habrá llegado a un punto en el que ha dicho, pues me lo voy a escribir yo. Y eso es súper sano y si tienes cosas que contar, mejor contarlos tú. Estamos en una industria en la que si de verdad te interesa contar una historia potente con la que te sientas identificado, te toca escribirla y sacarla adelante ¿Le ha costado encontrar papeles con los que se sienta identificado? Es que tampoco llevo tanto tiempo trabajando, pero ha habido de todo. Tampoco tienen que ser los papeles siempre hipercomplejos, también me encanta hacer arquetipos, por ejemplo el amigo gracioso también es divertido hacerlo, pero sí que es verdad que cuando me llegaban los guiones de Paquita Salas, pensaba: esto nadie lo hubiera escrito nunca para mí. Y en ese sentido noto la barrera de lo físico y mental, lo que la gente supone que debes hacer por tu físico. Pero creo que he sido muy afortunado, porque las cosas que me han llegado, y he dicho que sí, me apetecía hacerlas. Y por eso estoy muy contento de lo que me toca hacer en El príncipe y la corista, que interpreto al hijo del regente, es como un rey de 16 años. Una oportunidad de hacer algo muy distinto. Le hemos visto de amigo gay, de señora de 50 años, y este personaje no tiene esas connotaciones. ¿Es un reto? Es un reto, y estoy encantado. Es un personaje interesante, es como un adolescente que no ha tenido infancia, pero es un rey que quiere lo mejor para su pueblo. Es como muy monárquico, pero muy revolucionario también y tiene un mensaje político alucinante también. ¿Se puede ser monárquico y revolucionario? Sí, mira la revolución francesa la hicieron los burgueses. Siempre hay dos o tres que saben lo que hay que hacer de verdad. Yo soy el primero que he sido homófobo conmigo mismo en muchas ocasiones, pensando que no me iban a llamar porque soy gay. Así que qué puedo decir yo En Paquita Salas se dice que si uno dice públicamente que es gay sólo va tener papeles de gay. El gag es: hay que tener mucho cuidado si haces de gay, sobre todo si eres gay. ¿Ha vivido eso? No he tenido tanto recorrido, pero pienso en Javi -Calvo, director de la serie-, y quizás él sí, aunque no sé hasta qué punto es hacer de gay o hacer un personaje tan reconocido, como fue Fer de Física o Química, que los adolescentes le siguen parando y es difícil salir de ahí. Yo en ese sentido he tenido suerte, sí he hecho del amigo gay varias veces, pero he tenido personajes de más calado. ¿Hay homofobia en el mundo del cine? Bueno, supongo que en esa forma un poco sí. Yo soy el primero que he sido homófobo conmigo mismo en muchas ocasiones, pensando que no me iban a llamar porque soy gay. Así que qué puedo decir yo, si lo he pensado, eso está ahí. Pero hay de todo, es que tampoco es malo hacer el estereotipo gay en una serie popular, la frustración es que quisieras hacer otro papel y no pudieras. ¿Cómo cree que debe ser el compromiso del arte con la imagen que traslada a la sociedad de ciertos temas? Los creadores tienen un compromiso consigo mismos, ser sinceros, transmitir su visión del mundo y hacer pensar a la gente. Que me hagan refranes me da igual, que me den lecciones me parece aburrido. La ficción está para explorar los límites de lo bueno y lo malo, pero hay que hacerlo de forma interesante. No creo que deba haber límites en ese sentido, que se pueda explorar todos los modos de pensar. Brays Efe interpreta al hijo del rey en El príncipe y la corista. Moeh Atitar ¿El cine español era más aleccionador antes que ahora? No sé, ves Pepi, Luci, Bom y tiene un chiste súper revolucionario sobre el maltrato, y eso hoy en día sería muy polémico y no sé si se podría incluso decir, estamos en un tiempo en el que se tiene más miedo a lo políticamente correcto y cuesta más encontrar provocación. Aunque cuando ves la película de Almodóvar, no lo ves como una provocación buscada, sino con un espíritu divertido. Viendo casos como el de Cassandra o César Strawberry, ¿cree que hemos ido atrás en el tema de la libertad de expresión? Hay una cosa fundamental, y es que creo que Twitter es el enemigo del discurso. No se puede hablar nada serio porque no da, en 140 caracteres no da. Darle una importancia a una red social que no permite el diálogo, como si lo que pones ahí fuera lo que realmente piensas o pudiera estar bien explicado, me parece un problemón. Pero luego también pienso que estamos en una época de hipersensibilidad en una serie de temas, y luego a la vez me parece sano, que la gente se queje de lo que quiera. El problema es que alguien por poner un chiste acabe en los tribunales, eso es patético, pero si el chiste no te gusta y lo quieres decir, me parece fenómenal. Boicotear una película por lo que dijo una actriz hace años, es como si no fueras a ver una película porque el foco se usó para iluminar un evento de toreros ¿Y los boicots? Me parecen absurdos. No tienen sentido, de repente boicoteas una serie por lo que dijo en una serie hace cinco años. Primero un actor no es responsable del discurso de una serie, es una herramienta. Es como si no fueras a ver una película porque el foco se usó para iluminar un evento de toreros. Los actores lo mismo. Lo que pensamos no afecta a las películas que hacemos. Pero te digo lo mismo, si alguien no quiere ver una película por las razones que sea, que lo haga, pero esto de organizarse y hacer protestas, pues hijo… ¿Entonces también está en contra del boicot a la obra de Cremades en Barcelona? Me parece lo mismo. Estoy en contra, porque la libertad de expresión no tiene peros. No puedes decir: “estoy a favor de la libertad de expresión, pero...” No. Si estás a favor lo estás. Los boicots me parecen absurdos, pero te digo lo mismo, si alguien quiere ponerse en la puerta de Jorge Cremades porque no le gustan sus chistes, pues hijo, cada uno pierde la energía como quiere. ¿El humor tiene límites? No. Es que el humor sirve para todo lo contrario que para poner límites, sirve para desacralizar y hacer que las cosas dejen de ser importantes. Sirve para eso, no para otra cosa. Para reírnos de todo. El humor no tiene límites. El humor sirve para todo lo contrario que para poner límites, sirve para desacralizar y hacer que las cosas dejen de ser importantes El chiste de mis tetas ahora ofendería a alguien. Claro, sería considerado hipermachista. Yo es que estoy súper en contra de la gente que se ofende por los chistes. Es una corriente que hay ahora mucho, cuando no les gusta un chiste, en vez de decir: no me hace gracia o no es mi tipo de humor, te dicen que eso no lo puedes decir. Pues sí lo puedes decir, y si no te gusta no lo compres, no lo veas, cambia de canal o lo que quieras, pero que cada uno diga lo que quiera. Y cuándo escucha a una compañera de profesión decir: no soy ni machista ni feminista. ¿Le ofende? Me da… no sé explicarlo bien. Siento como que Paula Echeverría, si no quiere, no tiene por qué ser inteligente. No está obligada. Nos quedamos muchas veces en el titular, y estoy seguro de que si le preguntas lo que piensa de verdad, da igual el nombre que ella le ponga, piensa que las chicas y los chicos deben tener los mismos derechos. Ella pensará que el feminismo es otra cosa porque ella en su vida no hablará de eso. Obviamente me gustaría que ella tuviera esa curiosidad, pero si no la tiene… No podemos vivir en una sociedad en la que se hace apología de la ignorancia por todas partes, la vemos como divertida, y nos encanta el desenfreno y luego nos echamos las manos a la cabeza porque alguien diga algo mal dicho. La gente tiene derecho a equivocarse. VIDEO Paquita Salas, la serie original de Flooxer ganadora de tres premios Feroz - Paquita Salas Pero por qué parece que asusta el término feminismo. No sé, para mí está muy claro. Lo pone en la RAE. Philip Roth decía que hasta lavarse los dientes es un acto político. ¿Usted vive su trabajo así, con compromiso político? Creo que es verdad, pero no creo que haya que obsesionarse con eso. La batalla es ser todo lo libre que puedas. Tampoco tienes siempre el 100% de control sobre tu trabajo o tu vida. ¿Se considera comprometido políticamente? Me considero una persona política, a la que le gusta pensar, tener sus ideas. Lo que me cuesta más es encontrar una conexión en el espectro político. Decir: soy de tal partido. Siento que es algo muy de mi generación, el que la política no son sólo los partidos políticos. La política son las relaciones personales, cómo usas redes sociales, los mensajes que transmites… ¿Y por qué siempre a los actores se os vincula a una ideología política? Eso es algo que ocurre mucho aquí en España. Creo que desde el No a la guerra, está esa cosa. ¿Daría un discurso político al recoger un premio? Sí, pero tampoco lo veo para soltar un panfleto, sino de decir lo que sientes. Yo creo que mi discurso en los Feroz fue político, aunque no fuera en ese sentido, era lo que me pedía el cuerpo decir. Es muy difícil no ser machista, de hecho el trabajo es identificarlo, desmontarlo y ser consciente de ello ¿Se ha encontrado muchas Paquitas Salas? Sí, unas cuantas. ¿Y todos somos un poco Paquita? Eso de todos somos Paquita Salas me encanta. No sé de dónde nació pero es verdad y los que no lo somos queremos serlo. Leí una entrevista que había sufrido bullying en el colegio. No sé si Paquita Salas es también una respuesta a eso. Un personaje que hace lo que quiere, mete la pata y le dice a la gente: me da igual que te rías de mí. Bueno, que yo haya sufrido bullyng no afecta a lo que los directores escribieran.. aunque ella también hace un poco de bullying… es fuertona. Lo que mola de ella es que no se atiene a lo políticamente correcto. Un momento es el ser con más corazón del mundo y de repente es racista, pero como con ternura. Y machista… como muy inocente, es como son racistas nuestras abuelas, que no lo son con maldad. Es que nadie es racista con maldad… Todos somos racistas, está en nuestro ADN, nos han educado así, pero luego hay gente con muy mala hostia. Todos somos un poco homofóbos, racistas, machistas… porque es muy difícil no serlo, de hecho el trabajo es identificarlo, desmontarlo y ser consciente de ello. Por eso siento que cuando Paula Echeverría dice eso, no hay que meterse con ella, porque no quiere hacer daño a nadie. Pero, si no lo criticamos, ¿no estamos perpetuando ese error? A ver, una cosa es decir que no tiene razón, pero es que luego hay gente muy fuerte por ahí. Está genial decir: oye no lo estás diciendo bien. ¿Hay miedo a encasillarse en Paquita Salas? Creo que es un personaje tan radical, que nadie me va a ofrecer interpretar otra señora de 50 años.", "title": "Brays Efe: “Todos somos un poco homófobos, pero hay gente con muy mala hostia”", "url": "https://www.elespanol.com/cultura/escena/20170623/225978151_0.html", "keywords": "Teatro,Cine español,Escena,Actores", "date": "2018-03-12", "id": "1b02c3a64372e3fb2d579a4fe07ce14a8e3db0fe", "summary": "\"Los boicots me parecen absurdos. No tienen sentido\" / \"El chiste de 'mis tetas' hoy sería considerado machista\" / \"La libertad de expresión no tiene peros\" / \"Que alguien por poner un chiste acabe en los tribunales es patético\" / \"Es muy difícil no ser machista, de hecho el trabajo es ser consciente de ello\".\n "}