{"article": "La Fiscalía Anticorrupción ha solicitado prisión para el hijo mayor del expresidente catalán, Jordi Pujol Ferrusola, cuatro años después de comenzar la investigación. La Abogacía del Estado y Podemos (personado como acusación popular) han reclamado la misma medida contra él, sobre la que ahora tendrá que pronunciarse el juez del caso Pujol, José de la Mata. El Ministerio Público ha cambiado de criterio después de recibir un informe de la Unidad de Delincuencia Económica y Fiscal de la Policía (UDEF) en el que se calcula que el Jordi 'Junior' habría evadido hasta 30 millones de euros desde que está siendo investigado para oculta su dinero a la Administración de Justicia. De la Mata ha tomado hoy declaración a Jordi Pujol hijo a raíz de los últimos hallazgos en la causa que investiga la fortuna de la familia y que apuntan a que él y su exmujer Mercé Gironés llevan desde 2012 siguiendo \"una estrategia insistente y continuada de despatrimonialización en España\" ocultando millones en el extranjero, según la UDEF. El pasado día 17 de abril, el juez de la Audiencia Nacional José de la Mata citaba a Pujol Ferrusola para este martes después de recibir un informe policial en el que se cuantificaba en 14 millones de euros el dinero presuntamente evadido por Jordi Jr desde que está siendo investigado. Sin embargo, una semana después, la UDEF entregó otro informe elevando la cifra hasta los 30 millones de euros. La causa la inició el juez Pablo Ruz tras una denuncia de la exnovia de Pujo Ferrusola en el año 2013, María Victoria Álvarez. Sin embargo, en los inicios tanto el juez como la Fiscalía actuó con mucha cautela al no ser la declaración de ésta del todo consistente. Ella aseguró entonces que acompañó a Pujol Jr a Andorra con bolsas llenas de billetes de 500 euros en el maletero. La Fiscalía Anticorrupción solicitará el ingreso en prisión de Jordi Pujol Jr. La causa se reactivó después de que el expresidente de la Generalitat, Jordi Pujol i Soley, reconociera públicamente, en julio de 2014, que su familia había ocultado dinero en Andorra sin declararlo a Hacienda. Tras esta declaración, Ruz tomó declaración pro primera vez a Jordi Pujol Jr, aunque se fue sin que se adoptaran medidas contra él. Desde entonces, la Policía ha estado analizando toda la documentación remitida por Andorra y otros países donde habría realizado negocios y han llegado a la conclusión de que el mayor de los hermanos Pujol Ferrusola ha estado haciendo movimientos para ocultar su dinero a la Administración de Justicia. Anticorrupción ya pidió prisión para Oleguer Pujol También descubrieron que el pequeño de los hermanos, Oleguer Pujol, habría estado haciendo operaciones para ocultar su dinero después de estar siendo investigado y ya la Fiscalía Anticorrupción solicitó el pasado mes de enero su ingreso en prisión pero el juez De la Mata no lo consideró entonces pertinente. En esta causa están investigados todos los hermanos Pujol Ferrusola, además de sus padres, el expresidente de la Generalitat y su esposa Marta Ferrusola, por blanqueo de capitales. Los investigadores sospechan que todo el dinero manejado por el 'clan Pujol' tiene el origen en la corrupción del ex 'molt honorable'. Pujol habría evadido, según la Policía, capitales que estaban en España y se han desviado fuera de nuestras fronteras; capitales que estaban en Andorra evadidos en julio de 2014 con destino México; derechos de cobro en el extranjero fundamentalmente en México, por préstamos que tenían las sociedades pantalla suyas y de su mujer, Mercé Gironés, “y que en buena lógica económica debieran haberse reintegrado a España”. En el informe, la UDEF recuerda al magistrado que “se han identificado lo que a todas luces, esta instrucción policial considera mecanismos espurios, con la única finalidad de sustraer capitales de la acción de la justicia, ocurridos además desde que comenzó el procedimiento judicial en el que están en condición de investigados Jordi Pujol Ferrusola y Mercé Gironés”.", "title": "La Fiscalía Anticorrupción solicita el ingreso en prisión de Jordi Pujol Jr.", "url": "https://www.elespanol.com/espana/tribunales/20170425/211229023_0.html", "keywords": "Caso Pujol,Jordi Pujol Ferrusola,Tribunales,UDEF,Cárceles,José de la Mata,Fiscalía Anticorrupción", "date": "2018-03-12", "id": "1caaa4a2885cc157fca60611cbbda657929711a4", "summary": "El juez José de la Mata le había citado a declarar después de un último informe de la UDEF que calcula en 30 millones de euros lo evadido por el hijo mayor del expresidente catalán desde que está siendo investigado."}