{"article": "El debate más agrio que deja la muerte por infarto de la exalcaldesa de Valencia Rita Barberá es el de si la condena pública la que estaba sometida desde que la prensa la relacionase con las tramas de corrupción en la Comunidad Valenciana, en especial tras su imputación en el caso Taula, y las constantes parodias de las que era objeto tanto en los programas de humor como en las redes sociales contribuyeron al deterioro de su estado de salud. Algunos excompañeros del PP lo insinuaban, otros lo declaraban sin medias tintas como hacía Celia Villalobos al pronunciar la frase que se convirtió en Trending topic del día: \"Los tuiters la habéis condenado a muerte\". ¿Es legítimo continuar con la sátira en un día de duelo, o se impone la convención tradicional de aparcar las críticas? El cómico y presentador Andreu Buenafuente tomaba una decisión intermedia en el arranque de su programa Late Motiv en Movistar Plus. En su monólogo de arranque anunciaba que las bromas sobre Rita Barberá quedaban aparcadas y ofrecía su pésame, pero de una manera muy particular. \"Antes de empezar vamos a mostrar nuestro pésame por Rita Barberá. Anoche la parodiábamos en este programa de humor y poco después fallecía. Así que hoy es un día de respeto. El respeto que ella muchas veces no demostró, sobre todo con las víctimas, en Valencia. Pero hoy tampoco lo ha demostrado la clase política, así que al final, dentro de lo previsible. Ante la muerte se acaban los chistes, esto es así, asi que descanse en paz. Vamos a reírnos. Hay que reírse, ¿no?\". Buenafuente se refería al incidente ocurrido en 2015, en el que Rita Barberá respondió desde el balcón del Ayuntamiento a una manifestación de familiares de víctimas del accidente de Metro de Valencia con gestos de burla. El PP valenciano siempre mantuvo que la primera edil no se había dado cuenta del sentido de la manifestación y lo había confundido con el espíritu carnavalesco de las criticas políticas durante la mascletá. VIDEO LATE MOTIV - Monólogo de Andreu Buenafuente. \"Hostión Bieber\" | #Latemotiv153 El programa de Buenafuente no es una excepción entre los que se dedican al humor político y había puesto a la senadora expulsada del PP en su punto de mira, particularmente esta semana tras su declaración en el Tribunal Supremo por la presunta financiación irregular mediante pitufeo en Valencia. El pasado febrero llegaron a presentar una animación con ella basada en la que permite al usuario trompetear a Donald Trump. \"Su muerte no puede ser usada como coartada\" Otro programa de humor político de éxito masivo es El Intermedio de El Gran Wyoming en La Sexta, famoso por sus demoledoras parodias. El cómico tomaba la palabra en un categórico monólogo sin rastro de bromas para contestar a quienes acusan a la prensa y los humoristas de contribuir al trágico suceso. \"Españoles a diferencia de lo que han hecho algunos de nuestros representantes públicos, hoy no vamos a inciar un debate que requiere templanza. No es el día. Es comprensible el dolor que puedan sentir algunas personas que han compartido 30 años de vida profesional con Rita Barberá. Desde aquí les mandamos nuestro pésame a ellos y a su familia\". \"Sin embargo, relacionar su muerte con el derecho a informar libremente sobre los casos de corrupción que afectan a una persona es, cuanto menos, una desfachatez. Aunque no haga falta, me gustaría recordar que fue el Tribunal Supremo el que llamó a declarar a Rita Barberá, no fueron los medios. Fue el Partido Popular el que la apartó de su formación, no fueron los medios\". \"El fallecimiento de Rita Barberá no puede ser utilizado para intentar coartar la labor esencial que en una democracia ejercen los medios de comunicación\" - concluye su alegato. \"Ojalá este tipo de actitudes se deban solo a la comprensible conmoción del momento y en los próximos días estos cargos públicos vuelvan a comportarse con la responsabilidad que exige su puesto. O en algunos casos, que empiecen a hacerlo\".", "title": "El pésame de Buenafuente por Rita Barberá: \"Respeto, el que ella no demostró por las víctimas\"", "url": "https://www.elespanol.com/social/20161124/173232744_0.html", "keywords": "Muertes,El Gran Wyoming,La Jungla,PP Partido Popular,Andreu Buenafuente,Rita Barberá", "date": "2018-03-12", "id": "1d1bb8e9cc3e6a12175feadedc1839259066b761", "summary": "En la jungla. \"Relacionar la muerte de Barberá con el derecho a informar es una desfachatez\", denunciaba antes el Gran Wyoming."}