{"article": "Es 21 de diciembre y estamos en el aeropuerto de Barcelona. Mi mujer, mi hija y yo partimos hacia Venezuela, donde pasaremos las navidades. Para mí será el sexto viaje a la patria de mi esposa. Para mi hija, que cumple 4 años en enero, será el cuarto. Lo primero que nos preocupa es el peso excesivo de la maleta. Llevamos dos y cada una pesa más de 20 kilos, además de las dos que llevamos de mano. Pero casi no llevamos ropa. Se debe a la cantidad de encargos que nos ha hecho la familia de mi mujer. La escasez en Venezuela es terrible. El problema de desabastecimiento es tan grande que nos piden artículos de primera necesidad. Harina, azúcar, café, arroz, aceite… pan. Nos piden algo tan esencial como el pan. También le llevo a mi suegro dos botellas de whisky, porque allí el precio es prohibitivo. El socialista Manel Martínez cuenta las Navidades de miseria que está pasando en venezuela Es mi sexto viaje a Venezuela y la cosa cada vez está peor. Para mí cada vez es más complicado decir allí que soy socialista. Te miran con una cara de mala hostia… El socialismo ha sido parte de mi educación desde que era pequeño. Me llamo Manel Martínez y soy hijo de un exconcejal socialista. Milité en las juventudes del partido y me convertí en primer secretario del grupo local de mi pueblo, Viladecavalls (Barcelona). Fui edil durante un mandato y 8 años miembro de la ejecutiva local. De hecho sigo siendo militante. Pero lo de aquí no tiene nada que ver con el socialismo que a mí me enseñaron. Esto no es socialismo; es una vergüenza. PROBLEMAS NADA MÁS LLEGAR Los problemas empiezan nada más llegar. El vuelo llega tarde al aeropuerto de Maqueitía y ningún chófer contempla la idea de hacerse tan tarde los 30 kilómetros de trayecto hasta Caracas, la capital. “Demasiado peligroso”, nos dicen. Habíamos hecho una reserva en un hotel próximo al aeropuerto, pero llegamos y nos dicen que la han extraviado. La recepcionista se compromete a buscarnos un hotel cerca, “pero ni se les ocurra ir a Caracas a estas horas”, advierte. Es la ciudad con mayor número de crímenes del mundo, y la complicada situación actual lo vuelve todo mucho más peligroso. Al final nos consiguen una habitación en un hotel que nos cuesta el doble. Casi 170 euros. Todo sea por la seguridad. El taxista que nos lleva es boliviano y nos jura que está contando los días para jubilarse y largarse del país. Ser taxista es casi imposible porque no hay recambios para las piezas del coche. En realidad no hay prácticamente nada. COLAS DE 200 PERSONAS Llegamos a Caracas al día siguiente, a las 7 de la mañana. Mis suegros viven en el barrio de la Urbina, una zona residencial a las faldas de una montaña. Sólo una autopista separa ese sector de Petare, uno de los barrios más peligrosos del mundo. Nos disponemos a ir a Plan Suárez, uno de los supermercados más grandes del país. A las 7 de la mañana ya hay unas 200 personas haciendo cola. Decidimos entonces que es mejor que vayamos a comprar a un pequeños supermercado del barrio. Allí la cola es más pequeña. Sólo tenemos que esperar que nos toque nuestro turno después de 50 personas. Más de cincuenta personas hacen cola para intentar comprar pan Al llegar a casa de mis suegros, lo que de verdad me pone la piel de gallina, mucho más que el recibimiento, es ver la cara de emoción que ponen nuestros familiares al ver lo que traemos en la maleta. Aunque sólo sea harina, aceite y azúcar, son productos inaccesibles para ellos. Y eso que son clase media y viven en un condominio. No me quiero imaginar cómo estarán pasando las Navidades las personas pobres. NI AGUA NI PETRÓLEO Es 23 de diciembre, la fecha en la que empiezan los cortes de agua. Por si fuera poco desabastecimiento, ahora escasea el bien más preciado. Es curioso, porque Venezuela es un país tropical y llueve casi a diario, pero el agua se pierde porque no hay presas suficientes. Esta misma paradoja se repite con el petróleo. Venezuela es pobre porque sólo tiene petróleo. Con el que hay, debería ser suficiente para que mejorase la economía del país, pero aquí no se ve el petróleo por ningún lado. El gobierno ha expropiado empresas, luego las ha echado a perder por la mala gestión y las ha acabado dejando morir. Esto deriva en que las calles están 'hechas un Cristo', con unos socavones enormes. Los hospitales parecen los de España hace 50 años y el transporte público no pasaría la ITV ni sobornando al hijo de Pujol. Comparo mentalmente la situación de Venezuela con la de otras naciones exportadoras de petróleo, como los países árabes y yo qué sé… Por mucha diferencia social que haya allí, al menos allí hay lujo. Aquí ni eso. Los cortes de agua duran entre el jueves y el domingo. Los depósitos de agua de los edificios te conceden tres horas de agua. Casi insuficiente para asearnos y lavar platos. En casa somos seis: nosotros tres, mis suegros y mi cuñada la menor. Cada mañana hay carreras para poder ducharnos. Pero eso no es lo peor. Para orinar aún te apañas. Pero si son necesidades mayores ya tienes un problema. Cuando uno viaja a otro país suele tener problemas gastrointestinales durante unos días. O diarreas o estreñimiento. Yo estoy con esto último y las estoy 'pasando putas', porque en las horas que hay agua no puedo hacer de vientre. DESHACERNOS DE LOS BILLETES Nos vamos a comer a un centro comercial en el que trabaja mi otra cuñada como odontóloga. Paramos en un restaurante de comida rápida y no podemos tomar café porque no hay. Tampoco azúcar para el zumo de mi hija, que de repente tiene una urgencia y tiene que ir al lavabo. Sorpresa: allí tampoco hay agua. Los cortes son generalizados en todo el país, no sólo en las casas. Es una gran putada para una sociedad que hace mucha vida en los centros comerciales, ya que son algunos de los pocos puntos seguros que existen en Caracas, si es que hay algún sitio seguro en esta ciudad. Las estanterías del centro comercial están prácticamente vacías. En muchas ocasiones ponen una línea de productos para que parezca que hay mercancía, pero luego miras por detrás y no hay nada más. Y no sólo se pasa hambre. Miro los precios de la sección de juguetes y me fijo en el precio de una muñeca. Vale 248.000 bolívares. El salario mínimo venezolano es de 30.000. Me temo que muchos niños se van a quedar sin regalos en estas fiestas. Colas kilométricas el día que llega papel higiénico a los comercios de Caracas Si hemos venido aquí no es para hacernos las uñas, sino para deshacernos de los billetes de 100 bolívares que tenemos. Es el que más valor tiene en Venezuela y lo van a retirar el día 31. Dicen que los van a sustituir por otros de 5.000 y de 20.000 bolívares: Maduro ha salido en la tele diciendo que esos billetes ya han llegado al país, pero aquí los llaman Bin Laden porque nadie los ha visto. Queremos aprovechar para comprar pan, que sale a las 4 de la tarde. Tenemos 30 personas antes que nosotros. Cuando nos toca, el pan se ha acabado. El señor de delante se lleva las dos últimas barras a un precio de 15,000 bolívares, algo menos de 7 euros. Como digo, el salario mínimo de Venezuela no llega a 30.000. Comprar cuatro barras de pan supone gastarse todo el sueldo de un mes entero. Lo del cambio de divisas también es curioso. El cambio real, 1 euro son 2.700 bolívares. Yo logré incluso cambiarlo a 2.800 en el mercado negro. Sin embargo, si vas a cambiar en una casa oficial te lo tasan a 6 bolívares el euro. Todo eso es dinero que se pierde. NOCHEBUENA EN LA BASURA Hoy es Nochebuena y hemos salido temprano para ir al mercadillo de La Urbina. Por el camino vemos montones de basura acumulados por todas partes. No hay contenedores, por lo que las enormes bolsas se depositan directamente en el suelo de la calle. Casi todas están rotas y escarbadas porque, ya no es que la gente rebusque en las basuras; es que directamente comen allí. Los venezolanos están pasando muchísima hambre. Llegamos al mercadillo que en sus buenos tiempos tuvo más de treinta paradas. Ahora apenas llega a las diez. Entre ellas encontramos a un comerciante que vende azúcar a granel. No sabemos de dónde lo ha podido sacar, pero no hay que desaprovechar esa ocasión. Al precio que sea. Pueden pasar semanas hasta que vuelva a haber azúcar en algún lado. Una muñeca cuesta 248.000 bolívares. El salario mínimo venezolano es de 300.000. Antes de marcharnos le damos una propina al señor que hace de aparcacoches. Aunque el parking está vacío, él te indica dónde estacionar, para poder pillar alguna moneda. De fondo vemos a una pareja de unos 20 años que aprovecha los charcos que ha dejado la lluvia para poder lavarse los pies. Volvemos a casa pero no hemos conseguido comprar pan. Pasamos por tres panaderías de camino, pero en ninguna queda nada. No han conseguido harina, por lo que no han podido sacar producto. Y pan no, pero lo que sí que puedo comprar en una de ellas es tabaco. Dos paquetes al prohibitivo precio de 3,800 bolívares. Al principio me da miedo sacar del bolsillo 38 billetes de los grandes. Con los niveles tan altos de necesidad y de delincuencia, te pueden matar por una cantidad tan insignificante. Luego caigo en la cuenta de que nadie va a querer robar unos billetes que en menos de una semana no van a valer nada. ¿PETARDOS O DISPAROS? Nuestra comida de Navidad se convierte en un largo lamento. Aquí no hay nada que celebrar. Sólo se escuchan cuatro petardos a lo lejos. O igual son disparos, que aquí son habituales. Como no sé diferenciarlos, prefiero pensar que son petardos y que hay alguien con algo que celebrar, pero lo dudo. Mientras, la familia de mi mujer no deja de hablar de la situación de Venezuela. Nadie se quiere marchar de su propio país, pero todos saben que no se pueden quedar mucho más tiempo. Casi no salgo del condominio durante todos estos días. Es demasiado peligroso. Lo más lejos que voy es al parking, que está rodeado de vallas electrificadas. Allí bajo a fumar y coincido con un vecino que baja en ropa de deporte. Ha ido a correr, pero tampoco sale del parking. Vivimos presos en nuestra propia cárcel de vallas electrificadas. Se me rompe el alma. En Venezuela llueve casi a diario, pero los venezolanos sufren restricciones de agua 4 días por semana Las veces que salimos al exterior, casi no bajamos del coche y lo hacemos para ir a bachaquear. Eso es, ir a comprar al mercado negro. Mi cuñada nos va enviando una serie de mensajes para indicarnos un lugar donde podemos conseguir alimentos de primera necesidad de forma clandestina. Nos da la dirección de un aparcamiento subterráneo y cuando llegamos paramos frente a un 4x4. Un joven de 25 años abre el maletero, que está lleno de aceite vegetal, leche y harina. El chico está bien vestido y tiene un buen coche. La gente que comercia en el mercado negro es la que más se está aprovechando de esta situación de necesidad. SI DEFIENDES ESTO, ERES CÓMPLICE Nuestro presidio entre las rejas de La Urbina se acabará en fin de año. Nos vamos a otra ciudad a pasar la Nochevieja. Tal vez la situación no sea tan crítica como en la capital, pero tampoco nos vamos a encontrar un panorama optimista. Me hierve la sangre. A mí Venezuela me tiene robado el corazón, pero este gobierno se está cargando el país. Es una vergüenza su gestión, como lo es que haya gente en España que defienda a Chávez o a Maduro, sin haber pasado ni 5 minutos aquí. No han sufrido el hambre, las colas, los asaltos, la violencia o la falta de agua. Venezuela es un país que, por recursos, tendría que estar en un lugar privilegiado. Pero la gestión tan catastrófica que están sufriendo los habitantes ha supuesto la ruina. En los últimos 3 años, el gobierno venezolano ha elevado la inflación al 2,940%. Y no es sólo una cuestión de dinero. Es curioso porque aquí el problema no es tanto el dinero, sino que no haya cosas que comprar. Yo soy socialista, pero esto no es socialismo. Esto es una dictadura encubierta, con presos políticos, justicia manipulada y violencia permitida. Si quieres sobrevivir necesitas seguro privado. La educación y el transporte público son un desastre. Pero luego ves a gente como Monedero, Vestrynge, Iglesias o Garzón que la defiende. Eso les convierte en cómplices de lo que está pasando.", "title": "Crónica navideña de un socialista catalán en Venezuela: \"Esto no es socialismo, es una vergüenza\"", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161230/182232343_0.html", "keywords": "Nicolás Maduro,Abastecimiento de agua,Hugo Chávez,Venezuela,Petróleo,Grandes Historias,ITV", "date": "2018-03-12", "id": "1db7a0a0ede8a431e3228524009edc7d6c574d6d", "summary": "Manel Martínez, exconcejal socialista de Viladecavalls, está pasando las Navidades en Venezuela, la patria de su esposa. Cuenta para EL ESPAÑOL la miseria que ha encontrado: violencia, hambre, desabastecimiento, cortes de agua y colas interminables. Transcribimos su historia en primera persona."}