{"article": "Para el programa 'El Intermedio', que presenta el Gran Wyoming en La Sexta, los vídeos de la boda de Álvaro Pérez 'El bitotes' que ha publicado EL ESPAÑOL en exclusiva son un momento histórico en el PP de Valencia: \"Es la primera vez que se entregaban sobres de manera de legal\". El Bigotes hace referencias a Camps durante el discurso de su boda Dos vídeos confrontados El humorista Daniel Mateo, que copresenta el espacio con el Gran Wyoming y Sandra Sabatés, ha analizado en clave humor estos vídeos. 'El Intermedio' ha confrontado dos imágenes. Por un lado, las emocionadas palabras que 'El bigotes' dedicaba al ex presidente valenciano Francisco Camps y a Francisco Correa, cabecilla de la trama Gürtel. Por otro, las declaraciones de Camps y Correa en las que afirmaban años más tarde ante el juez que su relación con 'El bigotes' era tangencial. \"En el PP de Valencia, la lista de boda no la hacen los novios, la hace el juez\", bromeaba Mateo. Mateo ha dicho que la de 'El bigotes' fue la típica boda con \"sorbetes, canapés y el presidente de la comunidad de Valencia\". Sobre sus palabras de cariño hacia Camps, ha asegurado que podría haberlas firmado el mismo Pablo Neruda: \"20 poemas de amor y una contrata amañada\". Una \"boda de manual\" En el vídeo que recoge el abrazo entre Pérez y Correa, Mateo se ha detenido emocionado: \"Una boda de manual\". Y ha especulado con la canción que podrían haberle dedicado los invitados. \"Esta trama como mola, se merece una ola… ¡Eh billetes!\", ha cantado Mateo. El Bigotes se define cómo 'El albañil de la Política'", "title": "Los vídeos de 'El bigotes' en 'El Intermedio': \"Se entregaban sobres de manera legal\"", "url": "https://www.elespanol.com/espana/20160530/128737428_0.html", "keywords": "El Intermedio,El Gran Wyoming,Caso Gürtel,España,Alvaro Pérez (\"El Bigotes\"),La Sexta,Francisco Correa", "date": "2018-03-12", "id": "1dd762fd68e81e27b582090260b8301a5468b03d", "summary": "El programa de La Sexta que presenta el Gran Wyoming analiza en clave de humor la exclusiva publicada por EL ESPAÑOL."}