{"article": "El ministro del Interior y viceprimer ministro de Eslovaquia, Robert Kalinak, dimitió hoy como consecuencia del asesinato del periodista de investigación Jan Kuciak a finales del pasado febrero. En una rueda de prensa, retransmitida por la cadena TA3, el responsable de Interior explicó que abandona el ejecutivo tripartito de coalición, liderado por el primer ministro socialdemócrata, Robert Fico, para mantener la estabilidad del Gobierno. El partido Most Hid, de la minoría húngara, uno de los socios de la coalición, había exigido la salida de Kalinak como condición para seguir en el Gobierno. \"Estoy obligado a cumplir el mandato dado al Gobierno para que Eslovaquia sea estable y prospere\", dijo el ahora exministro. \"La situación es realmente buena: un país desarrollado con los mejores resultados económicos de su historia, bajo desempleo y el mayor crecimiento, y es importante mantener la estabilidad\", agregó. Al mismo tiempo, reconoció que la presión desde la calle y de los socios de coalición motivaron al político socialdemócrata a dimitir tras diez años en el cargo. El país centroeuropeo vivió varias manifestaciones multitudinarias tras el asesinato del periodista y una de las exigencias era la salida del ministro del Interior. Jan Kuciak, un periodista que investigaba actividades de la mafia italiana en Eslovaquia y sus supuestos contactos con dos cercanos colaboradores de Fico, fue encontrado muerto a tiros en su casa junto a su novia a finales de febrero. Antes de su muerte, Kuciak alertó a la policía que había recibido amenazas, que supuestamente no fueron tenidas en cuenta por los órganos de seguridad, bajo responsabilidad del Kalinak. Un fiscal eslovaco denunció la semana pasada a Kalinak, además del jefe de la Policía, Tibor Gaspar, y a otros altos cargos por sabotear investigaciones relacionadas al crimen organizado, algo que el ministro calificó hoy de \"un engaño\". El líder de la fracción del Partido Popular Europeo (PPE), Manfred Weber, también había pedido la salida de Kalinak.", "title": "Dimite el ministro eslovaco del Interior tras el asesinato de un periodista", "url": "https://www.elespanol.com/mundo/europa/20180312/dimite-ministro-eslovaco-interior-asesinato-periodista/291471164_0.html", "keywords": "Muertes,Eslovaquia,Periodistas,Europa", "date": "2018-03-12", "id": "1df357094337cd548c3284d93aef814132726d3c", "summary": "Jan Kuciak, de 27 años, fue encontrado muerto a tiros en su casa junto a su novia a finales de febrero."}