{"article": "El presidente chino, Xi Jinping, ha logrado este domingo el poder indefinido en el país más poblado del mundo, al conseguir que se elimine el límite a su estancia en el poder ejecutivo, con lo que consolida su dominio indiscutido en el Gobierno, el Partido Comunista y la Fuerzas Armadas. El pleno de la Asamblea Nacional Popular (ANP, legislativo) aprobó casi por unanimidad un total de 21 enmiendas a la Constitución entre las que figura la eliminación del límite de dos mandatos consecutivos para el presidente y el vicepresidente del país. Xi, que a sus 64 años es ya el \"presidente de todo\" puesto que controla directamente el Partido Comunista (PCCh), la Comisión Militar Central (CMC) y varios organismos de trabajo, ha liquidado así las reformas que Deng Xiaoping introdujo en 1982 y que durante décadas estructuraron un poder colegiado y limitado que evitara los excesos de la era de Mao Zedong. Xi Jinping consuma la reforma de la Constitución para poder perpetuarse en la presidencia Otra de las enmiendas aprobadas es la que inscribe las teorías políticas de Xi sobre el desarrollo del \"socialismo con características chinas en una nueva era\" en la Carta Magna china, lo que coloca al actual líder al mismo nivel teórico que Mao. Esta jornada supone una consolidación aún mayor del poder de Xi, que justo termina la semana entrante su primer mandato de cinco años y alcanza así un poder indefinido que los analistas han comparado al de Mao (1949-76). Los tres principales cargos de Xi (secretario general del PCCh, presidente de la CMC y jefe del Estado) están ya libres de límites en el tiempo. 'Líder', un apelativo con significado Además, en los últimos dos años, y según ha ido consolidando su poder, Xi ha logrado ser declarado \"núcleo\" del PCCh, así como el título informal de \"lingxiu\", empleado desde hace poco por la propaganda oficial y que puede ser traducido como \"líder\", y que hasta ahora solo había sido atribuido a Mao. \"Toda su vida Xi ha querido convertirse en el Mao del siglo XXI: una especie de emperador de por vida sin restricciones a su poder\", señaló a Efe Willy Lam, politólogo de la Universidad China de Hong Kong. Lam vaticina que, tras estos cambios, Xi seguirá como secretario general del Partido Comunista de China (PCCh) hasta 2032 y jefe del Estado hasta 2033, cuando tendrá 80 años. \"Toda su vida Xi ha querido convertirse en el Mao del siglo XXI: una especie de emperador de por vida sin restricciones a su poder\", según los analistas Para Jean-Pierre Cabestan, otro politólogo de la Universidad Baptista de Hong Kong, Xi ha sido \"inteligente\" a la hora de crear \"la ilusión de que las enormes masas solo tenían el anhelo de que se convirtiera en presidente de por vida\". El propio anuncio de la propuesta de eliminar el límite a los mandatos, el pasado 25 de febrero antes de la reunión del Comité Central del PCCh que empezó un día después, ya supuso una \"sorpresa\", puesto que se esperaba para después de esa cita, según indicó a Efe Alice Ekman, directora de Investigación sobre China en el Instituto Francés de Relaciones Internacionales (IFRI). En una intervención al pleno tras la votación, el presidente de la ANP, Zhang Dejiang, destacó la importancia de \"defender el liderazgo centralizado y unificado\" con Xi Jinping \"en su núcleo\". \"Claro apoyo de la sociedad\" El presidente de la Comisión de Asuntos Legislativos de la Asamblea, Sheng Chunyao, destacó en una conferencia de prensa el \"elevado nivel de consenso\" mostrado por la votación. \"Esto no ocurriría sin un claro apoyo político de la sociedad y sin una base del sistema legal. Por tanto no creo que haya ningún problema\" con la eliminación de los límites del mandato presidencial, afirmó Sheng. Sheng también consideró \"sin base\" las \"especulaciones\" acerca de que esta medida podría resucitar el poder sin control de Mao que causó desastres como la Revolución Cultural o el Gran Salto Adelante. \"La sociedad china está ciega y amnésica\", señaló por su parte Cabestan, ya que a pesar de experiencias pasadas la gente \"está hoy feliz de estar liderada por un autócrata, por un dictador\". La votación en la ANP se realizó de forma anónima en papeletas que se introdujeron en 28 urnas distribuidas por el gigantesco salón de plenos del Gran Palacio del pueblo. Los votos fueron contabilizados por máquinas digitales. Hacía falta una mayoría de dos tercios para que las enmiendas constitucionales fueran aprobadas, pero la ANP se mantuvo fiel a su tradición de dar un respaldo prácticamente unánime al liderazgo.", "title": "Xi Jinping se convierte (oficialmente) en el \"Mao del siglo XXI\"", "url": "https://www.elespanol.com/mundo/20180312/xi-jinping-convierte-oficialmente-mao-siglo-xxi/291470886_0.html", "keywords": "Asia,China,Xi Jinping,Mundo", "date": "2018-03-12", "id": "1ecfda35da7c17f6a4b95cec258d3d3f58bc1611", "summary": "Ha logrado este domingo el poder indefinido en el país más poblado del mundo, eliminando el límite a su estancia en el poder ejecutivo."}