{"article": "“A los vascos nos han robado la sensualidad”, dice Josetxo Goia-Aribe muy en serio. El músico navarro ha puesto la nota rompedora a la tercera edición del Festival Flamenco On Fire de Pamplona. Su 'Aurresku gitano', una composición para saxo soprano de la danza de honor con la que propone un baile “igual de solemne pero menos hierático.” El movimiento lo puso el bailaor trianero Marco Vargas. En su actuación en la Plaza del Ayuntamiento, sin boina, vestido de oscuro y haciendo uso de gestualidad facial, manos y caderas, le dio una voluptuosidad a la pieza que no muestran los dantzaris. “Hubo quien se sorprendió pero no es tan raro. Yo he visto bailarlo a la gente del campo y son disfrutones, más alegres, no tan tiesos y hasta tienen un punto erótico.” El autor cree que el alma vasca no es tan fría ni tan seria y ha querido devolverle esa sensualidad perdida a través de los gitanos, un pueblo con mucho peso en Navarra. “Me gusta delinquir con la tradición”, dice y explica que la suya es una versión del aurresku “deconstruida, casi destrozada No es la primera vez que un artista coge esta danza y le da un toque flamenco. María Legarda, por ejemplo, ya la bailó junto a un dantzari poniendo en el mismo plano ambas culturas y rompiendo una tradición que dice que este baile sólo lo bailan los hombres. La propuesta de Goia-Aribe, sin embargo, va un poco más allá. “Me gusta delinquir con la tradición”, dice y explica que la suya es una versión del aurresku “deconstruida, casi destrozada” que forma parte de un proyecto más amplio. En su interés por explorar la cultura popular y ponerla a hablar con lo contemporáneo, el saxofonista pidió a cinco bailarines que interpretaran su creación a su manera. La de Vargas es una, las demás se han encargado de actualizarlas Iñaki Fortún (contemporáneo), Inma Chopo (cabaret) y las también flamencas Chloé Brulé y Sonia Sánchez. El proyecto de videodanza se llama Cinco aurreskus, se estrenará en otoño y el saxofonista pretende presentarlo a los premios Max. Gitanicos navarricos Marco Vargas temió que alguien pudiera ofenderse con su coreografía, que incluía detalles de bulería por soleá y siguiriya. “Debe ser porque en el flamenco estamos muy acostumbrados a que la gente se moleste cuando te sales de ciertos patrones”, cuenta el bailaor a EL ESPAÑOL. Pero la reacción que encontró fue positiva: “Incluso aplaudieron antes de acabar, algo que no ocurre en un aurresku tradicional”, dice Goia-Aribe, que asegura que mezclar lo calé con lo navarro no es tan extraño. Dos ejemplos con nombre propio le dan la razón: “José Antimasberes era un gitanico de Añorbe al que conocí mucho y que bailaba danzas vascas con castañuelas y con una alegría que hoy ya no se aplica. Él era un buen ejemplo de lo bien ensambladas que están ambas culturas.” El otro referente lo cita Ricardo Hernández Jiménez, coordinador de la Federación de Asociaciones Gitanas de Navarra Gaz kaló: “Juan El Chunchunero tocaba el txistu para los gigantes de Pamplona en el siglo XIX y ese era uno de los mayores reconocimientos que podía obtener alguien en esta ciudad por aquel tiempo.” Pero hay un tercer hombre que además de ser navarro y gitano fue universal. Es el de Agustín Castellón Campos, Sabicas, considerado el primer concertista de guitarra flamenca, inspiración de Paco de Lucía, acompañante de Carmen Amaya y el responsable de que lo jondo floreciera también fuera de España. Falleció en 1990 y desde hace tres años es el leitmotiv de Flamenco On Fire, festival que tiene la peculiaridad de ser el primero del genero que incluye en su organización a una entidad gitana. En cultura, no en sucesos “Miguel Morán, director del evento, quiso que formáramos parte de su festival desde el primer momento y nuestra comunidad ha salido muy beneficiada”, dice el coordinador de Gaz kaló. Su organización lleva 16 años trabajando por los gitanos pero nunca había aparecido tantos en los medios como desde que colaboran con el festival. “Y con un enfoque positivo, porque gracias a este evento, aparecemos en las páginas de cultura, no en las de sucesos.” Hernández, encargado de programar las actividades paralelas del Flamenco On Fire (conferencias y proyección de documentales) asegura que los gitanos de Navarra también crean y construyen, pero no se les escucha. “Y el festival le ha dado un giro a esa dinámica.” VIDEO Aurresku gitano. Marco Vargas y Josetxo Goia-Aribe Lo que cuenta Hernández no es una anécdota. En 2011, Gaz kaló se puso en contacto con varias administraciones buscando apoyo para preparar el centenario del nacimiento de Sabicas y esto fue lo primero que encontró: “Pedíamos hora en los despachos de cultura de ayuntamiento, diputación y Gobierno navarro y los responsables nos derivaban a sus homólogos de Políticas Sociales.” Hernández lo cuenta riendo pero no le hace gracia. “Nuestro proyecto era cultural pero cuando oían que éramos gitanos pensaban en servicios sociales”, explica Hernández, muy partidario de que los calés reivindiquen su historia en el territorio navarro. Calé y pelotari La presencia calé en esta tierra viene de largo. El primer documento que habla del paso de gitanos por Navarra data de 1435 y se redactó en el Castillo de Olite. Menciona a Tomás, conde de Egipto Menor y a su corte, con la que pasó por Navarra camino de Santiago, donde iban en peregrinación. Los calés que llegaron a esta tierra, como el resto que vivían en la Península, sufrieron la persecución dictada por los Reyes Católicos en su Pragmática de 1499: \"Mandamos a los egipcianos que andan vagando por nuestros reinos y señoríos que vivan por oficios conocidos o tomen vivienda de señores a quien sirvan. Si fueren hallados o tomados, sin oficio, sin señores, juntos, que den a cada uno cien azotes por la primera vez y los destierren perpetuamente de estos reinos, y por la segunda vez que les corten las orejas, y estén en la cadena y los tomen a desterrar como dicho es\". Hoy en Navarra viven unos 8.000 gitanos, el 1,7% de la población. “Somos gitanicos navarricos y tan de aquí como cualquiera con varios apellidos vascos” Unos años después, las autoridades de Tudela añadían cien latigazos más a los cien de los monarcas y prohibía la entrada a los calés en suelo navarro. Pero no consiguieron acabar con ellos. Hoy en el Reino de Navarra viven unos 8.000, que representan, aproximadamente, el 1,7% de la población. “Somos gitanicos navarricos y tan de aquí como cualquiera con varios apellidos vascos”, reivindica Hernández. Junto al Baluarte de Pamplona, delante de la conocidísima Plaza de Toros, hay otra muestra de ello. Allí está el frontón Labrit, un edificio ocre en cuyo interior se juegan y se televisan los partidos más importantes de pelota vasca. Al lado hay un frontón al aire libre. Es agosto, hace calor y no hay nadie lanzando la pelota pero este es el rincón donde ejecutaron saques y golpeos los gitanos de la ciudad durante décadas. Por ese motivo, los vecinos empezaron a llamarlo “jito alai”, que quiere decir “gitano alegre”, y así quedó bautizado para siempre. “Ese lugar y que haya pelotaris gitanos es otra de las pruebas de la estrecha ligazón de los calés en la cultura navarra”, dice Hernández. Para el padre del aurresku gitano, Goio-Aribe, ese frontón es “un lugar precioso” del que ha tomado el nombre para su próximo proyecto. \"Se llamará ‘Gitanico jito alai’, participará Marco Vargas y es un guiño a una cultura con la que siempre hemos convivido los navarros y con la que yo me siento muy identificado\".", "title": "Llega el aurresku gitano: el 'Ocho apellidos vascos' de la música", "url": "https://www.elespanol.com/cultura/musica/20160905/153235376_0.html", "keywords": "Música,Navarra,Gitanos,Flamenco,Pamplona", "date": "2018-03-12", "id": "1ed13214cd035e2b5e0e2f37b5f91c72827d874a", "summary": "El músico Goia-Aribe presenta una versión jonda de la danza vasca en el festival Flamenco On Fire."}