{"article": "Ángel Alcaraz (17 años). José Pino. María Carmen Fernández. Silvia Pino (7 años). José Ballarín. Silvia Ballarín (6 años). Emilio Capilla. Mª Dolores Franco. Rocío Capilla (12 años). Miriam Barrera (3 años). Esther Barrera (3 años). Once asesinados; cinco de ellos, marcados en negrita, menores de edad. Algunos daban sus primeros pasos en un mundo en el que ETA, dirigida entonces por José Antonio Urruticoetxea (Josu Ternera), José María Arregui (Fiti) y Francisco Múgica (Pakito) golpeaba con crudeza. Era el 11 de diciembre de 1987 -este lunes se cumplen 30 años- y los terroristas del comando Argala se habían propuesto perpetrar una masacre como pocas. Los etarras Henri Parot, Jean-Pierre Parot, Jacques Esnal y Frédéric Haramboure, todos ellos franceses, no se amedrentaron al ver ropa de niños tendida en los balcones de la casa cuartel de Zaragoza. Tampoco se vinieron abajo al ver las fatídicas consecuencias que había tenido el atentado contra Hipercor en Barcelona, apenas unos meses atrás, donde murieron 21 personas. Al contrario, golpearon con toda su fuerza. Con motivo de este aniversario, recuperamos el testimonio del guardia civil Juan José Barrera. Míriam y Esther, tres años y medio. Sus dos hijas, convertidas en ángeles rotos por el zarpazo terrorista. Cuando el lector lea estas líneas, el agente se encontrará por primera vez desde aquella fecha acompañado de su mujer, Rosa, en el mismo lugar del atentado. De ahora en adelante, el texto sólo hace referencia al testimonio inédito del agente Barrera, recogido en el libro 'Historia de un desafío' (editorial Península), publicado en octubre de 2017*: Le deflagración alcanzó de pleno a la casa cuartel de Zaragoza. EFE El golpe no fue así porque sí, hay que entenderlo en el contexto de que en el año 1980 hubo casi cien muertos, éramos dianas andantes y nadie hacía nada, estábamos completamente indefensos; la amnistía [de 1977] supuso un error muy grave, fue soltar al lobo en medio de las gallinas. La intención del comando Argala era la de soltar el coche en el interior del cuartel en plan kamikaze, pero como no lo vieron factible lo estacionaron justo debajo de mi balcón, en el segundo piso, justo por encima del economato por una razón obvia: vieron en el balcón ropa de niño tendida. Se trataba de la ropa de mis hijas Míriam y Esther, que en aquellos momentos tenían tres años y medio de edad. El comando tenía muy claro lo que iban a hacer, y querían provocar la mayor matanza posible y si había niños, mejor, era lo que buscaban. Mi esposa Rosa y yo vivíamos en el primer piso con nuestras dos hijas Míriam y Esther, y mi cuñado Ángel Alcaraz Martos, que estaba estudiando en Zaragoza. Las habitaciones de las niñas daban al balcón, es decir, a la parte exterior del cuartel, y la de mi cuñado también. Míriam y Esther eran gemelas, idénticas como dos gotas de agua, solo les diferenciaba que una de ellas tenía un lunar en una pierna. En muchas ocasiones las niñas, que dormían en dos camas colocadas en L en la habitación, jugaban a cambiarse de cama volviéndonos locos a mí y a Rosa porque no sabíamos quién era quién, riéndose las dos cuando nos confundían. Eran muy pillas y al mismo tiempo eran los juguetes del cuartel, todo el mundo se paraba y jugaba con ellas. Las niñas iban a la guardería ese año, y mi esposa trabajaba cosiendo bolsas de deporte en esos ratos libres. Sobre las seis y pico de la mañana explota el coche bomba, Rosa y yo estábamos durmiendo, y la explosión provoca la destrucción de toda mi vivienda. Quedamos Rosa y yo enterrados en los escombros, salvamos la vida gracias a un armario que hizo de parapeto de la onda expansiva. Se cayó un bote de colonia Nenuco que teníamos para asear por las mañanas a las dos niñas; el olor a esa colonia fue persistente hasta que me sacaron de allí. Fui consciente en todo momento de lo que había pasado y también de que las dos niñas y mi cuñado habían muerto, lo tenía clarísimo más que nada porque era TEDAX y tenía perfecto conocimiento de lo que suponía esa explosión y sus consecuencias. VIDEO 25 Aniversario atentado Casa Cuartel de Zaragoza *Vídeo de RTVE emitido con motivo del 25 aniversario de la masacre de Zaragoza. En todo momento, durante los 45 minutos que estuve enterrado en los escombros, permanecí consciente, y a pesar de estar enterrados en los escombros, Rosa y yo hablamos. Sentíamos a la gente correr, voces, gritos… Tras localizarnos unas horas después el guardia civil Atanasio Ruiz y los bomberos, nos sacaron a mí y a Rosa de los escombros, pregunté por mis niñas y me dijeron que estaban intentando localizarlas. Yo tenía magulladuras varias y astillas de madera clavadas en las piernas, como también mi esposa. De mi casa no quedó nada, solo se salvó lo que llevábamos puesto, la ropa interior. Trasladaron a Rosa a un hospital civil de Zaragoza y a mí en un vehículo de policía al Hospital Militar, donde me hicieron las primeras curas y un pequeño reconocimiento que fue incompleto. Allí me dijeron ya lo de mis niñas Míriam y Esther, y que tenía que reconocerlas, estaban con las caras completamente desfiguradas, irreconocibles. \"Los periodistas nos tiraron mecheros\" Tras darme de alta en el hospital de una manera apresurada, ya que en el funeral me sangró un oído al estornudar detectándome una perforación de tímpano y otras lesiones, se hicieron los preparativos para la capilla ardiente, que fue en la Capitanía General de Zaragoza. El funeral multitudinario se celebró en la basílica del Pilar. Durante la celebración del funeral hubo incidentes con los periodistas acreditados, tuve que echarlos de la basílica, y tras acabar el acto religioso en el exterior los periodistas nos tiraron mecheros y piedras en señal de repulsa por haberlos expulsado del acto religioso. Tras finalizar los actos nos embarcaron a todos en un avión militar con los féretros, en nuestro caso el destino fue Jaén, donde dimos sepultura en Torredonjimeno a Míriam y Esther, de tres años y medio, en la más estricta intimidad familiar. En Jaén nos alojamos en casa de familiares directos, mis padres y mis suegros. A partir de ese momento comenzó nuestro calvario de despropósitos, en lo que se refiere al trato dado por la Guardia Civil a las víctimas del atentado. Al mes de estar en Jaén nos llamaron algunas de las víctimas, comentándonos que las habían dejado en el más absoluto de los abandonos. Tras desplazarnos a Zaragoza nos dimos cuenta de que a las víctimas quien realmente las ayudó fue la sociedad de la ciudad, supermercados y empresas como El Corte Inglés. Es más, hubo empresas que querían donar dinero y pidieron a la Guardia Civil que les dieran un número de cuenta para ingresar las donaciones; la respuesta del Cuerpo fue que no se necesitaba nada, negándose a recibir donaciones. Tras reorganizar las víctimas la ayuda y repartirla entre ellas, yo decidí tirar para adelante; la vida continúa, hay que levantarse y seguir, es lo que nos queda. Continué en el Cuerpo, en mi especialidad de TEDAX, Rosa me dijo que tenía todo su apoyo, y que lo que yo decidiera era también su decisión. Durante un año estuvimos residiendo en la vivienda de un encargado de una de las tiendas del Corte Inglés de Zaragoza; no nos faltó de nada. No disponíamos de fotografías de Míriam y Esther ya que nuestra vivienda desapareció completamente. Estado en el que quedó la casa cuartel de Zaragoza minutos después de la explosión. Un fotógrafo en Zaragoza nos localizó y nos facilitó una fotografía-composición ampliada de las dos niñas, gracias a un reportaje que hicimos meses antes del atentado en su tienda. Hoy en día esa fotografía preside el salón de mi casa en Valdemoro (Madrid). \"Sospechaban de mí\" La Guardia Civil nos estuvo haciendo estudios psicológicos de manera intermitente durante un año, a los cuales respondía de modo que les rompía los esquemas. Durante bastante tiempo me estuvieron siguiendo porque sospechaban que pudiera hacer alguna locura contra etarras o sus familiares. Ni a la Dirección de la Guardia Civil ni a los psicólogos les cuadraba que estuviera en un estado mental tan tranquilo y sosegado, por eso sospechaban de mí, y más cuando tomé la decisión de continuar en el Cuerpo. Durante los años 1988 y 1989 quisieron trasladarme a la prisión de Daroca, iban a dejar al lobo con todas las ovejas del rebaño en la misma habitación. En esa prisión estaban recluidos en aquellos años la mayoría de los presos de ETA. Durante mucho tiempo por mi mente pasó la idea, junto con otros compañeros, de organizar un grupo de eliminación para ir aniquilando sistemáticamente a los etarras que pudiéramos localizar. Incluso había pensado ya en divorciarme, darle todo a mi mujer. Al final no lo hice pensando en ella, que ya bastante sufrimiento le había tocado vivir con lo sucedido y no se merecía que yo la rematase. Eso sí, en ningún momento me sentí hundido, ni me hicieron falta psicólogos, ni me refugié en nada que no fuese el continuar en el Cuerpo y el pensar en mi mujer. Esa fue la mejor medicación. Ya en el año 1989, un mando de los TEDAX me rescató de la incomprensible situación en la que me encontraba, y me preguntó si quería continuar; yo dije que por supuesto y me destinaron al Servicio Central de Desactivación de Explosivos en Valdemoro (Madrid). Es el único mando que realmente me ayudó, y que supo lo que tenía que hacer: ayudarme en lo que yo quería, continuar en lo que sabía hacer. Me instalé en Valdemoro en el año 1989 y aquí tuvimos a nuestra hija Sara y, dos años más tarde, nació Lorena. En nuestra casa hay un cuadro con una foto ampliada de Míriam y Esther, la que nos dio el fotógrafo en Zaragoza, que preside el salón. A Sara y a Lorena les había dicho que era bombero, y ellas creían que eran las dos niñas de la fotografía. Un día, jugando las dos en casa, ya con nueve años una y la otra con siete, debajo de una de las camas encontraron documentos y cartas en donde se mencionaba a Míriam y Esther. Quedaron muy sorprendidas ya que nunca habían escuchado hablar de esas dos niñas, sin saber realmente de quiénes se trataba. Fue entonces cuando Rosa y yo decidimos contarles la verdad, y decirles quiénes eran las dos niñas de la foto que presidía el salón. Les contamos cómo se llamaban, cómo eran, quiénes las habían matado y el porqué. Sara se lo tomó con bastante entereza, a Lorena la encontramos en varias ocasiones llorando a escondidas. También decidí decirles quién era yo y a lo que me dedicaba, quedándose completamente sorprendidas. Hoy, Sara y Lorena tienen veinticinco y veintitrés años, respectivamente, se han adaptado a la situación, hasta cierto punto, y una de ellas se ha independizado. En el salón todavía sigue estando presente esa gran fotografía de mis dos niñas, Míriam y Esther, y así será hasta el final de mis días. *Historia de un desafío, editado por Península y escrito por los guardias civiles Manuel Sánchez y Manuela Simón. Publicado en octubre de 2017.", "title": "30 años sin las gemelas del cuartel de Zaragoza: los ángeles destrozados por ETA", "url": "https://www.elespanol.com/reportajes/20171207/267724464_0.html", "keywords": "Reportajes,Atentados terroristas,Zaragoza (Ciudad),Guardia Civil,ETA,Víctimas terrorismo,Terrorismo", "date": "2018-03-12", "id": "1ee23c259fead56ea30ca3ebc2d4d0fe7c958d69", "summary": "EL ESPAÑOL recoge el testimonio inédito de Juan José Barrera, padre de las niñas asesinadas en el atentado contra la casa cuartel de Zaragoza."}