{"article": "José Luis Rodríguez Zapatero ha atravesado una muralla de cámaras y micrófonos para entrar en el auditorio de la Universidad Camilo José Cela, donde EL ESPAÑOL celebra su primer cumpleaños con un seminario: “Modernización y reforma, la agenda de cambios que necesita España”. Parco y rápido, ha respondido las preguntas de los periodistas con un par de telegramas: “Deseo que comience la legislatura, el PSOE es muy fuerte” y “Confío mucho en Javier Fernández, que preside la gestora”. Sobre Pedro Sánchez, “silencio y respeto\". El expresidente socialista ha sido entrevistado por el director de este diario, Pedro J. Ramírez, y sus adjuntos, Ana Romero y John Müller. En la lista de tareas españolas pendientes, Zapatero prioriza una: el problema catalán. Todo lo demás es importante, pero la cohesión territorial encabeza su clasificación de la urgencia. Entrevista a Rodríguez Zapatero Zapatero \"celebra\" el inicio de la legislatura El líder que “menos ha cambiado tras su paso por Moncloa” –en palabras de Ramírez– no ha tardado ni cinco minutos en colocar el órdago catalán sobre la mesa. “Superados a partir de 1978 el conflicto de la forma de Estado, el enfrentamiento entre el poder civil y el militar, y la separación entre Iglesia y Estado, el ser de España sigue siendo un gravísimo problema”. Zapatero ha “celebrado” el inicio de la legislatura para que pueda empezar a trabajarse en el encaje de Cataluña. Eso sí, “el diálogo debe ser inmediato, no debe pasar ni un minuto\". Prefiere su inicio antes incluso de abordar los presupuestos generales. Para el político socialista sólo existe una solución: “Un gran acuerdo, primero entre los constitucionalistas, pero después con las fuerzas nacionalistas”. Zapatero, durante la conversación organizada por EL ESPAÑOL. Moeh Atitar Un referéndum para Cataluña, \"no\" Para completar, ha dejado claro que no cree en los referendos que dirimen, aunque sí en los que ratifican. De ahí que el expresidente socialista no confíe en las urnas como método para desenquistar la cuestión catalana. En una de sus primeras preguntas, el director de EL ESPAÑOL ha mencionado el informe que Zapatero encargó en 2006 al Consejo de Estado para iniciar una reforma constitucional, algo que también incluyó en su programa de 2004. ¿Qué pasó? “Buscábamos dar salida al problema catalán, no sólo con el informe, también con el Estatut en paralelo. Pero el PP no se incorporó a la reforma territorial y su pulsión antiestatuto alimentó y alimenta el desafío nacionalista”. Para concluir su repaso al envite soberanista, Zapatero ha llamado a los distintos partidos a “limitar sus ambiciones”. Zapatero, a su salida del acto organizado por EL ESPAÑOL. Pablo Cobos Una reforma electoral también debe facilitar la gobernabilidad Otro de los asuntos abordados esta semana por el ciclo de conferencias de EL ESPAÑOL ha sido la reforma de la ley electoral. Los ponentes que han pasado por este auditorio coincidieron, en su mayoría, en que las minorías están infrarrepresentadas. Algo que ha compartido Zapatero, aunque se ha mostrado “agnóstico”. “No sé si con esta última experiencia ir hacia una proporcionalidad más pura facilitaría las cosas. Uno de los objetivos de la ley electoral debe ser formar gobierno”. En este punto, Ramírez le ha preguntado por las leyes que rigen País Vasco y Asturias, según las cuales, en caso de desgobierno, sólo cabe votar ‘sí’ o ‘abstención’ en la segunda votación. “Entonces tendríamos Gobierno, pero la gobernación no estaría resuelta. No lo tengo claro. Nosotros sudamos mucho la camiseta con 164 escaños”, ha relatado. En cuanto a las listas electorales, más agnosticismo: “Si las desbloqueamos, la competición individual se acrecentaría, los diputados tendrían más autonomía y libertad, y eso afectaría al mantenimiento de las mayorías. La democracia tiene que vivir en libertad, pero también debe funcionar”. Gómez Frías, Pedro J. Ramírez, José Luis. R. Zapatero, Eva Fernández y Antonio Camuñas. Pablo Cobos \"La justicia es lenta, pero muy independiente\" De la reforma electoral, a la de la Justicia. Cuestionado por la independencia de los jueces, ha tirado de anecdotario propio para justificar su percepción: “La Justicia en España es lenta, pero muy independiente”. Zapatero no cree que los políticos condicionen la labor de los magistrados a pesar de que el parlamento vehicule la elección de sus órganos de Gobierno. “El Tribunal consideró inconstitucionales algunos de los puntos de nuestro Estatuto catalán, aun siendo la mayoría de origen socialista por decirlo de algún modo”. Consciente de que “el modelo cambiará”, ha ironizado: “Cuando los jueces elijan a los jueces, el debate sobre su independencia seguirá sobre la mesa”. “A lo mejor es que usted no les pidió nada”, bromeaba Ana Romero. Un extremo que Zapatero negó entre risas. “De verdad, confiemos más en nuestros funcionarios”. Zapatero, con Clinton John Müller ha introducido el debate económico en el orden del día. El socialista ha empleado la mayor parte de su tiempo en el sistema de pensiones: “La diferencia entre la pensión mínima y la máxima es mucho más estrecha que en cualquier empresa. Es un modelo muy equitativo. Debemos preservarlo”, ha afirmado. En los últimos meses, José Luis Rodríguez Zapatero ha ocupado portadas por sus labores de mediación en Venezuela. “Viajo dos veces al mes. Llevo once desplazamientos desde mayo. Paso más días en Caracas que en Madrid”, ha informado. Ana Romero le ha preguntado por este país en concreto y también por el protagonismo de España en un nivel global: “Es importante refundar acuerdos y convencer a las partes para que miren a largo plazo. No podemos dejar que un país hermano tan importante como Venezuela caiga en un precipicio de conflicto”. Sobre Estados Unidos, ha alabado el papel de Hillary Clinton: “La conozco bien. Creo que su elección sería extraordinariamente positiva. Me parece una política de gran altura. Además, que una mujer presida la democracia norteamericana va a marcar una sensibilidad distinta en las relaciones internacionales”. En líneas generales, Zapatero ha pedido un “perfil ganador de España en el mundo”: “Debemos ser abiertos, explotar nuestra potencia cultural y trabajar en pro de la cooperación”. El salón de actos, durante la entrevista a Zapatero. Pablo Cobos", "title": "Zapatero: \"No debe pasar ni un minuto de legislatura sin que se inicie el diálogo sobre Cataluña\"", "url": "https://www.elespanol.com/espana/politica/20161028/166483721_0.html", "keywords": "José Luis Rodríguez-Zapatero,Eventos EL ESPAÑOL,Política,Primer aniversario de EL ESPAÑOL", "date": "2018-03-12", "id": "1fc7ca82f9f473db81cca4dadc7317d29a79b680", "summary": "El expresidente del Gobierno asistió a la última jornada del seminario organizado para conmemorar el aniversario de EL ESPAÑOL."}