{"article": "Actualizado:12/03/2018 11:33hUn equipo de investigadores de la Estación Experimental de Zonas Áridas (EEZA), centro del Consejo Superior de Investigaciones Científicas (CSIC) en Almería, comprueba en un estudio que las zonas áridas que han sufrido una mayor degradación debido, por ejemplo, a actividades humanas como el pastoreo o la deforestación, secuestran menos CO2 durante el invierno y la primavera e incluso, pueden llegar a emitir importantes cantidades de CO2 a la atmósfera, especialmente durante el verano. El estudio ha aparecido recientemente publicado en la revista Biogeosciences.El estudio, en el que también han participado investigadores de la Universidad de Granada y de la Universidad de Arizona (en Estados Unidos), ha sido el resultado de un trabajo de seis años (2009-2015) en un espartal semiárido situado en el Parque Natural de Cabo de Gata-Níjar. El equipo de investigación seleccionó dos áreas con diferentes grados de degradación. Por una parte, el ecosistema de referencia o control contaba con una mayor área cubierta de vegetación y suelos menos pedregosos y ricos en nutrientes; por otra parte, otro ecosistema degradado con la mitad de la vegetación y suelos considerablemente más pobres.Francisco Domingo Poveda, investigador de la EEZA y coautor del estudio, explica que en ambas áreas utilizadas para la investigación fueron instaladas estaciones que permitieron medir los intercambios de carbono, agua y energía entre la superficie y la atmósfera junto con otras variables meteorológicas durante los seis años del estudio. Los resultados demuestran el gran efecto de la degradación en la salud de los espartales almerienses, y en general, de los ecosistemas áridos y semiáridos.«El ecosistema de referencia se comporta anualmente como sumidero de CO2, mientras que el degradado emite CO2 a la atmósfera. Tras haber verificado que las condiciones meteorológicas son idénticas en ambas áreas para todo el período de estudio, detectamos que durante la primavera en el ecosistema de control se produjo una mayor y más prolongada fijación de carbono, ya que la vegetación es más abundante y hay más fotosíntesis. Sin embargo, durante el verano, se detectaron importantes emisiones de CO2 en el ecosistema degradado, ya que en el mismo existe una mayor interconectividad entre un subsuelo cargado en CO2 y la atmósfera, debido a la menor profundidad del suelo y la presencia de grietas y afloramientos rocosos», explica Poveda.Las zonas áridas ocupan más de un tercio de la superficie terrestre globalAna López Ballesteros, investigadora de la EEZA y coautora de la investigación, apunta que la degradación afectó a la «resiliencia» de los ecosistemas estudiados, es decir, la capacidad de los mismos de absorber perturbaciones sin alterar significativamente sus características (pudiendo regresar a su estado original una vez que la perturbación haya terminado). La investigación pone en relieve el enorme valor, y por tanto la necesidad de financiar estaciones de monitoreo ecológico, ya que permiten observar el estado los ecosistemas en tiempo real. Actualmente, las zonas áridas ocupan más de un tercio de la superficie terrestre global y presentan una alta vulnerabilidad a la degradación.", "title": "La degradación reduce la capacidad de las zonas áridas de capturar CO2 atmosférico", "url": "http://www.abc.es/natural/cambioclimatico/abci-degradacion-reduce-capacidad-zonas-aridas-capturar-atmosferico-201803121129_noticia.html", "keywords": "degradacion,zonas,aridas", "date": "2018-03-12", "id": "20e502d95dbd839d7bbc39030eda2e89e93635c6", "summary": "Pueden, de hecho, emitir importantes cantidades de dióxido de carbono a la atmósfera, sobre todo en verano"}