{"article": "Emili Guanyavents fue un poeta catalán que nació en 1860 y murió en 1941. Se le conoce, sobre todo, porque fue el compositor de \"Els Segadors\", himno de Cataluña. Pero este escritor fue, por encima de todo, un anarquista convencido. Quizás él y otros con su mismo ideario soñaron en algún momento con la situación política catalana. Porque ahora, como en enero de 2016, la CUP decidirá el futuro de Cataluña. En este caso, serán 65 antisistema. El consejo político de la CUP, formado por 65 miembros -57 representantes territoriales y 8 de organizaciones afines-, tiene en sus manos decidir quién gobierna en Cataluña. La situación es muy parecida a lo que ya ocurrió hace dos años, cuando los anticapitalistas se cobraron la cabeza de Artur Mas y propiciaron la presidencia de Carles Puigdemont. Miles de personas se manifiestan a favor de la república catalana El primer \"no\" de la CUP La pasada semana, el consejo político de la CUP decidió no apoyar la investidura de Jordi Sánchez. Una decisión que obligaría a Puigdemont a renunciar a su escaño para posibilitat cualquier investidura. La suma de los partidos no independentistas es de 65 diputados del Parlament. Ciudadanos, PSC, Catalunya en Comú Podem y PP se opondrán a una investidura de un candidato que quiera seguir adelante con el procés. Sin la CUP, que tiene cuatro diputados, las formaciones independentistas sólo cuentan con 64 diputados que puedan ejercer su voto: 33 de JxCat y 31 de ERC, ya que Puigdemont y Toni Comín (ERC) no han renunciado a sus escaños, a diferencia de los otros tres exconsellers huidos a Bruselas. Un acuerdo con cambios Tras el primer y sonoro \"no\" de la CUP, Junts per Catalunya y ERC han enviado a la formación antisistema un nuevo acuerdo político que incluye una serie de cambios para convencer a los cupaires de que voten afirmativamente a la investidura. Eso sí, será la investidura del candidato que propongan, una vez que los tribunales ya han dejado claro que Jordi Sánchez no lo podrá conseguir. Elsa Artadi: “Encontraremos puntos de acuerdo con la CUP que permitan la investidura tanto con dos o cuatro votos” Así las cosas, la decisión sobre quién gobierna Cataluña, sea cual sea el candidato propuesto, depende de la CUP. La formación antisistema ya ha anunciado que, cuando haya un candidato sobre la mesa, reunirán de nuevo a su consejo político para tomar una decisión definitiva. Dicho consejo está formado por 65 miembros. Quiénes forman el consejo político Cincuenta y siete de estos miembros son representantes de las 13 demarcaciones territoriales que la CUP tiene en todos los \"Paisos Catalanes\" -incluidas zonas de Valencia o \"Tierras del Ebro\". Estas 13 asambleas a su vez representan a las 109 asambleas locales que tiene la formación esparcidas por el territorio. Cada una de estas 13 asambleas tiene adjudicada más de un representante en función del número de ediles y militantes en cada territorio, con lo que los votos de cada asamblea territorial oscilan entre tres y seis A esto hay que sumar ocho votos del Grupo de Acción Parlamentaria (GAP). Este grupo, como en su día explicó este diario, engloba a miembros de organizaciones afines a la CUP y se encarga de ejercer de puente entre las comisiones sectoriales del partido y el grupo parlamentario. \"El autonomismo a la papelera de la historia\" Sea quien sea el candidato y se reúna cuando se reúna el consejo político de la CUP, está claro que a los antisistema no les vale ninguna propuesta que no incluya la ruptura con el resto de España y la creación de la República catalana. El propio Carles Riera, cabeza de lista de la CUP en las autonómicas del 21-D, ya ha repetido que \"nosotros queremos tirar el autonomismo a la papelera de la historia\". El anarquista y catalanista Emili Guanyavents tal vez habría coincidido en estos postulados.", "title": "El sueño de Guanyavents: Cataluña en manos de 65 antisistema", "url": "https://www.elespanol.com/espana/20180312/sueno-guanyavents-cataluna-manos-antisistema/290722005_0.html", "keywords": "Cataluña,Elecciones catalanas,CUP,España", "date": "2018-03-12", "id": "22a459d85275a153d175990d26031e2044e5729e", "summary": "El poeta catalán que compuso \"Els segadors\" defendía postulados anarquistas similares a los de la CUP. "}