{"article": "Ana María Aldón (40 años), pareja de Ortega Cano (64), tuvo que pasar por quirófano el pasado martes a causa de una apendicitis aguda. La madre del hijo del diestro fue intervenida en un hospital de Madrid, y ya se está recuperando en el domicilio familiar. Aldón ingresaba en el centro hospitalario la semana pasada aquejada de unos fortísimos dolores abdominales. Como consecuencia, los médicos le hicieron varias pruebas para establecer el origen de esta afección y determinaron que tenía que someterse a una intervención inmediata para evitar que la infección de su apéndice se extendiera. La operación fue todo un éxito, y a los pocos días recibió el alta hospitalaria. Actualmente se encuentra en su casa rodeada de los suyos y recuperándose de la intervención, como ha explicado Aniceto, el cuñado de Ortega Cano. Este no es el único bache que ha atravesado Ortega Cano en los últimos meses. Hace poco se conoció que José Fernando (24), el hijo del torero, había tenido varios problemas con la justicia y había pasado por varias clínicas en el último tiempo. Concretamente, en noviembre se conoció que el hijo del diestro tenía que volver a prisión después de que un juzgado de Sevilla revocara la suspensión de la condena de un año y nueve meses que pesaba sobre José Fernando. El joven había pasado por prisión acusado de robar y agredir a un joven en el mes de noviembre de 2013 en las inmediaciones de un club de alterne de Castilleja de la Cuesta. [Más información: José Fernando Ortega Mohedano vuelve a prisión acusado de robo y agresión] La boda sigue en pie El torero ya ha querido afirmar que la operación de Aldón no supone un contratiempo para los planes de boda de la pareja. El diestro y su novia tienen previstos pasar por el altar el próximo mes de julio en Madrid. Los novios anunciaron su intención de casarse con una exclusiva en la revista ¡Hola!, en la que posaron muy sonrientes. Uno de los detalles que proclamaron, y que más llamó la atención, fue el deseo de Ortega Cano de invitar a Rocío Carrasco (40), a pesar de que la hija de Rocío Jurado huya de los focos. \"Sé que a su madre le gustaría que la invitara\", explica. José Ortega Cano junto a su pareja. En la entrevista Aldón también comentaba que ella se podría animar a diseñar su vestido de novia gracias a los conocimientos de patronaje y diseño que posee. Ortega Cano y Aldón están muy unidos desde que se conocieron. \"Ella con su presencia me ha aportado estabilidad, me ha dado lo más grande que me podía pasar, tener un hijo, y, sobre todo, mucha serenidad para llevar el día a día\", explicaba el torero en el programa Viva la vida a principios de año. [Más información: José Ortega Cano anuncia su boda para el próximo mes de julio]", "title": "Ana María Aldón, novia de Ortega Cano, operada de urgencia", "url": "https://www.elespanol.com/corazon/famosos/20180312/ana-maria-aldon-ortega-cano-operada-urgencia/291471168_0.html", "keywords": "José Ortega Cano,Medicina de urgencias,Famosos,Ana María Aldón", "date": "2018-03-12", "id": "22d5cc3765e22f0cb2ea86563928e3a316179b12", "summary": "La pareja del diestro tuvo que pasar por quirófano debido a una apendicitis aguda de la que se está reponiendo en su casa tras recibir el alta. "}