{"article": "\"Soy gitana y no soy de fiar\". Amanda Silva, una madrileña de veinte años, estaba dispuesta a vivir con el estigma asociado al pueblo gitano tatuado sobre su propia piel. Para que nadie dudase de su compromiso, el tatuaje iba a realizarse en directo el 16 de noviembre, día de la Tolerancia. Su destino quedaba en manos de los usuarios de las redes sociales: si la campaña promovida por la Fundación Secretariado Gitano lograba un alcance de diez millones con el hashtag #ElTatuajeQueMásDuele, Amanda cambiaría el mensaje denigrante por uno de esperanza. 'El tatuaje que más duele' es una nueva campaña de la Fundación, célebre por sus habilidosas iniciativas virales como la de poner a ver a gitanos los realities que presuntamente rflejan su vida, o la de convencer a la periodista Ana Pastor de plantar un tuit engañoso, 'Leonor podría dejar los estudios', para apoyar la escolarización de las niñas gitanas. En este caso se pone el foco sobre los prejuicios a los que se enfrentan por su mero aspecto y rasgos étnicos, que equivalen a tatuajes que anunciasen, como muestra el vídeo que la ilustra, a \"no me integro porque no quiero\" con una navaja cruzada, \"siempre seré un ladrón\" sobre el dorso de la mano de un niño, \"soy una carga social\" en el antebrazo de una estudiante o \"no soy de fiar\" en el de un médico. La campaña fue lanzada el pasado lunes 14 y tenía el reto de reunir el número marcado de mensajes de apoyo en tres días. \"El trato injusto y discriminatorio que reciben muchas personas gitanas se refleja en múltiples manifestaciones\" - denuncia la Fundación. \"Impedimentos para alquilar una vivienda, en la contratación laboral, para acceder a una entrevista de trabajo, en casos de segregación escolar, en el acceso a un local de ocio o controles policiales injustificados \" - son algunos de los que enumera. VIDEO El Tatuaje Que Más Duele - Testimonios Artistas, políticos, cómicos y periodistas se fueron sumando durante estos días a la campaña: Rosa Montero, Julia Otero, Manu Baqueiro, Elena Furiase, Ada Colau, Joaquín Reyes, Ignatius Farray, Eva Hache, Cristina Cifuentes, Alba Flores, Rosario Flores, Antonio Carmona, Alex Ubago, Alejandro Sanz, Pitingo, Juan López de Uralde, Miguel Ángel Revilla... Finalmente, Amanda y el tatuador ha acudido puntuales a la cita, que se ha retransmitido a través de Facebook Live. \"Hago esto por el futuro de los gitanos\", explicaba la joven, que aseguraba \"haberse sentido discriminada\" al ir a comprar o viajar en transporte público, pero que considera también que los gitanos \"deben intentar que los conozcan más\". En cuanto a Jorge, el artista, confesaba que sería duro para él: \"No estoy acostumbrado a realizar un tatuaje que alguien no quiera llevar\". Minutos después se anunciaba el resultado del recuento sobre el alcance de la campaña. El apoyo de los internautas ha rebasado de largo las expectativas de los organizadores con un alcance de 26 millones. Amanda vuelve a sentarse en la silla del tatuador. Un vuelo de esperanza cubrirá ahora la frase despectiva.", "title": "Se tatúa en directo \"Soy gitana y no soy de fiar\", pero gracias a la Red no tendrá que llevarlo", "url": "https://www.elespanol.com/social/20161116/171233006_0.html", "keywords": "Tatuajes,Redes sociales,La Jungla,Gitanos,Racismo", "date": "2018-03-12", "id": "22f8fd6272dd5b98d54990f419e48c07333b8450", "summary": "En la jungla. Amanda estaba dispuesta a lucir un tatuaje ofensivo si la campaña contra los prejuicios sobre los gitanos no prosperaba."}