{"article": "Por un lado, los responsables de Navantia. Por otro, los ingenieros estadounidenses que auditaron el proyecto. Y, finalmente, la Armada española. Las reuniones a tres mantenidas entre todas las partes servirá para dirimir el futuro del S-80, un submarino español que aspira a revolucionar el escenario militar y a marcar la vanguardia en el mercado. Todo ello, pagando un precio: un agujero en los presupuestos y un retraso de años en los planes del Ministerio de Defensa. Critical Design Review [Análisis Crítico del Diseño] es el nombre con el que se le conoce a esta cumbre a tres, que tiene lugar durante todo este mes de julio y que esta semana afronta su fase decisiva. De acuerdo a fuentes de Defensa, el informe obtenido tras este examen servirá para definir el diseño final de la nave. Los astilleros deberían haber entregado el S-80 en el año 2012, pero no será hasta 2020 cuando la Armada reciba este “arma estratégica”. Y eso si los planes no se encuentran con nuevos imprevistos. VIDEO S-80 mejor submarino convencional del mundo Quien habla de “arma estratégica” es el almirante general Jaime Muñoz Delgado, Jefe del Estado Mayor de la Armada. Según ha manifestado en varias ocasiones -la última de ellas en un encuentro con periodistas en abril-, la obstinación en seguir invirtiendo en este proyecto se justifica en fortalecer la industria española: la Armada es la principal beneficiada de contar con un sector fuerte en España para no tener que comprar sus buques en el mercado internacional. El presupuesto que manejaba Defensa para la construcción de los tres submarinos S-80 superaba ligeramente los 2.000 millones de euros. Los obstáculos en el procedimiento, no obstante, parecen indicar que esa cantidad valdrá para construir la primera de las tres naves, y que habrá que ampliarlo para los dos restantes. Los problemas de ingeniería del S-80 “El mejor submarino convencional del mundo” es el eslogan que acompaña al S-80 en los actos organizados por Navantia en torno a su construcción. En el proyecto está en juego la capacidad operativa del astillero, que afronta por primera vez un proyecto de esta envergadura sin la empresa francesa DCNS. Pero no ha habido más que problemas desde que se pusiera en marcha la construcción del S-80. El principal, el sobrepeso: el primer diseño del submarino se hundía, pero no salía a flote. Una distribución de la carga deficiente derivó en los problemas de flotabilidad. Pero también había errores tecnológicos; concretamente, en la implantación del sistema AIP, una técnica de propulsión basada en el aire. Ante esta problemática, Navantia contrató por 14 millones de euros a la ingeniera estadounidense Electric Boat, que rediseñó por completo el S-80. Este nuevo croquis es el que está siendo sometido a examen en el Critical Design Review. El carenado de otros submarinos El restraso en la entrega de los S-80 ha obligado a la Armada a carenar los otros tres submarinos con los que ahora cuenta en su flota: el Tramontana (S-72), el Mistral (S-73) y el Galerna (S-71). El carenado es un proceso que implica el desmontaje y el posterior montaje de una nave antigua pieza a pieza, para así alargar ligeramente su vida útil. El Tramontana ha sido el primero de los tres submarinos que ya ha sufrido este proceso. El coste total de la operación fue de 43 millones de euros. En los próximos meses, el Mistral y el Galerna también recibirán una nueva carena. El propio Jefe del Estado Mayor de la Armada, Jaime Muñoz Delgado, admitió que estos imprevistos habían obligado a España a declinar su participación en diferentes misiones internacionales.", "title": "Días claves para el S-80, el submarino fallido para la Armada española", "url": "https://www.elespanol.com/espana/20160711/139236916_0.html", "keywords": "España,Fuerzas Armadas,Ingeniería,Armada española", "date": "2018-03-12", "id": "23188b6acf75e212b08e6784c30568a282b92a4c", "summary": "Problemas de flotabilidad y en la propulsión han obstaculizado la construcción del submarino, cuya entrega se retrasa hasta 2020."}