{"article": "Silvia abre el armario y ve ropa que ni siquiera recordaba que tenía. Muchas de sus prendas solo las ha usado una vez. Cuando se apaga el éxtasis que produce estrenar un vestido o una falda, la misma prenda le produce hastío, como si la hubiese llevado todos los días de su vida. En el interior de su guardarropa, las camisetas, los pantalones y los jerséis se acumulan en torres verticales. Es una suerte de arquitectura textil: observando cada una de sus adquisiciones se puede intuir el cambio de colección, el estilo de cada temporada. Es un skyline de los excesos. Nacida y criada en Venezuela, Silvia llegó a Sevilla hace algo más de una década. Tiene 29 años, estudió Económicas en la universidad y actualmente trabaja de camarera en un bar de la capital. Vive con su novio en un piso de alquiler y, de vez en cuando, sus padres la ayudan económicamente para que pueda hacer frente a las facturas si algún mes va justa de dinero. Gana entre 500 y 600 euros mensuales en función de la cantidad de horas que trabaje cada semana. De su salario gasta entre 150 y 200 euros al mes en ropa. \"También juego mucho con la tarjeta de crédito, tiro de ella que me financia. Tampoco dejo de pagar nada por comprarme ropa, pero sí que muchas veces a final de mes digo: 'No llego, no llego, no llego'\". ¿Su truco? Comprar lo que le gusta, usarlo escondiendo la etiqueta en alguna parte del cuerpo, y devolverlo a la tienda antes de que acabe el plazo. Silvia pide que no aparezca su nombre en el reportaje: \"Sé de muchas personas que lo hacen, pero da vergüenza que la gente sepa que haces... esto\". \"Esto\" que dice Silvia se conoce como wardrobing —del inglés, armario o guardarropa—. El término es conocido en Estados Unidos desde que Bloomingdale's implementó algunas medidas para frenar el fenómeno, pero no tanto en España. Consiste en adquirir una prenda o complemento, ponérselo una o dos veces sin quitar la etiqueta, y devolverlo como si nunca lo hubieras estrenado. \"Necesito comprarme ropa cada semana. A veces pienso: '¿Será una adicción?'. Siempre siento que me falta algo. No se da el caso de que yo vaya al centro comercial a tomar café y no vuelva a casa con algo nuevo. Es como un enganche, sé que puedo usarlo y devolverlo antes de un mes\", explica Silvia. El fenómeno 'wardrobing' El wardrobing lo practican, entre otros, compradores compulsivos que no tienen poder adquisitivo suficiente como para convertir su ropero en un gran almacén. Es la alternativa a renovar tu armario cada semana. Aquí las prendas entran y salen para que el gasto económico sea menor. Silvia lo resume así: \"Cuando llega alguna fecha importante, como la feria, quiero un modelito para cada día. Compro cosas que sé que voy a devolver. Solo las quiero para ponérmela una vez. Es como tener la colección de temporada entera\". Hay varios motivos por los que Silvia necesita estrenar ropa a menudo: se siente mejor y más segura cuando lleva algo por primera vez; se cansa rápido de las prendas: cuando las ha usado una vez, las aborrece; no quiere repetir ropa en eventos sociales que ella considera importantes (una feria, irse de fiesta los fines de semana, ir a una boda); siente que cuando ya se la ha puesto en un par de ocasiones, la prenda ya no le queda tan bien. \"El día que estreno algo siento satisfacción. Pienso: 'Ostras, me encanta lo que me he comprado'. Y encima si es de temporada... mejor aún. Es una felicidad material. Cuando pasa el tiempo y veo esa misma prenda pienso: '¿Para qué me he comprado esto?'. Pero el día que lo estreno voy superfeliz\", explica Silvia. Silvia gasta entre 150 y 200 euros mensuales en ropa. Cuando va justa de dinero a final de mes, devuelve algunas prendas. Fernando Ruso Reconoce que hay un deseo incontrolable: \"Un día te gustan unos vaqueros, al poco llega algo nuevo y también lo quieres... Como que tus gustos cambian según lo que llega a la tienda. Tienes una cazadora de un color pero quieres la misma en otro color... Es un vicio, un enganche. Quieres algo nuevo todo el rato. Por eso yo hago lo que hago, es una alternativa cuando quieres estrenar ropa, ir a la última, pero no puedes porque no llegas a fin de mes\". Lara Hernández es psicóloga clínica y en su consulta ha tratado a pacientes que compran de manera compulsiva. \"Esto no va de compras en realidad, eso es solo el síntoma: personas que canalizan emociones negativas como la ansiedad, la tristeza, el miedo o las preocupaciones comprando, habitualmente, ropa. Es un acto muy impulsivo: veo algo, me gusta y lo compro. El planteamiento de si puedo o no puedo, si debería o no debería, viene después. Después aparece el sentimiento de culpa\". Hernández apunta que un consumismo socialmente aceptado —\"si tú dices que te compras tres vestidos en una semana nadie te dice nada ni te pregunta si los necesitas de verdad\", revela la psicóloga— y la gestión rápida del fracaso son dos factores que contribuyen a que, sin ser un porcentaje alarmante el de compradores compulsivos en España, cada vez sea mayor. Según un estudio realizado por investigadores de la Universidad Politécnica de Valencia y del País Vasco, el 18% de los españoles son compradores compulsivos. Con el modelo matemático que desarrollaron para calcular el índice también estimaron que el 40% de los españoles son sobrecompradores: compran más de lo que necesitan pero no llega a ser una patología. La técnica de wardrobing consiste en comprar una prenda, usarla escondiendo la etiqueta, y devolverla a la tienda. \"Se fomenta la satisfacción momentánea para gestionar un fracaso. Lo veo en los niños: te sientes mal, te compro esto o te doy el móvil para que ese malestar se resuelva. Es un mecanismo sencillo, inmediato. Es similar al de las personas adictas a la comida: estoy triste, me como un bollo. Son individuos que tienen menos tolerancia a las emociones negativas porque no han desarrollado otros recursos para afrontar esas situaciones\", explica Lara Hernández. El consumo compulsivo recibe el nombre de oniomanía. Es un trastorno picológico que no consiste solo en comprar en exceso o en rebajas, sino que el acto de comprar genera bienestar emocional. Después aparecen sentimientos de culpa y tensión porque provoca dificultades en la vida de la persona (problemas económicos o familiares). \"Mis padres saben que utilizo la ropa y la devuelvo, mi madre se queda aterrada. Dice que tengo mucha cara, que no está bien. Mi padre igual. A ellos les pasa lo contrario: compran poco y utilizan mucho\", cuenta Silvia. Los trucos para esconder las etiquetas En la habitación de Silvia hay un cajón en el que guarda todos los tickets de las compras de ropa que realiza. Si la prenda en cuestión lleva una etiqueta que se puede quitar y volver a poner, la arranca y la coloca junto a la factura correspondiente. Es su pequeño santuario del consumismo. \"Guardo todo por precaución. El chip de comprar-devolver es tal que ya por defecto si me compro algo le dejo la etiqueta, aunque esté a principios de mes y crea que me lo voy a quedar. Llevo un control de cada etiqueta, un orden\". Silvia ya tiene varios trucos para esconder las etiquetas sin que se note. \"Con los jerséis y camisetas es fácil porque la metes por la espalda y nadie la ve. Con la ropa de verano es más difícil porque si tiene poca tela es más fácil que se vea. A veces la etiqueta va colgada en una cuerdecita con un plástico que si lo quitas se rompe [ver imagen inferior]. Suelen estar colgados en un extremo y eso no se puede esconder. Lo que hago es quitarlo y cuando quiero volver a poner la etiqueta, pego el plástico con pegamento Super Glue. Para esas cosas tengo mucha paciencia y soy muy cuidadosa, no me importa dedicarle tiempo para que quede bien. Las dependientas nunca notan nada\", explica. Silvia rompe los plásticos que unen las cuerdas de las etiquetas (imagen) y cuando quiere devolver la prenda, lo recompone con Super Glue. Fernando Ruso Elisa Fernández es dependienta en un H&M de Madrid. \"He llegado a ver una devolución de unas bragas usadas. Era obvio que se las había puesto porque estaban manchadas. Me dio un asco...\". Según cuenta, la política de empresa es la de contentar al cliente: \"Le tuve que devolver el dinero y hacer como si nada. Luego esa prenda se tira, pero hay una tendencia a decir a todo que sí para que no te pongan hojas de reclamación\". Esta dependienta reconoce la ropa que ha sido usada antes de ser devuelta. \"Se nota por el olor. Lo más recatados la lavan y huele a suavizante. También hay los que usan la ropa en bodas y luego huele a tabaco. También hay quienes se olvidan cosas en los bolsillos, por ejemplo pañuelos, y sabes que se lo ha puesto\". \"¿Alguna vez alguien ha visto que te habías dejado la etiqueta y te ha dicho algo?\", le pregunto a Silvia. \"Sí, me ha pasado. Alguien me ha dicho: 'Ay, espera que te la quito'. Me da mucha vergüenza. Lo que hago es quitarla y hacer como que se me había olvidado. En ese caso me toca quedarme con la prenda\". También ha tenido algún incidente con un vestido de boda. En eventos especiales es cuando Silvia sí que no concibe repetir un vestido. \"Una vez me compré uno para una boda, me costó 100 euros. Me tiraron un cubata encima y se me manchó. Dije: 'Ay, dios mío'. Yo no me lo quería quedar. Era mucho dinero y solo lo quería para esa ocasión. Cuando llegué a casa lavé a mano con detergente suave la mancha, dejé que se secara y lo puse a airear. Luego lo devolví. No lo pude meter en la lavadora porque llevaba la etiqueta, claro\". \"Hay gente muy pro\", explica Elisa, \"gente que manipula la etiqueta porque tienen pistolitas de estas con los alambres de plástico para volver a ponerlas\". Oniomanía es el nombre que recibe el trastorno psicológico de compra compulsiva. Silvia reconoce que no puede ir al centro comercial y no comprar nada de ropa. Fernando Ruso Según la psicóloga clínica Lara Hernández, quienes compran de manera compulsiva no identifican la causa-efecto de sus actos. \"No es automático. No se piensa: 'Estoy triste, voy a comprar'. No es algo consciente del todo, sino que ante una emoción negativa surge la compra como un impulso. En ese momento la ansiedad se reduce, pero luego surgen otros sentimientos negativos. Una paciente me decía: 'Llego a casa, veo que en el armario no me cabe más ropa y digo, qué estoy haciendo'\". Hernández no tiene datos de prevalencia en función del género. \"No creo que la oniomanía sea algo exclusivo de las mujeres. Es como los trastornos de la alimentación: también hay hombres a los que les ocurre. En la consulta tengo ahora dos pacientes: ella compra ropa y él, productos tecnológicos\". Un artículo en el Wall Street Journal sobre el fenómeno wardrobing apuntaba que las compras compulsivas de ropa son más frecuentes en mujeres por estar sometidas a los cánones estéticos: la belleza se asocia también a ir a la última moda. Comprar tres veces por semana Algunas dependientas también tienen trucos y mecanismos para reconocer si una prenda ha sido usada. Rosa Pascual tiene 35 años y de 2004 a 2007 trabajó en un Bershka de Barcelona. \"La primera encargada que tuve me enseñó a detectarlo. Tenía que coger la prenda, levantarla como si fuese a revisarla y entonces me la acercaba ligeramente, sin que se notase, y la olía. Por aquella época se fumaba en interiores, así que cantaba un montón. En pantalones, por ejemplo, tienes que mirar por detrás de la rodillas porque si la persona se ha sentado, se quedan marcas. Lo mismo en las camisas: en las mangas largas quedan arrugas en los codos\". De todas las anécdotas vividas durante sus tres años trabajando en una tienda de Inditex, Rosa recuerda a una clienta que era compradora compulsiva. \"Estaba enloquecida con la moda. El camión nos llegaba los martes y los jueves a las ocho de la mañana. Ella llamaba a las nueve todos los martes y jueves de todas las semanas. Decía: 'Hola, qué tal, qué ha llegado hoy'. Como ya la conocíamos y sabíamos sus gustos, le decíamos: 'Ha llegado una chaqueta que igual te gusta, o un pantalón que te puede quedar bien'. Y ella nos pedía que le guardásemos algunas cosas. Esta chica trabajaba en las oficinas de Caprabo, que estaban cerca de la tienda, así que a mediodía cogía un autobús y venía a ver lo que le habíamos reservado. Se lo probaba y se llevaba lo que le gustaba. Los sábados normalmene se volvía a pasar. Ella sí que no solía devolver nada\". Este periódico ha consultado a Inditex si hay alguna política concreta para evitar el wardrobing. Desde prensa del macrocomplejo textil aseguran que \"si alguien ha usado una prenda se nota\". No son tajantes a la hora de definirlo como \"delito\", sino que aseguran que la ropa, si se devuelve, tiene que ser \"en las mismas condiciones\". \"Si una persona se pone una falda, una chaqueta o lo que sea, ya no son las mismas condiciones\". Elisa Fernández, de H&M, explica que quienes compran, usan y devuelven suelen negar la pequeña fechoría: \"Son muy profesionales. Se meten en el papel y se ponen muy farrucos. Tú sabes que la prenda está usada, pero hasta que no les devuelves el dinero no paran\". 'Wardrobing' con zapatos Almudena Pérez tiene 45 años, es peluquera y reconoce que va a Zara tres veces a la semana. \"Mis hijos, que tienen 8 y 10 años, odian Zara. Antes salíamos a pasear y me los llevaba de tiendas. Ahora se niegan y se enfadan, así que voy sola\". Ella es la encargada de proveer de ropa a la familia. \"Casi toda me la compro para mí, pero a ellos también les cojo cosas. Me encanta la ropa, me flipa. No te puedo decir cuánto me gasto exactamente al mes. Entre 100 y 200 euros, pero es que como mucha de ella la uso y la devuelvo, es como una salida y entrada de dinero constante. Yo lo que hago es que me compro algunas cosas, las guardo en el armario, y al día siguiente si voy a la tienda y veo algo que me gusta más, cojo lo que compré el día anterior y lo devuelvo. Voy haciendo mis cálculos según lo que me voy comprando\". Almudena tiene 45 años y compra ropa unas tres veces por semana, tanto para su familia como para ella. N.L. A Almudena también le gusta estrenar ropa a menudo. En su caso, ha llegado a usar zapatos con la etiqueta puesta y luego los ha devuelto: \"No se puede hacer con todo tipo de calzado. Lo suelo hacer con botas. Cojo la etiqueta, la pongo en un lateral, junto al calcetín, y no se ve. Luego vengo al trabajo y si a mis compañeras les gustan y a mí me convencen, me las quedo. Si no, les limpio las suelas y las devuelvo\". Una de sus compañeras peluqueras, Susana Alcántara, de 36 años, la interrumpe: \"Yo hago igual. Con unos tacones descubiertos no lo puedes hacer, pero con botas sí. A mí siempre me han aceptado la devolución, menos una vez que la maniobra me salió rana. Con los bolsos también es muy difícil. Si no hay un bolsillo cerca de la etiqueta donde puedas esconderla, es complicado\". Susana, compañera de Almudena, también es aficionada al 'wardrobing'. N.L. Almudena asegura que no emplea la técnica del wardrobing por una necesidad de estrenar ropa, sino porque necesita llevarla una o dos veces hasta ver si le convence cómo le queda. \"Me pasó con un chaleco vaquero. Yo quería uno porque veía que muchas chicas lo llevaban. Me lo puse dos veces y dije no, no me queda bien. Y lo devolví. Mi marido no sabe que lo hago, lo de dejar la etiqueta. Buf, no le haría ninguna gracia\". Susana recuerda cuando le compró un vestido verde a su hija pequeña y le hizo llevarlo un día entero con la etiqueta. \"Luego pensé: 'Le queda pequeño'. Y lo descambié por una talla más\". \"Lo que hago con los abrigos es que si la etiqueta está atada a la cremallera, me la meto por dentro y nadie la ve\". \"Pero cuando te quitas el abrigo, la etiqueta se vuelve a ver\", le contesto. \"Sí, pero es que yo lo hago para ir de casa al trabajo, y aquí ya saben cómo soy. Yo lo que quiero es verme con la prenda por la calle y que mis compañeras me digan si les gusta o no\", reconoce Almudena. Asomarse a un armario ajeno tiene algo de voyeur. Se puede deducir mucho de una persona por lo que guarda en los cajones. Hay cierta intimidad que se apolilla y se arruga como una camisa vieja. Los roperos de Silvia, Almudena y Susana destilan cierta obsesión por comprar ropa que no siempre necesitan, tal y como reconocen. Si el curso natural es nacer, vivir y morir —en la tierra y en el consumo—, ellas lo han reinventado: comprar, usar y comprar. Del armario a la tienda.", "title": "Las ‘enfermas’ del wardrobing: se ponen una vez la ropa y la devuelven como nueva", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170210/192731710_0.html", "keywords": "Consumo,Psicología,Grandes Historias,Adicciones,Ropa", "date": "2018-03-12", "id": "232b6e75a8d57d35242cddff127625ea9993c169", "summary": "El 18% de los españoles son compradores compulsivos, según un estudio. Quienes no tienen la capacidad económica suficiente para comprar ropa todas las semanas practican el 'wardrobing': comprar ropa, usarla sin quitar la etiqueta y devolverla. Hay quienes incluso lo hacen con calzado y ropa interior."}