{"article": "Un hombre de 43 años ha muerto tiroteado en la mañana de este lunes en la localidad madrileña de Pozuelo de Alarcón. El suceso ha tenido lugar en torno a las nueve y media de la mañana, cuando la víctima viajaba a bordo de un vehículo junto a su mujer tras dejar a sus hijos en el colegio British Council. Los sospechosos han huido a bordo de una motocicleta. Los primeros indicios apuntan a que se trata de un ajuste de cuentas. El cuerpo ha sido hallado, según fuentes de Emergencias 112 Comunidad de Madrid, junto a un vehículo que estaba en medio de la calzada, en el número 3 la calle Solano. El coche, un Volkswagen Polo de color plateado, se encontraba retenido debido al fuerte atasco que se registraba en ese momento en la zona, con dos colegios cercanos y un gimnasio. Los sospechosos han aprovechado esa circunstancia para aproximarse a su objetivo y abrir fuego. La víctima, un hombre de nacionalidad española con orígenes colombianos, recibió al menos diez impactos de bala a los que no sobrevivió, si bien en la zona se han recogido una docena de casquillos. Los sanitarios del Summa no han podido hacer otra cosa que certificar su fallecimiento. La mujer que viajaba a bordo del coche ha sido atendida tras sufrir un shock por los acontecimientos. En declaraciones a Europa Press, la alcaldesa de Pozuelo de Alarcón (Madrid), Susana Pérez Quislantal, ha enviado un mensaje de \"tranquilidad\" a los vecinos de la zona y \"en especial\" a las familias cuyos hijos estudian en el colegio británico, en donde \"la actividad se desarrolla con total normalidad\". Por su parte, fuentes de la investigación han señalado a Europa Press se está \"investigando\" la identidad de la víctima y del presunto \"autor o autores\".", "title": "El hombre muerto en Pozuelo fue tiroteado tras dejar a sus hijos en el colegio", "url": "https://www.elespanol.com/sociedad/sucesos/20180312/muere-hombre-tiroteo-pozuelo-alarcon-madrid/291471114_0.amp.html", "keywords": "Madrid,Pozuelo de Alarcón,Muertes,Sucesos", "date": "2018-03-12", "id": "23a710961abc683031959d57bcc69d4f7fffce59", "summary": "La víctima, de 43 años, viajaba junto a su pareja en un vehículo que permanecía retenido en un atasco cuando dos hombres dispararon 12 veces contra él."}