{"article": "Los dos ertzainas expertos en delitos económicos que estuvieron adscritos al juez que investigó el 'caso De Miguel', Roberto Ramos, han vuelto este lunes a la Audiencia Provincial de Álava para detallar el contenido de uno de los informes más importantes de todo el sumario, emitido en 2011 y que destripa la trama mercantil que controlaba el ex 'número dos' del PNV de Álava, Alfredo de Miguel, y desgrana los movimientos económicos anómalos de esas empresas ante la sospecha de que fueran utilizadas para el cobro de comisiones. A preguntas del fiscal Manuel Pedreira, que colabora con Josu Izaguirre en todas las sesiones del juicio, los agentes han confirmado que detectaron que la principal de esas sociedades, Kataia Consulting, vivían un \"momento crítico\" a finales de 2008 y principios de 2009. El fiscal ha apuntado que esos problemas de tesorería \"coinciden en fechas\" con las presiones de De Miguel a Ainhoa Alberdi para que abonase una comisión de 100.000 euros por la adjudicación del contrato del parque tecnológico de Miñano. Mientras, los abogados de los imputados han insistido en desacreditar el trabajo de la Policía.Los agentes se han ratificado en el contenido del informe. Han explicado que De Miguel y sus compañeros de partido Aitor Tellería y Koldo Ochandiano crearon una sociedad a nombre de sus esposas, Kataia Consulting, en la que ellas solamente eran \"figurantes\". También que el político controlaba otras mercantiles aunque, al menos en un caso, el de Eskalmelo, pidió no figurar en el Registro Mercantil. La red estaba dirigida por el político, según han incidido, mientras que su hermana Aintzane era la contable y Ochandiano, también contable de profesión, ejercía de arquitecto. De hecho, se le responsabiliza de la constitución de varias de estas sociedades limitadas. Correo entre Aintzane de Miguel y Aitor Tellería ELDIARIONORTE.ES Los policías han explicado que, por orden de Ochandiano, se trató de dar \"coherencia\" a Kataia Consulting para que tuviera determinados gastos además de los abultados ingresos, aparentemente por el cobro de comisiones. Entre esos gastos constaban, entre otras facturas, la compra de una furgoneta para Tellería o el pago de una nómina a la suegra de De Miguel por el cuidado de sus nietos. Se da la circunstancia de que la madre del político también tenía un contrato suscrito por valor de 30.000 euros dentro del proyecto urbanístico de su hijo en la Costa del Sol, llevado a cabo de la mano de otros empresarios aunque no llegó a cuajar. Han citado como prueba fundamental un cuaderno rojo que apareció en el camarote del domicilio de Ochandiano y su esposa. En él hay notas manuscritas que luego se corresponden con movimientos económicos reales que aparentemente encierran el pago de comisiones. Los agentes, preguntados por el fiscal Pedreira, han recordado referencias como \"obra 4% Kataia\" que luego se traducen en facturas por ese porcentaje al empresario Jon Iñaki Echaburu, señalado por el pago de 'mordidas' a la trama. También que Kataia Consulting se puso en marcha con un ingreso de 130.000 euros llegado a los pocos días de que el grupo catalán Riera fuese 'fichado' por los intermediarios de De Miguel para llevar a cabo la ambiciosa recalificación urbanística en Zambrana. Correo desde la cuenta oficial de Alfredo de Miguel sobre el supuesto cobro de comisiones ELDIARIONORTE.ES Sin embargo, han mostrado en el juicio un buen número de correos que muestran que esos ingresos de 2005 y 2006 se van diluyendo hasta el punto de que, llegado 2008, la situación de Kataia Consulting es \"crítica\". La sociedad de la que De Miguel había obtenido 33.000 euros para comprarse un coche o que pagaba teléfonos, viajes y otros gastos a los socios y a sus esposas ya no daba más de sí, hasta el punto de que la propia contable, Aintzane de Miguel, dijo \"no hay un clavel\" en una comunicación interna.Según la Fiscalía, esos problemas coinciden con el interés desmedido de De Miguel en recaudar 100.000 euros del contrato de Miñano y con las presiones a Alberdi, que se inician a finales de noviembre de 2008 y se extienden hasta primeros de 2009. \"De un sitio u otro, pues tenemos que sacar lo que nos corresponda. Es así, porque si no lo tenemos jodido\", se le escucha a Tellería en una de las grabaciones aportadas por Alberdi como prueba cuando presentó la denuncia. De la misma época son correos como en los que se alude a que \"Xabier no puede meter ni un duro\". Hacen referencia a Xabier Sánchez Robles, amigo de De Miguel y director de Juventud del Gobierno vasco en la época y que está acusado de inyectar fondos en la trama a través de contratos menores 'a dedo' que no consta que se realizaran. Suman en total unos 300.000 euros. Correo electrónico enviado por Iñaki San Juan a la cuenta oficial de la Diputación de Alfredo de Miguel sobre la situación de la empresa ELDIARIONORTE.ES Las defensas de los imputados han pasado de puntillas sobre las duras conclusiones del informe de la Ertzaintza y han continuado con su estrategia de cuestionar la diligencia de su trabajo. Gonzalo Susaeta, letrado de De Miguel, ha reiterado que no son auditores de cuentas y ha sugerido que \"probablemente no tenían respaldo judicial\" para hacer pesquisas sobre algunas sociedades o personas. Ha citado el caso de la hija pequeña del político, que consta como investigada en el informe. Uno de los ertzainas ha respondido que es habitual que en tramas económicas se usen a familiares, incluso menores, para blanquear capitales. El abogado también ha cuestionado que se aluda al pago de comisiones en dos municipios de Álava, de lo que se acusa a Echaburu, cuando no se han indagado los \"procesos de adjudicación de esos concursos\".", "title": "La Fiscalía apunta a que la presión para cobrar a Alberdi vino por los problemas económicos de Kataia Consulting", "url": "https://www.eldiario.es/norte/euskadi/Fiscalia-Alberdi-economicos-Kataia-Consulting_0_749276067.html", "keywords": "economicos,Consulting,Kataia,Alberdi,Fiscalia", "date": "2018-03-12", "id": "2470fde52ac36eae0b6a583c2386e6c7ae60d3be", "summary": "Vincula en fechas correos electrónicos sobre la \"situación crítica\" de esa sociedad, creada para el presunto cobro de comisiones, con las exigencias a la empresaria para que abonara una 'mordida' de 100.000 euros"}