{"article": "El fenómeno se conoce en EE.UU. como trumpización, en referencia al candidato republicano Donald Trump: el uso de la retórica xenófoba, populista y sin tapujos que tanto éxito ha granjeado al millonario republicano entre sus seguidores está provocando lo que medios estadounidenses definen como un aumento de la conflictividad social, en especial contra los musulmanes y los hispanos. El último de estos tristes incidentes se ha vivido en Jerome, Idaho. Una conductora de autobus escolar, Mary Black, ha sido despedida después de ser grabada en secreto abroncando a un estudiante de secundaria, Miguel Martinez, por hablar en español. \"No entiendo el español. No voy a aprender. Vivo en América y es un país de habla inglesa. Así que si quieres hablar conmigo, háblame en inglés\". La discusión había comenzado porque Black creía que Martinez le había tirado una botella de agua, algo que sus compañeros niegan. El estudiante intentó grabar la agresión verbal de la conductora y esta quiso quitarle el móvil, pero al no conseguirlo, comenzó a salpicarle con el contenido de la botella. El vídeo fue grabado por otro compañero, también latino, Brayan Alverez. Según relató posteriormente a los medios, Black les reprendía cuando hablaban en español durante el trayecto, pero se aseguraba de apagar las cámaras que obligatoriamente llevan los buses escolares en el estado para no dejar prueba. Las quejas ante la compañía quedaban por lo tanto sin respuesta. VIDEO VIDEO - Idaho bus driver fired after pouring water on Spanish speaking student - ‘ Speak English ! ’ Fue Juan Espino, el padre de un compañero de Alverez, quien subió el vídeo de denuncia a Facebook y consiguió que se hiciera viral. \"Mis hijos me decían que la conductora les había prohibido hablar en el español, pero cuando me quejé a la compañía, me dijeron que no había pruebas\" - explicaba Espino a la cadena KTVB. \"No es algo agradable\" - consideró, en referencia al despido de Black. \"Pero lo que ha hecho debe tener consecuencias\". El Southern Poverty Law Center, una ONG que trabaja en políticas sociales en estados como el de Idaho, publicó en abril su investigación sobre los efectos de la \"trumpización\" en las escuelas del sur de Estados Unidos. \"Nuestro estudio reveló que la campaña electoral está produciendo un nivel alarmante de miedo y ansiedad entre los niños de color e inflamando las tensiones raciales y étnicas en las aulas. Muchos estudiantes temen ser deportados\" - concluían.", "title": "Cazada la conductora de un bus escolar abroncando y mojando a un alumno por hablar en español", "url": "https://www.elespanol.com/social/20160906/153484793_0.html", "keywords": "La Jungla,Donald Trump,Xenofobia", "date": "2018-03-12", "id": "24769b4d4ba05e276bcd73a6ca83b5220f28c986", "summary": "En la jungla. Había sido denunciada por incidentes xenófobos, pero la compañía no tomó medidas hasta que fue grabada en secreto."}