{"article": "En el año 1996 murió la primera hija de Ana Julia, la mujer detenida por el asesinato de Gabriel Cruz en Níjar. Cayó desde una ventana. Era un séptimo piso que daba a un patio interior. Los agentes no llegaron a tomar declaración a la madre por sufrir \"una fuerte excitación nerviosa\". Ahora el suceso se vuelve a revisar por si algún punto negro se hubiera dejado atrás. Uno de los extraños matices de aquel suceso en aquel momento aislado y que ahora cobra su importancia tiene que ver con la venta por la que su hija se precipitó al vacío. La pequeña tenía 4 años. Y era una ventana con contraventanas. En aquel momento, los agentes pudieron \"comprobar que en el interior del patio de luces de la vivienda se encontraba muerta en posición de cúbito supino con los brazos y las piernas flexionadas y abiertas, el cuerpo de una niña que vestía pijama de color blanco con rayas color rosa\". Según el atestado policial, publicado por El Mundo, los agentes no llegaron a tomar declaración a Ana Julia. La mujer, tras la caída y la muerte instantánea de su hija, sufrió \"una fuerte excitación nerviosa\". Investigan a Ana Julia por la muerte en Burgos de su primera hija Llegada desde República Dominicana Ana Julia había llegado a principios de los años 90 a Burgos procedente de la República Dominicana y comenzó a trabajar en un bar donde conoció a un camionero burgalés, que fue quien se encontró a la niña muerta, llamada Ana, de cuatro años de edad. Ana Julia y Gabriel en una imagen que subió la detenida tras la desaparición del menor pidiendo su vuelta E.E. La hija de cuatro años era era fruto de una relación anterior de Ana Julia en la República Dominicana. El padre adoptivo, durante la declaración a la Policía tras el hallazgo del cuerpo caído del séptimo piso del edificio en el que vivía, declaró que a las siete y media de la mañana, cuando se despertó se asomó a la habitación de las niñas. Ahí advirtió que la mayor no se encontraba en la cama. La ventana de dobla hoja que daba acceso al patio interior estaba abierta. Abajo, en el patio, yacía el cadáver de la niña. Ahora se investigan de nuevo estos hechos por si Ana Julia pudo haber tenido alguna implicación.", "title": "El atestado de la muerte de la hija de Ana Julia: cayó desde una ventana con contraventana", "url": "https://www.elespanol.com/reportajes/20180312/atestado-muerte-ana-julia-cayo-ventana-contraventana/291471437_0.html", "keywords": "Reportajes,Asesinatos,Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Níjar", "date": "2018-03-12", "id": "24d7842941d110aaa60b8e7290e6a295f156d2ce", "summary": "La niña tenía cuatro años en ese momento. A la mujer, ahora detenida como presunta autora del asesinato de Gabriel Cruz, no se le tomó declaración porque sufrió \"una fuerte excitación nerviosa\". "}