{"article": "—¿Con qué rima Vacie? [Ángel, el Gitano Bandolero, se arranca a hacer sonidos con la boca. Beatbox, lo llaman. Pronto, varios chavales se apiñan a su alrededor sin que se sepa bien de dónde han salido. Miguel, Verso Gucci-Boy, hace el ademán de lanzarse a cantar, cabalgando el ritmo que marca su hermano. Aguarda el momento oportuno y, midiendo el compás, empieza a rapear para responder la pregunta]. Ángel Martos Montoya, Gitano Bandolero del grupo de rap flamenco Vacie Records. Fernando Ruso —Entrar en el Vacie es como entrar en un mundo oscuro sin ley; donde la palabra del gitano, primo, es la que manda y no la del rey. Todo el día robando, canutos quemando a diario; te cuento lo que pasa, la realidad en el barrio, esas mujeres bebiendo de Legendario... Miguel —prefiere que le llamen Verso— es parco en palabras. Observa mucho pero apenas habla. Masculla cada respuesta amparándose en las caladas que da a un porro. Mira fijamente y prefiere rapear para vencer la vergüenza. Lacha, en caló, la lengua de los gitanos. Su aparente timidez no le impide lucir sus galones siempre que puede. “Somos los primeros raperos del Vacie”. Su barrio, el Vacie, tiene también su propio récord, aunque de dudosa reputación. Es el asentamiento chabolista más antiguo de Europa y sus infraviviendas, algunas hechas con retales de maderas, chapas y lozas desparejadas, ya suman más de 80 años aguantando el paso de su vergonzante historia. El Vacie es el asentamiento chabolista más antiguo de Europa. Fernando Ruso El tiempo pasa sin que pase nada en el Vacie. Ni Franco —que se fotografió en la zona en el año 1961 acompañado de hasta cinco ministros— ni los posteriores gobiernos democráticos -tanto nacionales, regionales o locales- han podido erradicar este asentamiento en el que malviven actualmente 105 familias, unas 618 personas. Nadie en las chabolas celebra el anuncio de una ayuda de quince millones de euros que llegará de los fondos europeos. Muchos, incluido el alcalde de Sevilla, Juan Espadas (PSOE), relacionan los citados millones con el final del Vacie. Pero aquí, el adiós a su barrio no será tal hasta que ellos mismos lo vean con sus propios ojos. Sus habitantes están cegados por la desesperanza y han oído tantas veces esta noticia que responden incrédulos. También con previsible añoranza. “Me costaría vivir en un piso porque aquí estamos acostumbrados a vivir en la calle, a salir de la puerta y estar en la calle”, responde Ángel Suárez, Jero Flow, integrante junto con Verso y el Gitano Bandolero de los Vacie Record. El cuarto componente del grupo, Bilín, cumple condena en Portugal. “Lo echamos de menos, porque él es muy flamenco y canta muy bien”, confirma Jero, que toma su nombre de Juan Antonio Jiménez Muñoz, Jero, de Los Chichos. “A mi padre le gustaba el grupo y empezó a llamarme Jero, y se me quedó”. Ángel Suárez, Jero Flow. Fernando Ruso Jero, el del Vacie, tiene 21 años, como la edad media de quienes pueblan el asentamiento. Él nació y creció en una chabola. De su breve y poco fructífero paso por la escuela solo se llevó el saber leer, sumar y restar. Lo justo para saber cuántos kilos de chatarra necesita para ganarse un jornal. “Pagan tres céntimos por kilo de cartones, once por el de chatarra y tres euros por el de cobre”, desgrana. De ahí que muchos se decanten por robar este preciado metal, aunque él niega la mayor. “Es peligroso”. A veces chatarrea, otras se va a vender fruta y, las que menos, se junta con sus compinches para rapear. “Llegamos a tener un estudio en una chabola”, presume. “Pero me enfadé con mi padre y la eché abajo a patadas. El estudio era, en verdad, poca cosa. Un micrófono de los chinos que venía en unos auriculares —enumera—, dos torres que compramos en el Charco de la Pava —un mercadillo de material usado (y robado) situado en los aparcamientos de la antigua Expo 92—; no tenemos buen material pero vamos curioseando para que suene ‘medioqué”. Hoy, en el lugar en el que se levantaban los muros de madera y techos de uralita, todavía están los restos de lo que fue el estudio de grabación. Ahora no pueden grabar, con las lluvias se les mojó el único ordenador que poseían y que Jero arregló tras encontrarlo en la chatarra. Es un manitas. Él solo aprendió a manejar el Cube Base, un programa para la grabación y montaje de sonido. “Empecé a mirar en YouTube cómo usarlo, cómo grabar, cómo cortar... hasta que he ido aprendiendo”, narra tranquilo Jero. “Ahora sé más que antes”, apostilla haciendo gala de una filosofía de vida sencilla. Gracias a su ingenio, los Vacie Record han podido grabar algunas canciones que corren como la pólvora por el poblado, situado entre otros barrios del norte de la ciudad. “La gente se la pasa por WhatsApp y nadie se cree que la hayamos hecho nosotros en el Vacie”, comenta entre risas Jero, un tipo lúcido, heredero de una vida sin oportunidades. Su barrio es famoso por las actividades delictivas, de tráfico de armas a la venta de estupefacientes. En los 50.000 metros cuadrados —cinco veces el césped del estadio Benito Villamarín— se reparten 150 construcciones, 61 casas prefabricadas, 77 chabolas y otras 12 viviendas de ladrillos. Todas de una superficie media de 57 metros cuadrados en donde apenas cabe un único dormitorio y un amplio salón. La mitad tiene cocina y solo una de cada tres tiene cuarto de baño. Menos de 16 por ciento de estas precarias infraestructuras dispone de ducha. Pero una casa en el Vacie es un recurso valioso cuando no se tiene otra cosa. Hasta este poblado sevillano —delimitado por una carretera, un parque y el cementerio de San Fernando— llegó hace siete años la familia Martos Montoya. Primero, a la boda de un familiar; luego, para vivir de forma permanente. “Vivíamos en Rivas-Vaciamadrid, pero cuando volvimos de la boda, vimos que habían ocupado nuestra casa y decidimos irnos al Vacie”, cuenta Ángel, el rapero Gitano Bandolero, que llegó a tener una discoteca en Sevilla: la Sala gitana. “Pero fracasó porque había muchas peleas de niñatos y muchas inspecciones de la Policía”. Ángel Martos Montoya, Gitano Bandolero. Fernando Ruso Ahora es tatuador. “Tengo mucho éxito, vienen desde lejos para buscarme”, cuenta. Es autodidacta y, a falta de recursos para comprarse el material, él mismo ha construido su propia máquina con la cánula de un bolígrafo, el motor de un cochecito y el cargador de un teléfono móvil. Su propio cuerpo es el mejor catálogo de su obra y en sus puños luce un par de guantes de boxeo, su anterior trabajo y el motivo por el que ingresó 30 meses en prisión. “Me decían Tyson, mi oficio era pelear, coger a un hombre y dejarlo KO”, cuenta. Al principio, de forma reglada, estando federado; luego, en peleas clandestinas por las que les llegaban a pagar hasta 1.200 euros si ganaba y 500 euros si no conseguía doblegar a su adversario. “Se movía mucho dinero en apuestas”. Hasta que lo pillaron y la cárcel le sirvió de inspiración. “Cuando uno está dentro [de prisión] piensa mucho y llora mucho”, confiesa el Gitano Bandolero. “Hice una poesía, un remordimiento, titulada ‘Memorias de un chorizo entre rejas’; ahora mis letras van sobre el maltrato a la mujer, sobre el amor, la delincuencia, de la política, de la crisis, del hambre… y, ante todo, del Vacie”. —¿Algún ejemplo? [Y Ángel se acuerda del estribillo de Vivimos en el Vacie, su gran éxito con casi 2.000 visualizaciones y ocho comentarios en YouTube. Y canta]. —Vivo en un barrio oscuro y sin salida, donde en un momento puedes tú perder la vida; lágrimas a mares por culpa de familiares, mi corazón está frío sentado en la calle. Ángel y Miguel Martos Montoya improvisando temas ante una lumbre en el asentamiento chabolista de El Vacie. Fernando Ruso ¿El fin del Vacie? Sin que lo sepan sus habitantes, el Vacie puede tener ya fecha de caducidad. La Unión Europea confirmaba la concesión de 15 millones de euros al Ayuntamiento de Sevilla procedentes de los fondos de la Estrategia de Desarrollo Urbano Sostenible e Integrado (DUSI) para regenerar la zona norte de la capital andaluza. En total, el consistorio pretende desplegar un abanico de actuaciones en 17 barrios de los distritos Norte y Macarena. Uno de esos 72 proyectos a ejecutar, como apuntaba el propio alcalde, es la erradicación del Vacie. Sin embargo, el Gobierno local —en manos del PSOE gracias al apoyo de la filial de Podemos e Izquierda Unida— mantiene su política de silencio en torno al Vacie esgrimiendo un pacto —que niegan fuentes del PP— entre las fuerzas políticas que concurren en la ciudad. El propio alcalde justifica este mutismo municipal aclarando que “una guerra permanente de datos y estadísticas solo da problemas”. Además, Espadas teme que facilitar información sobre el realojo callado del que se benefician algunas familias del asentamiento pueda “generar problemas” en las comunidades de destino. El regidor socialista sigue así la misma estrategia que su antecesor, Juan Ignacio Zoido (PP), que consiguió que muchas familias abandonasen el Vacie sin darle publicidad. “El número se ha reducido muchísimo en los últimos años”, explica una de las voluntarias que mejor conoce la zona, Asunción García Acosta, portavoz de la Asociación Andaluza Pro Derechos Humanos de Menores, también miembro fundador de la Asociación Pro Derechos Humanos de Andalucía (APDHA). Sin embargo, pese a la salida, muchas de esas familias están volviendo al Vacie porque, a su juicio, no se está haciendo un “seguimiento efectivo”. “El desarraigo es muy peligroso, hay quienes no saben vivir de otra manera y, claro, sin una red de apoyo que facilite su integración en el nuevo destino, regresan a las chabolas”, argumenta después de más de veinte años de trabajo en la zona. “La labor que hace el ayuntamiento es tan silenciosa que apenas se nota. Si se hiciese un trabajo efectivo, ¿iban a estar allí las familias después de 80 años?”, se pregunta quien ha acompañado a muchos chavales a lo largo de los últimos años. —¿Se cree el anuncio del fin del Vacie? —La solución del Vacie es que desaparezca y antes hay que repartir a sus habitantes por Sevilla. Y trabajar con ellos para que no regresen. Llevo años oyendo la cantinela del fin del Vacie y han pasado por ahí políticos de todos los colores y lo han ido dejando. ¿Por qué lo vamos a creer ahora? No soy derrotista, soy realista. ¡Es que voy al Vacie todas las semanas! Y les pregunto a los vecinos: ‘¿A ti qué te ha cambiado?’. Y nada dice nada. ¡Que no me cuenten historias! No me creo ninguno. Hasta que no lo vea, no lo creo. Somos escépticos porque, repito, no es la primera vez que oímos esta cantinela. Una de cada tres personas en el Vacie no sabe leer ni escribir ni ha recibido ningún tipo de enseñanza escolar. Quienes pasaron por el pupitre estuvieron de media seis años antes de abandonar los estudios. En el asentamiento chabolista más antiguo de Europa, los jóvenes se ganan la vida vendiendo chatarra, actividad que realizan 134 de los 618 habitantes del barrio. Algunos afortunados se dedican a la venta ambulante. Aunque para muchos sevillanos es frecuente verlos de aparcacoches, los famosos gorrillas, en las cercanías del tanatorio de la circunvalación SE-30. “No se puede permitir que los niños estén condenados a llevar las vidas de sus padres”, lamenta la portavoz de la Asociación Andaluza Pro Derechos Humanos de Menores. “Es una herencia maldita que va de generación en generación. Siempre han vivido excluidos en un barrio marginado. Es una cadena que nunca se rompe”. Acostumbrados a perder Una dinámica difícil de variar. “Aquí en el Vacie nadie se mueve, están tan acostumbrados a perder siempre que no consiguen cambiar la tendencia. ¡Hay que zamarrearlos para que actúen!”, detalla García Acosta. Sin estímulo, el tiempo pasa lento en el Vacie. Los jóvenes aguardan la oportunidad que nunca llega apostados a las puertas de sus chabolas. Alarmados por la presencia de los periodistas. “Aquí nos comen las ratas, hay culebras. ¿Así se puede vivir?”, preguntan. Nadie actúa, tampoco ellos. “Los niños que son listos, acaban en la delincuencia, siempre al filo de la navaja; los que no, se acomodan, se casan jóvenes y se dedican a la chatarra”, defiende García Acosta. Verso, el cantante de los Vacie Record se enciende el primer porro del día. Son las dos de la tarde y acaba de despertarse por las voces que su hermano da en el interior de la chabola. La convivencia es inestable y la seguridad muy volátil. Todavía están humeantes los rescoldos de la chimenea y los perros, tres pitbull y otros dos chuchillos, se pasean serenos por la casa. Uno de los invitados saca una metralleta —creemos que de plástico— y muchos ríen con cada chasquido del percutor. Fuera, la humedad cala los pies por las recientes lluvias. “No me saquéis las chanclas”, pide Miguel. No son bonitas pero son útiles para evitar los charcos que se forman en la calle de tierra compactada. Miguel, Verso, vocalista del grupo. Fernando Ruso —Buenos días, Verso. ¿A qué te dedicas? —Soy empresario. [Y todos ríen a sabiendas de que tras su afirmación hay parte de verdad]. Me gano la vida como puedo. Aparco coches, chatarreo… Sin embargo, hoy no habrá negocio. Al menos, de momento. Su tardío desvelo ha coincidido con el cierre de la chatarrería y no podrá canjear por euros lo recogido. Pero Gucci Boy no se altera. Da caladas al porro, liado con papel de envolver pasteles, hasta que las cenizas rozan sus dedos. Cerca, en la mano, tiene un tatuaje que dice: “Real hasta la muerte”. Más arriba, otro con una clave de sol. “Lo llevamos los de la banda”, concreta. “Los Vacie Record”, aclara tras ver la cara atónita del reportero. Sereno, como siempre, sigue deambulando errático por su barrio. Sin saber qué hacer o a dónde ir. “El Vacie es un barrio chungo”, desvela. “Por ser del Vacie, —confiesa— ya nos cierran muchas puertas”. “Así que tratamos de sobrevivir al día a día —sigue—, manteniéndonos firmes y haciéndonos respetar”. —¿Te gustaría salir del barrio gracias a la música? —Si me diesen la oportunidad, pues claro que sí. Queremos demostrar que tenemos talento. Hemos descubierto que podemos aprovechar esta forma de expresarnos y vamos a tirar para arriba porque podemos llegar a algo. —¿Hasta dónde? —No sé, el límite es el cielo. Y ese paraíso está muy lejos del Vacie. Ángel Martos Montoya (Gitano Bandolero), Miguel Martos Montoya (Verso) y Ángel Suárez (Jero Flow), en los restos del último estudio de grabación destrozado por la lluvia. Fernando Ruso", "title": "Raperos gitanos en el poblado chabolista más antiguo de Europa", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161015/163234078_0.amp.html", "keywords": "Sevilla (Ciudad),Rap,Chabolismo,Grandes Historias", "date": "2018-03-12", "id": "25abfdb7f2d8530dcbbc703cd53930b736c31b0e", "summary": "La Unión Europea concede 15 millones de euros para erradicar esta zona de infraviviendas situada en la zona norte de Sevilla. El anuncio suscita más escepticismo que alegría."}