{"article": "El 21 de octubre de 2015, Ana Pastor lanzó en su cuenta de Twitter una exclusiva falsa: \"Leonor podría dejar los estudios al acabar la primaria\". Pero fue por una buena causa. Detrás del tuit había una campaña cuyos creadores admiten explícitamente que buscaba hacer creer que la heredera al trono abandonaría la escuela. Lo cierto es que sí había una Leonor que podría quedarse sin su derecho a estudiar. Pero no hablaban de la hija de Felipe VI, sino de una niña gitana de cinco años. El tuit de Ana Pastor se cerraba con un hashtag, #LeonorDejaLaEscuela, que podía dar una pista a quien lo siguiera de por dónde iban los tiros. Pero en la Red, donde la indignación corre tan rápido como las actualizaciones, muchos dieron por bueno que se refería a Leonor de Borbón, basándose en el prestigio de la periodista, que horas después revelaba el engaño. Pero su trabajo estaba hecho: la campaña se había convertido en trending topic y los medios, al indagar, revelaban su verdadero contenido. La iniciativa ha partido de la Fundación Secretariado Gitano, muy avezada en el uso de campañas virales. El pasado abril lograron una enorme difusión contraponiendo a gitanos de a pie con la imagen que los reality shows proyectan de ellos. Además de Ana Pastor, contaron con los buenos oficios de la agencia DDB publicidad, que ahora celebra la repercusión de la campaña: \"16 millones de personas en un país de 46 participaron en el debate\". VIDEO Fundación Secretariado Gitano - #LeonorDejaLaEscuela ¿Quién es Leonor? \"Soy Leonor y soy gitana. No soy princesa, las princesas son mucho más elegantes. Yo quiero ser doctora\" - relata la pequeña en el vídeo que acompaña a la campaña mientras nos enseña la mesita en la que hace sus deberes y escribe para nosotros su nombre, el mismo de su abuela. Leonor es una de la protagonistas de la campaña, junto a Samara, que también quiere ser médico para cuidar de su muchos primos (\"Mi madre tiene 11 hermanas, y todas tienen 3, 4 hijos\"). O Aitana, que quiere ser futbolista. El vídeo incide en las niñas, porque son las grandes damnificadas de una estadística según la cual seis de cada diez menores gitanos dejan los estudios antes de acabar la Secundaria Obligatoria. \"Parece que a nadie le importa\", denuncian desde la Fundación. Entre las causas que identifican tras el abandono de los estudios están la falta de apoyos por parte del ámbito familiar, la pobreza y la falta de referentes con estudios en la comunidad. Pero también la propia escuela que \"no confía en su éxito educativo\" y la falta de programas de integración específicos, agravados \"por la reducción del gasto en Educación\". El objetivo, concluyen, es cambiar los prejuicios que pesan a su juicio sobre los niños gitanos, señalados como culpables de su situación: \"Si no estudian es porque no quieren\". El desafío, plantean, debe ser más inspirador: \"Si estudian ganamos todos\". VIDEO La Leonor real y otros niños reales \"La mejor herencia es la educación\" La Fundación plantea trabajar en cuatro ámbitos para luchar contra el abandono escolar de los menores gitanos. A los poderes públicos les recuerda los objetivos de la Estrategia Nacional de Inclusión de la Comunidad Gitana, que busca incrementar la cifra de alumnos que completan los estudios postobligatorios. Para ello reclaman programas y ayudas específicas, tales como trabajar la perspectiva de género o facilitar el transporte en zonas de exclusión social. Un factor importante para la integración es el de evitar la concentración del alumnado gitano en las mismas clases. Para el profesorado, piden una mayor sensibilización sobre la \"cultura gitana y sus singularidades\", y un mayor diálogo con las familias. Es lo que reclaman también a los padres de los alumnos, para que se involucren en la educación de sus hijos - especialmente de las niñas - y sean conscientes de que los estudios les permitirán \"defender la cultura gitana\" en el futuro. El cuarto ámbito de acción va dirigido a la sociedad en general, a la que piden evitar \"prejuicios y generalizaciones\". Para llegar a la comunidad, la Fundación ha designado embajadores, jóvenes gitanos que han terminado los estudios superiores y están dispuestos a compartir su experiencia. Es el caso de José Luis, licenciado en educación social. \"A día de hoy te tienes que formar, como mínimo el graduado de la ESO\" - es el mensaje que lanza a los jóvenes de la etnia. \"La familia es importante\" - recalca, \"si estás rodeado por personas que confían en tí, el camino es mucho más fácil\". \"Yo recuerdo una frase de mi padre, que la mejor herencia que se le puede dar a los hijos es la educación\" - concluye. VIDEO Conoce a jóvenes gitanos que siguen estudiando - José Luis", "title": "Así cazó Ana Pastor a 16 millones de españoles con su Leonor gitana", "url": "https://www.elespanol.com/social/20160518/125737534_0.html", "keywords": "Twitter,La Jungla,Gitanos,Educación,Ana Pastor García", "date": "2018-03-12", "id": "260b9920d3bdf6051cdbb6e903d88fd5c6cbfb83", "summary": "En la jungla. Un único tuit de la periodista hizo creer que la Princesa de Asturias abandonaba la escuela. El ardid consiguió difundir masivamente una campaña contra la exclusión de los niños gitanos."}