{"article": "Había sido enterrada cubierta en un paño azul, pero un niña se topó con el montículo de camino al colegio, observó algo extraño, y dio avisó a sus padres. Así fue cómo -según recoge la agencia de noticias AFP- esta recién nacida fue rescatado en Jajpur un distrito situado en la costa Este de India, en el estado de Orissa. Se estima que el bebé apenas contaba con unas seis horas de vida en el momento del rescate -\"su cordón umbilical estaba intacto\"- y que podría haber sido víctima de infanticidio femenino, un problema social en India desde hace décadas. VIDEO Miraculous moment newborn baby rescued after 'buried alive' En YouTube pude encontrarse un vídeo del momento, compartido por el canal SWNS TV, en el que se puede observar cómo la niña rompe a llorar en cuanto es liberada del paño en el que estaba envuelta. Desde allí, señalan, fue conducida a un centro de salud cercano y después trasladada \"estable\" al hospital. En declaraciones a la agencia de noticias AFP (Agence France-Presse), el responsable de Sanidad del distrito, Kumar Panigrahi, ha explicado que la niña evoluciona favorablemente y que \"sus parámetros son normales. Es un bebé que ha completado todo el ciclo de embarazo y pesa unos 2 kilos y medio\". Su particular historia ha hecho que el equipo médico que atendió a la pequeña la bautizase como Dharitri, un término que traducido del sánscrito significaría La Tierra. Según ha explicado un agente a AFP, la Policía del distrito ya está investigando los hechos y tratando de localizar a los padres de la niña. \"Lo más probable es que se trate de un caso de feminicidio y es evidente que el objetivo de los acusados era matar a la niña\". En India varias asociaciones han denunciado el notable aumento de abortos por cuestión de género. Un estudio realizado por la revista The Lancet en 2011 estimaba que 12 millones de fetos femeninos habían sido víctimas de abortos selectivos en las últimas tres décadas. Cuando abandone el hospital Tierra será atendida en un centro estatal de atención a niños desatendidos.", "title": "'Tierra', la niña que fue enterrada tras nacer y rescatada viva por los vecinos de un pueblo de la India", "url": "https://www.elespanol.com/social/20170329/204479661_0.html", "keywords": "India,Vídeos,Asesinatos,Bebés,Nacimientos,La Jungla", "date": "2018-03-12", "id": "2655009542022efeb7a8c4f88593bf195e7e8597", "summary": "En la Jungla. El momento del rescate fue grabado en vídeo por los lugareños y el bebé, de apenas 6 horas de vida, se encuentra en buen estado. "}