{"article": "Como cada semana, los lunes ahora son el día de la costura. «Maestros de la costura» empezaba el programa con la prueba más complicada que hemos visto hasta ahora. «Para que tengáis una pista de lo que vais a tener que hacer, os presentamos a la Directora Creativa de Andrés Sardá, Nuria Sardá», decía Raquel Sánchez Silva. Para quien no lo sepa, se trata de una firma de moda española de lencería femenina de gama alta creada por el barcelonés Andrés Sardá Sacristán. Los concursantes volvían a tener 90 minutos, pero esta vez tendrían que crear un conjunto de lencería para sus modelos. Sí, tenían que ser a medida. «La primera referencia a un sujetador la vemos en 'Vogue América' en 1907», contaba Caprile. No reemplaza el corsé, lo complementa. Fue agregado a Diccionario del Inglés de Oxford en 1911. La evolución de la ropa interior «refleja la evolución de la sociedad. Simplemente, nos ajustamos a la moda», contaba Sardá. «Esta prueba es un auténtico test de personalidad. Hemos visto más de lo que pensáis», reflexionaba Caprile. Y así fue. El problema es que «cuanto más pequeña es una prueba, más se notan los errores». Pero tenían que tener en cuenta también la presentación. «Aunque lleves una transparencia, tienes que tener en cuenta que tienes que tapar. Hay que saber mezclar esa unión exterior-interior», reflexionaba Palomo. «Intento imaginarme qué le haría a mi mujer, pero, en realidad, me parece muy difícil», confesaba Antonio. Algo parecido dijo Jaime. Pero no fueron los únicos que pensaron en sus mujeres. «Yo pensé en mi marido, que lo sepa», decía Pa. «Y yo en el mío», añadía Luisa. Finalmente, el conjunto mejor valorado fue el de Alicia. Su propuesta estaba inspirada en la realeza: abundaba el dorado y tenía «un detalle muy Reyes Católicos». Sin embargo, el jurado también tuvo palabras duras para algunos aprendices. Sergio fue el peor por «su lentitud y falta de operatividad», tal y como señalaba Caprile. Mahi también sufrió «su ira» ya que le aseguró que le había «decepcionado». Como ya sabéis, la condición de mejor aprendiz posicionó a Alicia como jefa de taller, y también fue ella quien tuvo que seleccionar a la otra jefa de taller: «Hay dos que todavía no han sido: Sergio y Mahi, pero la elijo a ella porque la veo más capacitada». Eso sí, esta vez fueron los aprendices quienes eligieron con qué jefe de taller querían trabajar. Finalmente, los equipos fueron así: el de Alicia estaba formado por Ana, Luisa y Pa; mientras que en el de Mahi estaban Antonio, Jaime y Sergio. Tuvieron que vestir a un rostro muy conocido que tenía un encargo muy especial: «Necesita un vestido realmente espectacular para asistir a una alfombra roja», decía Caprile. Se trataba de Eva González, que recordamos estaba embarazada durante la grabación. Es decir, los aprendices se trasladaron hasta el taller de Pedro del Hierro para adaptar un diseño al estado de la presentadora en 90 minutos. Pero también tendrá que hacer un tocado y un bolso. «No seréis vosotros, serán otras personas a las que quizá tenéis ganas de ver. ¡Que entren los exaprendices de 'Maestros de la costura'!», gritaba Sánchez Silva. Y de ellos saldrá el concursante que repesquen. El vestido fue más fácil de elegir que el tocado. El mono del equipo de Mahi no pudo probárselo. «El tiro no me daba», reconocía Eva González. Así que Alicia, Pa, Lucía y Ana se libraron de la prueba de eliminación. «Ha sido un placer veros trabajar», aseguraba Caprile. Justo después fue el turno de elegir quien volvería a «Maestros de la costura». A Eva González le gustó mucho el tocado de Eduardo, pero al jurado también le agradó el trabajo de Vicente. Finalmente, el elegido fue Eduardo. «Ya que he vuelto, vengo a por todas. Vengo a ganar», decía el aprendiz. Llegó el momento de la prueba de expulsión. Esta vez estuvo capitaneada por Palomo Spain. No lo hizo solo, pidió ayuda a Josie. «La moda tiene más que ver con el arte que con el uso de una prenda. Si aquí veis un traje masculino es que no servís para esto», decía Palomo. El diseñador pidió a los aprendices que vieran una prenda femenina. La presión va creciendo en cada programa, en cada prueba de expulsión. Esta vez fue Sergio quien terminó pidiendo la ayuda de Luisa gracias al alfiler dorado. Mientras los aprendices trabajaban, llegó Laura Ponte, que se llevó un regalo increíble: un Palomo «express» Spain. Finalmente, la decisión quedó entre los dos concursantes que olvidaron poner su etiqueta (porque sin ella no se puede evaluar): Mahi y Sergio. Ninguno de los dos estaban acabados, pero parece que esta vez la paciencia del jurado se acabó. «Aún no hemos visto un trabajo tuyo terminado», decía Escoté. Fue muy difícil tomar una decisión para el jurado. Finalmente, decidieron quedarse con «la prenda que refleja más el espíritu Palomo» por lo tanto el aprendiz que tuvo que abandonar el taller de «Maestros de la costura» fue Sergio.", "title": "Así ha ido \"Maestros de la costura\"", "url": "http://www.abc.es/play/television/noticias/abci-maestros-costura-gritos-lagrimas-y-nuevo-concursante-maestros-costura-201803130038_noticia.html", "keywords": "costura,maestros", "date": "2018-03-12", "id": "2737815116ce45304af376349b4840e95df99c05", "summary": "Eduardo fue el aprendiz seleccionado para regresar al talent show de costura el pasado lunes"}