{"article": "No habrá otro. El tercer paseíllo del año para Víctor Barrio se convirtió en un cadalso inesperado. En el toreo la tragedia siempre sobrevuela pero nunca aterriza. Lo hizo en la Feria del Ángel de Teruel, en el tercer toro del martes. La realidad es terrible. ‘Lorenzo’ lo derribó. En el suelo una dentellada carnívora enterró medio pitón en el pecho del matador atravesándolo de lado a lado. El torero Víctor Barrio muere corneado en Teruel El parte médico es una ristra de incompatibilidades, una secuencia aterradora de heridas imposibles. “No se ha podido hacer nada”, se resignaba la doctora Ana Cristina Utrillas, cirujana jefe de la plaza de toros, con los medios. La “perforación del pulmón derecho y aorta torácica, con disección hasta el hemitórax izquierdo”, dicen que tocó el corazón, anegó los esfuerzos médicos y dejó postrado el cuerpo sin brillos ni alamares sobre la camilla de la enfermería. En la puerta, la cuadrilla lloraba. Su mujer Raquel se deshacía sobre el ya apagado e inmóvil matador, cuentan. Víctor Barrio es el segundo torero que muere en una plaza de toros española desde 1985, cuando Yiyo se elevó en Colmenar Viejo. El primero en el siglo XXI. Muy parecidas las dos cornadas. La puñalada certera al torso seca la vida, el único hueco de la anatomía que se escurre a los cirujanos. Es también la tercera muerte del año: El Pana y el novillero peruano Renato Motta encontraron el final en la arena. Tenía 29 años. Era segoviano, de Grajera, donde solía entrenar aunque hacía vida en Sepúlveda, junto a su esposa. Se casaron hace año y medio, en octubre de 2014. Víctor Barrio halló su afición de casualidad. Hasta entonces siempre se había decantado por el golf. “Uno de sus primeros trabajos estuvo relacionado con ese deporte, le encantaba”, explica alguien que lo conocía. El toreo fue una revelación. Y con 20 años, en noviembre de 2007, toreó por primera vez en público. Sánchez Puerto le enseñó cómo coger una muleta. Se vestiría por fin de luces un año después. Desde entonces su trayectoria como novillero fue progresiva, una escalada en la que recogió premios y trofeos, coleccionó orejas y rabos, recopilando fotografías a hombros allá donde iba. De Herrera del Duque a Sepúlveda, su debut con picadores, Víctor Barrio se hizo figura de los novilleros. Delgado, muy alto, espigado, destacaba sobre los demás. El valor seco hizo el resto. El botín de novilladas no paraba de engordar: en los últimos dos años sumó casi cien actuaciones. Tuvo muy buen ambiente en Las Ventas. Se presentó allí en 2010 y estuvo anunciado cuatro veces durante la misma temporada en la primera plaza del mundo, que hizo suya. Volvió a Madrid para convertirse en matador de toros. Todo cambió. La inercia se frenó, como suele ocurrir, y le costaba entrar en las ferias, de las que fue desapareciendo poco a poco. El rodillo del toreo es imparable. “Nunca dejó de entrenar, sabía que su momento estaba por llegar”. En medio de la lucha por zafarse del banquillo tuvo tiempo para detenerse a observar. Entendió que hacía falta más implicación de los toreros y se encendió la bombilla. “Adoraba a los niños, se volvía loco con ellos”, explican. Barrio se implicó con los más jóvenes organizando toreo de salón VB Comenzó entonces a organizar y participar en actos con los más jóvenes, los enseñaba a torear de salón, les explicaba el toreo y fue ganando años para un sector que le había olvidado, soplando a una afición incomprendida y maltrata por todos. “Le gustaba la vida y le chiflaba explicar lo que hacía”. Este año sólo había toreado en Valdemorillo, donde fue triunfador el año pasado, y en San Isidro. Víctor Barrio, cuyo cuerpo será trasladado a Sepúlveda después de la autopsia, dio la última lección en Teruel este sábado. La definitiva: los toros matan. Lo hizo sabiéndolo. La realidad flota en el ambiente, pesada y estrecha, amarga, una noche que durará años. Barrio se murió viviendo.", "title": "Muere corneado Víctor Barrio, torero por casualidad", "url": "https://www.elespanol.com/toros/20160709/138736648_0.html", "keywords": "Toreros,Víctor Barrio,Teruel (Ciudad),Toros,Cornadas", "date": "2018-03-12", "id": "275dd1e686c6c29c6f6187323795f4877e3ad4f1", "summary": "El torero segoviano ha fallecido este sábado en una corrida en Teruel, en la Feria del Ángel, tras sufrir una grave cogida en el pecho. Es el segundo torero que muere en una plaza española desde 1985."}