{"article": "VíasChile, propiedad de Abertis (80%) y ADIA (20%), ha acordado con el gobierno chileno una extensión de la duración de la concesión de la Autopista del Sol (Ruta 78), hasta 2021, a cambio de unas inversiones adicionales de 110 millones, sin contar con el IVA. Éstas implican la ampliación de la autopista a través de un tercer carril entre las localidades de Santiago de Chile y Talagante, además de otras obras complementarias. El amplio plan de inversiones a lo largo de toda la autopista permitirá solucionar los problemas derivados del incremento del tráfico en los últimos años, así como mejorar la congestión y la seguridad vial. Se espera que las obras se completen en 2020. A cambio, se amplía el periodo de concesión de Autopista del Sol en 22 meses hasta el año 2021. Con este acuerdo, Abertis afirma que refuerza su apuesta por la colaboración público-privada con el objetivo de alcanzar soluciones de creación de valor futuro para los territorios a través de acuerdos con las Administraciones públicas para nuevas inversiones a cambio de la extensión de la duración de las concesiones o a través de incrementos de tarifa. En este sentido, el grupo ha llegado a importantes acuerdos en la mayoría de países donde opera, como Argentina, Francia, Italia, Brasil y Puerto Rico. Además, la operación muestra la capacidad del Grupo para extender la duración media de su cartera por medio de colaboraciones con las autoridades locales que resultan ventajosas para ambas partes. Autopista del Sol (Ruta 78) Autopista del Sol es el principal eje de conexión por carretera entre la ciudad de Santiago de Chile y el puerto marítimo de San Antonio, el mayor del país con un área de influencia desde el centro de Chile hasta la provincia de Mendoza en Argentina. En 2017, la concesionaria aportó a Abertis 71 millones de euros en ingresos y 56 millones de euros de Ebitda En Chile, Abertis es el mayor operador de autopistas por volumen de tráfico, donde gestiona más de 770 kilómetros, repartidos en 6 concesionarias a través de VíasChile (participada en un 80% por Abertis y un 20% por una sociedad propiedad de Abu Dhabi Investment Authority-ADIA).", "title": "Abertis invertirá más en la Autopista del Sol chilena para ampliar la concesión", "url": "https://www.elespanol.com/economia/empresas/20180312/abertis-invertira-autopista-sol-chilena-ampliar-concesion/291471051_0.html", "keywords": "Autopistas,Empresas,Chile,Abertis", "date": "2018-03-12", "id": "2825a715c224e66bb83e9db3cb8e1f8b9b6a61a7", "summary": "Acuerda con el gobierno inversiones adicionales de 110 millones que incluyen la construcción de un nuevo carril para prorrogar la gestión hasta 2021."}