{"article": "El presidente de Murcia, Pedro Antonio Sánchez, ha presentado este martes antes su Junta de Gobierno su dimisión como presidente de Murcia pero no entrega el acta de diputado ni renuncia a la presidencia del PP regional. De momento, el barón autonómico abandona el Ejecutivo murciano \"pensando en lo que conviene a Murcia, convencido de que así, en este momento, también ayudo al presente y futuro de esta región\". El barón popular se pone de cortafuegos para evitar que se conforme en la región un gobierno tripartito y por \"responsabilidad\" con el millón y medio de murcianos, según ha confirmado él mismo tras la Junta de Gobierno. La exposición razonada que el juez Eloy Velasco dio a conocer este lunes en el que pide imputar al presidente de Murcia por cohecho, fraude y revelación de información por su participación en la trama Púnica ha precipitado los acontecimientos. Dimite el presidente de Murcia Este lunes pasadas las once de la noche, tras una reunión con su Gobierno regional en el Palacio de San Esteban, Sánchez envió un mensaje a todos los miembros de la dirección del PP en Murcia y a su Junta de Gobierno. El encuentro del partido lo preside el coordinador general del PP, Fernando Martínez-Maillo, que viajó de urgencia a primera hora de la mañana con destino Murcia. En el PP nacional insisten en que la decisión del presidente murciano es \"personal\". \"Injusticias que persiguen toda la vida\" Tras la reunión con su Gobierno, Sánchez ha reconocido públicamente que se sacrificaba por \"Murcia\" y los murcianos y advirtió de que hay \"injusticias que a quien las comete les persiguen toda su vida\". La dirección nacional lleva días negociando con el presidente una salida digna para evitar perder el Ejecutivo en la moción de censura que se debate el miércoles y el jueves. A última hora de este lunes, fuentes del aparato de Madrid aseguraban a EL ESPAÑOL que la decisión final \"la hemos dejado en manos de Pedro Antonio\". El presidente finalmente ha claudicado al deseo de Génova y se ha apartado para no perjudicar más a su partido. Una difícil negociación Génova y el PP de Murcia han vivido unas jornadas de infarto porque cada uno optaba por una vía. El partido en la región era partidario de respaldar a Sánchez aunque esa alianza supusiera perder el Ejecutivo. En Madrid, en cambio, son conscientes de que el PP solo gobierna en cinco autonomías y no se pueden permitir perder un Gobierno para salvar a un presidente. Se barajó también la hipótesis de dimitir \"en el último minuto\", entre el debate de la moción de censura que empieza este miércoles y la votación el jueves. La idea que la dirección nacional del partido puso encima de la mesa del todavía presidente es su retirada hoy para intentar rehabilitarlo mañana. Es decir, si la justicia vuelve a estar de su parte y finalmente los casos que le acorralan se archivan, el PP se compromete a rehabilitarlo a medio plazo y restituir el honor perdido.", "title": "Sánchez dimite como presidente de Murcia pero el PP lo mantiene al frente del partido", "url": "https://www.elespanol.com/espana/20170404/205979485_0.html", "keywords": "Dimisiones,Gobierno de la Región de Murcia,Murcia (Ciudad),España,PP Partido Popular,Pedro Antonio Sánchez,Operación Púnica", "date": "2018-03-12", "id": "284f8f71f50aa406bdb0379e3674bc9aec6f2cc3", "summary": "El ya expresidente de Murcia se va para evitar que se conforme en la región un gobierno tripartito pero mantiene su acta de diputado."}