{"article": "Ha sido el primer acto público desde que abandonara el poder el pasado mes de enero y ha preferido no mencionar a su sucesor. El expresidente de Estados Unidos Barack Obama no ha criticado directamente a Donald Trump durante la conversación que ha mantenido con jóvenes de la Universidad de Chicago. De hecho, ni siquiera lo ha mencionado, pero sí ha reiterado su propia postura sobre la inmigración, que contrasta con la del actual mandatario estadounidense. Obama evita hablar de Trump en su primera intervención como expresidente \"Es importante que todo el mundo pueda ver la realidad de los inmigrantes como personas, no como 'un otro'\", ha destacado el expresidente, que ha defendido que lo contrario puede perjudicar a los estadounidenses, dado que la mayoría de los indocumentados \"son solo familias que buscan un futuro mejor para sus hijos\". Durante una charla sobre la organización comunitaria y el compromiso cívico en la Universidad de Chicago, el exmandatario ha defendido que también \"es necesario que quienes defendemos a los inmigrantes tengamos respeto por aquellos (que piensan diferente) y a los que podríamos convencer si explicamos que vamos a crear un sistema migratorio que sea justo pero también permita que la gente venga y consiga algunas oportunidades\". Obama ha respondido así a la pregunta de Ramuel Figueroa, un estudiante hispano de la Universidad Roosevelt de Chicago que le ha contado sus dificultades al tratar de llevar a cabo una encuesta de jornaleros latinos en esa ciudad de Illinois, ya que muchos de ellos no se atrevían a hablar con él. El exmandatario ha destacado la necesidad de \"crear confianza\" con ellos para poder ayudarles, algo que, ha admitido, \"es difícil en el entorno actual, pero no imposible\". En ese sentido, ha pedido tener empatía con quienes tienen otro punto de vista en el delicado debate migratorio, un tema que \"suscita muchas pasiones y, a menudo, desinformación\". \"Aquellos que apoyan, como yo, una reforma migratoria con un camino a la ciudadanía (para los inmigrantes indocumentados), deben tener cuidado de no asumir que todos aquellos a los que no les gusta el sistema migratorio actual son automáticamente racistas\", ha afirmado. Del mismo modo, \"aquellos que están preocupados por los indocumentados\" deberían \"apreciar que la abrumadora mayoría de ellos son solo familias que buscan un futuro mejor para sus hijos\", ha añadido Obama. POLÍTICAS MIGRATORIAS Aún así, el expresidente no ha llegado a pronunciarse sobre las políticas migratorias de Trump, quien quiere acelerar la deportación de indocumentados y ha relacionado el aumento del crimen en varias ciudades con la presencia de esos inmigrantes sin papeles. Obama, que desde la investidura de Trump ha mantenido un perfil bajo, solo ha hecho una breve referencia irónica a los grandes cambios ocurridos desde que abandonó el poder. \"¿Qué ha pasado desde que me fui?\", ha preguntado Obama en tono de broma al inicio del acto, dedicado a animar a los jóvenes a implicarse más en política.", "title": "Obama evita mencionar a Trump en su primera intervención como expresidente", "url": "https://www.elespanol.com/mundo/america/eeuu/20170424/210979491_0.html", "keywords": "Inmigración,EEUU,Barack Obama,Donald Trump", "date": "2018-03-12", "id": "286035c288e873b4fcd084b9ff67774dc15a5b7a", "summary": "El expresidente ha participado en una charla sobre la organización comunitaria y el compromiso cívico en la Universidad de Chicago."}