{"article": "En esta temporada de propósitos de nuevo año es posible que a usted, mujer, se le haya pasado por la cabeza dejar de utilizar los tradicionales tampones o compresas y se plantee cambiar la forma de manejar su periodo menstrual, entre otras razones por ahorrar (tiene una duración media de diez años y se puede adquirir desde tan sólo ocho euros, y no están gravadas como otros productos de control de la menstruación). Es posible que haya oído hablar de la copa menstrual y que la deseche por considerarla un método de perroflautas, algo difícil de utilizar y un invento poco sustentado por la ciencia. Pero nada de esto es verdad. Aquí le contamos algunos datos sobre la copa menstrual que probablemente desconoce. ¿Qué es y cómo se usa la copa menstrual? No es un método nuevo Aunque su uso se esté popularizando en los últimos tiempos, la copa menstrual no tiene nada de nuevo. Este instrumento de recolección de la menstruación se remonta a 1932, cuando un grupo de matronas -McGlassons and Perkins- patentó su primera versión, aunque tuvieron que pasar cinco años hasta que la actriz e inventora estadounidense Leona W. Chalmers patentara la primera versión comercial. Como se puede ver en su solicitud de patente, el instrumento no difería mucho del que se utiliza en la actualidad. Primera patente de la copa menstrual Es verdad que en aquellos primeros años la copa menstrual no tuvo mucho éxito, pero desde que en 1987 se comercializó The Keeper, la primera hecha con látex-las anteriores eran de goma- su uso ha sido constante, aunque con un crecimiento contenido. Pueden usarlas todas las mujeres Aunque a simple vista pueda parecer que la copa menstrual no ha evolucionado, la realidad es que sí lo ha hecho; entre otras cosas, han cambiado los materiales que la componen, desde la arcaica goma a la silicona, el material que más se utiliza actualmente. Las de látex se siguen comercializando, pero debido a que la alergia a este componente no es rara, muchas mujeres no pueden utilizarlas. Otra modificación que ha sufrido la copa menstrual se refiere a la disponibilidad de tamaños, formas y colores. Actualmente se venden diversos diseños de dos tallas, pequeña y grande. La edad, el haber tenido hijos por vía vaginal y el tener los músculos del suelo pélvico fortalecidos son factores que ayudan a optar por uno u otro tamaño. Son seguras, pero no del todo Una de las principales ventajas de la copa menstrual según todos sus fabricantes es la ausencia de efectos secundarios. La generalización del uso de la silicona, un material hipoalergénico y resistente a las bacterias, ha contribuido a esta justificada fama, pero un estudio publicado en 2015 en el Canadian Journal of Infectious Diseases supuso un jarro de agua fría para otra de sus teóricas ventajas: que nunca producía el síndrome del shock tóxico, que está causado por una toxina producida por algunos tipos de bacterias estafilococos. Aunque se trata de una dolencia rara, en más de la mitad de los casos se da en mujeres que utilizan tampones, lo que obliga a los fabricantes de estos productos a poner una advertencia en su prospecto al respecto. En el estudio de la revista canadiense se describió el primer caso de SST asociado a la copa menstrual. A pesar de que ésta está hecha de un material donde no pueden crecer las bacterias, se sospecha que lo hicieron en el propio flujo menstrual acumulado. Aunque se trata de un caso aislado y muy raro, ya no se puede decir que sea su principal ventaja frente a los tampones. Se estudia su uso en África En algunos lugares del mundo, la menstruación es un gran tabú. Cuando es visible que están en ese momento del mes, algunas féminas optan por no salir de casa y, en el caso de las niñas, es frecuente el absentismo escolar asociado al periodo menstrual. Los tampones podría parecer una buena alternativa al manejo discreto de la regla, pero no es un método al alcance de todos los bolsillos, además de que persisten mitos asociados a su uso, como que no deben utilizarse por mujeres vírgenes. En este sentido, la copa menstrual es una alternativa muy interesante para países en vías de desarrollo, muchos de ellos en el continente africano. La ONG Femme International promueve su utilización en estas regiones. Protagonizó una polémica política ¿Qué tiene que ver la copa menstrual con la política? En países serios, quizás nada. En España, protagonizó una polémica en abril de este año. El grupo municipal de la CUP en el Ayuntamiento de Manresa (Barcelona) presentó en el pleno una moción para que se fomentaran métodos alternativos al empleo de compresas o tampones durante el ciclo menstrual. Las chanzas en Twitter fueron considerables, lo que generó a su vez una respuesta de las diputadas denunciando la falta de naturalidad a la hora de abordar este asunto. De ese asunto, y dada la naturaleza del grupo político que presentó la propuesta, quedó también la sensación de que la copa menstrual era cosa de perroflautas. La ciencia y la historia demuestran que nada más lejos de la realidad.", "title": "Cinco cosas que no sabías sobre la copa menstrual", "url": "https://www.elespanol.com/ciencia/salud/20161226/181232192_0.html", "keywords": "Mujeres,Cooperación al desarrollo,Enfermedades de transmisión sexual,CUP,Salud,Feminismo,Reproducción", "date": "2018-03-12", "id": "2895c3145ac3fd26156e85b7e73f0c8beb89f8d3", "summary": "Aunque se ha puesto de moda en los últimos tiempos, ni es nueva ni sólo para 'perroflautas'. "}