{"article": "Tiene todos los clichés de serie de instituto -animadoras, chicas impopulares, ‘quarterbacks’ que se ríen de los empollones- pero no hay nada tópico en su forma de tratarlos. Lejos de vendernos esos pasillos como el escenario de un mundo imperfecto pero alegre, Netflix -en su adaptación del bestseller de Jane Asher- los convierte en el epicentro de un drama en 13 actos, que empieza y acaba con el suicidio de Hannah Baker (Katherine Langford), una adolescente de 16 años. El por qué -sus 13 razones- será el hilo conductor con el que Hannah, en vivo y en estéreo, nos llevará de un personaje a otro para descubrir en qué medida la hirieron, con qué gota contribuyeron a que se colmara el vaso de su aguante emocional. Ella les apunta con el dedo en seis cintas de cassette en las que cuenta la historia de cómo empezó a torcerse todo. Esas cintas son su testamento, su legado para el futuro del instituto. Al obligar a todos los responsables a escucharlas nadie se librará de, al menos, saberse culpable. Pero Hannah no tiene ni idea de cómo cambiará las vidas de esas personas. VIDEO Por trece razones (doblaje) - Tráiler principal - Netflix Así asistimos al relato de la historia de cómo un alma frágil se intenta hacer un hueco en un nido de víboras: cualquier día en el que podría ser cualquier instituto norteamericano. El mismo lugar donde las mismas animadoras que sacan buenas notas y jamás se despeinan, cometen errores que provocarán un tremendo efecto mariposa en la vida de la protagonista. En el que los deportistas son admirados por sus logros en la cancha, independientemente de su moralidad fuera de ella. Una realidad que nos afecta a todos Con esta premisa, es imposible esperar una serie cómoda. Nada de romances entre taquillas que den lugar a hilarantes diálogos y disparatadas tramas (como en Awkward). La serie es cruda y explícita y no sufre ningún tipo de censura sobre el suicidio. Tampoco es una serie con un target concreto, pese a que la produzca Selena Gómez, un reclamo para atraer la atención de gente de la edad de Hannah. Es un drama que tiene mucho que decir, tanto a los alumnos como a los profesores y mucho más a los padres de esos, los hijos de la ‘generación millenial’. Esas criaturas hiperconectadas que, paradójicamente, se aíslan de la realidad del otro. Y a la sociedad en general: “Tenemos que cuidar más la manera en la que nos tratamos”. Patitos feos y cisnes Algunos nacen ya convertidos en preciosos cisnes y otros sufren un largo proceso de metamorfosis, física y emocional, desde su forma original de patito feo. El instituto se convierte entonces en su crítico más feroz. Son sus propios compañeros quienes les juzgan por ser diferentes. Gordos, con gafas, con pelo donde no debería haberlo. Ellos siempre encuentran un motivo. Pero esto ha pasado siempre. Son sus propios compañeros quienes les juzgan por ser diferentes. Gordos, con gafas, con pelo donde no debería haberlo. Ellos siempre encuentran un motivo La diferencia es que otras generaciones estaban a salvo al llegar a casa. Por eso la serie, al reflejar de manera implícita sus propias razones, la emprende con las redes sociales; por su capacidad para difundir las críticas y multiplicar el efecto sobre su víctima. Lo hemos visto, tristemente, en casos reales de víctimas de bullying que han acabado así. Pero, ¿son las redes sociales las únicas responsables de ese mal generacional? La falta de empatía es el quid de la cuestión. Puede que poner pantallas de por medio nos haya inmunizado ante el dolor del otro, que ya no podemos ver tras su pose. Creemos que ser amigos consiste en intercambiar likes. El enemigo puede aparecer en forma de WhatsApp y la víctima, convertirse en viral. Fotograma de Por trece razones. Netflix La serie muestra que no somos conscientes del poder de las palabras y los adolescentes, en plena fase de rebeldía y autocomplacencia, son aún más temerarios. Esas palabras pueden resbalar sobre un carácter fuerte, pero también socavar la autoestima de alguien más débil, con menos herramientas para enfrentarse a la situación o saber cómo relativizar. Hay una explicación neurológica: que su lóbulo frontal no esté desarrollado del todo afecta a su conducta y a la toma de decisiones o a su propia capacidad de control. 'Por 13 razones' también es para ellos, para los padres que atraviesan esa dura etapa de la crianza en la que sus hijos, de un día para otro, empiezan a ser un misterio para ellos Aquí entra en juego la importancia de la educación emocional. En el instituto de Hannah lo intentan, enseñándoles a comunicar sus emociones más allá de un emoji y a ser asertivos. Porque lo importante, y esto será vital para el destino de Hannah es saber expresar lo que sientes. Ella lo intenta, pero no es capaz de hacer saltar las alarmas. Nadie, ni sus propios padres, sospechan que todo va mal cuando ella finge que todo va bien. Por 13 razones también es para ellos, para los padres que atraviesan esa dura etapa de la crianza en la que sus hijos, de un día para otro, empiezan a ser un misterio para ellos. El problema se agrava aún más cuando ellos no son conscientes de que su hijo se ha encerrado en una concha, como les pasa a los de Hannah. Conocer el entorno de amistades, fomentar la comunicación y saber qué hay en la vida de tu hijo adolescente, es la lección que los espectadores padres sacarán de ella. Y un respeto renovado por eso que solemos etiquetar como “cosas de la edad”.", "title": "Las animadoras también lloran: la serie sobre el suicidio adolescente que sacude Netflix", "url": "https://www.elespanol.com/cultura/series/20170413/208229364_0.html", "keywords": "Series,Adolescentes,Suicidio,Netflix", "date": "2018-03-12", "id": "28c69f1989048c24985fa1aafb5e734653200a8d", "summary": "'Por trece razones' es el nuevo fenómeno de la plataforma de contenido. Una serie para adolescentes que rompe moldes por su tratamiento del bullying y el suicidio."}