{"article": "Detrás de los estereotipos que existen sobre las comunidades gitanas se encuentran fotografías que les retratan como individuos errantes, fascinantes y peligrosos, como muestra la exposición \"Mundos gitanos. La fábrica de imágenes\", presentada hoy en París. Álbumes de fotos, postales, instantáneas en blanco y negro o portadas de revistas de entre 1860 y 1980 presentan la evolución de la visión sobre estas comunidades denominadas de múltiples formas, como gitanos, romaníes o \"pueblos itinerantes\". Desde finales del siglo XIX, los fotógrafos se han encargado de reproducir los prejuicios que definen a los gitanos como un pueblo extranjero y peligroso, invitándoles a posar con violines y guitarras o inmortalizándoles junto a sus tiendas de campaña y sus caravanas de madera. \"La idea es mostrar cómo las fotografías han construido los estereotipos y las imágenes que tenemos sobre estas comunidades\", dijo a la prensa uno de los comisarios Mathieu Pernot. Así, la colección está repleta de imágenes pintorescas de gitanos acompañados de osos y monos domesticados o mujeres con joyas y vestidos largos posando frente a paisajes como la Alhambra de Granada. Para los comisarios de la exposición, estas imágenes quedan ancladas en el imaginario colectivo y legitiman la exclusión y las políticas de control que sufrieron estas comunidades en países como Francia, donde a finales del siglo XIX se les clasificó en \"vendedores ambulantes\", \"feriantes\" y \"nómadas\". La exposición recoge también numerosas fotografías de los archivos policiales e imágenes de algunos de los campos de internamiento franceses por los que pasaron unos 6.500 \"nómadas\" entre 1940 y 1946. Aunque la discriminación continuó tras la guerra, a partir de 1950 algunos fotógrafos comprometidos documentaron las transformaciones del mundo de estas \"comunidades itinerantes\", que cambiaron las carretas de madera por modernas caravanas y renovaron sus oficios. La muestra reivindica que \"los actores de esta historia no son solamente víctimas o sujetos pasivos\" sino que siempre han participado en la economía y la cultura de múltiples formas, como ilustra una de las salas, llena de escenas de familias gitanas de México, Suecia, Rumanía, España, Turquía o Siria.", "title": "Tus prejuicios sobre los gitanos tienen culpable: las fotografías", "url": "https://www.elespanol.com/cultura/20180312/prejuicios-gitanos-culpable-fotografias/291471847_0.html", "keywords": "Gitanos,Exposiciones,Fotografía,Cultura", "date": "2018-03-12", "id": "28db699bbe655721e8d5b24cc5a421d4dea45da7", "summary": "Así lo muestra la exposición 'Mundos gitanos. La fábrica de imágenes', presentada hoy en París."}