{"article": "Elegir una carrera académica es una de las decisiones más difíciles de la vida de una persona, pues supone el primer paso de un futuro profesional que, sin embargo, no siempre termina encauzándose hacia los estudios universitarios seleccionados. Es el caso de muchos personajes que se han hecho famosos por su trabajo en áreas como la música o el cine, a pesar de haber estudiado previamente carreras científicas como la biología o la física. Algunos aparcaron la ciencia para siempre, mientras que otros la compaginaron con su segunda pasión, llegando incluso a doctorarse. Sin embargo, no ha sido su faceta investigadora la que les ha hecho famosos, por lo que algunos casos son realmente sorprendentes. Brian May es astrofísico Queen no hubiese sido nada sin la inigualable voz de Freddy Mercury, pero tampoco podría concebirse sin los solos de guitarra de Brian May, un músico que siempre ha sabido rodearse de estrellas en todos los sentidos de la palabra, ya que en los años 60 se graduó en astrofísica con honores en el Imperial College de Londres. Brian May visitando el Very Large Telescope. ESO Después del gran auge de la banda tuvo que abandonar la ciencia durante un tiempo, pero en cuanto pudo la retomó, llegando a doctorarse en 2007 e incluso a ser nombrado poco después rector honorífico de la Universidad John Moores. Desde entonces ha llevado a cabo varias investigaciones interesantes, compaginándolas con la música y, además, también con un intenso activismo en pro de los derechos de los animales. Ana Obregón es bióloga La actriz Ana García Obregón lleva toda la vida oyendo burlas respecto a su formación, hasta el punto de que se le ha retado a demostrar que era cierto que se había licenciado en biología. Lo hizo con una fotografía de su título que colgó en Twitter. Ashton Kutcher estudió ingeniería bioquímica Aunque nunca llegó a obtener ningún título, Ashton Kutcher se especializó en ingeniería bioquímica en la Universidad de Iowa, dónde se inscribió con el objetivo de aprender sobre la enfermedad de su hermano mellizo, que además de tener parálisis cerebral tuvo que ser trasplantado del corazón siendo muy joven. Ashton Kutcher y su pareja, Demi Moore. Wikipedia Y fue precisamente allí, en la universidad, dónde un día captó la atención de un caza talentos que lo ayudó a iniciar una carrera como modelo que más tarde le abriría el camino hacia la interpretación. Sofía Nieto es matemática En España también hay famosos con carreras científicas ocultas, como la de Sofía Nieto, una actriz madrileña conocida principalmente por los papeles interpretados en las series Aquí no hay quién viva y La que se avecina. Y es que, además de su carrera como actriz, para la que también ha trabajado en algunas obras de teatro, se licenció en matemáticas con un expediente excelente en la Universidad Autónoma de Madrid, dónde a día de hoy ejerce su labor como investigadora y profesora. Muy cándida en la ficción, pero una genio en la realidad. Dexter Holland es biólogo molecular Aunque no es del todo conocido por su nombre, la imagen del cantante rubio del grupo The Offspring sí que resulta más familiar a casi todo el mundo, pero pocos saben que detrás de su enérgica voz se encuentra Bryan Holland, apodado como Dexter (cerebrito) por sus compañeros de grupo precisamente por su faceta como científico, resultante de sus estudios en la Universidad del Sur de California, dónde se licenció en biología molecular. Igual que Brian May, también tuvo que dejar de lado su carrera científica durante un tiempo, pero finalmente retomó su doctorado en 2013, llegando a publicar en revistas tan importantes como PLOS One. Hugh Laurie estudió arqueología y antropología Después de haberlo visto durante tantos años encarnando el papel de House no resulta difícil imaginar a Hugh Laurie con una bata blanca, pero en realidad él no es de ese tipo de científicos, pues la carrera en la que se licenció fue la de arqueología y antropología. Tom Hiddleston y Hugh Laurie en El infiltrado. Lo hizo en la Universidad de Cambridge, dónde conoció a la también actriz Emma Thompson, con la que salió durante sus años universitarios. Mayim Bialik es neurocientífica Del mismo modo que el personaje de Amy Farrah Fowler, a la que interpreta en la serie The Big Bang Theory, la actriz estadounidense, de ascendencia europea, Mayim Bialik se licenció en Neurociencias por la Universidad de UCLA en el año 2000, obteniendo el doctorado en la misma disciplina siete años después. Mayin Bialik, en su papel de Amy Farrah Fowler. Y además de ser conocida por ser una gran actriz y neurocientífica también lo es por su defensa de la unión entre ciencia y religión, representada en vídeos como éste, en el que deja claro cuál es su concepto como judía de deidad y cómo puede compatibilizarse con la ciencia.", "title": "Ashton Kutcher, Ana Obregón y otros seis famosos que estudiaron carreras científicas", "url": "https://www.elespanol.com/ciencia/investigacion/20170422/210478958_0.html", "keywords": "Celebrities,Ana Obregón,Carreras universitarias,Investigación,Ashton Kutcher,Científicos", "date": "2018-03-12", "id": "292156f70503cbd1c2f56d587b9129f2dda68aa7", "summary": "Estas celebridades son un claro ejemplo de cómo se pueden hacer compatibles dos pasiones muy diferentes."}