{"article": "Con un saldo ya de al menos 17 víctimas mortales, las autoridades californianas intensificaron este miércoles las tareas de búsqueda de una veintena de desaparecidos y el rescate de centenares de afectados por las riadas de lodo y escombros registradas este martes en Montecito, al noroeste de Los Ángeles. Otros 17 muertos en el segundo día de inundaciones en California. El alguacil del condado de Santa Bárbara, Bill Brown, indicó que las brigadas de rescate han trabajado sin descanso durante la pasada noche en busca de las personas reportadas como desaparecidas, que el diario The New York Times cifró esta tarde en trece. Las muertes aumentaron a 17, según informó Brown en rueda de prensa. \"Mientras tenemos la esperanza de que no suceda, creemos que este número (de víctimas mortales) aumentará mientras continuamos buscando personas que todavía están desaparecidas\", señaló a los medios de comunicación el alguacil. Además de los 17 fallecidos, 28 personas resultaron heridas por las riadas registradas como consecuencia de las fuertes tormentas que afectaron al norte y sur de California, precisamente las áreas más dañadas por los poderosos incendios de 2017. La avalancha de escombros y lodo, que arrancó de sus cimientos varias viviendas de la zona, tomó una fuerza inusitada en la madrugada del martes cuando el sector arrasado por el incendio forestal en diciembre recibió una gran cantidad de agua en menos de 15 minutos. El Departamento de Bomberos del Condado de Santa Bárbara (SBCFD, en inglés) ha indicado que cerca de 100 viviendas fueron destruidas y 300 más sufrieron daños. Las autoridades achacan esta avalancha a Thomas, el mayor incendio forestal de la historia moderna de California, que consumió en diciembre 113.311 hectáreas, que quedaron sin la vegetación que ayuda a absorber la lluvia y servir de dique de contención. Este fuego destruyó 1.063 estructuras y dañó otras 280 en los condados de Santa Bárbara y Ventura, y afectó especialmente ciudades como Montecito y Carpintería. Órdenes de evacuación En algunas de las áreas inundadas este martes las autoridades habían ordenado la evacuación y recomendado a los habitantes que se trasladasen a zonas elevadas, aunque muchos residentes no consideraron que el riesgo fuera tan grave y decidieron permanecer en sus viviendas. La orden de evacuación obligatoria se mantiene para cerca de 7.000 residentes del sector mientras otros 23.000 han evacuado voluntariamente sus hogares. Así han dejado los ríos de lodo los hogares. Mike Eliason Reuters El río de lodo en algunos lugares ha alcanzado una altura de cinco pies (1,5 metros), informó a Efe un portavoz de SBCFD, mientras más de 500 bomberos participan en los operativos de rescate, que lograron poner a salvo ya a \"decenas de personas\" en helicóptero y muchos más por tierra. Según señaló Brown, \"nuestros recursos están enfocados a determinar si todavía hay alguien vivo en cualquiera de las estructuras dañadas\". El alguacil declaró anoche como \"zona de exclusión por seguridad pública\" una gran parte de las áreas afectadas por los derrumbes y señaló que varias docenas de viviendas fueron destruidas o gravemente afectadas. \"A los residentes se les permite refugiarse en sus hogares, pero no se les permitirá moverse por la zona. Las personas que no cumplan con la orden están sujetas a arresto\", advirtió el Centro de Información Conjunta del Condado de Santa Bárbara. Las autoridades han establecido varios centros de refugio como el Colegio Comunitario de la ciudad en Santa Bárbara, en donde los supervivientes piden información sobre los desaparecidos. El aluvión de agua fue tan fuerte que cubrió parte de la importante Autopista 101, lo que obligó a la Patrulla de Carreteras a cerrarla al tráfico hasta el jueves en la noche en un sector de 50 kilómetros entre Santa Bárbara y Ventura, incluyendo el tramo que atraviesa Montecito. El área afectada es una de las atracciones turísticas de California y el precio de sus viviendas oscila entre 1,4 y 4 millones de dólares, mansiones que habitan ilustres vecinos como las presentadoras de televisión Ellen DeGeneres y Oprah Winfrey y el actor Rob Lowe, entre otros. Todos ellos estarán sin agua potable y electricidad \"por un largo período de tiempo\", anunció la Oficina de Gestión de Emergencias del Condado de Santa Bárbara.", "title": "Al menos 17 muertos y cientos de casas destruidas tras las riadas en California", "url": "https://www.elespanol.com/mundo/america/eeuu/20180111/muertos-cientos-casas-destruidas-riadas-california/276472424_0.html", "keywords": "Estados Unidos,California,Inundaciones,EEUU", "date": "2018-03-12", "id": "294413e8ba9c92f783437b29c2c326400ab50f68", "summary": "Más de 20.000 personas han sido evacuadas y según informan los medios estadounidenses, los equipos de rescate buscan a 13 desaparecidos. Además, el temporal ha dejado 28 heridos."}