{"article": "Tiene 80 años, pero las mismas ganas de luchar de siempre. Ken Loach no para, su compromiso supera sus ganas de descansar. Muchas veces ha amenazado con su jubilación, pero la realidad no le deja. Mire donde mire hay historias que contar y, sobre todo, situaciones que denunciar. La obra del británico no se puede disociar de su discurso político. Lo vuelve a demostrar con su nueva película Yo, Daniel Blake, que pone en el foco al sistema y su incapacidad para garantizar el bienestar de sus ciudadanos, uno de sus temas favoritos desde que Margaret Thatcher desmantelara todo. En esta ocasión su protagonista es un carpintero al que los médicos no dejan reincorporarse al trabajo tras un infarto. Por su parte los servicios sociales le deniegan la ayuda por invalidez y le obligan a comenzar una odisea burocrática que terminaría con la paciencia de cualquiera. En su cruzada se encontrará con Katie, una joven madre que ha tenido que trasladarse a Newcastle para tener acceso a una vivienda social, pero que malvive y lucha por dar de comer a sus hijos. Los mimbres perfectos para Ken Loach. La película ganó la Palma de Oro en Cannes -la segunda para el realizador- provocando una avalancha de críticas de parte de la prensa especializada. De repente el cineasta que en los 90 les enamoró era un jeta que no se merece tan importante premio. ¿Por qué ha pasado Ken Loach de cineasta de culto a director denostado en 20 años? VIDEO YO, DANIEL BLAKE - Trailer español Porque agita conciencias El cine de Ken Loach tiene un propósito claro: agitar la conciencia del espectador. Hacerle reflexionar y ser consciente de un mundo cada vez más desigual. Loach no es sutil, no quiere que cada uno piense lo que quiera, él quiere convencer. Lo lleva haciendo mucho tiempo y es de los directores más comprometidos con esa misión. La sociedad ha cambiado y aunque la Dama de Hierro ya no esté en el poder su herencia y la de las políticas neoliberales siguen mellando a una parte de la población britanica. Este cine es para ellos, pero especialmente para que el resto, los más afortunados, nos sintamos parte del problema. Porque demuestra que seguimos igual que hace 30 años Una de las principales críticas que se hace a Ken Loach es que lleva haciendo la misma película desde hace 30 años, y es cierto. Esto es sólo consecuencia de una cosa: seguimos igual que hace 30 años. La desigualdad ha alcanzado actualmente cotas que no se vivían desde hace décadas. En Reino Unido hay que remontarse, precisamente, al auge del thatcherismo. El cine de Ken Loach tiene un propósito: agitar conciencias. Loach no quiere que cada uno piense lo que quiera, él quiere convencer El cine del director alcanzó su cenit denunciando las consecuencias del gobierno de la primera ministra. Durante los años 80 varios de sus documentales fueron censurados en la televisión pública, pero cuando Thatcher cae, Ken Loach saca la artillería. Lloviendo piedras, Ladybird Ladybird o Mi nombre es Joe sacaron las vergüenzas de todo un país y él se forjó un nombre como realizador y como punta de lanza del cine social. Porque pone su cámara donde nadie quiere mirar “Yo al cine no voy a sufrir”. Un argumento que se repite como un mantra, pero que una sociedad sacudida por la crisis tiene más fuerza que nunca. Los dramas se quedan en casa y en la sala uno busca entretenimiento. Lo saben también las productoras de cine, que apuestan por un cine evasivo y en el que no haya que pensar. En caso de que se apueste por un drama se hace por historias de superación, o sentimentales, que hagan llorar pero a la vez sentirse bien. Ken Loach quiere que te sientas responsable de lo que ves en pantalla, Que Daniel Blake no pueda tener un subsidio es culpa de todos, del sistema y de nosotros. Sus protagonistas no son de la misma clase social que el espectador de cine, y quiere que estos últimos no se olviden de que son afortunados. Los ciudadanos que viven en los márgenes existen y aunque la mayor parte de la gente no quiera mirar hacia allí Loach les obliga a hacerlo con sus filmes. Fotograma de Yo, Daniel Blake. Caramel Films Porque el público le adora Y a pesar de todo la gente conecta con su cine. La mejor prueba es el pasado Premio del Público del Festival de Cine de San Sebastián, donde la película compitió dentro de la sección Perlas de Otros Festivales. Más de 9 sobre 10 obtuvo en la votación de la gente. La crítica podría criticar lo que quisiera, el público había hablado y se había rendido a los pies de Daniel Blake y de Ken Loach (de nuevo). Nunca arrasará en taquilla, pero su público fiel sabe a lo que va y recibe lo que quiere. En su haber también hay un par de títulos que funcionaron muy bien en todo el mundo, como Buscando a Eric o El viento que agita la cebada, con la que ganó su primera Palma de Oro. Con Yo, Daniel Blake ha obtenido uno de sus mejores resultados en su primer fin de semana en la taquilla británica. Porque simplifica la realidad Ken Loach es maniqueo, sí. Él lo sabe. Su posición y su intención es tan clara que no quiere medias tintas. Yo, Daniel Blake deja claro desde el primer momento que los héroes son la clase obrera y el malo es el estado y sus instituciones. Entre medias algún personaje que aunque trabaje para ellos tiene buen corazón, pero lo justo para no despistar. En el cine del director hay blanco y negro, y uno tiene que elegir dónde posicionarse. La realidad no es así y existen muchas más tonalidades, pero esto es el cine de Ken Loach y sus normas están marcadas desde hace décadas. Al que no le guste puede mirar a otro sitio.", "title": "¿Por qué todo el mundo odia ahora a Ken Loach?", "url": "https://www.elespanol.com/cultura/cine/20161025/165734329_0.html", "keywords": "Cine,Películas,Estrenos de cine,Ken Loach,Directores de cine", "date": "2018-03-12", "id": "29703e4e4932fe70fe0b0c75b35471819453af2a", "summary": "El director británico ha pasado de protegido de la crítica a atacado por su cine social y comprometido."}