{"article": "La Policía investiga la desaparición de información confidencial relacionada con investigaciones de corrupción en Cataluña que custodiaba la Unidad de Inteligencia, dependiente de la Dirección Adjunta Operativa (DAO) del Cuerpo, según confirman a EL ESPAÑOL varias fuentes policiales. El comisario Villarejo ha revelado al juez la existencia de una ‘Operación Cataluña’ Estos datos tienen que ver con la denominada \"operación Cataluña\", bautizada así por uno de los comisarios implicados en la misma, José Villarejo. Este veterano mando policial ha declarado este miércoles ante el juez que le investiga por su presunta relación con una grabación ilegal, el último capítulo de la guerra de clanes en la que vive inmersa la Policía Nacional. Hace aproximadamente año y medio, la citada Unidad de Inteligencia presentó un pendrive con información relevante para sus investigaciones a agentes de la Comisaría General de Policía Judicial encargados de perseguir delitos de corrupción en Cataluña bajo la supervisión de la autoridad judicial. La Unidad de Inteligencia también tenía encomendada la labor de indagar sobre casos en los que estuviesen implicados políticos independentistas y fue creada al inicio de la pasada legislatura con el visto bueno del Ministerio del Interior por el recientemente jubilado director adjunto operativo de la Policía, Eugenio Pino, ex 'número dos' de la Institución. Los trabajos de esta unidad recayeron principalmente en Asuntos Internos, cuya labor real es investigar delitos cometidos por funcionarios policiales. La información que la Unidad de Inteligencia presentó a sus colegas de la Policía Judicial se llegó a descargar en uno de los ordenadores de la Policía Judicial, que se limitó a almacenar esa documentación y proseguir con sus pesquisas bajo tutela judicial. Sin rastro de su paradero El interés por lo que habían recibido aumentó a medida que los agentes de la policía judicial avanzaron en sus investigaciones en Cataluña y pudieron comprobar que parte de los datos que le habían facilitado sus compañeros era fidedigna. Ahora, cuando la Policía Judicial ha vuelto a interesarse por el origen de aquella información, se ha topado con que nadie conoce su paradero. No hay rastro ya de esos datos y las fuentes consultadas explican que desde la Policía Judicial se plantean pedir explicaciones al entonces responsable de Asuntos Internos, Marcelino Martín-Blas. Este comisario fue cesado de su cargo en abril de 2015, hace un año y tres meses. Las fuentes consultadas aclaran que se trata de un investigación interna y que, por tanto, no ha sido judicializada. Sin embargo, hallar la información extraviada es importante para acreditar su origen y poder apuntalar algunas de las investigaciones sobre corrupción en marcha. La ausencia de esta documentación sensible se produce en el marco de una guerra entre bandos dentro del Cuerpo Nacional de Policía y que tienen como protagonistas a dos comisarios que durante la pasada legislatura participaron en la denominada \"operación Cataluña\". Uno es el propio Marcelino Martín-Blas y otro es el comisario Villarejo. Este último ha declarado ante el juez que ambos participaron mano a mano en la estrategia policial diseñada para combatir el independentismo en Cataluña, haciendo aflorar casos de corrupción de políticos separatistas. Enfrentamiento entre comisarios Villarejo ha admitido estos hechos durante su declaración en el Juzgado de Instrucción Número 2 de Madrid. Si bien la expresión literal \"operación Cataluña\" no consta en el resumen de su declaración que refleja el acta elaborada por un funcionario judicial, los presentes en la sala durante el interrogatorio al comisario confirman haberle escuchado esas palabras para referirse a las citadas prácticas policiales auspiciadas por Interior. A este veterano policía se le investiga por su presunta relación en la grabación de una reunión en la que participó el comisario Martín-Blas, otros policías y dos agentes del CNI sobre el 'pequeño Nicolás'. Se da la circunstancia de que el juez ha imputado a Villarejo a instancias de Martín-Blas, quien ejerce como investigador en el caso de la grabación después de que fuese cesado de Asuntos Internos. Su relevo al frente de esa unidad se produjo precisamente tras airearse en los medios su enfrentamiento con Villarejo.", "title": "Desaparece un 'pendrive' de la \"operación Cataluña\" en la guerra de clanes policiales", "url": "https://www.elespanol.com/espana/20160706/137986921_0.html", "keywords": "Cataluña,José Manuel Villarejo,Independentismo,Policía Nacional,España,Policía judicial", "date": "2018-03-12", "id": "2a41a76213764bbf31a50be5062a830c12059b61", "summary": "Villarejo bautiza ante el juez la estrategia con el independentismo / Declara que investigó con Martin Blas la corrupción secesionista / La Policía Judicial detecta la desaparición de archivos originales."}