{"article": "El pasado fin de semana, millones de musulmanes comenzaron con el ayuno del mes de Ramadán, una de los pilares del Islam que implica una abstinencia total de comida, bebida y relaciones sexuales entre el amanecer y la puesta de sol. La multinacional de telecomunicaciones de Kuwait Zain Telecom ha querido aprovechar esta fecha para lanzar un anuncio de televisión que ha generado un enorme impacto en la opinión pública y en las redes sociales. El spot en cuestión, que ha superado los dos millones de visitas en YouTube en un fin de semana, es un vídeo antiyihadista en el que se promueve la tolerancia y se rechaza el terrorismo y la violencia islamista. El vídeo comienza con un suicida preparando un chaleco con explosivos mientras se intercalan imágenes de unos niños jugando con un balón, unos novios preparando su boda y un abuelo jugando con su nieta. De fondo, una voz en off de un niño dice: \"Voy a contarle todo a Dios, que has llenado los cementerios con nuestros hijos y has vaciado nuestros pupitres, que has provocado disturbios y has convertido nuestras calles en tinieblas. Dios tiene conocimiento de los secretos de todos los corazones\". El vídeo, de tres minutos de duración, continúa con el terrorista subiéndose a un autobús. Allí se encuentra con las víctimas de anteriores atentados, entre ellos Omran Daqneesh, el niño de cinco años superviviente de un ataque aéreo en Alepo. Son las propias víctimas las que van plantando cara al terrorista, que van adentrándose en distintos escenarios mientras repite \"Alá-u-akbar\" (\"Dios es el más grande\") al ritmo de la música. Así, después de sucederse imágenes de atentados en distintas ciudades, la música se vuelve alegre y en las imágenes se ve cómo los fieles salen de una mezquita y se unen para plantarle cara al terrorista, que huye con su cinturón de explosivos. \"Rinde culto a tu Dios con amor, no con terror; sé tierno en tu fe, tierno, no cruel. Enfréntate a tu enemigo con paz y no con guerra. Persuade a los otros con indulgencia y no por la fuerza\", entona el cantante Hussain Al Jassmi, que encabeza el frente contra el terrorista, que llega a caerse desconcertado y al que le tienden la mano para que se levante. El spot de Zain Telecom acaba con el suicida agotado, pulsando el detonador y haciendo estallar un castillo de fuegos artificiales mientras se insta a la sociedad a que combata \"la violencia de las bombas con la piedad\". \"Vamos a bombardear el engaño con la verdad\", repiten mientras se suceden imágenes de felicidad. Pese a la intención de mostrar una imagen de tolerancia y a favor de la paz, el anuncio no ha estado exento de polémica. Zain Telecom es la primera empresa kuwaití que se ha atrevido a utilizar el yihadismo y la violencia en una de sus campañas. Así, mientras que para algunos el spot utiliza el dolor de las víctimas y da una visión simplista del terrorismo, para otros la compañía ha llevado a cabo un gesto valiente con el objetivo de plantear el debate a partir de un lema: \"Vamos a contrarrestar sus ataques de odio con canciones de amor, desde ahora hasta la felicidad\".", "title": "\"Bombardea la violencia con la piedad\": el impactante anuncio de Ramadán contra el yihadismo", "url": "https://www.elespanol.com/social/20170530/219978049_0.html", "keywords": "Yihadismo,Kuwait,Anuncios de publicidad,Redes sociales,La Jungla,Oriente Medio,Ramadán", "date": "2018-03-12", "id": "2a9830f8ef85686288e53a79fea337c8e8195c18", "summary": "En la Jungla. La multinacional kuwaití Zain Telecom ha desatado la polémica al lanzar un 'spot' en el que las víctimas plantan cara a los terroristas y abogan por la tolerancia."}