{"article": "Hay pocas cosas que no se puedan hacer a estas alturas con el teléfono móvil pero, hasta ahora, analizar semen era una de ellas. Esta barrera la acaba de superar la ciencia según un estudio publicado en la última edición de Science Translational Medicine, que describe una tecnología que puede revolucionar la medicina reproductiva y, además, abaratarla. Test infertilidad masculina Con un simple artilugio similar a una de esas baterías portátiles que se acoplan al teléfono móvil y un microchip desechable, donde se introduce una mínima cantidad del semen que se quiere analizar, una aplicación instalada fácilmente en los dispositivos lee el esperma o, mejor dicho, dos de sus características más importante para la capacidad de reproducirse: la concentración de espermatozoides y su capacidad de desplazarse o, en otras palabras, de alcanzar un ovocito para fecundarlo. Más de 45 millones de parejas tiene problemas de infertilidad y ésta es atribuible por igual a hombres y mujeres. Sin embargo, el estigma social y cultural que rodea a la infertilidad masculina hace que muchos varones sean aún reluctantes a acercarse a una clínica de medicina reproductiva, el escenario donde hasta ahora se llevaban a cabo este tipo de análisis. Se trata, además, de pruebas relativamente caras. El precio de un seminograma, así se llama este análisis del esperma al microscopio, oscila entre los 60 y los 150 euros. Por otra parte, en países en vías de desarrollo no es fácil acceder a esta prueba ni a los laboratorios donde se lleva a cabo. Aunque se trata todavía de un prototipo, sus creadores -de la División de Ingeniería en Medicina del Brigham and Women's Hospital de la Universidad de Harvard, están convencidos de que cambiará el panorama actual de la medicina reproductiva masculina. Imagen del prototipo. Science \"Lo que queríamos es desarrollar un solución para que las pruebas de fertilidad masculina fueran tan simples y baratas como los tests de embarazo\", explica el autor principal del estudio, Hadi Shafiee, que ha patentado el prototipo. Tal y como se describe en la revista estadounidense, el mismo se ha probado con éxito en 350 muestras de semen del centro de fertilidad del Massachusetts General Hospital. Aquí reside otra ventaja del sistema: si se aprueba, se acabará una situación que resulta engorrosa para muchos hombres, la de tener que extraerse esperma por estimulación manual en una fría sala de un centro de fertilidad -donde proveen de revistas y otro material pornográfico-. Sin embargo, Shafiee no cree que el sistema vaya a suponer una caída de ingresos para las clínicas de fertilidad. \"De hecho, puede incrementar el flujo de pacientes en este tipo de centro, ya que hay mucha gente que intenta concebir sin éxito, por lo que cuanto antes conozcan su problema, antes visitarán a los médicos\", explica el experto a EL ESPAÑOL. Shafiee añade que su equipo ha entrevistado a numerosos andrólogos y urólogos y que les \"encantaría\" que hubiera algo así en el mercado. Se trata, además, de un dispositivo sumamente económico. Aunque aún no se sabe cuál sería su precio en el mercado, sus creadores han sido extremadamente transparentes sobre su coste de fabricación, que es de menos de cinco euros. La tecnología recién descrita tiene, por último, otra utilidad que no es otra que saber si una vasectomía ha sido o no eficaz, algo que actualmente se recomienda comprobar con una visita al especialista meses después de la cirugía.", "title": "Con tu móvil y una gota de semen sabrás si puedes ser padre", "url": "https://www.elespanol.com/ciencia/salud/20170322/202730334_0.html", "keywords": "Investigación médica,Dispositivos móviles,Fertilidad,Hombre,Salud,Reproducción asistida,Reproducción", "date": "2018-03-12", "id": "2af90a823023347ef81fdef6869decfb41ad008c", "summary": "Basta un microchip, una especie de impresora 3D en miniatura y una muestra de esperma para saber si falla la fertilidad masculina. "}