{"article": "La Policía de Sajonia detuvo hoy al joven refugiado sirio fugado el sábado tras hallarse en su domicilio en Chemnitz (este de Alemania) explosivos para cometer un atentado. La policía informó esta madrugada a través de su cuenta en Twitter del arresto en la cercana ciudad de Leipzig de Jaber Albakr, de 22 años y al que se consideraba \"peligroso\". \"Estamos cansados pero felices\", aseguraban las fuerzas de seguridad de ese estado federado al poner fin a casi 48 horas de búsqueda del presunto terrorista. Sirio detenido en Alemania Según fuentes policiales citadas por la edición digital de Der Spiegel y por el diario Bild, Albakr pidió ayer a unos compatriotas sirios en la estación de tren de Leipzig si podían alojarle y éstos le invitaron a su casa. Tras tener conocimiento de que estaba siendo buscado por las fuerzas de seguridad, llamaron a la policía y lo retuvieron atado hasta que llegaron los agentes para detenerlo. El sospechoso, al que la Fiscalía Federal investiga por tratar de perpetrar un acto terrorista \"de motivación islamista\", se escapó el sábado a primera hora, cuando las fuerzas especiales estaban a punto de irrumpir en su vivienda. El rotativo Bild publica hoy, citando fuentes de la investigación, que el tipo de explosivo hallado en la casa del joven sirio refuerza la tesis islamista, porque es peróxido de acetona (TATP), una fórmula empleada por el Estado Islámico (EI) en atentados como los de París y Bruselas. El TATP es una sustancia altamente explosiva que puede fabricarse con materiales relativamente accesibles, como ácido sulfúrico, peróxido de hidrógeno (agua oxigenada) y acetona, y que es muy sensible a la temperatura, la fricción y el impacto. El semanario Der Spiegel difundió ayer que el sospechoso llegó el 18 de febrero del año pasado a Alemania por Baviera, con la avalancha de refugiados, y dos semanas después solicitó formalmente asilo con un pasaporte sirio con la identificación N009801845, petición que fue concedida a mediados de junio. La Policía sajona, que tiene previsto celebrar hoy una rueda de prensa a las 13.30 hora local (11.30 GMT), detuvo a tres personas el mismo sábado y al menos a otra más ayer, ésta última durante un registro en Chemnitz, todas ellas por tener una relación estable con el principal sospechoso. Tan sólo para uno de ellos se ha dictado prisión preventiva, el sirio que formalmente aparecía como inquilino de la vivienda en la que residía Albakr, al que se acusa de complicidad en la preparación de un acto violento para poner en peligro la seguridad del Estado. Durante la búsqueda del sospechoso, las medidas de seguridad se incrementaron en las \"infraestructuras críticas\" de todo el país, una denominación que incluye estaciones de tren y aeropuertos, como los dos de Berlín, ciudad que se encuentra a unos 250 kilómetros de Chemnitz. Alemania sufrió dos ataques yihadistas en julio, ambos perpetrados por solicitantes de asilo, en los que murieron los dos terroristas y veinte personas resultaron heridas.", "title": "La policía alemana detiene al presunto terrorista sirio fugado", "url": "https://www.elespanol.com/mundo/20161010/161983965_0.html", "keywords": "Amenaza terrorista,Alemania,Atentados terroristas,Mundo", "date": "2018-03-12", "id": "2bdc94a5e451c7ce4e85db5c82eeb5303a5c2ea3", "summary": "El sospechoso se escapó de su casa donde la Policía ha encontrado explosivos del tipo que suele usar el Estado Islámico."}