{"article": "Todo es cuestión de perspectiva. Para unos la muñeca hinchable de Tamaño natural (1973) es sarcasmo machista, que convierte a las mujeres en objeto de consumo. Para otros, la película de Luis García Berlanga es pura flema feminista, que descubre las miserias sexuales de los hombres. Para Josefina Molina (Córdoba, 1936), una de las primeras mujeres en obtener el título de directora en la Escuela Oficial de Cinematografía de Madrid, fundadora de la Asociación de Mujeres Cineastas y de Medios Audiovisuales (CIMA), fue un motor de reacción para la reivindicación de la igualdad en una sociedad cipotuda. El pasado domingo ingresó como académica en la Real Academia de Bellas Artes de San Fernando, la quinta mujer en formar parte de ese mundo de hombres. Y leyó ante el resto de sus compañeros e invitados el discurso titulado: Misoginia y feminismo en el cine de Berlanga, en el que asegura que la obra de Berlanga “retrató con sarcasmo unos modelos de mujer -el eterno femenino tradicional y los modelos retrógrados impuestos por el franquismo-, de tal manera que nos obligó a reflexionar a las propias mujeres españolas sobre la imposibilidad de perpetuarnos en esos modelos”. Los anales de la historia del cine acostumbran a definir a Luis García Berlanga -y su propio hijo- como un misógino empedernido, que fijó los estereotipos de la mujer creados durante el franquismo. Pero para la nueva académica su mirada no era más que un reflejo que hizo que la mujer cobrara conciencia de su situación y se levantara contra la dictadura masculina: “Nos ha ayudado a ser críticas con nosotras mismas. Berlanga nos tomaba la medida en sus películas y nosotras no podíamos perpetuar el modelo de la mujer creada en el franquismo”, comenta a este periódico. Es decir, la misoginia de Berlanga obligó a la movilización feminista del país. “Sí, a través del humor y el esperpento, contribuyó a nuestra toma de conciencia y a la transformación de este país, empezando por nosotras mismas”, añade Molina. La académica propone evitar imitar a los hombres adquiriendo sus vicios de comportamiento, “como si nuestro propósito fuera suplantarnos en lugar de obtener un mundo mejor para todos, hombres y mujeres”. “El mundo creado por los hombres (que ni a ellos mismos satisface) tiene muchos flancos débiles. ¿Deberíamos dejar de hablar más de ellos, poniendo en evidencia el fracaso de su mundo y proponiendo nuevos modelos?”, se pregunta la académica, cuyo déficit femenino -a pesar de las últimas incorporaciones- sigue siendo escandaloso. Nosotras debemos dar el paso: hay que hacerlo con valentía, con autoestima y pensando que vamos a hacerlo bien. Con ser mujer no basta, estamos para aportar y para hacer las cosas bien ¿Hablar de feminismo en la Real Academia de Bellas Artes es una provocación? “No creas. Están muy concienciados, porque está en el aire. Son conscientes de que hay pocas mujeres. A partir de ahora se incorporarán bastantes más, pero la tradición era masculina y estas formas de hacer se perpetúan por sí solas. Nosotras debemos dar el paso: hay que hacerlo con valentía, con autoestima y pensando que vamos a hacerlo bien. Con ser mujer no basta, estamos para aportar y para hacer las cosas bien”, responde Molina, realizadora y guionista de Televisión Española. Cuenta que son más fiscalizadas que ellos, que siempre tienen que dar un número más de talla que un hombre en las mismas circunstancias. Para Molina, Berlanga es realmente crudo en el retrato que hace de los hombres. “Ellos en sus películas son débiles, esconden cosas, cometen bajezas… Piensa en Escopeta Nacional, Patrimonio Nacional, piensa en los personajes que rodean a las mujeres de Plácido o en El verdugo. En realidad, retrata poniendo acentos de caricatura”. La académica reconoce el enfrentamiento del director con el universo femenino, pero lo exculpa argumentando que la obra de Berlanga estuvo dictada “por un mandato genético”. Este legado natural, este gen misógino, “le arrastraba hacia las mujeres, y, a la vez, por un estado afectivo que veía ante sí un peligro en ellas, una causa posible de padecimiento o molestia, en la creencia de que siempre ocurría un gran desastre en la relación entre ambos sexos”. Berlanga era el guardián de las esencias del machismo. Nos enseñó a la mujeres su visión y nosotras la analizamos. Lo que hacemos nosotras es contemplarlo y tener nuestro criterio sobre su obra En su discurso, Josefina Molina cita a Antonio Gómez Rufo, en Berlanga. Contra el poder y la gloria, donde el escritor explicaba que el cineasta “confiesa tener terror vaginal a las mujeres: el universo femenino, como él dice, le da pavor, le estremece. Nadie le quitará nunca de la cabeza que la mujer es un ser superior, tanto biológica como intelectualmente”. “Es que Berlanga es misógino y no misógino al mismo tiempo”, resume. “Dice que son indestructibles y superiores, pero las miserabiliza y se ríe de ellas como los niños cuando juegan a ¡que viene el coco! Las utiliza para que le quiten de en medio lo cotidiano y así lo miserable no le alcance a él”, explicó ante los académicos. “Berlanga era el guardián de las esencias del machismo. Nos enseñó a la mujeres su visión y nosotras la analizamos. Lo que hacemos nosotras es contemplarlo y tener nuestro criterio sobre su obra. Ha llegado la hora de analizar la obra de los hombres, lo mismo que ellos hacen con nosotras”, explica a EL ESPAÑOL. Por eso propone revisar la historia del cine para incorporar a la mujer en el discurso de la que ha sido apartada. La Academia es un buen inicio para cambiar los órdenes y las órdenes.", "title": "El “terror vaginal” de Berlanga activó el feminismo en España", "url": "https://www.elespanol.com/cultura/cine/20170328/204229937_0.html", "keywords": "Cine,Películas,Dictadura,España,Franquismo,Machismo,Feminismo", "date": "2018-03-12", "id": "2c70edf7086cb5d3bcb7691ae1beb3daa1dae22a", "summary": "La cineasta Josefina Molina ingresa en la Real Academia de Bellas Artes de San Fernando con un discurso sobre la misoginia y el feminismo en el cine del director de 'Escopeta Nacional': “Nos ha ayudado a ser críticas con nosotras mismas\"."}