{"article": "Cae la tarde sobre los campos de golf del Club Retamares, en Alalpardo, a 40 kilómetros de Madrid. Es jueves y todo está apaciblemente vacío, salvo por un grupo de hombres y mujeres elegantemente vestidos que beben y fuman al raso en el edificio principal. Desde fuera podría parecer el banquete de una boda poco numerosa, pero no. Son asesores en finanzas, reunidos allí durante dos días por OVB Allfinanz, la empresa en que trabajan, para un curso de liderazgo. En el interior, sobre las mesas, hay cuadernos con anotaciones tomadas con desgana de algún lejano PowerPoint, garabatos de aburrimiento. Es hora de la última charla y un hombre con traje azul sale a presentar a los financieros al último ponente: \"El mentalista Javier Luxor\". El público comparte a izquierda y derecha las lógicas miradas de \"¿ha dicho mentalista?\". Luxor viste traje oscuro, sin corbata y con un micrófono de diadema color carne. Cuando comienza a hilvanar frases motivacionales y a mostrar diapositivas con Leonardo da Vinci y Ferran Adrià, todo apunta a que el show va a devenir en una de esas exhibiciones baratas de coaching, pero, en un momento dado, Luxor pide a una chica -Noelia- en la primera fila que escoja a un compañero al azar, que resulta ser un Javi que sale a la palestra entre chascarrillos y vagos aplausos post-gintonic. Javier Luxor durante uno de sus espectáculos en Barcelona. Afterwork APD El mentalista le entrega un dado al voluntario, le pide que lo esconda y elija una cara. \"Los hombres soléis elegir un número par\", dice, y adivina que Javi ha escogido el cuatro. Añade a continuación: \"Ahora habrás optado por uno impar, pero no el uno o el tres porque eres un tío competitivo: el cinco\", dice, y vuelve a acertar el número. Tras los aplausos, Luxor enlaza el truco con otro discurso pseudo-motivador sobre los atributos que debe tener un verdadero líder. De ingeniero a mentalista Ésta es su vida, hace dos o tres eventos corporativos a la semana y espera a que trabaje el boca a boca. \"No me interesa ser famoso, sino que me conozcan entre la clase directiva\", dice a EL ESPAÑOL, y añade: \"Muchas veces me abordan tras el espectáculo y me dicen '¿tú no podrías venir a una reunión conmigo para cerrar un trato?'; creen realmente que puedo afectar a las decisiones de las personas metiéndome en sus cabezas\". Hace años, Luxor era ingeniero, hizo un MBA y trabajó unos años en marketing. Pero le tiraba el mundo del ilusionismo y pensó una forma de combinar ambas pasiones. Despojó al mentalismo de su tradicional aura mística y la insertó en el dogma capitalista del liderazgo y la motivación. Un día alquiló la sala Clamores de Madrid, famosa por sus veladas de jazz, y se marcó su primer bolo. La mitad del público eran conocidos suyos y la otra mitad, de su mujer. Pocos años más tarde ya se había alzado con tres premios al mejor mentalista de España. \"El de mentalismo es un subapartado de los campeonatos de magia\", aclara este ingeniero, que diferencia entre mago y mentalista. \"El primero te da una carta y te dice que la va a adivinar, un mentalista te dice que pienses en una carta y la adivina; el concepto es distinto desde el enfoque\". En febrero de 2015, Luxor ganó en Montevideo el premio al mejor mentalista de Iberoamérica, aunque este madrileño de 41 años le resta mérito. \"En este tipo de concursos se presentan pocas personas, y si ganas en España es más o menos sencillo competir luego por el campeonato de Europa o del Mundo\". Los concursos consisten en realizar un espectáculo de diez minutos, que es puntuado por un jurado de siete personas que valoran diferentes aspectos como la magia, el mentalismo o el lado teatral. \"En Uruguay, ideé un efecto que no estaba visto: seis personas eran elegidas al azar, salían al escenario y las tres de la izquierda eran capaces de leer la mente de las tres de la derecha\", dice Luxor. Además, a estos voluntarios \"los elegía el jurado, al que no se puede engañar, como tampoco se debe hacer al público, eso es de estafador\". \"Porque la magia permite un cierto engaño para crear una ilusión\", comenta, \"pero hay límites: el único actor que puede haber en un escenario es el mago, el resto no pueden, es rastrero\". De hecho, fue muy sonada la eliminación del mentalista argentino Juan Ordeix en el Mundial de Beijing 2009, precisamente por contar con cómplices entre el público. Números y números En los trucos que tienen que ver con adivinar números, las matemáticas entran de lleno en el mundo del mentalismo. Por ejemplo, el concepto de límite. \"Si te pido 'dime un número entre el uno y el nueve' no me vas a decir ni el uno ni el nueve, porque de alguna forma ya está introducido psicológicamente en la conversación\", explica Luxor. \"Y de hecho, si lo haces en un auditorio de 100 personas, más del 50% va a levantar la mano diciendo que escogieron el siete, no sé por qué, es un número muy elegido. Sin hacer nada\". Días antes de su espectáculo en el club de golf, durante una conversación informal en el hotel Eurobuilding de Madrid, Luxor pidió a este periodista que pensara en un número entre el 22 y el 99, y que lo anotara en una tarjeta de cartón, que posteriormente destruyó y entregó de vuelta los trocitos. Había escrito el 46. El mentalista dibujó un cuadrado de cuatro filas y cuatro columnas y escribió dentro, sin orden definido. 26 1 12 7 11 8 25 2 5 10 3 28 4 27 6 9 \"¿Está tu número en esta tabla?\", preguntó. La respuesta fue 'no' pero en ese momento empezó a señalar que la suma de todos los números de cada fila, de cada columna, de cada diagonal e incluso los números de cada esquina era 46. \"Tu número está ahí, pero tienes que verlo de forma distinta para descubrir que está\", dijo con ese dichoso tonillo de coach. \"El coaching es una forma de guiar a las personas a ser más eficiente o conseguir lograr tus metas, pero yo no voy por ahí, yo no hablo de conceptos sino que los demuestro\", dice el mentalista. \"Lo mío es una conferencia-espectáculo, me ven hacer cosas de superhéroe aparentemente imposibles, los que hacen coaching no pueden dar ese espectáculo\". ¿Dónde está el truco? \"El juego del cuadrado mágico es clásico en magia\", dice días después a este periódico el matemático y mago Carlos Vinuesa, quien ha llegado a publicar algún estudio sobre este fenómeno de la numerología. En efecto, el problema es recurrente en matemáticas. En 2004, dos matemáticos, Terence Tao -ganador de la medalla Fields, el Nobel de las matemáticas- y Ben Green, demostraron un teorema sobre números primos del que se podía deducir que hay infinitos cuadrados mágicos, de cualquier dimensión, en los que todas sus entradas son números primos no consecutivos. \"También aparecen cuadrados mágicos como estos en la Sagrada Familia o en un cuadro de Durero\", indica Vinuesa, \"las cosas relacionadas con la numerología siempre han fascinado al hombre\". Hay patrones a partir de los cuales construir cuadrados mágicos, pero Vinuesa, como mago, no quiere revelar más de lo que su lado matemático le permite. \"Hay matemáticas, sin duda, pero lo que hace es mucho más que matemáticas, tiene algo de psicología, algo de teatro y también alguna técnica secreta para adivinar el número\". Cuadrado mágico en la Sagrada Familia de Barcelona. Maksim Wikimedia Hay otros trucos, sin embargo, donde el álgebra lo es todo y sólo basta una pequeña performance para disimularlo. Por ejemplo, tomar 21 cartas y hacer tres montones, pedir a alguien que elija una carta y situar el montón de la carta elegida en el centro. Barajar y volver a repetir lo anterior, y así otra vez más. Por pura matemática, la carta elegida estará en la posición 11 de las 21. ¿Pero es una ciencia exacta? No, eso nunca. Mentalismo y fracaso \"En mi currículum figuran los concursos que he ganado, no los que he perdido\", dice Luxor. \"Al principio los fracasos son tan potentes que, o tienes fuerza de voluntad o pierdes toda la confianza\". En este mundillo, el riesgo puntúa alto. Los dos mayores descalabros de su carrera fueron en el campeonato de Europa y del Mundo. El final del número con el que ganó en Montevideo incluía sacar una persona del público al azar y preguntarle qué pensaba. La persona decía \"calcetín rojo\" y el mentalista se levantaba una pernera del pantalón y... en efecto, había un calcetín rojo. \"Hay concursos en que he fallado con esto, si la persona dice 'piña' en vez de 'calcetín rojo', adiós\", dice Luxor. \"Es un truco muy específico que genera mucha incertidumbre, y el idioma también te genera un problema: si estoy pensando en lo que voy a decir no puedo estar tan pendiente de lo que estoy haciendo. Pero es parte del juego\", añade. Luxor, durante su actuación en el club de golf. A.V. Aquella tarde en el campo de golf de Alalpardo, Luxor sacó a otro voluntario del público -Fernando- para adivinar en qué mano escondía una pelotita. Primero le preguntó si era diestro o zurdo. \"Diestro\", dijo Fernando, a lo que el mentalista respondió que los diestros solían esconder la pelota en la izquierda. Y así fue. Lo volvieron a intentar, y Luxor dijo que la segunda vez, los voluntarios pensaban en cambiar la pelota de mano pero claro, era demasiado obvio y la dejaban en la misma. Y así fue. Los aplausos y los \"ooooh\" crecían entre los atónitos financieros. Para rizar el rizo, Luxor le pidió volver a esconder la pelota y cruzar los brazos, momento que aprovechó para ilustrar al público sobre los mensajes del lenguaje corporal. \"Instintivamente, solemos guardar la pelota en el brazo que queda por debajo, porque está más protegido que el de arriba\", dijo. Pero esta vez... la mano estaba vacía, el truco había fallado estrepitosamente y el mentalista se vio obligado a elevar el volumen de su pirotecnia verbal hasta recomponer los trozos del hechizo que se acababa de romper. Gajes del oficio.", "title": "Así se gana la vida un mentalista del siglo XXI", "url": "https://www.elespanol.com/ciencia/20160506/122737962_0.html", "keywords": "Matemáticas,Estadísticas,Montevideo,Ciencia,Magia", "date": "2018-03-12", "id": "2ced602994279b3e70f182c13d0205cb30e01aa1", "summary": "Todavía hay quien se atreve a leer la mente, pero hoy ya no apoyados en el teatro y la mística como antaño sino en las matemáticas, la estadística o los negocios."}