{"article": "El Gobierno que dirige Mariano Rajoy ha enmarcado la salida de Federico Trillo de la embajada de Londres como un \"relevo a petición propia\", en ningún momento se han referido a su marcha como una destitución. El portavoz del Gobierno, Íñigo Méndez de Vigo, ha remarcado en tres ocasiones que el Gobierno está acometiendo el relevo de los embajadores y, por tanto, la salida del exministro de Exteriores es una salida natural. Méndez de Vigo sobre la salida de Trillo de la embajada El portavoz gubernamental, asimismo, no ha querido responder a si Federico Trillo debería haber pedido perdón a los familiares de las víctimas del accidente aéreo. \"Cada uno es responsable de sus actos y Trillo lo es de los suyos\". A la pregunta de si debería ser el Gobierno quien, en su nombre, restituyera el honor de los fallecidos disculpándose públicamente ante sus seres queridos, Méndez de Vigo ha recordado que la ministra de Defensa, María Dolores de Cospedal, dará las explicaciones pertinentes el lunes en la Comisión de Exteriores. Las peticiones de dimisión o cese de Federico Trillo como embajador se incrementaron tras las conclusiones del informe elaborado por el Consejo de Estado que responsabiliza al Gobierno por la tragedia del avión Yak-42 en el que viajaban 62 militares españoles. Este mismo viernes, las familias han entregado en el ministerio de Exteriores más de 100.000 firmas para enmarcar su salida como una consecuencia directa del dictamen del Consejo de Estado. Algo que, de momento, no ha sucedido.", "title": "El Gobierno desvincula la salida de Trillo del accidente del Yak-42", "url": "https://www.elespanol.com/espana/20170113/185731951_0.html", "keywords": "Mariano Rajoy Brey,Federico Trillo Figueroa,María Dolores de Cospedal,Íñigo Méndez de Vigo,Yak-42,España,Consejo de Estado", "date": "2018-03-12", "id": "2d12a04358070e86bf5c32ece78ec866070955f7", "summary": "El Ejecutivo no habla de destitución, sino que engloba su salida como \"un relevo a petición propia\"."}