{"article": "Encuesta de expectativa de voto Ciudadanos continúa cotizando al alza en las encuestas. El barómetro de marzo, elaborado por Celeste-tel para eldiario.es, sitúa a la formación de Rivera en empate técnico con el Partido Socialista y a solo 3 puntos de Rajoy en la disputa por la primera posición en el Congreso de los Diputados. Con respecto a febrero, Ciudadanos consigue un ascenso de 4,2 puntos en intención de voto. Desde el arranque de año, los de Rivera han pasado desde la cuarta posición hasta el virtual empate con el segundo. Solo 0,8 puntos separan a Ciudadanos de los socialistas en la medición de marzo.Según los datos del estudio, el PP se mantiene como fuerza más votada pero acumula un nuevo mes de caída. Ahora obtendría el 26,6% de los votos y entre 110 y 113 escaños frente a los 137 de junio de 2016. La formación conservadora cae solo en un mes 2,3 puntos en intención de voto. El PSOE ve de nuevo cómo su posición de segunda fuerza está comprometida por Ciudadanos, por primera vez en la serie histórica de Celeste. El barómetro de marzo sitúa a la formación de Pedro Sánchez en el 24,3% de los votos y entre 89 y 91 escaños. Los socialistas también caen con respecto al mes anterior y se dejan en este periodo 1,3 puntos en intención de voto. Por primera vez, Ciudadanos superaría al PSOE en el indicador de intención directa+simpatía (16,4% frente a 16,3%) Evolución mensual del voto Ciudadanos, que lograría entre 77 y 80 escaños (más del doble de los 32 de 2016), consigue encontrar nuevos votantes no solo en los caladeros tradicionales del PP, sino que parte de su crecimiento se explica por el voto que encuentra entre los que aseguran haber votado al PSOE en las anteriores elecciones. Los socialistas consiguen mantener la lealtad del 76,2% de sus electores. Un 13,9% de los antiguos votantes de Pedro Sánchez aseguran ahora preferir la opción de Albert Rivera en unas elecciones generales. Ese agujero en dirección a C'S es más amplio aún en el caso del PP. La formación de Rajoy solo conserva al 73,5% de sus electores del 26J. El 16,8% se marcha a las filas de la formación naranja, frente a otro 8,1% que aseguran estar ahora instalados en la abstención. Comportamiento actual del electorado del 26J Origen del electorado de cada partido Unidos Podemos se mantiene estable en un 16,2% de los votos. El valor es prácticamente idéntico al del mes de febrero (16,5%) en cómputo porcentual, pero podría suponerle la pérdida de un par de escaños en ese periodo. La coalición liderada por Pablo Iglesias y Alberto Garzón obtendría ahora entre 45 y 48 escaños en el Congreso frente a los 71 del 26J. FICHA TÉCNICA: Universo: Ciudadanos/as con derecho a votoTamaño de la muestra: 1.100 entrevistasTrabajo de campo: 5 primeros días laborables del mes Metodología: TelefónicaNivel de confianza y error muestral: Para un nivel de confianza del 95,45% (2 sigmas) y para P=Q, el error es del 3,1% para el conjunto de la muestra.", "title": "Ciudadanos se dispara a costa del PP y el PSOE", "url": "https://www.eldiario.es/politica/Ciudadanos-dispara-costa-PP-PSOE_0_749276021.html", "keywords": "PP,costa,Ciudadanos,dispara,PSOE", "date": "2018-03-12", "id": "2d714c0eaa9838179a662edec1db7fea40a6b282", "summary": "Albert Rivera consigue captar votantes en los caladeros de PSOE y PPEl Partido Popular mantiene la primera posición con un 26,6% de los votos, tres puntos por encima de CiudadanosTODOS LOS DATOS | Encuesta electoral de Celeste-Tel para marzo de 2018"}