{"article": "Los hermanos Gavilán son judocas. Daniel Gavilán tiene 26 años y su hermano, Álvaro, 23. Estos dos hermanos madrileños comparten la pasión por el judo desde que eran niños y entraron por primera vez al gimnasio de su barrio de Vallecas para practicar judo y kárate. “Empezamos con el Judo porque desde pequeños nos llevaron nuestros padres y siempre nos ha gustado”, dice Álvaro, el más dicharachero de los Gavilán. Pero, además del deporte, ambos comparten la enfermedad de Stargardt, una dolencia hereditaria que se caracteriza por la degeneración de la zona central de la retina. Esto supone una pérdida de agudeza visual progresiva que se estanca pasada la adolescencia. La pérdida de visión no es completa, consiguen ver sombras y formas sin definir. Cuando se ponen el judogui, el traje de judo, y pisan el tatami del Centro de Alto Rendimiento del Consejo Superior de Deportes. Los hermanos se confunden con el resto: no entrenan entre ellos y sus compañeros de fatiga son videntes. Solo sabes quiénes son por el apellido estampado en el jugogui. La enfermedad supuso un punto de inflexión para Daniel, el mayor de los hermanos. Tras su diagnóstico, pensó en dejar el deporte que tanto le había dado. Pasado un tiempo, los hermanos comenzaron a entender el judo de forma distinta y a superarse en la modalidad adaptada para invidentes. “Entrenamos entre cuatro y cinco horas al día. Al menos dos o tres horas por la mañana de preparación física y otras dos horas por la tarde de judo”. Es exactamente la misma rutina de preparación que cualquier judoca de alto nivel. A finales de 2013 llegó el debut de los Gavilán en un evento internacional, el Campeonato de Europa de judo para Deportistas con Discapacidad Visual celebrado en Hungría. 110 judocas de 20 países distintos compitieron por el podio. Álvaro Gavilán consiguió la plata en su categoría de -73 kg. También su hermano Daniel consiguió el bronce en su categoría de -66 Kg, tras vencer al lituano Osbaldas Barenski. Esta competición internacional era la última prueba puntuable para la clasificación para los Juegos Paralímpicos de Río. Además los hermanos Gavilán son campeones de España absolutos de judo para ciegos en sus categorías. Los hermanos Gavilán, en el Centro de Alto Rendimiento. Dani Pozo A diferencia de otros deportes, el judo paralímpico es la disciplina que menos adaptaciones necesita. Compiten sin la ayuda de ningún entrenador o guía. Las normas son las mismas. La puntuación y los fallos rigen el mismo criterio que en los pasados Juegos Olímpicos de Río. No necesita de adaptación de material u otro tipo de ayudas específicas. La única diferencia con el judo tradicional está en que los dos contendientes empiezan agarrados y si se salen del tatami son avisados por los jueces. \"Nosotros tenemos que empezar con el agarre que se llama el Kumi Kata básico (coger el judogui, traje de judo, con una mano por la parte del codo y la otra mano en la solapa de su judogui a la altura del hombro), o el agarre fundamental\", explica Álvaro. \"Luego a partir de ahí todo es igual. Las normas son todas prácticamente iguales. La única diferencia es que si los dos contrincantes se sueltan, se para el combate, se vuelven a agarrar y empieza otra vez el combate”. UNA VIDA ENTRE KIMONOS Y TATAMIS La pasión por el judo les ha dado muchas recompensas, pero también algunas decepciones. \"Lo malo y lo bueno que tiene el judo es que en un segundo has perdido o ganado un combate. Es muy injusto en ese sentido. Muchas veces nos ha pasado de ir perdiendo un combate y ganarlo en 10 segundos y otras veces ir ganando y perder en el último momento\", continúa Álvaro mientras su hermano asiente. \"Alguna vez he pensado en dejarlo. Cuando te salen mal las cosas piensas que todo es una mierda, se te viene el mundo encima y te planteas dejarlo pero al final es un modo de vida. Tienes amigos, compañeros, amigos, y te lo pasas bien\", asevera. Daniel comienza el día 8 la fase eliminatoria y la final de su categoría de -66Kg. Al día siguiente, su hermano Álvaro, competirá también en la fase eliminatoria y la final en su categoría de -73Kg. Cuando hablan de Río se les escapa una sonrisa nerviosa. Éstos serán sus primeros Juegos. Ahora, con tan solo 23 y 26 años, se miden ante grandes competidores consolidados. Pero no están asustados: “Tenemos mucha ilusión y motivación para entrenar e intentar sacar una medalla o lo que sea. Son muchos meses entrenando para estos Juegos y buscamos la recompensa”.", "title": "Los Gavilán: \"Cuando te salen mal las cosas piensas que todo es una mierda\"", "url": "https://www.elespanol.com/deportes/juegos-olimpicos/20160905/153235560_0.amp.html", "keywords": "Judo,Juegos Olímpicos,Juegos Olímpicos 2016,Juegos Paralímpicos", "date": "2018-03-12", "id": "2dc92ae121c26428a3be2e068c6cbd3292ccebcc", "summary": "Álvaro (plata en la categoría de -73 kilos) y Daniel (bronce en -66), hermanos y judocas, representarán a España en Río con una enfermedad en la retina que sólo les permite ver sombras."}