{"article": "El Círculo Fortuny, asociación española representante de las empresas e industrias de alta gama españolas, ha pedido a la Real Academia Española (RAE) que modifique la definición de la palabra “lujo”, ya que la que existe “curiosamente es bastante negativa” y se puede “mejorar”. Según ha explicado su presidente, Carlos Falcó, el director de la RAE, Darío Villanueva, se ha comprometido a “buscar una definición mejor”. La RAE define la palabra como “demasía en el adorno, en la pompa y en el regalo. Abundancia de cosas no necesarias. Todo aquello que supera los medios normales de alguien para conseguirlo”. Carlos Falcó, marqués de Griñón, ha explicado a EFE que en el diccionario la palabra “lujo” tiene que ver con “algo reservado a los ricos y que, de alguna manera, es ocioso y no sirve para nada”. ”Yo creo que cabe una definición mejor”, ha señalado Carlos Falcó, que se ha referido a las tres acepciones de esta palabra que existen en el diccionario de la RAE: la primera, “demasía en el adorno, en la pompa y en el regalo”; la segunda, “abundancia de cosas no necesarias”, y la tercera, “todo aquello que supera los medios normales de alguien para conseguirlo”. Buscar una definición \"mejor\" Este asunto se trató en una reunión que celebró el comité del Círculo Fortuny, que desembocó en un compromiso entre el presidente de honor de esta asociación, Enrique Loewe, y el director de la RAE, Darío Villanueva, de “buscar una definición mejor; y están en ello”. Sin embargo, “esto lleva su tiempo”, ya que “las cosas de las academias son lentas”, teniendo en cuenta que “cualquier definición nueva tienen que aprobarla las academias hispanoamericanas”. Aunque “hay que dejar que los expertos trabajen”, para Falcó, el lujo tiene que ver más por ejemplo con una experiencia que vivió el pasado diciembre con su hija mayor, Xandra Falcó, a la que hacía tiempo que no veía y con quien, en un día soleado, cocinó con el primer aceite de su cosecha delante de su casa una tortilla de patatas. “Esto es un lujo y hay que mantener esta definición”. El marqués de Griñón considera que la palabra lujo debería estar relacionada con “algo singular, donde participe la emoción”, que “busque de alguna manera la cultura y que dé la sensación de que sea algo irrepetible”.", "title": "La RAE se compromete ante los empresarios a modificar la definición de \"lujo\"", "url": "https://www.elespanol.com/cultura/20180312/rae-compromete-empresarios-modificar-definicion-lujo/291471289_0.html", "keywords": "RAE,Cultura,Lujo,Empresas", "date": "2018-03-12", "id": "2df3cfed81e9d0e6b752aa5ed0d4051955c549bc", "summary": "El director de la RAE, Darío Villanueva, se ha comprometido con al Círculo Fortuny a “buscar una definición mejor” de la palabra, vista por las empresas de alta gama como “negativa”. "}