{"article": "Un garaje privado repleto de gente. No hay ninguna mujer, todos son varones, en su mayoría adultos con largas barbas. También hay menores de edad, como el que tiene el micrófono en la mano. Con gesto serio, decidido, el joven marca el ritmo del ‘nasheed’, cántico religoso musulmán que acompañan todos los presentes al unísono como una sola voz. Es una reunión del “Comité Conjunto para la Defensa de los Detenidos Islamistas (CCDDI)”, un colectivo creado en 2003 para apoyar a los detenidos por el atentado contra la Casa de España en Casablanca y que a día de hoy se ha convertido en un trampolín para yihadistas. Así lo cree al menos el juez de la Audiencia Nacional Eloy Velasco en el auto en el que ha decidido procesar a dos yihadistas que se habían instalado en España después de haberse radicalizado en reuniones como la que muestra este vídeo del año 2012 al que ha tenido acceso EL ESPAÑOL. El 'nasheed' que entona el menor de edad se llama “Salaktu Tariki”, que traducido quiere decir algo así como “He decidido mi camino y no cambiaré”. Aunque el garaje está repleto de gente, aún queda espacio para una mesa de honor con algo de comida en torno a la que se hallan varios hombres sentados. El juez reconoce en las imágenes a algunos de los miembros más destacados del colectivo como Omar Haddouchi. Fue condenado a 30 años de prisión por sus vínculos con los autores de los atentados de Casablanca, pero fue puesto en libertad en 2011 tras ser indultado por el Rey Mohamed VI. También está el terrorista de Estado Islámico Abdelaziz El Mahdali. Este último, fallecido en combate, lideró la katiba Tarik Ibn Ziad en Siria, muy conocida por las fuerzas de seguridad españolas al ser una brigada que integraba a ceutíes en sus filas. ¿Qué es el CCDDI? Abdelilah Migou y Anouar Merabet son dos presos yihadistas que acudían a esos encuentros antes de trasladarse a España. Fueron arrestados el pasado mes de octubre y el juez Velasco les ha procesado ahora por pertenencia a organización terrorista y enaltecimiento. “El CCDDI, tanto por su objetivo como por sus líderes, miembros destacados, actividades oficiales, reuniones privadas, así como aquellos individuos que han pasado por el comité y han terminado en grupos terroristas, no es más que una organización que apoya y ayuda a los terroristas yihadistas”. De este modo describe el juez a este colectivo, algo así como una versión yihadista del EPPK en el que se aglutinan los presos de ETA para organizar campañas en prisión y reivindicar los objetivos de la banda desde el frente carcelario. Al menos esa es su razón de ser de cara al público, como expresan en sus reuniones tras la oración de los viernes. “No obstante, utilizan esta plataforma como cobertura para llevar a cabo labores de apoyo, proselitismo y captación de voluntarios para la yihad”, sostiene el juez Velasco en su auto de procesamiento sobre el CCDDI, cuya “base principal” está en Marruecos. España como \"país opresor\" Realizan representaciones en las que “no se deja nada al azar utilizando uniformes con la bandera de España como país opresor mientras que los supuestos yihadistas visten uniforme naranja como los presos de Guantánamo”. Sus líderes dicen cosas como: \"Quien quiera morir, quien quiera encontrarse con Dios en la tierra del Sham (Siria), que lo haga\". Entre los yihadistas que también pasaron por el CCDDI se encuentra Ayoub El Khazzani, el autor del ataque en agosto de 2015 en el tren de alta velocidad Thalys cuando circulaba entre Amsterdam y París. Este terrorista también vivió siete años en España, primero en Madrid y posteriormente en Algeciras, en el barrio de El Saladillo. Durante sus años en la capital residió en la Travesía de los Cabestreros. Durante sus años en la capital fue condenado a seis meses de cárcel por trapicheo de droga. Los procesados Anouar Merabet y Abdelilah Migou \"han tenido una participación activa en las labores del CCDDI y portando carteles reivindicativos en primera fila de las concentraciones, aprovechando la cobertura del movimiento para establecer contactos con Estado Islámico\". En concreto, \"el papel de Migou en el comité ha ido adquiriendo importancia con el paso del tiempo, pasando de participar activamente en las concentraciones hasta poder ver su total integración en el movimiento\". Contactos con terroristas Con varios miembros de la katiba de los ceutíes mantuvo contacto Migou a través de Facebook. Les había conocido por su vinculación con el CCDDI. También ese era el origen de la relación que mantuvo, también a través de las redes sociales, Merabet. Ambos vivían en España aparentemente bien integrados hasta que las fuerzas de seguridad les detectaron. Fueron detenidos el 12 de octubre por la Policía Nacional en una operación conjunta con Marruecos. El primero residía en la calle María Isola de Málaga y el segundo en Altea, Alicante. Desde ese lugar realizaban sus contactos con terroristas y radicales. El juez destaca uno de ellos que tuvo lugar el 10 de diciembre de 2015. Merabet recibe una llamada en la que le preguntan si ha podido contactar con los \"hermanos\" a lo que él contesta: \"no he podido, que aquí en España la cosa está movida, sólo poniendo 'Me gusta' (en Facebook) ya te pueden detener\". Los dos procesados se enfrentan a penas de prisión de entre seis y 12 años por el delito de pertenencia a organización terrorista. A Merabet, además, se le puede incrementar la pena entre uno y tres años más, al estar acusado también de tráfico de hachís.", "title": "Así son las reuniones del frente de presos yihadistas que envía radicales a España", "url": "https://www.elespanol.com/espana/politica/20170104/183482326_0.html", "keywords": "Yihadismo,Política,Presos,España,Terrorismo,Casa Blanca,Marruecos", "date": "2018-03-12", "id": "2edd5b20e8fb499586cce6c1097f01f4181b3635", "summary": "Detectan varios casos de terroristas llegados de Marruecos tras radicalizarse en un grupo de apoyo a internos islamistas creado tras los atentados de Casablanca."}