{"article": "El juez de guardia ha dejado este miércoles en libertad provisional a M. H. P., el ultra del Betis que agredió a una persona en la Plaza Nueva de Bilbao la semana pasada antes del partido que enfrentaba al Athletic y al Betis. Al seguidor verdiblanco, que fue detenido tras el incidente y antes del partido de fútbol, se le acusa de un delito de incitación al odio agravado por su difusión en las redes sociales. Su madre, tras ser liberado provisionalmente su hijo, lo ha defendido: “Grabaron el vídeo por seguridad, pero no se iban a imaginar que lo iban a difundir. Ellos lo pasaron al grupo (de WhatsApp, se entiende), y una mujer de Madrid difundió el vídeo. Él es un niño bueno, no porque lo diga su madre, sino porque siempre le ha gustado el deporte. Ha estado en dos ligas… ha jugado y ha hecho culturismo. Le gusta el deporte. Y eso no es malo”, sentenció. En libertad el seguidor del Betis acusado de incitar al odio por una agresión M. H. P. fue detenido en Benacazón (Sevilla) y había pasado a disposición judicial tras su incidente. Este miércoles ha quedado en libertad provisional con medidas cautelares, como la obligación de comparecer los días 1 y 15 de cada mes en el juzgado de instrucción 9 de Bilbao. A su vez, también se le ha prohibido participar en las redes sociales. Un aficionado del Betis golpea a un hombre en Bilbao A su vez, el exlíder del grupo bético Supporters cuenta con dos antecedentes penales con condena firme: uno contra la seguridad vial y otro por lesiones, según ha confesado el TSJA (Tribunal Superior de Justicia Andaluz). EL ULTRA: “QUE TE METO” Al salir del juzgado, el ultra ha amenazado a todos los cámaras de televisión que estaban grabando: “Que te meto”, les ha dicho. Y ha reconocido que va a denunciar a los periodistas por difamarle. El juez, por último, le ha ordenado abandonar Sevilla, pues cuenta con una medida cautelar para no acercarse a la ciudad.", "title": "La madre del ultra del Betis que agredió a un hombre en Bilbao: “Es un niño bueno… le gusta el deporte”", "url": "https://www.elespanol.com/deportes/futbol/20170503/213229194_0.html", "keywords": "Violencia deportiva,Bilbao,Agresiones,Fútbol,Real Betis,Ultras deportivos", "date": "2018-03-12", "id": "30932da4e53cc3a1a490b62edf6abdcbf4fb3c8f", "summary": "El juez de guardia ha dejado este miércoles en libertad provisional a M. H. P., el seguidor verdiblanco que protagonizó un lamentable incidente antes del Athletic – Betis. "}