{"article": "El primer fin de semana tras el lanzamiento de Pokémon Go, María Merchante fue a Valdemeca, un pequeño municipio conquense con menos de cien habitantes, pensando ser la primera en cazar un pokémon allí. \"Y mi sorpresa fue que... ¡No hay pokémones ni rastro de ellos!\". Estas palabras de Merchante, informática de 34 años que vive en Albacete, ilustran la decepción que muchos españoles habrán sentido al descubrir que el juego del momento no se puede disfrutar completamente fuera de los núcleos urbanos. Pablo tiene 28 años, trabaja como dependiente y vive en Madrid, donde cazar monstruos de bolsillo no supone un problema. Para él, los inconvenientes comenzaron relativamente cerca, en Las Navas del Marqués (Ávila), a unos 72 kilómetros de la capital. \"En el pueblo hay limitaciones enormes\", explica a EL ESPAÑOL. \"No hay gyms cercanos y solo una pokeparada\". Según nos cuenta, los casi 5.500 habitantes de esta localidad tendrían que desplazarse unos kilómetros, hasta el cercano municipio de Navalperal de Pinares (con menos de 900 vecinos), para retar al líder de un gimnasio. \"Sin posibilidad de ir andando. Solo se puede acceder si vas en coche\". \"Yo si viviera aquí no jugaría\", asegura. \"Al solo tener una parada, no tienes los suficientes objetos para capturar todo lo que va saliendo\". Puede resultar frustrante. \"No te impide progresar, pero sí te obliga a hacerlo más lento y no puedes vivir la experiencia completa\". Un gimnasio en el observatorio del Parque Nacional de Zion (Utah) Tydance Davis Flickr María se lo toma con humor. \"Al principio me fastidió, pero pensándolo bien.... ¡Es maravilloso estar en un pueblo donde no va todo el mundo con el móvil en la mano buscando bichejos!\", se consuela. Tampoco le queda otra: la situación, al menos por el momento, no tiene visos de cambiar. Niantic Labs, la empresa desarrolladora del juego, habilitó un formulario para que jugadores como Pablo y María pudieran reclamar nuevas paradas y gimnasios. Sin embargo, en el momento de escribir estas líneas, los responsables del fenómeno global disipan toda esperanza en la citada web: \"Actualmente no estamos aceptando peticiones\". Llegaré a ser el mejor… si puedo La lista de desafortunados pokeadictos que no pueden revisitar su infancia se alarga cuando revisamos los requerimientos técnicos. Para jugar a Pokémon Go con un dispositivo Android, el sistema operativo que domina el mercado español con casi el 93 % de cuota de mercado, hace falta un terminal medianamente moderno que pueda actualizarse al menos a Kit Kat (4.4). VIDEO Discover Pokémon in the Real World with Pokémon GO! Actualmente, según datos de la propia Google, alrededor de un 21,5 % de los terminales del robot verde emplean versiones más antiguas, incompatibles con las aventuras de Pikachu y compañía. A ellos se suman en el infortunio los propietarios de un móvil sin giroscopio (algunos tan populares como el Huawei P8 Lite o el Motorola Moto G), sensor que resulta imprescindible para que este juego de realidad aumentada funcione correctamente. Por último, quedan excluidos los smartphones Android con procesador de Intel, como el Asus Zenfone 2, un modelo que vio la luz a finales del pasado año. Aunque son opciones minoritarias en nuestro país, algunos usuarios de iPhone y Windows acompañan en el sentimiento a los dueños de los citados aparatos. En el caso de la manzana mordida, solo un 3 % de los terminales siguen sin actualizarse a iOS 8, la versión más antigua del sistema que puede ejecutar Pokémon Go. En la mayoría de los iPhone se puede instalar Pokémon Go, pero hay excepciones. Tua Ulamac Flickr El drama es mayor para los fieles de Microsoft, que se echaron las manos a la cabeza al descubrir que el juego para móviles más popular del momento (y probablemente de la historia) no tiene previsión de aparecer en sus dispositivos. La decepción es palpable en la comunidad de Reddit donde se reúnen algunos de los más acérrimos defensores de esta plataforma. “¿Nada de Snapchat? Lo resistí. ¿Sin app decente de Spotify? Lo resistí. ¿Sin Pokémon Go? Adiós, Windows Phone. Así es como me siento ahora mismo”, se lamenta un usuario. Casi 84.000 personas han firmado una petición en Change para que el juego llegue, al menos, a Windows 10 Mobile. Un apetito voraz Otro factor que puede dejar a muchos usuarios fuera de Pokémon Go es su insaciable apetito de datos y batería, lógico al tratarse de una aplicación que se utiliza al aire libre (normalmente sin acceso a wifi) y que mantiene el GPS siempre activado. Según diversas estimaciones, tan solo con jugar una hora al día se consumen 400 MB de datos al mes. No anda muy lejos del dispendio total que suele hacerse. Según un estudio publicado por la operadora MásMóvil, los españoles consumieron una media mensual de 636 MB durante el primer semestre de 2015. Las cifras, con el pasatiempo de moda, se disparan. Cuidado los que tienen contratadas tarifas por debajo de 1 GB porque podrían pasarse de la raya.", "title": "Estos desgraciados no pueden disfrutar de Pokémon Go", "url": "https://www.elespanol.com/ciencia/tecnologia/20160722/141986538_0.html", "keywords": "Pokémon,Tecnología,Videojuegos del año,Nintendo", "date": "2018-03-12", "id": "30e5fc1250e901c4fc6fb8a105dfd6b12cfead93", "summary": "Ya sea porque viven lejos de los núcleos urbanos o porque sus teléfonos no dan la talla, miles de potenciales jugadores de Pokémon Go se están quedando con las ganas."}