{"article": "\"Reyerta de clanes en la sede del PSOE. El Congreso socialista transcurre entre escaramuzas y luchas internas que terminan con el destierro del antiguo líder del clan Pedro Sánchez\"; \"El Brexit demuestra que los payos ingleses no se quieren integrar\"; \"Rodrigo Rato, juzgado por trapacero. El que fuera uno de los payos más influyentes de su clan se enfrenta a acusaciones de estafa y corrupción\"; \"Papeles de Panamá: Así defraudan los payos ricos...\" Estos son los titulares que podemos encontrarnos en Payo Today, ya sea entre los 1.500 ejemplares distribuidos el 28 de diciembre o su resumen del año en su página web. Provocan risa o malestar, pero no son una inocentada: se trata de una iniciativa de la Fundación Secretariado Gitano para hacer comprobar a los payos como se sienten los miembros de la comunidad gitana al verse representados en los medios de comunicación de forma persistente asociados a clichés peyorativos. \"Es uno de los grupos sociales peor valorados, con una imagen muy estereotipada que no se ajusta con la realidad\" - lamentan desde la Fundación. \"La imagen que tradicionalmente transmiten algunos medios - especialmente en televisión, puntualizan - no favorece que el cambio que está experimentando la propia comunidad sea reconocido y valorado por la sociedad\". \"Se sigue mencionando la etnia en informaciones en las que no sería necesario para comprender la noticia\" - explican. \"Se sigue utilizando un léxico inapropiado con connotaciones negativas (clan, reyerta, patriarca… ); la comunidad gitana continúa sobrerrepresentada en las noticias negativas y es muy fácil caer en el estereotipo a la hora de informar\". VIDEO Resumen del Año 2016 - Payo Today Uno de los ejemplares de Payo Today repartidos. La Fundación llama a los periodistas, a través de una guía de buenas prácticas, a valorar que \"la pertenencia étnica es un dato de especial protección\" y \"su especificación generalmente no aporta nada a la comprensión de la noticia. La informaciones tienen a hacer \"una imagen parcial o tergiversada de un comportamiento individual de una persona gitana\", lo que contribuye \"fácilmente\" a \"la construcción de una actitud social negativa hacia el conjunto de la comunidad\". Esta organización se ha destacado por sus brillantes campañas virales, de poner a gitanos 'reales' a ver a los de los reality shows a conseguir que las redes sociales salven a una joven de llevar un tatuaje denigrante. La primera edición de Payo Today fue lanzada en 2014 y la buena acogida ha animado a la Fundación a sacar una nueva edición, completa con un topicator plus interactivo con los prejuicios con los que los medios plagan las informaciones sobre la comunidad a cambio, según ellos, de audiencia. Mientras, la payización de noticias ha triunfado en las redes y sigue cundiendo bajo el hashtag #PayoToday2016.", "title": "'Payo Today', el periódico gitano que devuelve los prejuicios", "url": "https://www.elespanol.com/social/20161230/182231956_0.html", "keywords": "La Jungla,Gitanos,PSOE,Medios de comunicación,Brexit", "date": "2018-03-12", "id": "30f4892057ad07dfc085b58dba519bebc39b4ba1", "summary": "En la jungla. Un sarcástico resumen del año busca sensibilizar sobre el tratamiento que recibe la comunidad gitana en los medios."}