{"article": "El ultra sevillano, exlíder del grupo verdiblanco ‘Supporters’, sigue dando que hablar. En última instancia, por un audio en el que ha contado todo lo relatado en la tarde del jueves, cuando fue detenido por la policía tras agredir a una persona en la Plaza Nueva de Bilbao. En él, tal y como ha desvelado Sin Filtros, M. H., tal y como fue identificado, se enorgullece de sus actos. “Para que algún maricón que no tiene las cosas claras, se le queden las cosas claras. He salido de la comisaría de la Ertzaintza y no me han tocado ni un pelo. Me han felicitado por tener dos cojones bien puestos e ir al casco viejo y vacilar a todos los etarras que me he encontrado”. VIDEO El terrible audio del ultra del Betis: \"La Ertzaintza me felicitó por tenerlos bien puestos...\" Y después, sigue relatando todo lo acontecido durante su detención y posterior liberación: “El maricón ese nos estaba mirando desde que hemos llegado, así que no es ningún inocente, un maricón que no tenía cojones. Y me río de todos en vuestra puta cara, maricones de mierda. Que no habéis tenido cojones de venir a por nosotros, que llevamos desde las 7:00 horas tocando los cojones en todos los bares del casco viejo, y ninguno ha tenido cojones… Y me han identificado, ¿y qué? Y la Ertzaintza me ha dicho que tengo dos cojones y con eso me quedo, con dos cojones bien puestos yo y mis dos colegas. ¡Comedme la polla maricón!”. El suceso por el que fue detenido ocurrió el jueves por la mañana. A las 12:45 horas, en la Plaza Nueva de Bilbao. Allí, acudió M. H. acompañado junto a un amigo, y agredió a una persona que se encontraba tranquilamente tomando algo en una terraza. Durante la agresión, le llama “Gabilondo”, “proetarra\" y le da un puñetazo, una patada y le intenta dar otro golpe mientras el hombre corre a refugiarse a en un bar. Mientras, sus compinches se ríen y disfrutan con su agresión. Un aficionado del Betis golpea a un hombre en Bilbao .", "title": "El ultra del Betis que agredió a un hombre: “Me río en vuestra puta cara… La Ertzaintza me ha dicho que tengo dos cojones”", "url": "https://www.elespanol.com/deportes/futbol/20170429/212229008_0.html", "keywords": "Athletic Club de Bilbao,Violencia deportiva,Fútbol,Agresiones,Real Betis,Ultras deportivos,La Liga", "date": "2018-03-12", "id": "31eb3e11dd0f4cf83d1df7911128c8783814b16a", "summary": "M. H., en un supuesto audio al que ha tenido acceso Sin Filtros, se enorgullece tras ser detenido y liberado antes del Athletic – Betis. Ya fue detenido en otra ocasión por pegar a un homosexual. "}