{"article": "Es posible que, en unos años, el personal sanitario que le prepare para una cirugía le diga que el nombre de quién le va a operar es STAR. Hasta ahí, todo normal, pero quizás le llame la atención que no vaya precedido de un \"Doctor\". También podría sorprenderle que ese nombre se repita en más de un quirófano, con independencia del país o de la patología que haya que resolver con bisturí. El robot que opera cómo un cirujano Este escenario tiene visos de convertirse en realidad si se confirma en humanos lo que se describe este miércoles en la revista Science Translational Medicine. Un equipo de ingenieros y cirujanos del Sheikh Zayed Institute y el hospital Children's National (en EEUU) han desarrollado un robot cirujano capaz, por primera vez, de operar tejidos blandos. STAR se une así a Da Vinci, el robot quirúrgico más conocido hasta la fecha que, sin embargo, tiene una gran diferencia con respecto a su nuevo amigo: requiere de un cirujano real para llevar a cabo sus tareas, que no efectúa en tejidos blandos, sino sólidos. Pero la máquina a la que da nombre el polifacético artista del Renacimiento tiene una ventaja importante con respecto a STAR: ya es una realidad en la práctica clínica de muchos hospitales, incluidos varios centros españoles. Uno de los padres del robot, Peter Kim, explicó que el desarrollo del nuevo sistema permitirá que una persona no tenga que preocuparse \"por tener al mejor cirujano o las mejores técnicas disponibles\". La razón es simple: STAR funciona igual en todos los casos y lo hace muy bien, al menos según el experimento publicado en la revista estadounidense. Una operación complicada Lo que le propusieron hacer al autómata fue una operación que, aunque no reviste gravedad, no es sencilla. Se denomina anastomosis y consiste en la unión quirúrgica de dos tejidos blandos. En este caso concreto, dos fragmentos de intestino. Es, además, una cirugía que ha evolucionado con los años y ha pasado de hacerse de forma abierta, a realizarse por laparoscopia y asistida por el otro robot quirúrgico. Frente a todas estas opciones se batió STAR, y a todas las ganó. Pero ¿qué tiene esta máquina que la hace tan eficaz? La respuesta está en su diseño y en su programación. Lo primero la dota de capacidad para ver mejor que el ojo del más avezado cirujano humano. El sistema combina la imagen planóptica (que ve en tres dimensiones) con un tecnología parecida a la que usan los militares para mejorar la visión nocturna, llamada rayos neoinfrarrojos. Respecto a la programación, los ingenieros que diseñaron a STAR le enseñaron las mejores técnicas quirúrgicas según el consenso internacional y también según las propias leyes físicas. Pero, al contrario que en una operación real en la que se depende de la destreza del cirujano para que elija una u otra forma de abordaje, cuando este robot opera elige siempre la mejor alternativa. Un gran avance Para la codirectora del Servicio de Cirugía del Hospital Madrid San Chinarro, Yolanda Quijano, se trata de un gran avance, por lo que supone de salto cualitativo frente al Da Vinci actual, que ella maneja. \"Da Vinci es una máquina amo-esclavo, no hace nada que nosotros no hagamos, aunque sí mejora la visión y la precisión\", reconoce. STAR, sin embargo, es un ingenio autónomo. \"Sería como una máquina de coser automática, que le das a un botón y cose sola\", añade. Pero Quijano apunta a lo obvio: STAR sólo ha sido probado en un modelo experimental y en condiciones ideales. \"La máquina podría no adaptarse a todas las situaciones\", apunta, aunque destaca que \"todo lo que sea añadir precisión permite reducir el riesgo quirúrgico\". En definitiva, concluye, se trata de una buena noticia que se añade a los múltiples avances en sistemas de asistencia robótica que se han vivido en los últimos años. Eso sí, tanto Quijano como los padres de STAR lanzan un mensaje: el cirujano real tendrá que estar siempre presente en el quirófano, aunque su función sea sólo testimonial. Que STAR emule a HAL, el robot que se rebelaba en 2001, una odisea en el espacio es, todavía, una utopía muy lejana.", "title": "El robot que te cose el intestino", "url": "https://www.elespanol.com/ciencia/salud/20160504/122238081_0.html", "keywords": "Robótica,Medicina,Biomedicina,Tecnología 3D,Salud", "date": "2018-03-12", "id": "32639d2a6988cd70c750312e02c79b7bbcb3978c", "summary": "Un sistema automatizado completamente autónomo logra unir quirúrgicamente y con más destreza que un cirujano dos fragmentos de tejido blando de cerdo."}