{"article": "Cuatro personas han muerto y 15 han resultado heridas, nueve de ellas, de gravedad, después de que este viernes un camión arrollara a una multitud en el centro de Estocolmo. El primer ministro sueco, Stefan Löfven, ha dicho que se trata de terrorismo.\"Suecia ha sido atacada. Todo apunta a un atentado terrorista\", declaró en una breve comparecencia. Varias personas mueren atropelladas por un camión en Estocolmo Las autoridades, que difundieron la imagen del principal sospechoso poco después del ataque, han confirmado la detención de dos personas relacionadas con el atentado, aunque no han especificado si se trataba del mismo individuo de la imagen. Respecto al primer individuo detenido, según informa el diario Aftonbladet se trata de un uzbeko que mostró simpatías por el Estado Islámico (EI) en las redes sociales. El individuo, de 39 años y que oficialmente no está arrestado sino solo retenido, admitió haber tomado un tren al suburbio de Märsta, donde fue apresado al comportarse de forma \"extraña\" dentro de una tienda. Según este tabloide sueco, que cita fuentes sin identificar, el individuo se ha confesado culpable y además de que su rasgos coinciden con los del individuo cuya imagen había difundido horas antes la policía sueca, tenía restos de cristales en su ropa y un pasamontañas. El uzbeko, que reside en otro suburbio de la capital, ha subido a su página en la red social Facebook vídeos propagandísticos del EI y dado a \"me gusta\" en una foto de personas ensangrentadas tomada después del tiroteo en la maratón de Boston (EE.UU.) en 2013. Un conocido del retenido aseguró a Aftonbladet que no creía que éste pudiera ser el autor del atropello y dijo que era un trabajador de la construcción con cuatro hijos que nunca hablaba de política ni religión, sino de conseguir más trabajos y mandar dinero a su familia. Respecto al segundo detenido, durante la madrugada de este sábado, medios suecos afirman que fue capturado en el suburbio de Hjulsta, al norte de la ciudad, y que mantendría algún tipo de vínculo con el uzbeko detenido horas antes. Terror en eje comercial de Estocolmo El camión se estrelló minutos antes de las 15.00 hora local (la misma hora en España) contra la entrada principal de Ahléns, unos conocidos almacenes en el centro de Estocolmo, en la principal calle peatonal, atropellando a varias personas. Imágenes difundidas por la televisión pública SVT mostraban el camión empotrado y humo procedente del vehículo, del que supuestamente salió huyendo el conductor. La cervera sueca Spendrups ha confirmado a medios locales que el camión siniestrado pertenece a la compañía y que había sido robado este viernes por una persona enmascarada, aprovechando que el conductor estaba descargando mercancía. La ciudad quedó en un estado de \"caos\", según varios testigos como Edison Lucas Gutiérrez. \"Sentí unos ruidos difíciles de identificar, como de objetos pesados que caían, mucha gente que se para y un camión, mitad en la acera, mitad en la calle\", explicó a Efe en conversación telefónica Gutiérrez, de 64 años y con cerca de dos décadas viviendo en Suecia. \"Lo que alcancé a ver desde la esquina fueron dos cuerpos sobre la calle\", relataba Gutiérrez, tratando de reconstruir la escena captada por sus ojos. Las autoridades suecas acordonaron casi de inmediato el lugar y difundieron mensajes llamando a la población a quedarse en casa y evitar el centro de la capital, mientras se interrumpía el transporte pública, metros y trenes de cercanías. La ciudad de Estocolmo vivió el 12 de diciembre otra acción terrorista, cuando explosionó un coche bomba que hirió a dos personas. El autor del atentado, que se inmoló más tarde, actuó para castigar la presencia sueca en Afganistán. Cuatro atentados por atropellamiento El ataque de este viernes es el cuarto atentado por atropellamiento con vehículos en Europa. Francia, Alemania y Reino Unido fueron los otros tres países que sufrieron el mismo tipo de ataques. En julio de 2016, al menos 84 personas murieron y más de un centenar resultaron heridas cuando un camión conducido por el ciudadano tunecino Mohamed Lahouaiej Bouhlel, arrolló a la multitud congregada en el paseo marítimo de Niza para celebrar la Fiesta Nacional de Francia. El conductor fue abatido por la Policía. El 19 diciembre de 2016, doce personas murieron en un mercadillo navideño en Berlín, arrolladas por un camión conducido deliberadamente contra la multitud. Hubo además decenas de heridos, entre ellos un español. El 22 marzo de 2017, un hombre mata a cinco personas -cuatro ciudadanos y un policía- y causa 31 heridos antes de ser abatido por la Policía en un ataque terrorista islamista frente al Parlamento británico, en Londres, en el que arrolló a decenas de personas con su todoterreno. Considerada como una acción solitaria, coincidió con el primer aniversario de los atentados en Bruselas.", "title": "Dos detenidos tras el atentado con un camión que ha matado a cuatro personas en Estocolmo", "url": "https://www.elespanol.com/mundo/20170407/206729974_0.html", "keywords": "Atentados terroristas,Detenciones,Terrorismo,Suecia,Mundo,Estocolmo", "date": "2018-03-12", "id": "3279a60ff9eb04f0ee4cf67fd17d3f421a7c02e3", "summary": "El vehículo arrolló a una multitud en una de las principales calles comerciales de la ciudad. Hay 15 personas heridas."}