{"article": "Tras doce horas de forcejeos, tensión, insultos y lágrimas, el Comité Federal del PSOE ha tumbado a Pedro Sánchez como líder del partido, del que se hizo cargo en julio de 2014. Una tumultuosa reunión del máximo órgano entre congresos, que ha evidenciado la ruptura interna del PSOE, se saldó a última hora de este sábado con una votación sobre el congreso exprés que Sánchez había presentado el lunes. La propuesta, considerada un órdago por la mayoría del poder institucional del PSOE, preveía unas primarias para elegir nuevo líder el 23 de octubre que Sánchez convirtió en un doble plebiscito sobre su persona y sobre la continuidad de Mariano Rajoy en la Moncloa. Tras una cascada de dimisiones dentro de su Ejecutiva, la posición de Sánchez era prácticamente insostenible. “Para mí ha sido un orgullo. Presento mi dimisión. Ha sido un honor”, ha dicho a puerta cerrada tras la votación, que perdió por 132 votos frente a 107 y cuando los críticos con su gestión ya habían logrado las firmas necesarias para presentar y ganar una moción de censura. \"Lo más importante es sostener la palabra\" “Pensaba que la voz tenía que ser dada a los militantes” para confirmar que el PSOE iba a “votar ‘no’ a Mariano Rajoy”, ha dicho después ante la prensa. “Desgraciadamente el resultado de la votación ha sido adverso”, dijo, sugiriendo que lo que se había votado este sábado era en realidad si el PSOE se abstiene o no ante el PP. “Mis padres me enseñaron que lo más importante es sontener la palabra”, ha dicho en un discurso tranquilo e improvisado. Por eso, ha tirado la toalla. El partido queda ahora en manos de una comisión gestora que liderará el presidente de Asturias, Javier Fernández, muy respetado en el partido. El Comité Federal tendrá que convocar de todos modos un congreso, pero el proceso comenzará con seguridad una vez se resuelva la gobernabilidad de España. El mismo Comité Federal tendrá que decidir en este mes si se abstiene para que gobierne Rajoy o si mantiene el “no” al candidato del PP y aboca al país a unas terceras elecciones en menos de un año. Según no pocos dirigentes socialistas, el espectáculo ofrecido esta semana por el partido le conduciría a un hundimiento en unas nuevas elecciones. Este sábado en la calle Ferraz será recordado durante mucho tiempo en el PSOE. La jornada transcurrió con una reunión a puerta cerrada mientras los periodistas y decenas de manifestantes aguardaban en la calle. Dentro, el sector de Sánchez y el liderado por Susana Díaz, la presidenta de Andalucía, se enfrentaron durante todo el día por asuntos normativos. Primero, sobre quién conduciría la reunión. Luego, sobre el censo (para los críticos, la Ejecutiva no tenía derecho a voto) y el orden del día. Finalmente, el equipo de Sánchez trató de forzar una votación secreta sobre el congreso exprés que fue denunciada por los críticos por falta de garantías. Fue en ese momento en el que la paciencia de los críticos se acabó y Díaz y sus barones aliados, entre los que están los de Castilla-La Mancha, Extremadura, Aragón, Asturias y la Comunidad Valenciana, comenzaron a reunir las firmas necesarias para llevar a cabo una moción de censura contra Sánchez, a pesar de que ya no le reconocían como secretario general. Antes de votar la moción de censura, Sánchez aceptó que se votase su congreso exprés, pero en votación pública y por llamamiento. Acabó perdiendo y después dimitió. El PSOE se enfrenta a numerosos retos El PSOE se enfrenta ahora a numerosos retos. El primero es decidir qué hace con España, ya que evitar terceras elecciones depende en buena medida de que el grupo parlamentario socialista decida abstenerse. Los socialistas tienen que decidir también quién será su nuevo líder: si se presentará Susana Díaz, como lleva meses sugiriendo, o si habrá otros candidatos que puedan hacerle frente. El propio Sánchez podría decidir presentarse al creer que tiene a la militancia de su lado. Sin embargo, los acontecimientos de esta semana ponen de manifiesto una crisis existencial que va más allá de este año o incluso el propio Sánchez. El PSOE sigue perdiendo apoyos desde el segundo mandato de José Luis Rodríguez Zapatero. El PP aventaja en 52 diputados al PSOE en el Congreso de los Diputados mientras que Podemos, que no existía hace dos años, se acerca mucho en apoyo electoral al de los socialistas. Puede que la marcha de Pedro Sánchez relaje las tensiones internas del partido o puede que las discrepancias, con un PSOE partido por la mitad, se reproduzcan de nuevo en unos meses, cuando se celebre el congreso. Pero este sábado, la credibilidad del PSOE parece gravemente dañada para los próximos años.", "title": "Pedro Sánchez cae en un caótico Comité Federal y el PSOE se acerca a la abstención", "url": "https://www.elespanol.com/espana/politica/20161001/159734552_0.html", "keywords": "Comité Federal PSOE,Susana Díaz,Política,PSOE,Pedro Sánchez", "date": "2018-03-12", "id": "32928ea9d5d22c483665df69c169455baee415f3", "summary": "El cónclave rechaza su propuesta de congreso exprés y el secretario general anuncia su dimisión. El presidente asturiano, Javier Fernández, estará al mando de la gestora."}