{"article": "Richard Vaughan (Houston, 1951) está condenado a la ignorancia. Por lo menos a la de los españoles. Le saca partido y lo seguirá haciendo “si las cosas no cambian radicalmente”. “Mis nietos enseñarán inglés a los vuestros”. Es un hombre anuncio, profesor de profesores; un romántico: “El alumno debe enamorarse del maestro para aprender”. Está sentado en su despacho, entre un cuadro del Quijote y una guitarra eléctrica. También brilla un discurso autografiado de Lincoln. “Es una edición limitada, muy parecida, pero no real”. Su radio va viento en popa, igual que la academia, que ya suelta tentáculos en China. Sólo un especial de Mortadelo y Filemón logró superar en ventas a sus cursos por fascículos. “El sistema educativo español es denigrante, un crimen, yo fusilaba el ministerio y despedía a todos sus empleados”, relata como prólogo a su teoría: los colegios inculcan odio hacia el inglés porque lo enseñan como una lengua muerta. “Prefiero que los alumnos lleguen a mí sin haber dado una sola hora de clase”. Entrevista a Richard Vaughan, profesor de inglés Ama España, tanto que domina el refranero y es capaz de emplear palabras como “macho” o “chaval”. Mira la grabadora y dice: “Cuando quieras”. Se remueve en el asiento al poco de empezar. “¿Por qué te emperras en hablar de políticos? No suelo gastar el tiempo hablando de ellos”. Por culpa de un mail que tuvo la misma fortuna que la botella en medio del mar, la entrevista es a quemarropa. El guion no ha ardido porque nunca existió. Los razonamientos de Vaughan son en directo, sin truco. Igual que cuando agarra la guitarra e improvisa un concierto. Rajoy dice que da clases de inglés en La Moncloa. ¿Cómo le daría un curso de urgencia? Que deje el inglés, que lo olvide. Prefiero que gobierne bien. Si alguien no ha resuelto el inglés antes de los treinta, no lo hará luego. Uno de cada mil lo consigue. Cuando digo “resolver”, me refiero a un nivel que permita negociar y defender los intereses de España en Europa. A Rajoy más le vale disponer de un excelente traductor. Empieza a trabajar a las ocho de la mañana y termina a las siete de la tarde. ¿Cómo va a tener tiempo? Es absurdo que el presidente del Gobierno se preocupe por conjugar los verbos irregulares mientras Bruselas le amenaza con una multa. ¿Es un mito que los políticos españoles no saben hablar inglés? No. Es una realidad. Hay excepciones, por supuesto, pero no alcanzan ni el 5%. Generalmente, los políticos se profesionalizan a los diecisiete y no han pagado una nómina en su vida. No conocen la angustia del fin de mes. ¿Influye la cuestión generacional? Parece que Rivera e Iglesias se defienden mejor que Rajoy y Zapatero. A Rivera no le he escuchado hablar en inglés. A Iglesias, sí. Su pico de oro queda en nada. No tiene soltura ni eficacia. Cuando cambia de idioma, su capacidad de influir sufre una merma del 70%. Tiene un nivel de máquina de café, innecesario para persuadir, motivar o ganarse la confianza de alguien. No lo domina, ahora bien, habla mil veces mejor que Rajoy. Entonces, ¿sí que influye la edad? Es posible… Pero pongo un ejemplo: si vamos a la puerta de la Politécnica, sólo un 5% de los futuros ingenieros habla un buen inglés. En la facultad de Derecho, de donde sale la mayoría de los políticos, este porcentaje se reduce al 1%. Mis nietos seguirán enseñando inglés a los tuyos si algo no cambia radicalmente. De entre todos los políticos… Pero, ¿por qué te emperras en preguntar por los políticos? No pintan nada en este país. Aquí las cosas funcionan gracias a las empresas. Coge las páginas amarillas, ve a la sección de grandes corporaciones. Esos son los que mandan. Hombre, no negará que las decisiones políticas influyen. Si esos grandes empresarios hacen y deshacen será porque les dejan los políticos. Los políticos son el Hola de la gestión pública. Este país camina a pesar de ellos. Monté mi empresa en 1977, he lidiado con socialistas y conservadores. No hay ninguna diferencia entre ellos. Los distintos Gobiernos no cambian la vida del ciudadano ni un ápice. No existen diferencias entre Belén Esteban y un político español. La clase política es circo. Que Pablo Iglesias llegue a La Moncloa tampoco cambia nada, a no ser que quiera llevar a cabo una revolución leninista. ¿Cree que quiere llevarla a cabo? ¡No! Dice que no nota diferencia entre socialistas y conservadores. ¿Las ideologías se han difuminado? Sólo sirven para enardecer a la gente y lograr que se distraiga con tonterías o se enfade de nuevo con algo que ocurrió hace noventa años. Las ideologías murieron con la Segunda Guerra Mundial y la caída del muro de Berlín. Los periodistas hablan de política y deporte porque es lo que vende. Igual que usted, también se dedica a vender. Al final todos somos hipócritas –se ríe–. A Vaughan le encanta tocar la guitarra en sus ratos libres. Jorge Barreno En más de una ocasión ha destacado que le gusta “sentirse extranjero”. ¿Cómo analiza que España haya estado trescientos días sin Gobierno? Es mejor que no gobierne nadie… No, es broma. Me refiero a que el país gira gracias a los empresarios y a quien emprende. Un buen Gobierno es aquel que no pone palos en las ruedas y cuyas políticas macroeconómicas terminan ayudando a las microeconomías. ¿El Gobierno actual lo consigue? No. Los Gobiernos en Europa son más bien intervencionistas y no fomentan que la gente pueda tener una responsabilidad propia. Muchos dependen de ‘Papá Estado’. Esta expresión sólo existe en Europa, no en Japón o Estados Unidos. Ha salido del léxico europeo por culpa de una socialización excesiva. Soy americano, lo siento. Somos muy radicales en esto, pero vamos evolucionando –suelta una carcajada–. Una vez mencionó que si tuviera que volver a irse de Estados Unidos, no elegiría España. Aquello se sacó de contexto. Dije que, en otra vida, me gustaría probar otro país. Suecia, Japón, yo qué sé… Tengo un amor especial hacia España. A pesar de que la define como “un país de pandereta”. Si me preguntas por Estados Unidos, también me caliento… Cuando alguien de fuera que no ha estado aquí me pide que le describa España en dos minutos, le muestro los caprichos de Goya y sus pinturas negras. Eso es España. Si tuviera dos días, le contaría las grandes gestas, desde Viriato hasta Hernán Cortés, Blas de Lezo y la defensa frente a las tropas napoleónicas. Entonces, ¿cómo nos hemos convertido en “un país de pandereta”? Porque el español pasa de estas cosas. Vuestro refranero avala este punto de vista. “Piensa mal y acertarás”. El adjetivo “malpensado” no existe en inglés. También decís “más vale malo conocido que bueno por conocer” o “más vale pájaro en mano que ciento volando”… Perdiendo oportunidades. El refranero tiene mucha negatividad acumulada. La Historia de España es de grandes triunfos, pero también de mala fortuna y sufrimiento. Vaughan, en el plató de televisión de su academia. Jorge Barreno ¿Qué impresión le produce que parte de los españoles se quiera independizar? Fuera de España nadie lo sabe. Este país no pinta demasiado en la escena mundial. Italia y Alemania ocupan un 1% del espacio mediático en Nueva York o Beijing. Muy pocos conocen qué ocurre en Cataluña. Si no fuera por las olimpiadas, nadie sabría qué es Barcelona. Decir Cataluña fuera de España es lo mismo que preguntar por Bratislava a cualquiera que pasee por la Castellana. Pero, ¿cuáles son sus sensaciones? Desde fuera no se perciben muchas diferencias entre un castellano y un catalán, más allá del carácter. Que se peleen entre ellos no significa nada para un americano. Imagina un musulmán observando el cristianismo… Los protestantes odian a los católicos, que a su vez se pelean con los ortodoxos. Dentro del catolicismo, los del Opus no se pueden ver con los jesuitas, los franciscanos tienen manía a los benedictinos. El musulmán no se molesta en darle vueltas. A no ser que estudie la teoría. ¿Creería justo que votaran para dirimir su independencia? Si el Gobierno central fuera bueno, me parecería injusto. Diría que ni pueden ni deben. Pero los Gobiernos españoles, con poca excepción, no han inspirado la unidad. La periferia, que ha sido mejor productora de riqueza, ve injusto que tenga que reportar y depender de un mal Gobierno. Soy partidario de la unidad de España, amo este país, pero se ha gestionado tan mal que entiendo las reivindicaciones nacionalistas. Entiendo su rabia y su antipatía porque Madrid ha sido arrogante y engreída. Si fuera el presidente, trasladaría la capital a Lisboa para convencer a los portugueses y unir ambos países. Creemos Iberia o Hispania. ¿Lo dice en serio? ¡Sí! En caso de no ser posible trasladaría la capital a Barcelona para involucrar a los catalanes en la gestión del país. Son excelentes gestores. No apoyaría un referéndum por la independencia, pero si el Gobierno central sigue siendo tan malo, tendrán derecho a hacerlo. Richard Vaughan uno de los profesores de inglés más mediáticos. Jorge Barreno ¿Qué le parece la monarquía? No soy monárquico porque me crié en un ambiente republicano, pero la Transición y la dificultad que suelen tener los españoles para remar en la misma dirección me llevan a alabar su papel aglutinador. Apoyo la monarquía desde un punto de vista pragmático. ¿Y los toros? ¿Alguna vez ha ido a la plaza? No me gustan, pero no defiendo su prohibición. Son parte de una cultura milenaria. No disfruto cuando se mata animales. Al segundo mes de estar en España, fui a la plaza. Tuvieron que rematar tres veces a cada uno de los seis toros. Fue una carnicería… También he visto buenas faenas, pero no me gusta. Eso sí, defenderé que sigan existiendo. ¿Qué hay de su academia? Hace negocio con la ignorancia de los españoles. Bueno… ¡No sólo con la de los españoles! Con la de casi todos los países de habla no inglesa. Acabo de regresar de China y allí los recepcionistas de hotel conocen muy mal mi idioma. Así que España, comparativamente, no está nada mal. Vivo gracias al sistema educativo de este país, que no sabe ni por dónde empezar. Es mejor que un joven de veinticinco años llegue a la academia sin haber dado una sola hora de inglés en los colegios españoles. No exagero. ¿Tan mala consideración tiene del sistema educativo? Inculca un odio hacia mi idioma. Lo enseña tan mal… Hay excepciones, claro, pero muy pocas. ¿Por qué los colegios españoles enseñan “tan mal” el inglés? Los profesores hablan castellano en clase de inglés y lo enseñan como si fuera latín o griego. ¡Como si fuera una lengua muerta! Además, por lo general, si hablan inglés, lo hablan mal. Fomentan vicios fonéticos en los chavales. Por otro lado, basan los exámenes en la gramática, como si se tratara de aprender álgebra. Los alumnos acaban cogiendo manía al inglés y sufren vicios incrustadísimos. ¿Y usted qué hace? Los alumnos llegan a mí con ocho huesos rotos mal soldados. Me compete volver a rompérselos, soldar y trabajar una rehabilitación casi infinita. Fusilaría el ministerio de Educación y despediría despiadadamente a todos sus empleados. El español que llega a buen término lo hace a pesar del sistema educativo, y no gracias a él. Lo único que se salva un poco es el área de ciencias y matemáticas. La radio fue el medio que lanzó a Vaughan al estrellato. Jorge Barreno Si le dieran la oportunidad de reconstruirlo, ¿qué tres o cuatro brochazos daría? Para empezar, impediría que los niños entre tres y doce años vieran la palabra escrita. Dedicaría sus clases a que recitaran y escucharan en inglés con profesores nativos o de nivel nativo. En cuanto un chaval ve una palabra escrita tiende a aplicar la fonética española y eso es un problema muy grave. Conviene dejar la gramática para el ciclo de secundaria y el bachiller. El objetivo debe ser que un joven de veintitrés, fecha habitual de salida al mercado, sepa hablar un buen inglés. ¿Para qué sirve examinar a un niño de ocho años acerca de los pronombres relativos? ¡Para nada! La gente llega a la academia pasando los treinta y con un inglés macarrónico. Es denigrante, un crimen. En una conferencia de hace unas semanas aseguró que a los españoles no se les da mal el inglés, pero que a veces se dejan llevar por la pereza. Lo dejan para el final. Miles de chavales de veintitrés años terminan la carrera y pagan un máster de 50.000 euros para ganar en prestigio. Todo eso teniendo el inglés a medias. Lograr un doctorado con un mal inglés es como tener un BMW con ruedines. Todos ellos son carne de cañón para mí y el resto de competidores. La edad media de nuestros alumnos roza los cuarenta. Como norteamericano, pregunta inevitable. ¿Qué le parece la victoria de Trump? Me gusta porque tengo manía a Clinton. Donald Trump no me parece la persona idónea para regir la Casa Blanca, pero Clinton menos. No sé qué adjetivo poner a Trump. Es un buen gestor, convirtió 8.000 dólares en 8.000.000. En agosto de 2015 estuve un mes de vacaciones en Florida. Él ya empezaba a competir por la nominación como candidato. Vi un debate en el que participó junto a otras diecisiete personas. Aquello fue Trump y los dieciséis enanitos. Los anuló. No por su pico de oro, que no lo tiene. No sé por qué… Su presencia, tiene algo. Es más grande que la vida misma. No lo digo en un sentido necesariamente positivo, pero ha triunfado contra todo pronóstico. ¿Los Estados Unidos corren peligro? No, igual que España no corre peligro si Pablo Iglesias llega a La Moncloa. El mundo es increíblemente seguro si miramos cien años atrás. Soy un optimista empedernido.", "title": "Richard Vaughan: “No existen diferencias entre Belén Esteban y un político español”", "url": "https://www.elespanol.com/espana/20161202/175233140_0.html", "keywords": "Inglés,Belén Esteban Menéndez,Mariano Rajoy Brey,Ministerio de Educación,España,Educación,Hablando sobre España", "date": "2018-03-12", "id": "32aa51ccb8b6a7bbb231c425b9b0d174f0d16665", "summary": "“Fusilaría el ministerio de Educación y despediría a todos sus empleados”/ “La forma de enseñar inglés en los colegios es denigrante, un crimen”/ “Entiendo a los catalanes, Madrid ha sido arrogante y engreída”."}