{"article": "Alberto entra a la clínica dental en la que trabaja las ocho y media de la mañana. Además de su corbata, lleva la sonrisa puesta, algo que no puede faltar en su puesto, ya que se dedica a recibir a los pacientes y concertarles citas. Su jornada termina a mediodía, sobre las dos y media de la tarde, cuando todos se marchan a comer. La rutina de Alberto se parece mucho a la de las personas de su edad, ya que tiene 34 años. Pero él cuenta con una singularidad: un cromosoma extra. Formación de empleo para jóvenes con síndrome de Down Alberto merece trabajar en la clínica porque se ha preparado para ello. Primero, estuvo aprendiendo competencias emocionales para saber gestionar el estrés y la frustración, solución de conflictos para hacer frente a los posibles problemas o cómo trabajar en equipo. Después, conforme avanzaba en la teoría, comenzó a hacerse cargo de lo más práctico de su trabajo: aprender a recoger y a entregar los correos, organizar facturas… Podría ser Alberto, o también Mario, de 30 años, ayudante de hostelería en Starbucks; Raúl, de 34, encargado de mensajería interna en OHL; Ana, auxiliar de oficina a sus 29 años; Natalia, de 27, que acompaña a los más pequeños en un colegio; Miguel Ángel, que a sus 36 años lleva 17 trabajando en el almacén de un servicio de catering; o Juanma, de 38, que es limpiador desde hace 19. Todos ellos tienen síndrome de Down y comparten las clases en las que se preparan durante “el tiempo necesario”, antes de acceder a un empleo. Ese tiempo depende de las necesidades de cada uno, pero suelen recibir unos tres años de formación y, después, otros dos en los que se encuentran en búsqueda activa de un puesto en el que desempeñar su trabajo. Algunos de los trabajadores durante su tutoría semanal. Carmen Suárez Cuando dan el salto al mundo laboral, no pierden el contacto con los pasillos en los que han aprendido a desenvolverse. Tampoco con sus compañeros. Acuden un día a la semana a las tutorías que organiza el servicio de empleo de Down Madrid, donde ponen en común sus experiencias, se apoyan unos a otros y realizan dinámicas para seguir aprendiendo a hacer frente a situaciones del día a día en sus trabajos. - ¿Qué os aporta tener un puesto de trabajo? - Crecer como personas y lograr ser autónomos el día de mañana. No estamos de brazos cruzados, queremos trabajar y sacar nuestra vida adelante, ser independientes Los nervios afloran -como para todos- el primer día que se incorporan a su puesto, pero nunca están solos. Un preparador laboral acompaña a cada trabajador durante toda la jornada para que se haga con los entresijos de su puesto. \"El preparador es tu sombra, pero luego te va quitando apoyos\", explican entre risas. Así, después de pasar cada día con ellos durante un tiempo, luego visitan al trabajador una vez al mes o cada dos. Algunos, los más veteranos, reciben al preparador en su puesto cada medio año. \"Somos un pieza dentro del puzle\" Estos jóvenes no creen que tener síndrome de Down sea un inconveniente para trabajar. Todo lo contrario. Y así lo demuestran: \"Nosotros tratamos a todos por igual, también tenemos que tener un trabajo\", dice María Rosa. \"Somos responsables y autónomos, estamos preparados\", continúa otro. \"Sabemos ayudar y somos compañeros cuando alguien lo necesita\", apunta un tercero. Incluso se animan a ofrecer su currículum. \"Mi empresa está en ERE y en cualquier momento me quedo fuera\", comenta tímidamente una de ellos. Algunos de los trabajadores durante su tutoría semanal. Carmen Suárez El perfil de las empresas que deciden contratar a trabajadores con esta discapacidad es muy variado, desde una pequeña panificadora hasta marcas internacionales. Solo en la Comunidad de Madrid, hay unas 130 que cuentan con más de 220 empleados de este perfil. Somos responsables y autónomos, estamos preparados Además, por estos contratos reciben bonificaciones y ayudas. \"Nosotros somos una pieza más dentro del puzle\", dicen estos jóvenes, que tienen claro que su labor en cada empresa es tan necesaria como cualquier otra.", "title": "Cuando las barreras se rompen: mi compañero de trabajo tiene síndrome de Down", "url": "https://www.elespanol.com/economia/macroeconomia/20170407/206729749_0.html", "keywords": "Empleo,Empresas,Síndrome de Down,Discapacidad,Macroeconomía", "date": "2018-03-12", "id": "32e175665b3f465ae5f7a51d81508e3ebaa2554e", "summary": "Cientos de jóvenes con esta discapacidad se preparan para dar el salto al mundo laboral y lograr ser independientes."}