{"article": "Tomás Marco (Madrid, 1942). Uno de nuestros más internacionales compositores, con amplia trayectoria en la gestión cultural. Su ópera El caballero de la triste figura, programada por el Teatro Real, se ha presentado en los Teatros del Canal con motivo de la celebración de los 400 años de la muerte de Cervantes. Es su quinta ópera dentro de una producción de más de doscientas composiciones, entre las que hay diez sinfonías. Nos habla en primera persona. Cervantes sigue vigente porque El Quijote es una obra maestra de su tiempo que nos habla en nuestro tiempo, como nos hablan las obras de Shakespeare o de Homero. El Quijote, sobre la que he hecho mi ópera El caballero de la triste figura, es una novela muy divertida aunque la gente crea que es un rollo, porque no la ha leído. Aporta una visión no triunfalista de la España del momento, que es en teoría la España mejor que hemos tenido. El Real ha intentado hacer algo sobre Cervantes en el cuatrocientos aniversario de su muerte y se ha puesto de acuerdo con el Canal para hacer mi ópera. Y hemos contado con la orquesta y el coro del Real. La Sala Negra del Canal es un espacio excelente desde el punto de vista de escenario, pero es una sala de ensayos. La cultura siempre ha estado perseguida aquí, pero siempre ha habido alguien que la ha podido mantener Todos los textos que hay en la ópera son de Cervantes. Opté por tomar las escenas que son más relevantes, como la de los molinos y la de las ovejas, con otras que me parecían significativas, la vela de armas y el episodio bastante críptico de la cueva de Montesinos. Cervantes fue un hombre al que se le hizo poco caso en vida, y cuando tuvo algún éxito lo pagó con envidias. Es lo que ha ocurrido casi siempre en el arte español. La cultura siempre ha estado perseguida aquí, pero siempre ha habido alguien que la ha podido mantener. Ahora, cuando se dice que la cultura tiene que vivir de sí misma y dar dinero, hay que recordar cuando Cervantes tampoco daba dinero. El Quijote no existiría sin el conde de Lemos que pagó su impresión. Esta es mi quinta ópera y se ha hecho bastantes veces tras estrenarse el 27 de diciembre de 2005. Con las celebraciones por las ediciones de El Quijote en 1605 y 1615, y ahora por su muerte en 1616, se honra a Cervantes suficientemente por la parte de la gente de la cultura. Por parte de las instituciones, como siempre, a tirones. Por el Teatro Real pasó Mortier. Su gestión fue muy personalista. Evidentemente, Mortier era un divo ¿Mis proyectos líricos? Tengo una ópera que se llama Tenorio. La hice, llegó la crisis y no la pudieron montar. Tengo una zarzuela, Policías y ladrones, con texto de Álvaro del Amo, que la hice para La Zarzuela de Pinamonti y estamos pendientes de si se monta. A largo plazo, para un teatro grande, compongo una ópera sobre Las tentaciones de San Antonio, de Flaubert. Por el Real pasó Mortier. Su gestión fue muy personalista. Evidentemente, Mortier era un divo. Los divos antes eran los cantantes, después los directores de orquesta, luego los directores de escena y ahora son los intendentes de los centros. Intentó modernizar muchas cosas, de hecho, lo hizo. Sin embargo, no conocía bien la cultura española y la despreciaba. Cuestionario a Tomas Marco, por Ignacio Amestoy Matabosch no es un divo en el sentido mortieriano, y eso tiene sus ventajas. Arriesga lo justo de momento. Pero está haciendo cosas interesantes, como por ejemplo el montaje de Las bodas de Fígaro. Matabosch estuvo al frente del Liceo, con lo que hay una especie de conexión entre ambos teatros. Nací en Madrid, no en una familia de músicos, sino en una familia de juristas. De hecho, yo estudié también Derecho, aunque no he ejercido. Mi padre era magistrado. Murió joven en un accidente de automóvil. Tocaba un poco el piano, y mi abuela lo tocaba muy bien. Llegué a un acuerdo con mi padre: estudiar Derecho y después hacer lo que me diera la gana. Yo iba estudiando música naturalmente. En la composición tuve de maestros a Maderna, Boulez, Ligeti o Stockhausen, con el que estuve trabajando de ayudante un año Estudié violín y composición al tiempo. Violín, con Luis Antón, que era concertino de la Orquesta Nacional. Y lo terminé en Alemania. Nunca lo he ejercido. Yo lo que quería era componer. Pero debo decir que me sirvió para estudiar luego de manera autodidacta el contrabajo, que he tocado en grupos de jazz cuando era joven. En la composición tuve de maestros a Maderna, Boulez, Ligeti o Stockhausen, con el que estuve trabajando de ayudante un año. Con todos aprendí mucho. Todos eran muy diferentes. No he hecho nunca música que se pareciera a la que hacían ellos, pero que han influido en mí es cierto. Mi primer estreno fue el 21 de marzo de 63, Trivium, una piececita dentro de un concierto del Aula de Música del Ateneo que llevaba Fernando Ruiz Coca. Fue un concierto en homenaje a Ramón Gómez de la Serna, con composiciones de Halffter, De Pablo, Barce y un par de jóvenes, Miguel Ángel Coria y yo. Mi mujer, María Rosa, trabajaba en Juventudes Musicales. La llevé a mi primer estreno sinfónico, en el que se armó un follón inmenso. Lo aguantó a pie firme y yo dije: “Ésta me interesa”. Fue el estreno de Los caprichos, sobre Goya, en el Palacio de la Música. En aquella época participé con Juan Hidalgo en ZAJ, y salíamos a escandalazo por concierto. He estado en la gestión, dirigiendo los servicios musicales de Radio Nacional, la Orquesta Nacional o el INAEM. De componer no se vive Llevo compuestas ya diez sinfonías. Compuesta la novena, me apresuré a terminar una décima para evitar mi fallecimiento… He escrito más de 200 composiciones de los más diversos géneros. Me gustan todos. La ópera. La orquesta me apasiona. Y la música de cámara por su feeling con el momento. La gran revolución en la música contemporánea se produjo con la atonalidad de Schönberg y los ritmos de Stravinsky. Pero creo que ha habido varias revoluciones porque luego está la de la consideración del sonido en sí mismo, más que la nota, a partir de Varèse. Y la aparición de un tipo de composición que no sólo puede ser atonal sino atemática. Ahora se está haciendo música muy nueva con movimientos mixtos, que no son solamente los de la vanguardia extrema que sólo permitía utilizar aquello que era de vanguardia. He estado en la gestión, dirigiendo los servicios musicales de Radio Nacional, la Orquesta Nacional, Festivales de Madrid o el INAEM. La gestión, que es compatible con la composición, permite vivir. De componer no se vive. El problema de los políticos con la cultura es que son muy incultos. Las clases dirigentes son penosas desde punto de vista cultural Fundé el Centro para la Difusión de la Música Contemporánea y creo que tuvo una vida importante. Al final decidieron suprimirlo. Una pena. Lo peor en la gestión es depender de los políticos. Cuando más frustrado me he sentido ha sido cuando más cerca he estado de ellos, cuando fui Director General del INAEM. Me tentaron como gestor en Francia, Holanda y Estados Unido cuando acabé la gestión en el INAEM. Y antes de llegar al INAEM me ofrecieron la Ópera de París. Creyeron que lo podía hacer bien, pero no me atreví. Primero, porque ya había optado de joven por quedarme en España. Entonces pude haberme ido a Alemania. Yo hago música en España, sin hacer folklore. En pleno Siglo de Oro, Tomás Luis de Victoria no hace folklore y es un músico españolísimo. El problema de los políticos con la cultura es que en su mayor parte son muy incultos. Y eso no estaría mal si además no fueran beligerantes en muchos casos contra la cultura. El que la cultura tenga un apoyo político e institucional es bueno. De hecho, se ha demostrado en otros países más cultos que el nuestro. Lo que ocurre es que nuestras clases dirigentes son penosas desde punto de vista cultural. La crisis actual española está afectando a nuestra cultura al mismo tiempo que afecta a todo. Pero aquí afectan directamente a la cultura las medidas que se han tomado contra ella, como el 21% del IVA. Y que un jubilado no pueda cobrar los derechos de autor es un verdadero expolio, porque es su dinero. Poniendo cada uno nuestro pequeño grano de arena esto podría funcionar estupendamente, y a lo mejor sin políticos Me gusta escribir ensayo e historia. En 1970 publiqué Música española de vanguardia. Y en 2008, Historia cultural de la música. Recientemente, La creación musical en el siglo XXI. Fui discípulo de Adorno, que me descubrió a Benjamin. ¿Que soy un intelectual? Bueno, la música forma parte de la cultura, de lo intelectual. El arte va hacia una fusión cultural. Creo que se está intentando y que llegará un momento en que surgirá un nuevo movimiento de vanguardia de otra manera, y lo que tenemos ya nos quedará un poco viejo. Ojalá haya también un resurgir en España. Lo que haría falta sería una España con una educación mejor. Poniendo cada uno nuestro pequeño grano de arena esto podría funcionar estupendamente, y a lo mejor sin políticos.", "title": "Tomás Marco: “Los políticos son muy incultos”", "url": "https://www.elespanol.com/cultura/escena/20160205/99990264_0.html", "keywords": "Ópera,Espectáculos,Teatro Real,Tomás Marco,Escena,Miguel de Cervantes Saavedra", "date": "2018-03-12", "id": "335f24e1a0b593350e4823a8150f73a821af2a85", "summary": "Al comenzar el año de la conmemoración del cuarto centenario de la muerte de Cervantes, el Teatro Real ha programado en el Canal la quinta ópera de Tomás Marco, 'El caballero de la triste figura'. "}