{"article": "La alcaldesa de Madrid, Manuela Carmena, permitirá a las piscinas públicas que lo deseen celebrar este verano el ‘Día sin bañador’ o ‘Día del bañador opcional’. Así se desprende del correo electrónico que el Área de Cultura y Deportes del Ayuntamiento de Madrid ha remitido a los distritos de la ciudad la solicitud que les ha hecho llegar la Asociación para el Desarrollo del Nudismo (ADN). El Ayuntamiento de Madrid responde a Aguirre que el 'día sin bañador' es una iniciativa de la 'era Gallardón' “Les traslado la solicitud por si les pareciera interesante autorizarlo en alguna de las piscinas de su distrito”, reza el mail remitido, con el que se entiende que delega en las juntas municipales de celebrar la fiesta y tramitar los permisos necesarios. Y ante este permiso, la piscina que de momento ha recogido el guante es la de Peñuelas, del distrito de Arganzuela, que acogerá el día impulsado por los nudistas el tercer domingo del mes, que este año será el día 24. \"El objetivo es proponer a los ciudadanos que vayan a su lugar habitual de baño sin bañador -o con él-, pero que piensen en por qué se utiliza esta prenda\", explica la asociación. No es la primera vez que una piscina pública de Madrid permite hacer nudismo a sus bañistas. Sin ir más lejos, el pasado año, el centro de Lago, situado en la Casa de Campo, permitió esta práctica la última jornada del verano. Y más, por ejemplo, la piscina de la Universidad Complutense de Madrid en el año 2010, que acogió esta misma onomástica. La líder de la oposición en el Ayuntamiento de Madrid, Esperanza Aguirre, ha tachado de “ocurrencia fantástica” esta propuesta durante la celebración del debate sobre el estado de la ciudad. \"No sé si tendrán ustedes valor, y esto ya es muy en serio, de instalar el día sin velo para mujeres musulmanas\", ha sentenciado Aguirre.", "title": "Carmena autoriza el ‘día sin bañador’ en las piscinas públicas", "url": "https://www.elespanol.com/espana/20160705/137736602_0.html", "keywords": "Piscinas,Manuela Carmena,Madrid,Nudismo,España,Ahora Madrid", "date": "2018-03-12", "id": "33d1de433a6038976c6c78cd817d459661d7fe4d", "summary": "Se celebrará el 24 de julio en la piscina de Peñuelas del distrito de Arganzuela. Aguirre tacha la iniciativa de \"ocurrencia fantástica\". "}