{"article": "Nicolas Sarkozy irá a juicio por la presunta \"financiación ilegal de la campaña electoral\" con la que ganó la reelección presidencial en el año 2012 en el conocido como \"caso Pigmalión\", revela este martes France Info citando una fuente judicial. El juez que instruye la investigación sobre los gastos del político conservador en aquella época considera que Sarkozy, imputado en el caso, debe comparecer en el tribunal correccional junto a otros 13 acusados. El expresidente francés que el pasado noviembre perdió en la primera vuelta de las primarias conservadoras su pugna por volver al Elíseo, había planteado un recurso ante la Corte de Apelación de París que fue rechazado a mediados de diciembre. Sarkozy irá a juicio por presunta financiación ilegal de su campaña El juez Serge Tournaire estima que Sarkozy rebasó conscientemente \"el techo de gastos electorales en especie al comprometer, sin tener en cuenta dos alertas (...), los gastos electorales por un montante de al menos 42,8 millones de euros\", recoge la cadena francesa. El tope autorizado en su caso, por haber pasado a segunda vuelta, era de 22,5 millones, de acuerdo con una \"Decisión (oficial) del 11 de abril de 2011 sobre la presentación de las cuentas de campaña de cara a las elección presidencial\". Tournaire ha sido quien \"ordenó el reenvío ante el tribunal correcional\" el pasado 3 de febrero, pero el otro juez del caso, Renaud van Ruymbeke, no firmó esta orden, algo que podría aprovechar la defensa para oponerse a la decisión, indica France Info. Tras Jacques Chirac, condenado en 2011 a dos años de prisión por empleos ficticios durante su alcaldía de París, Sarkozy se convierte en el segundo jefe de Estado de la 5ª República frances enviado a los tribunales, indica Le Monde. La investigación sobre la financiación de la campaña de 2012 se abrió en 2014 a raíz de un presunto sistema de facturas falsas con las que encubrir los gastos que sobrepasaban el límite, explica el diario. Fueron varios conocedores del caso quienes denunciaron el presunto fraude. Sarkozy no está acusado por fraude con facturas falsas, sino que es sospechoso de haber comprometido gastos adicionales al reclamar nuevas reuniones siendo consciente de que eso llevaría a quebrantar la ley. Expertos contables le habían advertido sobre ello. En su defensa, Sarkozy apuntó en el primer debate de las primarias conservadoras de 2016 que más tarde perdería: “Mis antecedentes penales, después de 37 años de vida política, están en blanco. Nunca he sido condenado y desde hace cinco años, he sido, sin duda, el francés más interrogado, más investigado… ¿Creen de verdad que si tengo algo que reprocharme, me presentaría como candidato?”.", "title": "Sarkozy irá a juicio por presunta financiación ilegal de su campaña presidencial en 2012", "url": "https://www.elespanol.com/mundo/europa/20170207/191980995_0.html", "keywords": "Justicia,Francia,Nicolas Sarkozy,Financiación ilegal,Europa", "date": "2018-03-12", "id": "348fbdc914f2a438d802a4ec2f671ce6d0011100", "summary": "El expresidente francés sentará en el banquillo junto a otros 13 acusados tras perder su recurso ante la Corte de Apelación."}