{"article": "El barrio del Polígono de Santa María de la Buenquerencia en Toledo queda dividido en dos por la N-400. En un margen, las instalaciones industriales que dan nombre al barrio; en el otro, las viviendas que se fueron construyendo para los trabajadores de esas fábricas. Las viviendas originales son de factura más humilde; las más modernas, chalets adosados incluidos, responden en apariencia más a una clase media, hijos de aquellos obreros o recién incorporados. La mayoría de las viviendas tienen cierto grado de protección por parte de las administraciones. En el barrio viven hoy más de 20.000 habitantes, de 55 nacionalidades distintas. El barrio del Polígono está a unos 9 kilómetros del Álcazar de Toledo. Y a 300 metros de un vertedero al aire con unas 86.000 toneladas de residuos tóxicos compuestos, entre otros elementos, por el cancerígeno amianto. Un oficio de la Fiscalía General del Estado de mayo pasado al que ha tenido acceso EL ESPAÑOL y remitido a las administraciones afectadas, insiste en “la recogida, retirada y gestión” de dichos residuos. Alcatel fue uno de los principales motores de desarrollo del Polígono. Pero había otras industrias de perfil no necesariamente tan tecnológico, como Ibertubo. Uno de los productos estrella de la construcción ha sido el fibrocemento, un material realizado con distintos componentes, entre ellos el amianto. Resistente y relativamente barato, con él se realizaron canalizaciones, techos, estructuras… La única pega conocida años después es que es altamente cancerígeno y no da la cara en los afectados hasta pasadas décadas. “Todos los tipos de amianto causan cáncer de pulmón, mesotelioma, cáncer de laringe y de ovario, y asbestosis (fibrosis de los pulmones)”, dice la Organización Mundial de la Salud, que lo considera como altamente perjudicial para la salud. Restos tóxicos con las viviendas al fondo. Moeh Atitar El inicio del uso en España del amianto data de la Posguerra. Desde los años ya existe cierta legislación laboral, dada a su peligrosidad. Sin embargo, hasta el año 2002 no queda prohibido su uso en España, adelantándose tres años a la fecha tope marcada por la UE. Esta prohibición, junto a inspecciones laborales que no pasaban, llevó a la fábrica Ibertubo a cesar su actividad. Había que desmantelar toda la fábrica y el proceso se hizo, aparentemente, con todas las medidas de seguridad. El material tóxico fue introducido y sellado en piscinas. De esos días de ecologismo responsable constan fotos en las que los responsables políticos autonómicos se retrataban con máscaras en la boca incluidas. Pero todo era apariencia. Según recoge el informe técnico de la Fiscalía General del Estado aún a día de hoy hay amianto en las instalaciones abandonadas. Víctor posa en los terrenos donde se vertió el fibrocemento. Moeh Atitar Todo el desmantelamiento aparentemente minucioso escamó en su día a Víctor Villén (61 años), cordobés, miembro de la Asociación de Vecinos El Tajo. Trabajador jubilado de Teléfonica, lleva viviendo desde 1980 en el barrio. Por eso fue testigo directo de una práctica habitual: “Ibertubo lanzaba todos los desechos del proceso de fabricación en las parcelas adyacentes. Tiraban el lodo sobrante, que es una masa con agua para que el amianto pudiera transportarse y no disiparse. Si un tubo se rompía, ya no lo podían vender, así que también lo cargaban en los camiones y lo lanzaban a las parcelas”. Ibertubo alcanzó acuerdos con los dueños de esas parcelas. La empresa llegó a notificar al ayuntamiento de Toledo que tenía permiso de estos para poder verter lo que calificaban de “desechos de obra”. Dichos permisos constan de 1996, y solo incluía restos solidos, no lodos. La fábrica hacía hasta un favor a los propietarios de los terrenos: con esos desechos podía ir nivelando las parcelas. Esta práctica fue reiterada hasta el cese de la actividad y sin las medidas oportunas. Ibertubo, pese a saberse de la peligrosidad de los desechos, nunca estuvo autorizada para el manejo de esos restos según denuncian desde la Asociación de Vecinos. Si alguien protestaba, cubrían los lodos y las tuberías rotas con algo de tierra. Hoy forman auténtica montañas, erosionadas por el viento, la madrigueras de conejos y demás elementos medioambientales que erosionan la tierra. Un informe de la Fiscalía General del Estado, realizado tras una denuncia presentada en 2014 por la Asociación de Vecinos El Tajo, la Plataforma de Toledo en defensa del Tajo, Ecologistas en Acción de Toledo e Izquierda Unida, eleva a 57.000 metros cúbicos la presencia de materiales con amianto, lo que equivalen unas 86.000 toneladas de material tóxico. Las partes oscurecidas son las viviendas y parte de los depósitos de Ibertubo. Los terrenos donde Ibertubo fue lanzado durante dos décadas sus desechos de fabricación están a escasos 300 metros de viviendas, colegios y centros deportivos. El viento y la acción de los animales (conejos y caballos) esparcen la fibras de amianto. A tan solo kilómetro y medio de este depósito ilegal de amianto se eleva una mole fantasmagórica: el gran hospital de referencia de Castilla La Mancha, megacentro para centralizar todas las especialidades sanitarias y que aguarda desde tiempos del presidente Bono a que alguien decida si acabarlo y darle uso. El colegio Escultor Alberto Sánchez está aún más cerca que el hospital soñado. El arroyo Ramabujas pasa por los terrenos. En sus márgenes quedan tubos de amianto y lodo que Ibertubo fue dejando. Son montículos que jalonan todo el paisaje y que son visibles desde Google Maps. Una parcela de cultivo sobre la que se esparció parte de ese material permanece seca. A escasos metros, terrenos de cultivo (vides y olivos) y un picadero de caballos perteneciente al expresidente socialista. Eva Sanz es fisioterapeuta. Nació en el barrio hace 39 años. Su madre y su hermano siguen en el barrio. Junto a su marido, Alberto Sánchez, abrió una clínica. Y se compró un adosado en las últimas construcciones nuevas, a 300 metros en línea de los desechos con amianto. Tiene una hija de dos años. Eva Sanz posa en su barrio. Moeh Atitar El padre de Eva trabajaba en Alcatel; fue el fundador con otros amigos del club deportivo El Mirador. Piscinas, pistas de tenis y padel e instalaciones lúdicas para niños. Desde El Mirador se ve a la perfección los tubos lanzados y los montículos formados por el viejo lodo hoy seco y convertido en parte el polvo que se dispersa. “A mí ya me da igual los efectos que tenga sobre mí, porque lo llevo respirando toda la vida”, dice Eva. “Me importa mi hija y los niños que viven en este barrio. Esto no da la cara hasta dentro de unas décadas y lo estamos respirando todo el día”. A Eva le saltaron todas las alarmas cuando habló con la Asociación de Vecinos. “No nos podíamos imaginar que vivíamos a pocos metros de 86.000 toneladas de material tóxico con amianto”. Fue entonces cuando decidió montar la plataforma ‘Mi Barrio sin amianto’ para concienciar a los vecinos y reivindicar una solución. Trabajan con ella 11 vecinos. Su página en Facebook es seguida por unas 1.300 personas, para un problema específico de un barrio donde viven más de 20.000 personas. “Hay mucha gente que no quiere ver el problema, que no quiere hablar del amianto. Te acusan hasta de devaluar el barrio, las casas”, dice. “Cuando lo que queremos es simplemente una solución a un problema de salud: que no haya ni una sola de fibra de amianto en el aire. Ahora según las mediciones estamos respirando 4.000 fibras de amianto por hora”. Eva está sentada en un banco de un parque realizando la entrevista para este reportaje. Lleva su camiseta amarilla reivindicativa. Una pareja que pasea por el parque se para. Él la mira y le suelta: “¡Pero si en toda la puta vida hemos tenido amianto en el barrio!¡Y no nos ha pasado nada!”. “Por eso, ya es hora que lo quiten porque es perjudicial”, responde lacónica Eva. El hombre parece reflexionar: “Claro, claro, por eso estoy con vosotros…”, y reinicia su paseo. “Es una constante. La gente está más preocupada por el olor que viene de la depuradora o del matadero, las defecaciones de los perros, pero no por el amianto”, dice Eva. “El problema del amianto es que no huele, no se ve en el aire y tarda en dar la cara, así que los vecinos no lo ven como un problema”, sentencia. Las construcciones más nuevas se han ido haciendo en la parte más cercana al vertedero de Ibertudo. De hecho, en una de las parcelas afectadas por los vertidos, se proyectó el llamado Barrio Avanzado, que no se llegó a ejecutar y que parece hoy caído en el olvido. LA LUCHA CONTRA LAS ADMINISTRACIONES El problema de los desechos de ibertubo implica a tres administraciones: el Ayuntamiento de Toledo, la Junta de Castilla La Mancha y por la Confederación Hidrográfica del Tajo, al pasar el arroyo Ramabujas. “Nosotros lo que queremos es que se llevan el amianto, lo sellen, o den una solución a este problema. El objetivo es cero fibras de amianto en el aire. No podemos aceptar otra cosa”, insiste Eva. Cualquier solución pasa por un desembolso millonario, que hoy en día nadie se atreve a calcular. Víctor posa sobre una de los montículos formados por los desechos. Moeh Atitar Este verano corrió el rumor por el Polígono de que “los tubos de amianto” habían sido retirados. Todo surgió de la acción de la Confederación Hidrográfica, que decidió retirar los desechos que había en su jurisdicción: todo aquello que estuviera a 1,5 metros del caudal seco por el verano del riachuelo. Trajeron maquinaria, camiones y operarios vestidos con monos blancos. “Levantaron una nube de polvo que a saber tú”, cuenta Víctor Villen, testigo desde la distancia de la retirada mínima de desechos y que no resolvía ni de lejos el problema. EL ESPAÑOL ha podido comprobar que en el cauce seco de Ramabujas sigue habiendo una ingente cantidad de tubos a la vista y lodo en sus márgenes. Muchos de los desechos no son ni siquiera visibles, ya que forman montículos apilados durante años por lodos y tubos rotos. “Los camiones venían y descargaban. Si alguien protestaba, lo enterraban con un poco de tierra”, cuenta Víctor. Las mediciones en el aire en la zona siempre han dado “por debajo de los valores que marca la legislación actual” y siempre concluyen con un “lo que no supone un riesgo para la salud”. Los valores a los que se refieren esos informes hacen referencia a la legislación laboral sobre uso de amianto que solo permite la exposición del trabajador con traje protector y por un periodo no superior a cuatro horas. Los vecinos caminan sin traje protector y están expuestos todo el día a los vientos que levantan el polvo de los desechos. El informe de la Fiscalía General del Estado remitido el pasado 6 de mayo a las tres administraciones afectadas tira por tierra esta excusa esgrimida hasta la saciedad por los responsables políticos, asegurando que no es aplicable a este caso al encontrarse el amianto en un medio abierto y que las fibras se esparcen por el aire. Laderas compuestas de desechos, con vides en primer término. Moeh Atitar Durante años los vecinos han encontrado un laberinto burocrático y de dejación de responsabilidades, según denuncian. Tan solo este año la alcaldesa de Toledo Milagros Tolón, del PSOE, decidió crear por primera vez una comisión en la que están incluidos los vecinos. La comisión se constituyó en mayo e incluye a expertos, las tres administraciones implicadas y a las asociaciones de vecinos, que por primera vez tienen voz en un órgano. A fecha de hoy esperan a que se convoque la comisión y haga públicas las conclusiones de los expertos. La alcaldesa se ha comprometido públicamente a que antes del final de esta legislatura habrá una solución encima de la mesa. Esa solución para Eva y Víctor solo pasa por una exigencia: “que haya cero partículas de amianto en el aire”. Mientras, la Fiscalía General ha remitido en julio otro oficio a la Consejería de Medio Ambiente para que explique si se ha producido algún avance en la retirada de los desechos. Los oficios de la Fiscalía no obliga a ninguna administración a actuar. La Asociación de Vecinos El Tajo y la Plataforma ‘Mi barrio sin amianto’ estudian denunciar ante los tribunales la dejadez de administraciones. Restos de tubos y ladera degradada formada por el lodo. Moeh Atitar", "title": "Alarma en Toledo: 86.000 toneladas tóxicas con amianto pegadas a casa", "url": "https://www.elespanol.com/reportajes/grandes-historias/20160930/159484802_0.html", "keywords": "Grandes Historias,Catástrofes medioambientales,Toledo,Medio Ambiente", "date": "2018-03-12", "id": "349584fc99eeea60d1d28bd170b6556d9a5fd1b1", "summary": "Los residuos tóxicos se fueron acumulando durante años hasta formar pequeñas montañas. En el barrio viven 20.000 personas expuestas a material cancerígeno, denuncia una asociación."}