{"article": "Eran compañeros de universidad cuando se conocieron. Entre apuntes de su carrera, Administración y Dirección de Empresas, comenzaron a tener claro que querían emprender. Viviendo lejos de su casa, Efrén Álvarez y Andrés Casal, dos jóvenes gallegos que no alcanzan la treintena, se empeñaron en aprender a cocinar. E hicieron de la necesidad virtud. Terminaron creando una empresa que lo hiciera para otros: Wetaca. Tras su paso por la primera edición de MasterChef y después de haber creado un blog de cocina, Efrén tenía las herramientas suficientes como para ponerse manos a la obra y echar a andar con Andrés el proyecto, una empresa que cocinara tuppers a domicilio para aquellos que no tienen tiempo para pasarlo entre fogones. Su idea principal estaba clara, y es que querían que sus productos fueran de calidad y que para su conservación no tuvieran que utilizar ningún tipo de aditivo. Tendría que ser suficiente con el envase al vacío y la refrigeración. Así que en 2015 comenzaron, en la vitrocerámica de su piso, a cocinar para amigos. Compraron una envasadora al vacío y empezaron a recibir los pedidos de siete personas, que en pocos días se convirtieron en 30 por el boca a boca. Ese mismo año, pidieron ayuda económica a sus padres y trasladaron la cocina a un local del barrio madrileño de Prosperidad. Por aquel entonces, solo Andrés y Efrén formaban parte de la empresa. Así, en 2015 facturaron 65.000 euros. En septiembre de 2016 cerraron una ronda de financiación en la que entró Cabiedes&Partners (Blabacar, Chicfy, Habitissimo) como inversor principal. Ahora, cocinan en un local nuevo y cuentan con 20 trabajadores en la compañía, entre los que hay una nutricionista, un publicista, un director creativo y, por supuesto, chefs. Todavía no son rentables, pero los fundadores pretenden serlo este 2017, cuando la cifra de facturación ascienda a un millón de euros. \"En los últimos cuatro meses hemos crecido un 350%\", asegura Andrés, que apunta que cuentan con unos 500 comensales semanales. El objetivo: \"Ser un Inditex de la comida\" \"Pretendemos llegar a ser un Inditex de la comida\", explica Efrén entre risas a EL ESPAÑOL. Y concreta: \"Con comida de calidad muy alta y que vaya creciendo con el tiempo, utilizando productos de temporada...\". El pedido, que es semanal, se selecciona mediante su página web antes de las 23:59 del miércoles y se recibe a partir de ese mismo domingo. El coste, unos treinta euros. A partir del momento en el que recogen todos los pedidos, los cocineros de Wetaca acuden a mercados y productores locales para seleccionar los ingredientes. Cocinan los platos y, cuando están casi listos, los enfrían muy rápido y los envasan al vacío sin aditivos. Desde Madrid distribuyen los tuppers a toda España. Algunos de los tuppers que envía Wetaca. Carmen Suárez Entre los fogones de Wetaca hay cocineros experimentados pero también jóvenes en prácticas que hacen de esta su primera experiencia laboral. Crema de setas, salteado oriental de brócoli o entraña a la parrilla con chimichurri: en la carta de esta startup cabe de casi todo, ya que cada semana varía con 15 platos diferentes. \"Si nuestra idea es que la gente repita y se cree un hábito, no podemos permitir que se aburra\", apunta Efrén. Wetaca es el acrónimo de We take care (Nos encargamos), porque pretenden \"cuidar a los clientes\", que puedan \"comer bien\" todos los días. \"Tenemos todo tipo de clientes: solteros, gente que vive en pareja, padres, abuelos, jubilados... y estamos contentos por ello\", insiste Andrés. Fiel reflejo de un día a día en el que las empresas jóvenes que pretenden hacer la vida más cómoda están cada vez más presentes.", "title": "Así funciona Wetaca, la empresa que envía tuppers de chef a domicilio", "url": "https://www.elespanol.com/economia/empresas/20170418/209479595_0.html", "keywords": "Cocina,Empresas,Emprendedores,Alimentación,Startup", "date": "2018-03-12", "id": "3496282c9d601cf76ec94a6be28e93e3f6807e51", "summary": "Dos jóvenes se lanzaron hace dos años a emprender el proyecto. Hoy cuentan con 500 comensales semanales."}