{"article": "La Sala Primera del Tribunal Supremo ha decidido no admitir a trámite una demanda que pretendía revisar la sentencia firme dictada en un caso de cláusula suelo en el que el Juzgado reconoció al afectado el derecho a recuperar lo que pagó de más al banco pero solo a partir de mayo de 2013. Ésta fue la doctrina sentada por el Supremo y que luego contradijo el Tribunal de Justicia de la Unión Europea (TJUE) el pasado diciembre. Los afectados por las cláusulas suelo que tengan sentencia firme no podrán recuperar el dinero La decisión de la Sala Civil, plasmada en un auto conocido este miércoles del que ha sido ponente el magistrado Rafael Sarazá, cierra la puerta a la posibilidad de que aquellos perjudicados por las cláusulas suelo que hayan obtenido ya una sentencia firme anterior al pronunciamiento del TJUE puedan lograr una revisión judicial para recuperar todo el dinero pagado indebidamente a las entidades bancarias. En el caso que ahora ha abordado el Supremo, que tenía por objeto un fallo firme del Juzgado de Primera Instancia número 1 de Torremolinos de octubre de 2016, los demandantes alegaban que la sentencia del Tribunal de Justicia de la UE de 21 de diciembre de 2016 es un documento que debe permitir la revisión de la sentencia firme anterior en la que solo se condenó a la restitución de lo indebidamente pagado tras la publicación de la sentencia del Tribunal Supremo de 9 de mayo de 2013. No es la primera vez que se plantea la cuestión de los efectos que produce una sentencia del TJUE sobre las sentencias firmes anteriores de los tribunales nacionales, pero sí es la primera vez que se ha planteado con relación a los efectos restitutorios de la nulidad de una cláusula suelo. El tribunal ha considerado que, de acuerdo con su jurisprudencia, no es posible obtener la revisión de una sentencia firme por el hecho de que una sentencia posterior establezca una jurisprudencia que sea incompatible con los argumentos que fundamentan el fallo de la sentencia anterior. Esa sentencia posterior no es un documento a efectos de lo previsto en la regulación de las demandas de revisión en la Ley de Enjuiciamiento Civil. Por otro lado, nuestro ordenamiento jurídico preserva la firmeza de las sentencias frente a modificaciones posteriores de la jurisprudencia, adoptadas por propia iniciativa del Tribunal Supremo o impuestas por la doctrina sentada en las resoluciones del Tribunal Constitucional, y solo permite, a partir de una reforma realizada en 2015, la revisión de una sentencia civil firme en ciertos casos excepcionales, como cuando una sentencia del Tribunal Europeo de Derechos Humanos declare que dicha sentencia ha sido dictada en violación de alguno de los derechos reconocidos en el Convenio Europeo de Derechos Humanos. El tribunal subraya que la propia doctrina del Tribunal de Justicia de la Unión Europea reconoce la importancia del principio de cosa juzgada tanto en el ordenamiento jurídico de la Unión como en los ordenamientos jurídicos nacionales, pues garantiza tanto la estabilidad del Derecho y de las relaciones jurídicas como la recta administración de la justicia. A juicio de la Sala civil, la aplicación del principio de efectividad del Derecho Comunitario no determina necesariamente la revisión de fallos firmes por el hecho de que con posterioridad se haya dictado una sentencia por el TJUE que siente una doctrina incompatible con la establecida por los tribunales nacionales.", "title": "Los afectados por las cláusulas suelo que tengan sentencia firme no podrán recuperar el dinero", "url": "https://www.elespanol.com/espana/20170405/206229609_0.html", "keywords": "España,Tribunal Supremo,TJUE,Cláusula suelo", "date": "2018-03-12", "id": "34aa260457c9b3d1cb33edb7b77f9d209df7885a", "summary": "La Sala Civil del Supremo rechaza la posibilidad de revisar esas resoluciones judiciales aunque se basen en una doctrina contraria a la fijada por el Tribunal de la UE.\n "}