{"article": "A nivel musical, algunos ‘expertos’ dicen de los años 90 que son el hermano feo de los 80. Poco agraciado, con problemas de adaptación, enganchado a ‘las rulas’, que acabó en el Proyecto Hombre y de quien es mejor no hablar por aquello del qué dirán. Lo que hay que aguantar, de verdad. Basta de necedades. Los 90 fueron una década memorable. Y no hablamos del tan imitado hoy estilo indie que protagonizaron Pulp, Suede o Radiohead o del brit pop que nos brindó aquellas míticas peleas impostadas entre los hermanos Gallagher de Oasis y Blur. Tampoco nos estamos refiriendo al grunge de Nirvana, ni al ‘Mellon Collie and the Infinite Sadness’ de Smashing Pumpkins o a los nuevos aires que decían le estaba dando al punk Green Day que, para muchos, el ‘Smash’ de Offspring dejó a la altura del betún. No. Ni Cranberries, Alanis Morissette o No Doubt tienen nada que anunciar ni la noticia es que vuelvan las Spice Girls o retomen carrera conjunta los miembros de Take That. Es aún mejor. En mayo de 2017 podremos ver en concierto y el mismo día a Ace of Base, Technotronic, Whigfield, 2 unlimited, Snap!, Corona, Ice MC y a los españoles Chimo Bayo, OBK y Rebeca No te engañes. Si buscas entre tus cajas de cassettes no hay duda de que encontrarás –aunque sea en formato TDK de 90 minutos– alguno de los grandes recopilatorios de la época como cualquiera de las ediciones del ‘Máquina Total’, algún ejemplar del ‘Ibiza’ o ‘Bolero Mix’ o uno de los ‘Boom’ (92, 93, 94 o 95, sabe dios) que recopilaban los auténticos hits que todavía te lanzas a bailar cada vez que suenan en alguno de esos tugurios a los que acudes para reencontrarte con tu pasado. Y son más dance que pop. VIDEO Ace of Base - The Sign (Official Music Video) Si creías que lo único que pensaba volver de aquella década eran las cazadoras vaqueras, los estampados psicodélicos, que nadie te juzgue por llevar gorra –hacia atrás– aun estando a menos seis grados o que te provoques quemaduras de segundo grado en la piel por calzarte en verano unas cangrejeras de plástico, te equivocabas. Y su regreso, amigos, va a ser apoteósico. Así lo anunciaron ayer los organizadores de ‘Love the 90s’ quienes han cubierto ese gran vacío emocional que aquejaba día a día a millones de personas asegurando que el próximo 13 de mayo de 2017 podremos ver en concierto en el Barclaycard Center Madrid (sí, el Palacio de los Deportes) a estrellas del pop noventero como Jenny de Ace of Base (la morena), Technotronic, Whigfield, 2 nlimited, Snap!, Corona, Ice MC, New Limit, Sensity World o Tina Cousins. A falta de que se confirme alguno más (va, animaros Snow), solo podemos decir: gracias. Ovación cerrada ante su vídeo de presentación. Ojo, que hay más. Bajo el mensaje “el mayor festival europeo de los años 90 que nunca pudiste vivir en los 90”, el espectáculo contará además con representación castiza: Chimo Bayo, OBK y Rebeca comparten cartel con la autora de la única coreografía que fuiste capaz de memorizar en tu vida –eL ‘Saturday Night’ de Whigfield– y con quien te dejó grabado a fuego que aquel era “el ritmo de la noche, la noche. Oh, yeah. El ritmo de la noche”. Cuidado con cualquiera que quiera decirte que se trata del auténtico ‘ranciofestival’. Aléjate de semejantes críticos que capaces serán de acusar a este cartelón de estrellas noventeras de ser responsables de cualquier one-hit wonder –que solo tuvieron una canción que triunfó, en cristiano– que, además, \"era malísimo\". Queridos, Ace of Base ha vendido millones de discos, Technotronic es uno de los grupos impulsores del género house y Chimo Bayo, venga por favor, ¿alguien se atreve a decir que solo tiene un tema conocido? Nada más que añadir, señorías. VIDEO Corona - Rhythm of the Night Presentado por Fernandisco (en serio, gracias) y animado por The Jumper Brothers, se prevé que el evento (que aunque pienses que no tiene rival, por lo visto ya se ha filtrado que coincide con la retransmisión de Eurovisión) comience a las seis de la tarde y dure hasta que el cuerpo –de asistentes y participantes– aguante. Precio aún por confirmar, las entradas para esta oda suprema al dance de los 90 salen a la venta el próximo martes 22 de noviembre así que, hasta entonces, podéis dejar de hacer F5 en la página web oficial de 'Love The 90s'. VIDEO Technotronic - Pump Up The Jam", "title": "Ace of Base, OBK, Chimo Bayo... el mejor concierto de los noventa llega 30 años tarde", "url": "https://www.elespanol.com/cultura/20161116/171233276_0.html", "keywords": "Estilos musicales,Conciertos música,Grupos musicales,Festivales de música,Años 90,Cultura", "date": "2018-03-12", "id": "34d0c3f7d809adbee4decad1576035e68c47ba58", "summary": "Ace of Base, Technotronic, Whigfield, 2 unlimited, Corona, o los españoles Chimo Bayo, OBK y Rebeca son algunos de los míticos artistas que actuarán en mayo de 2017 en el festival ‘Love the 90s’."}