{"article": "Doraemon cumplirá pronto 50 años en plenitud de facultades. El veterano gato cósmico creado por Fujiko F. Fujio en 1969 recibirá a los visitantes en Tokio 2020 como embajador oficial de los Juegos Olímpicos. El secreto de la longevidad de la serie está en sus ingredientes: un niño torpe y caprichoso pero de buen corazón, Nobita; un robot del futuro con una paciencia tan inagotable como los inventos que saca de su bolsillo mágico; y dorayakis, montones de dorayakis, los bollos que hacen enloquecer al protagonista y que han llenado de curiosidad a generaciones de espectadores. Sin este dulce Doraemon no existiría tal y cómo lo conocemos. Nació hace más de un siglo como dos tortitas rellenas de pasta dulce en la pastelería Usagiya de Tokio, que todavía los prepara. Según cuenta la leyenda difundida por la editorial Shogakukan, Fujio paraba a comprar en en el negocio, y se inspiró en los bollos para dar forma al personaje. \"Dora\" es el nombre del gong en Japón, cuya forma redonda recuerda tanto al pastel como a la reconocible silueta del gato cósmico. En el pasado Salón del Manga de Barcelona Takuya Taniguchi, de la cuarta generación de pasteleros, revelaba que Usagiya sigue teniendo su mezcla de masa secreta para preparar los bollos. Pero como pudieron comprobar los asistentes al taller de dorayakis en Heroes Manga Madrid la receta está al alcance de toda la familia, y puede ser tan fiel a la letra de los que degusta Doraemon en su serie como preparados en función de nuestras propias preferencias. Lo primero es disponer los ingredientes para la masa, un bizcocho que en Japón se conoce como castella, derivado del 'pan de castilla', y que recuerda a la tortita o el pancake. 225 cc de agua, 300 gramos de harina, 3 huevos, 90 cc de miel, 225 g de azúcar y 3 g de levadura en polvo. Se mezclan todo en un bol, y se deja reposar 15 minutos en la nevera. A continuación se calienta una sartén o la plancha: se deja caer la cantidad de masa del tamaño de la tortita que queramos, y se le da vuelta rápidamente para que se dore por ambos lados. Las tortas de dorayakis listas para rellenar. Continuamos hasta tener las tortitas que queramos. Hora del relleno: podemos usar el que queramos, Nocilla, Nutella, miel, mermelada... El auténtico dorayaki japonés, sin embargo, se elabora con anko, pasta dulce de judía roja. Se puede encontrar ya hecha, pero si queremos prepararla nosotros mismos, necesitaremos 300 g de judías azuki. Las dejaremos en remojo toda la noche. Al día siguiente, la haremos hervir. Cuando lo hayan hecho cambiaremos el agua, y cuando las judías se reblandezcan, añadiremos 300 g de azúcar y un pizca de sal hasta que no quede prácticamente agua. Para terminar, contemplemos maravillados como se prepara un dorayaki en una cocina que ha pasado por la linterna reductora de Doraemon: VIDEO MiniFood 食べれるミニチュアどら焼き Dorayaki", "title": "Cómo preparar un dorayaki de los que vuelven loco a Doraemon", "url": "https://www.elespanol.com/social/20170425/211229224_0.html", "keywords": "Doraemon,Dibujos animados,Cocina,La Jungla", "date": "2018-03-12", "id": "34ea4d637a2d051bec4d1bebc4492cfbe453392b", "summary": "En la Jungla. La receta del dorayaki, el bollo popularizado en todo el mundo por los dibujos animados, es fácil para los peques."}