{"article": "BARCELONAActualizado:12/03/2018 08:32h«Poco a poco, quizá sin apenas darnos cuenta, los políticos convencionales perdimos el control de la agenda política y, por miedo a disgustar a nuestro electorado, nos fuimos desfigurando». Este podría ser un buen resumen para definir lo que ha ocurrido políticamente en Cataluña durante los últimos seis años, cuya efervescencia independentista ha ocultado la realidad. Quien así habla –escribe, en realidad– es Santi Vila (Granollers, Barcelona, 1973), exconsejero de la Generalitat de Cataluña con Artur Mas, primero, y con Carles Puigdemont, después. Independentista (milita en el PDECat) y liberal, fue el último consejero autonómico en dejar el gobierno catalán antes de la declaración unilateral de independencia (DUI) y la aprobación del artículo 155 de la Constitución, el 27 de octubre pasado.Su salto del barco secesionista en el último minuto le ha hecho aparecer como un «traidor» para el movimiento independentista, que ya no controlan los partidos políticos. Vila creyó en varias ocasiones que podría contener a Puigdemont dentro de los cauces de la legalidad. Para ello, incluso, aceptó desobedecer al Tribunal Constitucional, lo que le ha llevado a estar inmerso en la causa judicial que instruye el Tribunal Supremo. Sobre él pesan varios delitos muy graves en fase de investigación, como los de rebelión, sedición y malversación.«De héroes y traidores»Ahora, para defenderse, Vila acaba de publicar «De héroes y traidores. El dilema de Cataluña o los diez errores del “procés”» (Península), obra en la que relata –en ocasiones al detalle– lo vivido en primera persona, sobre todo, los días previos al 27-O. Para ABC confiesa que, pese a todo y «con lo que podía haber sido», no cree que «ajuste cuentas». Espera que sea un libro «reparador» para con los nacionalistas que ahora le ven como poco «honorable», es decir, como «un traidor».En este sentido, Vila es tan «traidor» para el movimiento secesionista que es el único exconsejero que tuvo que asumir personalmente el coste de la fianza para salir de la prisión, 50.000 euros. Al resto de exmiembros del gobierno catalán, tanto la Assemblea Nacional Catalana (ANC) como Òmnium Cultural se hicieron cargo de sus fianzas. No importa que Vila sea socio de Òmnium. Saltó del barco un minuto antes de chocar contra el muro de la ley y la Justicia. Y esto le convierte en algo peor que un «enemigo».Vila se siente «orgulloso» del 1 de octubre, pero confiesa que intentó convencer a Puigdemont para que el 27-O no proclamase la DUI. Cree que estuvo a punto de conseguirlo: «Hasta el último minuto estuve convencido, quizás por un prejuicio elitista, que si tantas personas con información y responsabilidad estábamos comprometidas con evitar el choque, lo conseguiríamos. Fue un acto ingenuo».De hecho, en el libro, Vila acusa a Marta Rovira (ERC), Lluís Corominas (PDECat), Jordi Turull (PDECat), Josep Rull (PDECat) y al «entorno más nacionalista» de Puigdemont de ser, en parte, culpables de que este cambiara de opinión en varias ocasiones. En el caso de la DUI, Rovira («mujer intensa, irascible y fanatizada») actuó deslealmente y presionó («entre sollozos, lágrimas y aullidos») al entonces presidente de la Generalitat para que asumiera todas las consecuencias: fuera al Parlamento de Cataluña y declarase la independencia de Cataluña.Alcalde de Figueras (Gerona), entre 2007 y 2012, durante un tiempo a Vila se le consideró como alternativa para suceder a la generación de Mas, que a su vez había heredado el legado de Jordi Pujol. En el libro, el propio Vila lo creía y así se lo transmitió a Oriol Junqueras, líder de ERC, con quien intentó pactar no ir más allá del 1-O, evitar el 27-O y enfrentarse en unas elecciones autonómicas para ver quién era el siguiente presidente de la Generalitat. Un Junqueras del que dice que, pese a los días y días en los que mantuvieron «conversaciones», hoy no sabe «quién es realmente» y «cuál es su proyecto personal y político para Cataluña».Los entornosEl exconsejero de la Generalitat carga contra la ANC y Òmnium («son la antipolítica»); critica duramente la «reconversión de algunos, tanto de ERC como de otros partidos», en alusión al PDECat; espera que este 2018 sea el año de «la resaca» y no el de la ratificación, como quiere la CUP; señala como «contactos» en el Gobierno a Ana Pastor, presidenta del Congreso, y al ministro Rafael Catalá, pero advierte: «Soy muy discreto con las personas del universo Rajoy, para no quemar las naves»; y cree que durante los meses de septiembre y octubre hubo demasiados «personajillos y «gente irresponsable alimentando la división entre héroes y traidores» que aprovecharon las redes sociales de internet, sabiendo la dependendia a esta de Puigdemont.Sobre el futuro inmediato, tras el 21-D, Vila no descarta una nueva cita electoral en breve: «Hay un elemento que distorsiona que sigue muy presente, que se llama la CUP, y transaccionar con ellos es un mal augurio».En esta línea, señala que para Junts per Catalunya (JpC) y ERC puede ser traumático tener que afrontar una realidad «autonómica», impuesta judicialmente y, sobre todo, en las urnas, ya que el primer partido de Cataluña es Ciudadanos: «Será una experiencia traumática, y ya lo está siendo». Y más cuando se han diluido las diferencias entre ambos partidos: «El proceso confirma que se ha dinamitado definitivamente la asociación de los valores de pragmatismo y moderación a CiU o el PDECat, y las del radicalismo a ERC. Todo está mezclado. Y a veces, un mismo político tiene momentos extremistas y al mismo tiempo tiene momentos de confusión».", "title": "Santi Vila: \"Perdimos el control de la agenda política y nos fuimos desfigurando\"", "url": "http://www.abc.es/espana/catalunya/abci-santi-vila-perdimos-control-agenda-politica-y-fuimos-desfigurando-201803120256_noticia.html", "keywords": "agenda,santi,vila,perdimos,control", "date": "2018-03-12", "id": "34fc0223207748c18c907279657c3fce9f2f1086", "summary": "El exconsejero de la Generalitat publica un libro relatando los últimos meses políticos en el que salda cuentas con sus excolegas de gabinete"}