{"article": "\"¿Que se ha muerto quién? ¿Rita Barberá? Ah, a mí sólo me habían dicho que Justin Bieber estaba en Sol, pero creo que era mentira. Hoy es el día de Justin\". Hay una burbuja emocional que impermeabiliza a la tribu belieber que acampa a las faldas del Barclaycard Center -antiguo Palacio de los Deportes de Madrid-. Asfalto y vallas en forma de altar para postrarse ante Justin, el Niño Dios que ayer le metió un puñetazo en el labio a un fan que intentó tocarle la cara a través de la ventanilla del coche. \"Yo también lo habría hecho\", le defiende una chica. No hay debate aquí. El rubio ecuménico ha venido a la ciudad y su deidad no se discute. Será un poco rebelde, pero es una monada. Bocadillos, móviles, pintalabios, bufandas, sillas de playa, madres pacientes que le siguen el rollo a las hijas, padres hasta el testiculario que prefieren no hablar en cámara. Este fenómeno tiene algo muy parecido a la fe, al lobby, al ¡amor! en su versión más grotesca. Todo el mundo habla de Justin Bieber como si le conociera desde la guardería, como si le hubiese visto por dentro, como si le hubiese ayudado a vomitar en alguna mala noche de fiesta. Aunque no deja de ser cierto que han crecido con él: \"Yo soy belieber desde 2009\" es sinónimo de medalla de autenticidad. \"Yo pensaba que la fama le iba a durar dos semanas y mira\". No es una moda. Es un dogma sustento en sí mismo, una trayectoria mesiánica. Una cría prefiere no salir en el vídeo: ha dicho que estaba mala para faltar a clase y poder hacer cola desde temprano Una cría prefiere no salir en el vídeo: ha dicho que estaba mala para faltar a clase y poder hacer cola desde temprano. Otras llevan haciéndolo más de un mes: se organizan en grupos grandes y distribuyen las mañanas, las tardes, las noches. Vienen de todos los puntos de España, como hormiguitas sufrientes. Están heladas y felices. Suerte que la pasión entibia y se sobrevive a la rasca. Una fan ha pagado la friolera de 2.500 euros en Ticketbis -plataforma de compraventa entre particulares- por una entrada Meet and Greet que le permitirá tener a su ídolo frente a frente. Por 500.000 euros se puede pasar la Navidad junto al cantante. Un regalito. Justin Bieber es faro y guía. Es el novio del universo, es una Estatua de la Libertad con tatuajes y flequillo platino. \"Es un referente\", suspira una chica. \"Mira, yo siempre he querido estudiar Veterinaria, ¿vale?, y no me daba la nota. Estaba triste, pero llegaba a mi cuarto y veía sus pósters... ponían 'Follow Your Dreams and Believe' y me tranquilizaba\". Aunque el 21% de los fans de Justin en UK prefiera mantenerlo en secreto -según una encuesta realizada por Ticketbis hace unos meses-, en España se le erige como a Mahatma Gandhi: \"Es humilde de corazón\". ¿Por qué os gusta tanto Justin?, le pregunta este periódico a un grupo de niñas. \"Ay, esa es la pregunta del millón. Por qué les gusta tanto\", interviene una madre, con hastío, acurrucada bajo un chubasquero y aguantando -también- el otro temporal. Esperemos que hoy no haya labio partido.", "title": "\"¿Que se ha muerto Rita Barberá? Hoy es el día de Justin\"", "url": "https://www.elespanol.com/cultura/musica/20161123/172983289_0.amp.html", "keywords": "Muertes,Música,Conciertos música,Justin Bieber,Cantantes,Rita Barberá", "date": "2018-03-12", "id": "351c412c2ff02bbd9ce3a883ea76bf032d62adc0", "summary": "EL ESPAÑOL habla con los fans -y madres de los fans- de Justin Bieber a las puertas del Barclaycard Center de Madrid a sólo unas horas del concierto. En este páramo de excitación no ha calado la noticia de la muerte de la ex alcaldesa de Valencia."}