{"article": "El levante sopla con fuerza en Algeciras. Pasan escasos minutos de las siete de la tarde y una veintena de mujeres se reúne a las puertas de una de las cafeterías del puerto. Las grandes grúas se mueven a destajo a escasos metros zarandeando imponentes contenedores. Suenan los motores trabajando con esfuerzo. Algunas miran el trasiego de camiones a través de una valla que termina en una alambrada. La zona está vetada, especialmente para ellas. Son mujeres. Y su condición las hace no válidas para el tajo en la estiba. Su puerto, el de Algeciras, es el único de toda Europa en el que no hay mujeres contratadas. Una situación que quieren cambiar pronto. Habrá lucha. Aunque altere la convivencia en sus propios hogares. Paco media entre su hijo y su hija. Es gruista en el puerto y testigo de una lucha de géneros que trata de apaciguar. Al menos en su casa. Inmaculada es la mayor de su prole. Una alumna ejemplar. Tanto que presume de ser la primera mujer en conseguir el título de formación profesional de Técnico de Mecanizado aunque no ejerza como tal. Trabaja como limpiadora por apenas 400 euros al mes mientras espera a los 21 años para poder conseguir el carné que la faculte para conducir camiones. Con su sueldo apenas alcanza para pagar el piso que ella y su novio tienen alquilado. La maternidad ni se la plantea. De otro lado está Fran, tiene 17 años y el graduado escolar. En breve adquirirá la mayoría de edad y con ella la posibilidad de trabajar en el puerto de Algeciras. Una situación que irrita a su hermana, harta de echar el currículum en la sociedad portuaria. “Yo me araño la cara de la impotencia”, confiesa Inmaculada. “Él me dice que entrará él y yo le respondo que seré yo. Porque nuestra disputa es, en el caso de que acceda uno de los dos, quién entraría. Y por ahora él tiene todas las papeletas”, detalla. Pese a que Inmaculada tiene mejor currículum, Fran tiene algo que nunca podrá tener su hermana. Es hombre, requisito hasta ahora indispensable para trabajar en la estiba. “Conozco a niños que han entrado con 18 años, sin carné de camión, ni siquiera de coche, y con el graduado. Y nosotras, que algunas estamos mucho más preparadas que ellos, no tenemos derecho a entrar”, denuncia. —¿Y tú te encuentras capacitada para hacer el trabajo de un hombre? —No, yo más, mucho más que alguno de ellos. Habrá hombres que sí puedan trabajar en la estiba y otros que no, igual que hay mujeres que pueden y otras que no. Lo que puedo garantizar es que en mi vida siempre tiro para adelante y hasta que no me salgo con la mía no paro. Inmaculada junto a su padre. Fernando Ruso En el horizonte, un trabajo, el de estibador —los encargados de la carga y descarga de los buques de transporte de mercancías—, con el que se alcanzan fácilmente los 3.000 euros al mes repartidos en dos sueldos cada quince días. “¡Hay estibadores que incluso pueden ganar 3.000 euros cada quince días! Son personas que han entrado de eventuales y que ya están fijos tras pocos años de experiencia. Además, la empresa les da la formación necesaria, como por ejemplo sacarse el carné de camión, y a nosotras sin embargo nos la exige”, critica. Inmaculada es una de las casi 300 algecireñas que piden que el hecho de ser mujer no sea una excusa para impedir su acceso a la estiba. Todas se han constituido en una plataforma de denuncia social que ya suma más de 5.000 apoyos en Facebook. Así como el aliento de las estibadoras de todos los puertos de España. El de Algeciras es el único en Europa en el que no hay estibadoras. “Nos mandan a fregar a nuestras casas” La tradición, esa que manda que los hijos heredan los puestos de sus padres, manda y a la discriminación sexual se le suma el enchufismo, presente en el proceso de selección de personal. “Lo hacen a dedo”, denuncia Raquel Saavedra, presidenta de la plataforma Mujeres estibadoras en Algeciras. “Los que más fuerza tienen dentro del comité deciden y para entrar a trabajar de estibador hay que saber pegarse a quien más poder tiene”, explica Saavedra, que se ha ganado la enemistad de muchos en el puerto. “Allí nadie entra nadie por currículum”, insiste esta azafata de naviera, casada y madre de dos hijos, de 15 y 9 años, niño y niña respectivamente. La mera presencia de las mujeres en el puerto desata un hervidero de miradas y comentarios. “Nos mandan a fregar a nuestras casas”, narra Saavedra. “Como si la mujer no sirviera para otra cosa”, agrega. Dentro del puerto hay estibadores a favor y en contra, aunque de puertas para afuera se impone el silencio. “Algunos por miedo a lo que dirán sus compañeros en el trabajo y otros por lo que le dirán sus mujeres en sus casas”, detalla Inmaculada. Suenan algunos cláxones. Alguna voz en la lejanía. “Si entran en el puerto aquí va a arder Troya”, amenaza uno de los pocos que se acercan. Por supuesto, sin revelar su identidad. Confirma que es gruista y señala a la número 38, donde trabaja en la actualidad. “Aquí no pueden trabajar las mujeres, no son capaces”, confirma. —¿Acaso no tienen fuerza? —No solo hay que tener fuerza, para trincar hay que tener cojones. Ellas, que se vayan a fregar a casa. Y el sujeto vuelve en su coche al interior del puerto. No sin antes intentar amedrentar al reportero. “Me he quedado con tu cara y Algeciras es muy pequeño, cuidado con lo que escribes”, amenaza. Las mujeres cuentan este tipo de bravuconadas por decenas. “Si una mujer, sin ser nadie, aparece de la nada para pedir un cambio, la tildan de todo. Que si quiero tirarme a un portuario, que si quiero enchufar a mi marido… No se plantean que lo que quiero es trabajar de estibadora igual que ellos”, denuncia Saavedra. “Nos mandan a fregar a nuestras casas”, se quejan estas mujeres. Fernando Ruso La empresa, la Sociedad Anónima de Gestión de Estibadores Portuarios del puerto Bahía de Algeciras (Sagep), consultada al respecto se remite a un comunicado en el que asegura que “en futuros procesos de selección de personal no tendrá inconveniente alguno en incorporar a los mejores candidatos y candidatas posibles”. También afirma que la “única razón” por la que no cuenta con ninguna estibadora en la plantilla es porque ninguna de ellas se ha presentado con anterioridad a los procesos de selección de personal y que “en momento alguno ha limitado el ingreso en base a su género o sexo”. Sin embargo, de los 1.498 estibadores y 347 eventuales ninguno es mujer. “Claro que en este tiempo ha habido mujeres que han querido trabajar, pero a muchas les han callado la boca metiendo a sus novios, maridos, hijos…”, argumenta Saavedra. “Un chantaje”, reafirma. “Ha habido estibadores que han metido tres novios por una hija. Eso lo sabe todo el mundo, pero soy yo la única que lo dice. Y la más perjudicada”, lamenta la presidenta, que teme las represalias que se puedan tomar contra ella por alentar la revuelta. —¿Quién veta vuestra entrada? —La empresa, el comité… Ellos no quieren a las mujeres dentro. He llegado a tener que echar hasta 48 currículums por burofax. Porque se han negado a recogerlos. No hay forma de echar el currículum en esta empresa porque el proceso de selección se realiza a dedo. Eso lo sabe todo el mundo. Miembros del comité de empresa, con los que ha contactado EL ESPAÑOL, se niegan a hacer valoraciones. Solo Manolo Cabello, coordinador de la Zona Andalucía (Ceuta y Melilla) de Coordinadora Estatal de Trabajadores del Mar, se adentra en la cuestión. “No hay ningún proceso de selección abierto”, justifica. “Y no habría inconveniente en que entren las mujeres, pero siempre que hagan el mismo trabajo que un hombre”, puntualiza. “Lo que no vamos a hacer es cambiar el modelo de puerto por la presencia de mujeres”, añade. Cabello se refiere a la polivalencia del puerto de Algeciras, donde todos los estibadores hacen de todo. No hay especialidades como en otros, donde la labor de trincaje —la más dura de todas— la acometen trabajadores específicos. No obstante, en España hay mujeres que trincan los contenedores, por mucho que pesen las barras que se utilizan para dicho fin. Mari Ángeles Zucilla, Angy, conoce bien esas barras. “Pesan una barbaridad”, explica. Sin embargo, trinca sin problema. Es fuerte y está acostumbrada a los trabajos duros. Hace escasos meses demostró a un estibador que era capaz de trincar. Ella y otras compañeras. “Hay que cogerle el truco, no es más”, cuenta. Trabaja en una naviera y desde el barco ve cómo en puertos como el de la vecina localidad de Cádiz hay estibadoras que se mueven con soltura entre contenedores. “Nos animan a que no desistamos, que algún día lo conseguiremos”, explica. Hasta el Defensor del Pueblo ha instado a la Inspección de Trabajo a investigar el caso de las contrataciones en el puerto de Algeciras. También está haciendo lo propio el Instituto Andaluz de la Mujer y hasta el pleno del Ayuntamiento de Algeciras ha aprobado por unanimidad una moción en apoyo de las mujeres que quieren ser estibadoras. Mientras, la plataforma espera a una nueva entrada de trabajadores. Si entre los nuevos estibadores no va alguna mujer, tomarán medidas aunque eso implique llevar el caso a los tribunales. \"Creen que les vamos a quitar el trabajo\" A Angy, como a muchas otras, no le tiembla el pulso. Está acostumbrada a los retos. Junto con su mujer Toñi Meléndez fue el primer matrimonio del mismo sexo en registrar a su primera hija con los apellidos de la pareja. No sin antes armar revuelo mediático. El matrimonio tiene tres hijos, dos niñas y un varón. “Llevamos toda la vida luchando, siempre en la avanzadilla”, confiesa Toñi. Ahora las trincheras son otras. “Pido que nos den una oportunidad”, reclama Angy, que en su empleo llega a pasar hasta tres meses embarcada haciendo rutas con la naviera para la que trabaja. Está acostumbrada a rendir en condiciones extremas. “Si yo supiera que no iba a poder hacer el trabajo, no lo pediría, pero sé que puedo. ¿No hay mujeres en otros puertos que lo hacen? Pues nosotras también”, sostiene. El matrimonio formado por Mari Ángeles Zucilla y Toñi Meléndez. Fernando Ruso Los requisitos que se exigen a los postulantes son, según marca la Ley de Puertos del Estado y de la Marina Mercante, ser mayores de edad, tener el carné de conducir tipo C, para camiones, y estar en posesión, al menos, de un título de formación profesional de grado medio. Todas las cumple Yeni Izarra, una venezolana de 36 años que vive en Algeciras. Posee dos títulos de Grado medio, uno en Electricidad y otro en Instalación Electrotécnica. Actualmente es la única mujer en una plantilla de 18 trabajadores en una empresa de mantenimiento de instalaciones eléctricas. “Y no hay diferencias entre ellos y yo”, apunta. “Hay hombres que se sienten amenazados al ver una mujer, hay otros a quienes les agrada ver el ímpetu que demuestran las mujeres”, explica la venezolana, divorciada y madre de una niña de nueve años. Una venda cubre casi todo su antebrazo. Hace días tuvo un accidente laboral y sufrió una quemadura de segundo grado. Pero es fuerte y ha ido a trabajar. “En el puerto nos temen muchísimo”, cuenta. “Creen que las mujeres les vamos a quitar los puestos de trabajo y están acostumbrados a que el puerto es zona de hombres, lo que tiene un punto de machismo”, explica. “Pero nosotras solo queremos trabajar”, confirma. La tensión es palpable y corrobora la tesis de Yeni. No están cómodos con la presencia de las mujeres en el puerto. Ni si quiera de visita. Algunos mueven la cabeza negando la situación. Ellas siguen mirando desde la valla. Algunas con autentica devoción. Raquel Saavedra es la presidenta de la plataforma Mujeres estibadoras en Algeciras. Fernando Ruso “Si te quieres dedicar a algo que tú has mamado desde chica, que lo tienes ahí, que lo ves todos los días… no puedes, porque eso es para los hombres”, lamenta la presidenta, hija, sobrina y hermana de estibadores. “Y si quieres meter en casa el sueldo de un estibador, lo único que puedes hacer es casarte con ellos”, critica. A medida que se acerca el minutero a las ocho de la tarde, hora de salida de los estibadores, las mujeres van desapareciendo de la zona portuaria. Sigue soplando con fuerza el levante. Las grúas prosiguen con un trasiego incesantemente. “Espero que mis hijos, ya sea mi niña o mi niño no trabajen en la estiba. Ojalá se labren un provenir lejos del puerto”, confiesa Raquel. “Pero, si quieren trabajar en el oficio al que se han dedicado sus abuelos, que sea porque lo decidan ellos y que nadie les niegue la oportunidad. Ya sean hombres o mujeres”.", "title": "Basta ya de machismo: las mujeres quieren poder ser estibadoras", "url": "https://www.elespanol.com/reportajes/grandes-historias/20160722/141986342_0.html", "keywords": "Instituto Andaluz de la Mujer,Algeciras,Empleo,Grandes Historias,Machismo,Bahía de Algeciras", "date": "2018-03-12", "id": "367a0161f6a6b774cbf88364452af487f85f9b8d", "summary": "300 algecireñas exigen que no se les impida el acceso a la estiba, un trabajo reservado para los hombres."}