{"article": "Cuando parecía que Google no iba a dar a basto con la cantidad de búsquedas que le rogaban que explicase “qué es brexit”, por fin entendimos que no se trataba de una nueva marca de cereales. Una vez destapado el misterio que se escondía tras la nueva palabra de moda nuestra mayor preocupación era qué iba a pasar: ¿se marcharían los ingleses de la Unión Europea? El desenlace ya lo conoces. El 51,9% de los británicos votaron por el ‘leave’ -o lo que es lo mismo, largarse- y al rato se llevaron las manos a la cabeza con el “madre mía, cómo ha podido salir este resultado” y los “ay ay ay qué consecuencias más graves va a tener”. No teman, El Risitas tiene la respuesta. Un vídeo viral en el que podemos ver al mítico personaje conocido por su particular risa en una entrevista con Jesús Quintero, está sirviendo para explicar a los ingleses cuál es la situación de Reino Unido después de la ajustada votación que ha dividido al país. Tras vocear, según los subtítulos, un “nadie sabe que hacer ahora” empieza el chorro infinito de carcajadas. VIDEO (Risitas Parody) Brexit, UK leaves the EU Y no es el único acontecimiento internacional que el mítico personaje que no paraba de reír en sus entrevistas en El Vagabundo explica 'de viva voz'. Si él supiera la cantidad de vídeos que han sido subtitulados con sus imágenes, probablemente se reiría todavía más. Risa internacional desde 2014 En inglés, en ruso, en griego, en eslovaco o en árabe. El Risitas sirve como imagen para explicar situaciones y acontecimientos muy diferentes a su trabajo en la playa y el lío con las paellas que nosotros entendemos. Desde las elecciones en Brasil hasta el movimiento político panhelenismo, el ya casi convertido en icono internacional. Un meme global que empezó cuando los seguidores de la organización islamista Hermanos Musulmanes utilizaron el corte de la entrevista para hacer una parodia del nuevo Mcbook de Apple que tuvo más de 4 millones de visitas. El fenómeno sólo había empezado. VIDEO Apple Engineer Talks about the New 2015 Macbook En 2014, algunos seguidores de la organización política de ideario islámico, reutilizaron el vídeo durante las elecciones de Egipto para reírse tanto del candidato ganador como del perdedor de aquel proceso electoral. Una vez más, nada de paellas. VIDEO مسخرة: تعليق التليفزيون الأسباني على هاشتاج السيسي VIDEO El risitas - Eleições no Brasil VIDEO Πανελλήνιες 2016 Μαθηματικά κατεύθυνσης ! (El Risitas parody) VIDEO The migrant question - parody (English subtitle) Entre otros muchos papeles, Juan Boya Borja, más conocido como El Risitas, ha encarnado a un activista anti isis, a un ingeniero de Apple o un ucraniano anti Putin. Pero también ha podido ser él mismo y salir de aquel plató que suma ya millones de reproducciones en YouTube. El año pasado también protagonizó un anuncio de pizza en Finlandia en el que le podemos ver, cómo no, riéndose a carcajadas de ese producto que “no es ni un tapa ni un bocadillo” sino “una pizza de bolsillo”. VIDEO El Risitas ihmettelee Grandiosa Pizzataskua", "title": "Así explica El Risitas el ‘brexit’, los fallos de Apple y otras grandes cuestiones internacionales", "url": "https://www.elespanol.com/social/20160701/136736774_0.html", "keywords": "Vídeos,Youtube,Jesús Quintero,La Jungla,Humor,Brexit", "date": "2018-03-12", "id": "369ffbf9f373857a44d38f81c843304ec95e8563", "summary": "En la jungla. Las imágenes del mítico personaje que gritaba ‘cuñaooo’ ayudan a medio mundo a entender complicados acontecimientos."}