{"article": "Minutos después de darse a conocer los resultados de la primera vuelta de las elecciones presidenciales francesas, las encuestas volvían a saltar a la primera plana vaticinando una indiscutible victoria para Emmanuel Macron en la segunda vuelta de los comicios. Según el estudio realizado por Ipsos Sopra Steria, el 62% de las personas interrogadas apoyarían la candidatura del líder de En Marche!, frente a un 38% que votaría por Marine Le Pen. Ante el hipotético ascenso de la extrema derecha hasta el sillón presidencial, los grandes derrotados de la primera vuelta, Benoît Hamon y François Fillon, se apresuraron a pedir a sus electores una movilización masiva a favor del candidato centrista. Incluso, François Hollande, en un discurso emitido desde el Palacio del Elíseo, tomaba partido por quien fuera su ministro de Economía: “Frente a los riesgos que supondría la victoria de Le Pen no sirve callarse o refugiarse en la indiferencia. Hay que movilizarse.” A la caza del voto en Francia Y es que, si bien es poco probable, una abstención masiva en la segunda vuelta de estos históricos comicios podría alzar a Marine Le Pen a la cabeza de la jefatura de Estado. En este contexto, la participación será crucial el próximo domingo 7 de mayo, cuando las urnas designarán al próximo presidente de la República. Según los datos facilitados por el ministerio del Interior, Emmanuel Macron consiguió 8,66 millones de votos (24,01% de los sufragios) en la primera vuelta de los comicios, mientras que Marine Le Pen se hizo con el segundo puesto con 7,68 millones de votos (21,3%), una cifra récord para el Frente Nacional en el marco de unas elecciones presidenciales. Si nos ceñimos a los números, el trasvase de los votos de François Fillon (20,01%) y de Benoît Hamon (6,36%) al líder de En Marche!, se traduciría en una derrota para la candidata de extrema derecha. También jugarán un papel esencial los votantes de Jean-Luc Mélenchon (19,58%), puesto que el fundador de Francia Insumisa aún no ha dado ninguna consigna a su electorado para la segunda vuelta. El sondeo de Ipsos Sopra Steria, pronostica una redistribución de votos a favor de Emmanuel Macron: el 62% de los votantes de Jean-Luc Mélenchon apoyaría la candidatura del centrista, frente a un 9% que votaría por Marine Le Pen; el 79% del electorado de Hamon respaldaría al líder de En Marche!, frente a un 4% que ampararía a la aspirante de extrema derecha; el 48% de los electores de Fillon se uniría a las filas del ex ministro de Economía, frente a un 33% que apostaría por la candidata del Frente Nacional. Teniendo en cuenta tales cifras, Emmanuel Macron reuniría cerca de diez millones de votos, desbancando, con una larga victoria, a Marine Le Pen que tan sólo conseguiría unos tres millones. Así, parece que el futuro ya está escrito, que no hay lugar para la incertidumbre en la segunda vuelta de estas elecciones presidenciales. La participación, factor clave Sin embargo, ¿qué elementos podrían jugar a favor de Marine Le Pen? La baja participación en el segundo escrutinio, un desliz garrafal de Emmanuel Macron al final de la campaña, o un nuevo atentado terrorista en territorio francés, son algunos de los hipotéticos escenarios, improbables pero no imposibles, que podrían hacer tambalear los cálculos de los sondeos. Si la participación en la segunda vuelta de los comicios no superase el 50%, “Marine Le Pen contaría con un zócalo electoral que la permitiría, en teoría, empatar con Emmanuel Macron. Este escenario respondería a una desmovilización masiva en contra del candidato de En Marche!, mientras que la candidata del FN haría un pleno”, analiza el diario francés Le Monde ante la cifra de las encuestas. Un escenario “poco probable si se tiene en cuenta la participación en la primera vuelta de los comicios, que movilizó al 78,69% del electorado”, estima Fabien Escalona, politólogo especialista en social-democracia y profesor en Sciences Po Grenoble. El analista recuerda también el escenario de 2002 cuando el fundador del Frente Nacional, Jean-Marie Le Pen, se enfrentó en la segunda vuelta de las elecciones presidenciales al conservador Jacques Chirac: “presenciamos una movilización masiva del electorado para frenar el ascenso del Frente Nacional”, sin olvidar que para “el 58% de los franceses” la formación de extrema derecha supone hoy “un riesgo para la democracia”. Y es que, si bien el FN ha conseguido en múltiples ocasiones imponerse en la primera vuelta de los comicios, la segunda se torna en un drama para la formación. Véase las elecciones regionales de diciembre de 2015, cuando la formación consiguió imponerse en seis de las trece regiones en la primera vuelta, perdiendo la totalidad en la segunda. Un resultado fruto de la movilización de los votantes en contra del Frente Nacional. Bajo el título 'El Frente Nacional frente al obstáculo de la segunda vuelta', el investigador político Jérôme Jaffré analiza el comportamiento del electorado en los últimos escrutinios regionales celebrados en Francia. Según el analista, tanto en las elecciones departamentales como en las regionales, ambas celebradas en 2015, se observa “un importante aumento de la participación entre la primera y la segunda vuelta, dicha movilización responde a una única motivación: votar en contra del Frente Nacional”. En este contexto, Marine Le Pen debería acelerar su estrategia de “desdiabolización”, para tranquilizar a los ciudadanos que no olvidan las raíces fascistas del Frente Nacional, ni los propósitos antisemitas de su fundador y padre de la actual candidata a la presidencia, Jean-Marie Le Pen. Quizás con esta intención, la aspirante a la jefatura de Estado renunció la noche del lunes a la presidencia de su formación política, tratando, una vez más, de marcar un punto de inflexión con su inexorable pasado. A lo largo de esta campaña electoral, Florian Philippot, vicepresidente del FN, ha apostado por defender el carácter “patriótico” de su formación, frente a la política “mundialista” de su contrincante, Emmanuel Macron. Esta teoría debería propagarse en un tiempo récord entre el electorado para conseguir, hipotéticamente, convencer a los indecisos. Un desliz en el próximo debate televisivo, que tendrá lugar el próximo 3 de mayo, entre los dos candidatos a la presidencia, un inoportuno escándalo que empañe la imagen de Emmanuel Macron, o una abstención masiva podrían dejar imaginar a Marine Le Pen atravesando las puertas del Palacio del Elíseo. Un utópico escenario que no podemos descartar.", "title": "¿Qué elementos podrían jugar a favor de Marine Le Pen?", "url": "https://www.elespanol.com/mundo/europa/20170425/211229532_0.html", "keywords": "Elecciones Francia,Emmanuel Macron,Francia,Europa,Marine Le Pen", "date": "2018-03-12", "id": "3723346f6fa5a197b44a79c9836ec0816a827e06", "summary": "Una abstención masiva en la segunda vuelta, algo poco probable, podría darle a Le Pen la jefatura del Estado. Los sondeos apuntan a una holgada victoria para Emmanuel Macron el próximo 7 de mayo."}