{"article": "Las calles de Barcelona son un hervidero estos días. A la espera de que comience a operar Uber, sumando una nueva flota de vehículos a la ciudad Condal, que se sumarán a los de Cabify que ya operan allí. Un aterrizaje que no parece que vaya a ser sencillo a la vista de las manifestaciones que han hecho ya algunas organizaciones de taxistas aventurando una \"guerra\" contra el servicio de alquiler con conductor de la empresa americana. Una presión que, a buen seguro, se irá incrementando a medida que los coches de Uber comiencen a operar. De hecho, en los últimos días el portavoz de Élite Taxi, Tito Álvarez, ha señalado en más de una ocasión que \"va a ser un infierno para todos\". Y eso que la presión y la 'caza' de VTCs que cometan irregularidades -fundamentalmente operadas por Cabify, que es la única que está ahora allí- ya se venía efectuando desde hace meses. En las últimas horas se ha podido vivir algún enfrentamiento entre conductores de VTC y algunos taxistas en áreas de servicio, como demuestra el vídeo al que ha tenido acceso EL ESPAÑOL, y que da una idea del clima que se vive en este momento en la ciudad. Taxistas de Barcelona se encaran con un conductor de VTC en una gasolinera de Barcelona. La llegada de Uber es el segundo intento de la multinacional por copar el mercado catalán. El primero fue en 2014 con la llegada del servicio Uber Pop, que pone en contacto a particulares que -con su vehículo- trasladan a pasajeros en una misma ruta. Sin embargo, el servicio ha sido cancelado por la Justicia. Así que ahora vuelve con la intención de trabajar a través de licencias VTC. Ahora bien, tanto Uber como Cabify tendrán que sortear un nuevo obstáculo: el reglamento para regular el sector de VTC aprobado por el Ayuntamiento de Ada Colau, y que busca -de esta manera- limitar el efecto sobre el sector del taxi. La intención, tal y como contó EL ESPAÑOL, es exigir una licencia municipal para operar en Barcelona, limitando así a 1:30 la relación entre VTC y licencias de taxi.", "title": "El taxi calienta la llegada de Uber a Barcelona", "url": "https://www.elespanol.com/economia/empresas/20180312/taxi-calienta-llegada-uber-barcelona/291471937_0.html", "keywords": "Taxis,Cabify,Uber,Empresas", "date": "2018-03-12", "id": "37250b2fcd3850218ded30f62b09e59b7f042e24", "summary": "Algunos taxistas llevan semanas hablando de una \"guerra\" a partir de este martes. "}