{"article": "Fuera de la burbuja de Bruselas nadie conoce su rostro, pero el alemán Martin Selmayr (47 años) es el auténtico cerebro gris, el hombre fuerte del equipo de Jean-Claude Juncker. El alto funcionario que mueve todos los hilos de la Comisión Europea. Sus enemigos, y tiene muchos, le tachan de autoritario y manipulador, un tirano que no deja margen de maniobra ni a los propios comisarios. Sus defensores elogian su inteligencia y una capacidad de trabajo sin límites en pos de la integración europea. Un Rasputín o el Monstruo, como le llama cariñosamente Juncker. Su ascenso fulgurante al cargo de secretario general del Ejecutivo comunitario -desde el que controlará una administración de 30.000 funcionarios- le ha situado ahora en el punto de mira. La Eurocámara debate este lunes si el nombramiento ha respetado todas las reglas. Se acusa a Juncker de imponer a Selmayr sin seguir los procedimientos de selección del Ejecutivo comunitario y pese a que no cumplía los requisitos de experiencia exigibles. Sería un pago por los servicios prestados: el alemán dirigió en 2014 su campaña para presidir la Comisión y era hasta ahora su todopoderoso jefe de gabinete, cargo en el que le ha sustituido la española Clara Martínez Alberola. Como secretario general de la Comisión, Selmayr puede sobrevivir políticamente a su jefe, cuyo mandato acaba en otoño de 2019. A dar explicaciones en el Parlamento Europeo ha sido convocado el comisario responsable de administración, Günther Oettinger. \"Europa pide a los otros países una buena administración. Pero el señor Juncker ha incurrido en una mala gestión para lograr el nombramiento del señor Selmayr\", explica a EL ESPAÑOL el eurodiputado verde alemán Sven Giegold, uno de los promotores del debate. \"El principal problema es que no se anunció que el puesto estaba vacante, por lo que no hubo posibilidad de que se presentaran otros candidatos. El señor Juncker eligió a dedo a una persona en lugar de abrir un concruso para encontrar al mejor para el cargo\", señala Giegold. \"Nuestro grupo no excluye pedir la retirada de Selmayr y la reapertura del procedimiento, pero antes queremos tener una visión clara de lo que ha pasado y la clave es si se han respetado las reglas\", agrega. Todos los grupos políticos de la Eurocámara comparten la inquietud por la \"falta de transparencia\" en el nombramiento de Selmayr y han apoyado el debate de este lunes. La portavoz de los liberales, Sophia In't Veld, ha presentado una queja ante la Defensora del Pueblo Europeo para que determine si se trata de un caso de \"mala administración\". Para los Conservadores y Reformistas, el grupo de los tories británicos, el procedimiento \"no es correcto, da muy mala imagen y cuestiona la integridad de la Comisión\". El grupo de extrema derecha de Marine Le Pen cree que se trata de \"un caso de favoritismo\". En todo caso, los partidos quieren esperar al debate del lunes antes de anunciar más pasos. Un nombramiento por sorpresa El golpe que catapultó al alemán a la cúspide de la Comisión se produjo el pasado 21 de febrero. Durante la reunión semanal del colegio, Juncker anunció al resto de comisarios que el hasta entonces secretario general, el holandés Alexander Italianer, dejaba el cargo e impuso sin debate a Selmayr como su sustituto. Oettinger, en teoría responsable de estas decisiones, había sido informado el día anterior y los otros no sabían nada de nada. \"Fue una sorpresa\", ha reconocido la comisaria belga, Mariane Thyssen, que no obstante apoya el nombramiento. Lo más extraño del caso es que en los días previos, Selmayr se postuló y fue seleccionado para el cargo de secretario general adjunto. También mediante un inusual procedimiento acelerado de apenas 15 días. ¿Se trataba de cubrir las apariencias? Martin Selmayr y Jean Claude Juncker, durante una reunión de la Comisión Mauro Bottaro/CE \"Todos los procedimientos legales previstos en el estatuto de los funcionarios europeos se han respetado religiosamente\", sostiene el portavoz de Juncker, Margaritis Schinas. Lo cierto es que el Ejecutivo comunitario ha incurrido en contradicciones a la hora de explicarse. Primero dijo que al puesto de secretario general adjunto se presentaron varios candidatos en competencia con Selmayr, luego que sólo fueron dos y finalmente admitió que el segundo candidato (que según la prensa era Clara Martínez Alberola) se retiró en el último momento. ¿Se postuló ella sólo para figurar? La polémica sobre Selmayr monopoliza desde hace ya dos semanas la rueda de prensa diaria de la Comisión, que se han convertido en una guerra verbal entre portavoces y periodistas. Las denuncias sobre las irregularidades del caso las ha encabezado el veterano corresponsal del diario francés Libération, Jean Quatremer: ha publicado que el alemán ha ofrecido beneficios extra a los comisarios cuando dejen el cargo a cambio de su silencio, o que pretende desmontar el servicio jurídico del Ejecutivo comunitario para reforzar su poder. Acusaciones que los portavoces niegan. Pero la polémica ha saltado ya al Parlamento holandés. Y el Gobierno húngaro, al que la Comisión ha criticado por poner en riesgo el Estado de derecho, le acusa ahora de usar una \"doble vara de medir\". Muchos enemigos El alemán se ha ganado muchos enemigos en su etapa de jefe de gabinete de Juncker por su obsesión por controlarlo todo y restringir el flujo de información incluso a los comisarios. La búlgara Kristalina Georgieva citó entre las causas de su dimisión como comisaria a mitad de mandato las interferencias constantes de Selmayr en su trabajo. \"Mi poder no existe. Deriva únicamente de las instrucciones que me da el presidente\", aseguró Selmayr en una entrevista a Politico. \"Se exagera mucho sobre mi brutalidad\", dijo hace unas semanas en otra conversación precisamente con Quatremer para Libération. Su ascenso en la administración comunitaria ha sido realmente fulgurante. Empezó en 2004 como portavoz de la comisaria de Sociedad de la Información, la luxemburguesa Viviane Reding. En 2010 se convirtió en jefe de gabinete de Reding cuando ella pasó a ser comisaria de Justicia. En 2014 dirigió la campaña del también luxemburgués Juncker y así se convirtió ese mismo año en jefe de gabinete del presidente de la Comisión. A Selmayr se le considera el arquitecto del sistema de cuotas de refugiados, que ha provocado un enconado enfrentamiento entre Bruselas y los países del Este. También se le acusa de haber filtrado a la prensa alemana el contenido de una catastrófica cena de Juncker con la primera ministra británica, Theresa May, en Londres. Una filtración que envenenó durante semanas las negociaciones del brexit. Su nombramiento como secretario general de la Comisión refuerza además el poder alemán en las instituciones de la UE. Alemanes son también los secretarios generales de la Eurocámara, Klaus Welle, y del Servicio de Acción Exterior, Helga Schmid; el director del fondo de rescate europeo (MEDE), Klaus Regling; o la presidenta de la Junta Única de Resolución, Elke Konig. Selmayr \"no es ningún agente secreto del Gobierno alemán\", dijo Juncker al anunciar su nombramiento, y resaltó sus credenciales europeístas. El ascenso de Selmayr no parece plantear ningún problema al Gobierno de Mariano Rajoy. Muy al contrario: Rajoy le condecoró en febrero de 2016 con la Real y Distinguida Orden Española de Carlos III, la más alta distinción civil de nuestro país que se otorga por «servicios extraordinarios a la nación».", "title": "El Rasputín de Juncker, en la cuerda floja por acusaciones de favoritismo", "url": "https://www.elespanol.com/mundo/europa/20180312/rasputin-juncker-cuerda-floja-acusaciones-favoritismo/290722148_0.html", "keywords": "Parlamento Europeo,Jean-Claude Juncker,Comisión Europea,Europa", "date": "2018-03-12", "id": "37a232aa606c7d16e649c07cb0e07bac9a009017", "summary": "La Eurocámara quiere investigar si en su nombramiento como secretario general de la Comisión se cumplieron los procedimientos."}