{"article": "Un avión de Ryanair que cubría la ruta entre Bruselas y Malta se vio obligado a desviarse después de que estallase una pelea entre varios de sus pasajeros en pleno vuelo. Pelea en un vuelo Ryanair El suceso, que han dado a conocer hoy medios belgas como el periódico Het Nieuwsblad, tuvo lugar el pasado jueves a bordo de una aeronave que había despegado del aeropuerto internacional de Bruselas-Zaventem con destino a Malta. Como se aprecia en el vídeo grabado por un pasajero y que ha publicado la versión digital del diario belga Le Soir, varios pasajeros se enzarzaron en una fuerte discusión durante varios minutos en el pasillo del avión por causas que aún se desconocen. El ambiente se va caldeando y varios hombres empiezan a agredirse físicamente ante el estupor del resto de viajeros. Aunque tanto la tripulación de cabina como el piloto intervinieron para rebajar la tensión, se decidió desviar la ruta prevista y hacer escala en la ciudad italiana de Pisa. Cuatro pasajeros fueron obligados a bajar del avión y arrestados en el aeropuerto italiano. \"Esto es totalmente inaceptable\", se oye decir en el vídeo al piloto, que se dirige a los protagonistas del incidente a través de la megafonía poco después de que las azafatas anunciasen el desvío y pidiesen a los pasajeros regresar a sus asientos y abrocharse el cinturón. Tras el incidente la compañía afirmó que \"no toleran tal comportamiento en sus vuelos\" y que \"la seguridad de sus pasajeros y personal es su primera prioridad\", en declaraciones recogidas por Het Nieuwsblad. No es la primera vez que un vuelo tiene que desviarse por una pelea a bordo: en 2013 dos cazas escoltaron un avión Pakistan International Airlines que cubría la ruta Lahore (Pakistán)- Manchester (Reino Unido) después de que tras una fuerte pelea dos hombres intentasen entrar en la cabina del aparato y el piloto decidiese desviar el vuelo a Stansted, cerca de Londres. China, por su parte, introdujo en febrero una \"lista negra\" de pasajeros en la que incluye a quienes se comporten de forma violenta, amenacen o insulten al personal del vuelo o provoquen otro tipo de disturbios.", "title": "Una pelea entre pasajeros de Ryanair obliga a un aterrizaje de emergencia", "url": "https://www.elespanol.com/mundo/europa/20161106/168733246_0.html", "keywords": "Ryanair,Bruselas,Malta,Sucesos,Europa,Violencia,Pisa", "date": "2018-03-12", "id": "388e055be4edcfa73b605317087402aa52aefad3", "summary": "La violenta situación hizo que el piloto optara por hacer escala en la ciudad italiana de Pisa, donde los cuatro pasajeros fueron arrestados."}