{"article": "Lo habían anunciado a bombo y platillo. En la invitación se decía: \"La gran boda del siglo\". No se sabe si lo fue, pero cerca anduvo de ello. Ana y José Luis, dos veinteañeros de etnia gitana de La Línea de la Concepción (Cádiz) contrajeron matrimonio este pasado sábado sin dejar a nadie indiferente. Fue en la Iglesia de la Inmaculada, entre el asombro de los vecinos de un pueblo empobrecido y poco acostumbrado al exhibicionismo de tanto lujo. En la segunda población con más paro del país (46%- sólo superada por Sanlúcar de Barrameda, con un 49,6%), sorprendieron las limusinas en las que iban apareciendo los invitados, la llegada de la novia en una carroza arrastrando una cola de casi una decena de metros, o las instantáneas de los carros de marisco que se sirvieron durante el convite. La novia llegando a la iglesia La boda se ofició en pleno centro de La Línea, en la iglesia más importante de la localidad. Pasadas las 12 del mediodía del sábado, los invitados comenzaron a llegar en limusinas al lugar donde Ana y José Luis, familiares lejanos, iban a casarse. Ambos pertenecen a una amplia familia conocida como Los Ramones. Ella, de un blanco impoluto, iba acompañada de un séquito de mujeres que le ayudaban a trasladar la interminable y pesada cola de su vestido. Cuentan en su pueblo que Ana iba acompañada por uno de sus hermanos ya que sus padres fallecieron hace años. Ahora, dicen en su entorno, los tíos de ella y la familia de él han querido darle la boda que siempre imaginó. VIDEO BODA GITANA LA LÍNEA LLEGADA CARROZA ANA Y JOSÉ LUIS Mientras, José Luis, también de blanco y con bastón del mismo color, la esperaba dentro del templo. Al salir de la boda, ya como marido y mujer, comenzaron los bailes y los cantes en honor al joven matrimonio. Luego, en limusina, para hacerse el reportaje fotográfico se desplazaron hasta Los Barrios, otra localidad gaditana del Campo de Gibraltar, a apenas quince minutos en coche. A las tres de la tarde arrancó un convite que se celebró en la elitista Hacienda Almoguera y que no tocó a su fin hasta las nueve de la mañana del domingo. Dieciocho horas de baile, cante y disfrute. Los invitados disfrutaron de carros de marisco: kilos y kilos de gamba blanca, mejillones, cigalas… A la boda asistieron cerca de 400 personas, distribuidas en 32 mesas. En el convite se pudieron degustar kilos de marisco Al enlace no le faltó ni el más mínimo detalle. Los novios contrataron un equipo de cinco fotógrafos. Durante la fiesta contaron con la actuación, entre otros, del bailaor Farruquito, del grupo Los Sinaí y del cantaor Parrita. Todos, artistas referentes entre los gitanos. No contenta con su traje blanco, la novia lució hasta cuatro más, de distintos colores, durante la celebración. Antes de contraer matrimonio, la novia también hubo de pasar por una tradición arraigada entre los gitanos, pero para muchos arcaica: la prueba del pañuelo para conocer si era virgen. Lo era: hubo tres 'rosas' o manchas de sangre. Ana iba pura. “NO REPRESENTAN EN ABSOLUTO AL COLECTIVO” En España se estima que hay 450.000 gitanos. De ellos, 350.000 residen en Andalucía. En su mayoría, las bodas entre miembros de este colectivo pasan desapercibidas. Pero no así la de Ana y José Luis, que ahora mismo se encuentran de luna de miel, explica Francisco, un familiar. Desde la Fundación Secretariado Gitano prefieren no dar su opinión ni posicionarse acerca de esta boda en concreto, pero su gabinete de prensa asegura que el enlace de Ana y José Luis, a los que se respeta \"profundamente, no representa en absoluto\" al colectivo. La novia necesitó varias damas de honor para sostener la cola Desde esta organización se afirma también que su posible repercusión mediática \"sólo conlleva la creación de estereotipos y clichés\" hacia los gitanos entre la opinión pública. \"Los enlaces entre personas de etnia gitana en España son corrientes, como cada uno quiere –apostillan desde la fundación-. No son diferentes por tratarse de gitanos\". LAS REDES SOCIALES, SU ESCAPARATE Las fotos del enlace comenzaron a correr como la pólvora por las redes sociales al poco del inicio de la boda. Se convirtieron en un escaparate. Algunos vecinos de La Línea que vieron llegar a la novia en una carroza empujada por un todoterreno grabaron vídeos para inmortalizar el momento. En uno de ellos, no sin ironía y gracia, se narraba el acto: \"Esto es una boda gitana en condiciones… Eso es pureza y no la boda de Kiko (en referencia a Francisco Rivera)… Esto es La Línea, señores. Qué clase. Esto es una boda con categoría…\". Sin embargo, muchos usuarios de dichas redes aprovecharon para criticar el ostentoso gusto de los novios. Incluso, se atrevieron a cuestionar el origen del dinero con el que se iba a pagar la celebración. José Mari Sancha Fernández decía en Facebook: \"Ahí han blanqueado más billetes que el dueño de Vitaldent\". La pareja se trasladó tras la ceremonia en una carroza Algún otro vinculaba a Los Ramones con el negocio del narcotráfico. Como Lucía Souza, que decía: \"Después esta gente dice que trabaja. Un mojón para ellos. Esto, droga todo\". EL ESPAÑOL contactó este martes con varios familiares del matrimonio y ninguno quiso responder a cuestión alguna. Sin embargo, en el entorno de la pareja se reconoce que ha \"sentado mal\" que se les vincule con el tráfico de hachís (el Campo de Gibraltar es la principal vía de entrada en España de esta droga). La novia lució cuatro vestidos diferentes durante la ceremonia También ha molestado que se editen fotos colocando a Ana y su corte sobre una lancha como las que hacen la travesía entre Marruecos y España cargadas de fardos con este estupefaciente. Fernando, un miembro de la familia de la novia, señaló: \"Somos gente trabajadora, nada más\". \"¿Y a qué se dedican?”, pregunta el periodista. Ya no hubo más respuesta. Lo cierto es que la 'princesa' Ana tuvo su boda soñada.", "title": "La gran boda de la 'princesa' gitana en el reino del paro", "url": "https://www.elespanol.com/corazon/20160419/118488458_0.html", "keywords": "Corazón,Bodas,Cádiz (Provincia),La Línea de la Concepción,Celebraciones,Gitanos", "date": "2018-03-12", "id": "38db6cd0032e0159cc9461f70709cb5e04893839", "summary": "En La Línea de la Concepción, entre el lujo de limusinas y carros con decenas de kilos de marisco, Ana y José Luis contrajeron matrimonio. El enlace contó con cinco fotógrafos y las actuaciones de Farruquito, Parrita o Los Sinaí.\n "}