{"article": "Cuando a finales del curso 2014-2015 el ex ministro José Ignacio Wert se fue del Ministerio de Educación a su retiro dorado en París dejó para su sucesor en el cargo una lección supuestamente aprendida: “hay que apagar el fuego antes del incendio”. Así lo verbalizó Íñigo Méndez de Vigo cuando tomó posesión de la cartera educativa en Alcalá, 34 y desde entonces -casi dos años después- esa es la filosofía con la que “la cara amable” del Gobierno hace política. Usando un tono conciliador, llamando al diálogo y relegando las decisiones educativas a comisiones, subcomisiones, ponencias, conferencias y demás foros que le alejen del fantasma del rodillo popular, que permitió sacar adelante la malograda LOMCE: el maravilloso Barrio Sésamo de Méndez de Vigo. A Méndez de Vigo no le gusta mojarse en los charcos ni navegar por las aguas turbulentas de un sistema educativo que ha parido siete leyes en lo que llevamos de democracia y nos sitúa a la cola de los países desarrollados en tasas de abandono escolar. Durante su primera etapa al frente del Ministerio, la inacción en sus propuestas las justificaba por “las limitaciones” del Gobierno en funciones. Ahora, esa dejadez y falta de propuestas para remediar los males endémicos de la Educación en España las fundamenta en el trabajo que se está realizando en el Congreso para lograr el ansiado pacto nacional. Wert comparece para hacer \"propuestas\" para el pacto educativo Un mundo de serie animada que este martes ha venido a romper el que en su día fuese actor protagonista: el ex ministro Wert, “el pirómano” educativo -tal y como lo ha tachado el PSOE-. A petición de Podemos -que no existía en la Cámara Baja cuando el padre de la LOMCE ocupaba un sillón en el Consejo de Ministros- el ahora embajador español de la OCDE ha comparecido en el seno de la subcomisión de Educación para hacer un diagnóstico del sistema y realizar “sus propuestas” para intentar lograr el consenso, después que tramitase la Ley Wert a espaldas de toda la comunidad educativa. POWERT POINT CON DATOS \"MANIPULADOS\" Para evitar la aglomeración de cámaras y micrófonos que esperaban su estelar aparición, el ex ministro ha llegado a la sala Cánovas con 15 minutos de antelación para poder proyectar el powerpoint que ha preparado para la ocasión. Una sucesión de diapositivas llenas de datos -que la oposición ha llegado a tildar de “manipulados”- con los que ha querido sacar pecho de su gestión al frente del Ministerio de Educación. Ha trazado el paisaje de un país en el que durante el Gobierno en mayoría absoluta del Partido Popular se aumentó la tasa de escolarización Infantil, creció el número de estudiantes en las universidades, el monto de las becas se engrandeció, las plantillas de docentes se engrosaron y el ratio en las aulas disminuyó. Eso sí, durante su primera intervención de más de 30 minutos, el ex ministro no ha querido pronunciar la palabra maldita: LOMCE. Ninguno de los parlamentarios -salvo los populares- han dado crédito. El fuego ha prendido. Tales han sido los halagos de Wert a la buena salud con la dejó el sistema educativo español, que incluso ha mostrado orgulloso la mejoría española en el último informe TIMSS 2015, que mide el rendimiento en Matemáticas y Ciencias de los chavales de 4º de Primaria. Lo ha atribuido -sin mencionarla- a su ley, pese a que cuando se realizaron los exámenes internacionales a los estudiantes la LOMCE aún no estaba implantada en ese curso. Más fuego. La oposición ha empezado su turno y no ha tardado ni 10 segundos en poner sobre la mesa su contestada ley educativa. Desde el Grupo Mixto, Miriam Noguera le ha reprochado la falta de autocrítica y le ha asegurado que la LOMCE has sido “el detonante” para políticos y comunidad educativa digan al unísono “stop”. “Estamos a tiempo de rectificar. Hágalo, que desde París todo se ve mejor”, le ha pedido Joan Olóriz, también del Grupo Mixto. No sin antes exigir eliminar la disposición 38 de la LOMCE, relativa a la impartición del castellano en Cataluña. “Deroguemos la LOMCE, volvamos a la LOE y hagamos un pacto sin prisas pero sin pausas”, ha enfatizado Olóriz antes de terminar su turno. “el hombre que lo pudo todo\" Ciudadanos, en boca de su portavoz en Educación, Marta Martín, ha llamado a Wert “el hombre que lo pudo todo y lo perdió todo”. En un tono más pausado, pero sin dejar de arremeter con la gestión de Wert al frente de Alcalá, 34 ha criticado la falta de soluciones que aportó su ley para corregir las diferencias “brutales” entre comunidades autónomas. Además, ha arremetido contra Podemos por invitar al ex ministro a sede parlamentaria al considerarlo un “intento de provocación”. Quien mandó la invitación a Wert, Javier Sánchez, ha sido claro con las intenciones que tiene su grupo parlamentario con la séptima norma educativa de la democracia: “Mandarla al basurero de las malas leyes”. Al tratarse de una ley orgánica, no basta con derogarla, sino que es necesario elaborar una nueva que la sustituya. En eso andan en la subcomisión para el pacto. En elaborar una ley de bases en el plazo de seis meses que sirva al Gobierno de Mariano Rajoy para intentar sacar adelante otra que “dote de estabilidad” al sistema educativo. El diputado de Podemos se ha sorprendido de la “lamentación” de Wert por no haber habido debate en torno a la LOMCE cuando “fue una ley impuesta sin diálogo con la comunidad educativa”. “Señor Wert, le hemos invitado para saber lo que no hay que hacer para que el pacto sea un éxito y no pase como con su ley”, ha criticado Sánchez. INTERVENCIÓN “perfectamente inútil” Por su parte, el grupo socialista en el Congreso no se ha mostrado de acuerdo con la comparecencia de Wert en la Subcomisión. Para el portavoz Manuel Cruz, el ex ministro no debía haber sido invitado porque sus aportaciones “no tienen sentido”. Ha tachado su intervención de “perfectamente inútil”, ya que se ha perdido en datos “para maquillar su gestión al frente del Ministerio”. “¡Qué puede aportar quien nunca hizo nada con el resto de partidos!”, ha lamentado Cruz en declaraciones a los periodistas una vez finalizada la sesión. Wert ha dejado la sala Cánovas caldeada y ha abandonado los pasillos del Congreso rodeado de micrófonos que le preguntaban si se sentía desacreditado por su sucesor en el cargo, Méndez de Vigo. “A mi edad ya no me siento desacreditado”, ha respondido. Con su particular media sonrisa ha dicho que le “gustaría” quedarse “una hora” hablando con los periodistas, pero no podía. París, su ático en la lujosa Avenida Foch y su mujer -su ex número dos en Educación- le esperan. Un viaje express para volver a prender la mecha a pesar de que muchos ya lo tachan como “pasado”. A Méndez de Vigo le toca volver a pisar las cenizas de lo calcinado.", "title": "Wert, el ministro “pirómano” vuelve para incendiar el Barrio Sésamo de Méndez de Vigo", "url": "https://www.elespanol.com/sociedad/educacion/20170328/204229756_0.html", "keywords": "Educación,LOMCE,Íñigo Méndez de Vigo,José Ignacio Wert Ortega", "date": "2018-03-12", "id": "39b249b36c112a085f1d0963f5622289fc0c980f", "summary": "Comparece para hacer \"propuestas\" para el pacto educativo ante el enfado de la oposición, que tacha su intervención de \"inútil\". "}