{"article": "Aunque Laure Rodríguez nació en París, a donde sus padres se exiliaron durante el franquismo en busca de trabajo, esta española de 42 años reside en la localidad guipuzcoana de Irún. Su familia se instaló allí con la vuelta de la democracia a España. Divorciada, además de investigadora, conferenciante y autora del libro Falsos mitos de la mujer en el Islam (Almuzara), se gana la vida como trabajadora social autónoma aunque en el pasado tuvo empleos en varias instituciones públicas vascas. Cuando Laure cumplió los 28 años tomó una decisión importante en su vida: convertirse al Islam. Pocas horas después de que la Justicia europea haya respaldado la posibilidad de que las empresas prohíban el uso del pañuelo islámico en horario laboral, EL ESPAÑOL la acompaña a una de sus visitas de trabajo para comprobar qué siente una musulmana cuando, según dice ella misma, “se clavan todas las miradas en una mujer por el mero hecho de llevar una prenda que, por más que Occidente o ahora un tribunal se empeñen en ver como un símbolo religioso, en realidad nada tiene que ver con eso”. “Que una sentencia defina como un símbolo religioso una prenda, cuando en el Islam no hay simbología, es discriminatorio\", afirma rotunda. \"Además, una vez más la ley se aplica de forma discriminatoria contra la mujer, la cosifica, la reduce a una apariencia y no tiene en cuenta su talento o capacidad”. Velo en función del cliente “A veces sí, a veces no”. Así decide Laure ponerse el velo. En función de lo que a ella le apetezca y dependiendo del cliente que le toque. Sabe bien que la decisión que tome, dependiendo del día, le puede evitar más de una situación que tilda de “desagradable”. Laure se convirtió al islamismo hace dos décadas, cuando tenía 28 años. Desde entonces usa velo. Jorge Barreno Ahora, tras la sentencia del Tribunal de Justicia de la UE según la cual ya no es discriminatorio que las compañías prohíban el uso visible de cualquier signo político, filosófico o religioso, tiene claro que “sentirá aún más la presión y los prejuicios en este entorno”. Laure señala algo que, a su juicio, es mucho más preocupante: \"Que la precariedad laboral en la que ya están inmersas las musulmanas llegue a límites mayores, las aleje aún más de la posibilidad de tener una independencia económica y de tener los mismos derechos que cualquier otro trabajador”. Laure relata que los insultos y la islamofobia de los que ha sido víctima durante el desempeño de su trabajo -y más en su caso por tratarse de una conversa- han sido de lo más variados y discriminatorios. “Me han llamado de todo. Desde que soy una traidora por ser occidental, a que era una ignorante, una estúpida, que me habían hecho un lavado de cerebro, que mi marido sería como todo moro, un maltratador...”. Educar en el respeto Laure cree que estas reacciones sólo se pueden combatir mediante la educación en el respeto. “Mientras hay gente que se siente cómoda y sólo te ve como su cliente o asesor, con otros sucede todo lo contrario. Te clavan la mirada e incluso se atreven a decirte lo que están pensando de ti\". Para Laure se hace urgente que \"comencemos de una vez por todas a educarnos en el respeto, en saber que, aunque tengamos credos, pensamientos o formas de vestir distintas, lo importante es el derecho a que todos nos sintamos igual de ciudadanos”. Laure piensa que la ley que impide llevar velo en horario laboral a las mujeres musulmanas es discriminatorio. Jorge Barreno Laure señala que esta discriminación laboral no se da cuando el afectado es un hombre musulmán. Y apunta que, como el velo islámico, la barba también podría considerarse como símbolo religioso. “¿Por qué no ocurre lo mismo con ellos? -se cuestiona-. ¿Por qué no hay prejuicios en las empresas o en la sociedad cuando vemos a un hombre con barba y que cualquiera identifica con lo árabe o musulmán?\". \"La vara de medir nunca es igual para un hombre que para una mujer. Mientras que a un musulmán o a un occidental no se le juzga por este elemento y se le considera hipster o que va a la moda, a una musulmana se la expulsa del mundo profesional. Es injusto y perverso”, afirma Rodríguez. Esta trabajadora social apunta otras dos situaciones más que suceden en el terreno laboral. La primera, la de las mujeres musulmanas que como otras occidentales también sufren cáncer y se someten a tratamientos de quimioterapia, por lo que se ponen en la cabeza el pañuelo para ir a trabajar. “¿En ese caso no pasa nada?”, se pregunta. Y en segundo lugar, “la de las marcas de moda como Nike, Zara o Mango, que están sacando una línea de moda para la mujer musulmana: ¿las empresas quieren que usemos la ropa sólo en ciertos espacios?\". Aunque no existen estadísticas fiables de cuántas musulmanas hay en el mercado laboral español, lo cierto es que con el incremento de la islamofobia, que Laure cifra en un 500% en los últimos años, las mujeres que profesan la religión de Mahoma van a llevar un doble velo, el físico y el social.", "title": "El velo de quita y pon de Laure, la asesora musulmana que se adapta a los clientes", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170315/200980546_0.amp.html", "keywords": "Empleo,Mahoma,Islam,Grandes Historias,Unión Europea", "date": "2018-03-12", "id": "39fa2e02a3dffefe872c64316499cdb944994a30", "summary": "Después de que la Justicia europea avale que las empresas puedan prohibir el uso del pañuelo islámico en horario laboral, EL ESPAÑOL acompaña en su trabajo a una conversa a la religión de Mahoma. \"Es una sentencia discriminatoria. ¿Por qué no hay prejuicios hacia los hombres con barba?\". "}