{"article": "Se conocieron, se enamoraron, solventaron algún que otro bache, y el príncipe y la princesa fueron felices y comieron perdices. ¿Fin? Ni mucho menos. Esto acaba de empezar y, especialmente si sois alguno de los personajes de Disney con sus traumas machistas y sus comportamientos sexistas asumidos, puede ser una relación larga, tediosa y de lo más complicada. No nos equivoquemos que aquellas tiernas películas de la infancia son de todo menos un cuento de hadas. Si la Cenicienta nos dejó claro que, si te callas, limpias bien y centras tus preocupaciones en estar siempre mona, las posibilidades de dar el ‘braguetazo’ de tu vida son más que factibles; la Sirenita mandó otro mensaje claro: renuncia absolutamente a todo (incluidas tus piernas de serie) para adaptarte a las condiciones vitales que te ofrezca ‘el amor de tu vida’. Y qué decir de la \"idílica\" relación entre Bella y Bestia que empezó cuando ella fue secuestrada en casa de aquel energúmeno con claros problemas de personalidad y violento a más no poder al que, con su magia de princesa Disney, terminó por cambiar. ¿Qué bonito? “Todos estos mensajes tienen que ver con la socialización diferencial que hemos vivido todas las personas, que sigue muy vigente y que, en general, la cultura se ha encargado y se encarga de potenciar. Disney es un fuerte colaborador que da respaldo a que hoy en día sigan latentes las desigualdades de género. La compañía no es ni será la única que participe, pero lo cierto es que es un referente muy importante dentro de la maquinaria audiovisual que lleva transmitiendo este tipo de ideas desde el siglo pasado”, explica a EL ESPAÑOL Ana Bote Corralo, pedadoga especializada en prevención de violencia machista y actualmente trabajadora en la ONG Mujeres Opañel. VIDEO Machismo y sexismo en Disney “El hecho es que la sociedad no se quiere cuestionar lo tradicional. No nos gusta reconocer que lo que hemos aprendido hasta ahora estuviese mal”, continúa Bote. Tanto ella como el resto del equipo de la ONG que divide su labor en cinco áreas de trabajo bajo la firme convicción de que la igualdad efectiva entre mujeres y hombres es posible, advierten a diario que parte de la permisividad generalizada con este tipo de mensajes machistas en los contenidos infantiles reside precisamente en el miedo de muchos adultos a aceptar que no todo tiempo pasado fue mejor. “Desde que nacemos se nos transmiten una serie de comportamientos permitidos. Por ejemplo, desarrollar y demostrar las emociones y los sentimientos está permitido para las chicas mientras que parece estar penalizado para los chicos. Este tipo de mensajes también nos llegan desde el mundo audiovisual que, de una manera indirecta, se convierte en una especie de guía de lo que debemos o no hacer, querer o aspirar a ser”. Al hombre no se le inculca la necesidad de desarrollar la capacidad de expresar las emociones y se deja la problemática de su posible violencia o machismo adquirido como un tema por resolver que queda en manos de la mujer Así, y ‘gracias’ a las ideas machistas aún intrínsecas en algunas películas, series, cuentos, juegos o juguetes, seguimos creyendo que las chicas y lo chicos somos muy diferentes en cuanto a nuestras capacidades, pensamientos, sentimientos y los distintos modos de expresarlos. “Continuamos compartiendo un imaginario común que nos dificulta las relaciones y nos hace pensar en ideales inalcanzables respecto al aspecto físico, las expectativas socioeconómicas, las relaciones afectivas y de pareja e incluso sobre cuál es nuestro papel en la sociedad”, analiza la también educadora social. “Mi hija es una princesita” Incluso los ‘renovados’ personajes femeninos de Disney como Brave o Mulan son –nunca mejor dicho– las raras de la película: “No se ve con normalidad que hagan cosas diferentes a lo que se espera de ellas. El hecho de que sean mujeres guerreras o independientes no se plantea como una opción más, sino que se convierte en algo excepcional. Los dibujos siguen señalando a las mujeres rebeldes o con metas distintas como algo extraño”. La cuestión es, si cada vez más personas son conscientes de que transmitir estas ideas a los niños y niñas desemboca en comportamientos sexistas, ¿por qué continuamos evitando, por ejemplo, que un niño vista con un anorak rosa fucsia si es lo que quiere? “Al ser adultos vemos que existen todas estas diferencias, desventajas y desigualdades entre sexos y de manera racional muchas personas procuran acabar con ello. Pero en ocasiones estas convicciones chocan con nuestra parte emocional y terminamos reproduciendo una vez más lo enseñado, aunque conscientemente sepamos que está mal, por miedo a que el menor sea rechazado socialmente”. La presión cultural o dejar abierta la puerta a que nuestros hijos sean vistos como un ‘bicho raro’ terminan por hacer que lidiemos con cosas que podrían acabar en el aislamiento social, aun con algo tan simple como el color de una prenda de abrigo. El hecho de que sean mujeres guerreras o independientes no se plantea como una opción más, sino que se convierte en algo excepcional Como explica Bote, el problema es que parte de la sociedad, es incapaz de admitir que exista esa desigualdad y que no se estén potenciando todas las capacidades de sus hijos porque “eso sería admitir que con ellos lo hicieron mal, que es necesario buscar soluciones y que sí o sí son también responsables. Todavía hay mucha resistencia porque las personas no quieren cuestionar cómo las educaron y existen muchos intereses conservadores que hacen que algunas personas se tomen cualquier crítica como si te estuvieses metiendo con su propia identidad”. Aunque parece que la tónica actual es responsabilizar al profesorado y centros educativos, el trabajo que se haga dentro de las familias es mucho más importante de lo que creemos. “El simple hecho de ofrecer otras opciones y reforzarlas puede ayudar a que consigamos que no se continúe con los mismos roles sociales tradicionales”. No cabe duda de que queda mucho trabajo por hacer y que para que dejemos de estar rodeados de ‘niños valientes y aventureros’ y ‘niñas bonitas y risueñas’ hay que tener, como advierte la pedagoga, buenas dosis de paciencia y mucho interés por hacer un mundo más justo. No eres tú mi príncipe azul El reciente remake protagonizado por Emma Watson y Dan Stevens de uno de los clásicos por antonomasia de la factoría del castillo, ha traído cola. Y no es de extrañar dadas las connotaciones sexistas que los expertos llevan tiempo señalando en las distintas adaptaciones del cuento de hadas tradicional francés. “En personajes como Bella podemos ver cómo se inculca la idea de que las mujeres tienen capacidades especiales y sentimientos que les ayudarán a cambiar y reconvertir a los hombres que les rodean, incluso si se trata de una bestia”. En todas las películas de Disney –hasta en personajes modernos e independientes como la protagonista de la película La Princesa y el Sapo, Tiana– hay un mensaje que se repite: para que una mujer se sienta bien, realizada y logre sus objetivos vitales, tiene que encontrar a un hombre. unpsicologoenlared.blogspot.com Lo hemos escuchado en más de una ocasión y es una máxima indiscutible: “Las películas de Disney potencian desde nuestra más tierna infancia que desarrollemos la idea de que tenemos que encontrar por todos los medios el denominado amor ideal o romántico. Creencias asumidas que influyen muchísimo en cómo se desarrollan nuestras relaciones de pareja”, insiste la experta. Hay que mostrar a los niños y niñas referentes distintos que además existen ya en la historia y sobre los que, sí, también se pueden hacer películas infantiles El problema es que cuando vamos creciendo, y vemos que ese ‘príncipe soñado’ no se aparece o que la mujer de nuestra vida no sabe hacer cantar a los gorriones –valga la ironía– la cosa se complica, y mucho, en ambas direcciones. Las mujeres esperan que llegue el ‘azul’, pero sí se topan con otra variante de la gama cromática asumen el reto de cambiarlo. Como buenas princesas Disney. Un futuro de hadas y ‘hados’, pero sin cuentos “Si pudiese hablar con Bella le preguntaría que qué es lo que quiere ella y le apoyaría tomase la decisión que tomase”, imagina Bote utilizando al mítico personaje del mandil azul para subrayar la importancia de crear a nuestro alrededor redes de personas y potenciar siempre que mujeres y hombres mantengan relaciones con su entorno sin convertirse en entes encerrados en una relación de pareja. “De hecho Bella es un personaje que incluso antes de conocer a Bestia ya vive completamente aislada, tan pendiente de cuidar de la casa y de su padre que no aparece ninguna amiga o persona cercana en la que pueda confiar, o, simplemente, que se entere de que ha tenido un accidente a caballo en medio del bosque. Bestia puede ser así porque ha tenido un pasado difícil, bien, pero que ese tipo de traumas tiene que reflexionarlos y trabajarlos él por su cuenta. Ella no tiene por qué responsabilizarse de su cuidado y de que él cambie. Le podrá apoyar y acompañar si lo desea, pero Bella debe pensar en sí misma y en qué es lo que quiere para poder tomar una decisión pensando en su bien y su felicidad”, concluye esta improvisada carta a la tan criticada princesa Disney. “Estamos en transición, pero seguimos teniendo permisos diferentes”, insiste. De alguna manera, la violencia que ejerce el hombre sobre la mujer todavía cuenta con cierto consentimiento social que se excusa en que ella no cumple con lo que él espera. Volvemos al principio: esto tiene que ver con que a ellos no se les inculca la necesidad de desarrollar la capacidad de expresar las emociones y se deja la problemática de su posible violencia o machismo adquirido como un tema por resolver que queda en manos de la mujer, de SU mujer. Estamos tan encasillados en nuestros papeles que tenemos poco margen de maniobra, y es importante reflexionar sobre de qué desigualdades estamos hablando y cómo las vivimos. “Es fundamental empezar a hacer cosas, movernos, pedir ayuda, hablar. Reconocer que el problema de la violencia contra las mujeres EXISTE, hacernos responsables como sociedad y comprometernos a acabar con ella. Es necesaria una nueva narrativa de la historia y de la cultura. Hay que mostrar a los niños y a las niñas referentes distintos que además existen ya en la historia y sobre los que, sí, también se pueden hacer películas infantiles”.", "title": "Y fueron felices... ¿los dos? Superando los mensajes machistas de Disney", "url": "https://www.elespanol.com/social/20161125/173482721_0.html", "keywords": "Dibujos animados,Violencia de género,Infancia,La Jungla,Machismo,Educación,Disney", "date": "2018-03-12", "id": "3a08272f521d9e01ddeaf75e1801bc0d5e492bed", "summary": "En la jungla. En el Día Internacional de la Eliminación de la Violencia contra la Mujer analizamos la influencia de los contenidos sexistas subyacentes en las películas y dibujos animados infantiles. "}