{"article": "En lo que va de siglo y hasta el 31 de diciembre de 2016 se han producido España 2.068.063 disoluciones matrimoniales, según datos del servicio de estadística del Consejo General del Poder Judicial difundidos este viernes. La mayoría de las rupturas matrimoniales han sido divorcios (1.621.394), mientras que los restantes 446.669 fueron separaciones. En nuestro país las parejas se separan mayoritariamente de común acuerdo. El 59,6 por ciento de los divorcios han tenido esa característica, mientras que el porcentaje de separaciones amistosas es aún mayor, el 66,5 por ciento. Cómo nos divorciamos en España Por comunidades autónomas, Canarias, Cataluña, Comunidad Valenciana, Asturias, Baleares y Andalucía presentan, en todos los años analizados, los mayores números de demandas de ruptura matrimonial por cada 100.000 habitantes. Castilla y León y Extremadura son, por el contrario, las comunidades donde menos divorcios se registran. Las disoluciones matrimoniales han estado en aumento continuo desde 1995 y hasta 2006, año en el que experimentaron una notable disminución que se prolongó hasta 2009. A partir de entonces, el número de disoluciones se ha estabilizado en torno a las 125.000 anuales. Según el estudio del órgano de gobierno de los jueces, aparte de otros posibles factores relacionados con los hábitos y costumbres de la sociedad, la principal causa de la estabilización de los divorcios hay que buscarla en los efectos de la crisis económica. La Ley 15/2005, que modificó los requisitos para la concesión del divorcio, hizo que el número de separaciones cayese a la cuarta parte mientras que el de divorcios se triplicó. Esa reforma del Código Civil permitió ir al divorcio directamente, sin ser necesario pasar por una fase previa de separación, y estableció que la mera voluntad de uno de los cónyuges, transcurridos tres meses desde la celebración del matrimonio, es suficiente para la disolución del vínculo. Si en el año 2004, el anterior a la reforma, la proporción era de un 40 por ciento de divorcios y un 60 por ciento de separaciones, en los últimos años los divorcios representan ya casi un 95 por ciento del total de disoluciones matrimoniales. El cambio legal de 2005 también ha tenido efectos en la naturaleza de las disoluciones. Desde ese año ha disminuido drásticamente el número de separaciones contenciosas que se transformaban en consensuadas, mientras que el de divorcios contenciosos transformados en consensuados creció fuertemente en 2005 y 2006. Mediación Otra novedad de la ley de 2005 fue la posibilidad de que los cónyuges acudieran a la vía de la mediación familiar para tratar de conseguir una solución de los temas controvertidos, reservándose la intervención judicial para el caso de que no fuera posible el acuerdo o bien que el contenido del mismo fuera lesivo para los intereses de los hijos menores o discapacitados. El número de demandas derivadas a mediación ha ido incrementándose anualmente. En 2009, se derivaron 1.642 mientras que el pasado año la cifra fue de 7.336. En 2016, 4.160 de las demandas derivadas a mediación finalizaron mediante este procedimiento, un 20 por ciento de ellas con avenencia de las partes.", "title": "¿Cómo nos divorciamos en España?", "url": "https://www.elespanol.com/espana/tribunales/20170324/203229837_0.html", "keywords": "Cataluña,Islas Canarias,CGPJ,Divorcios,Tribunales,España,Estadísticas", "date": "2018-03-12", "id": "3afde345c3479fd45265c427cc502b397f9a716d", "summary": "Desde 2001 se han producido más de dos millones de separaciones matrimoniales, la mayoría por consenso. Canarias y Cataluña, donde más divorcios hay."}