{"article": "Al menos 72 personas han muerto y más de medio centenar han resultado heridas en un ataque suicida en un templo sufí durante la hora del rezo en Baluchistán, en el sur de Pakistán, según ha informado a Efe una fuente oficial. Ataque suicida al sur de Pakistán El suicida hizo explotar las bombas que portaba en el interior del templo Lal Shahbaz Qalandar en la zona de Shewan, matando a 72 personas e hiriendo a un gran número, indicó el portavoz policial, Zulqar Nain, al actualizar las cifras de víctimas. Según ha informado AP, el EStado Islámico ha reclamado la autoría del ataque. \"La potente explosión se ha producido dentro del complejo del templo de Laal Shehbaz Qalandar, cerca de la puerta\", ha explicado a la cadena GEO un oficial de la Policía. Otra fuente citada por el periódico 'Dawn' ha explicado que el terrorista lanzó primero una granada que no estalló y, a continuación, detonó los explosivos que llevaba adosados. Una gran multitud de personas procedentes de distintos puntos de la provincia de Sindh estaban congregadas en el templo en el momento de la explosión. La deflagración se ha producido mientras los fieles estaban llevando a cabo un ritual. Las principales autoridades del país, entre ellas el primer ministro, Nawaz Sharif, han condenado el incidente. El gobernador de la provincia de Sindh, Muhamad Zubair, ha prometido \"responder\" al atentado, \"como hemos hecho en el pasado\". El ataque es el quinto que sufre Pakistán en menos de una semana , en esta ocasión, un templo sufí vuelve a figurar como objetivo. Más de 50 personas perdieron la vida en noviembre por un atentado suicida en un lugar de culto de Baluchistán.", "title": "Al menos 72 muertos por un atentado en un templo sufí de Pakistán", "url": "https://www.elespanol.com/mundo/20170216/194231060_0.html", "keywords": "Muertes,Atentados terroristas,Explosiones,Estado Islámico,Mundo,Pakistán", "date": "2018-03-12", "id": "3b77fc1acf76aa0ac410803684424e27029cea73", "summary": "Un suicida hizo explotar las bombas que portaba durante la hora del rezo en Baluchistán. Hay más de un centenar de heridos y el Estado Islámico ha reclamado la autoría."}