{"article": "La Audiencia Provincial de Baleares ha dado a conocer hoy la sentencia del 'caso Nóos'. Entre los 17 investigados, destaca la condena a prisión de Iñaki Urdangarin. Hacemos un repaso por todas las condenas. Iñaki Urdangarin Condenado a seis años y tres meses de prisión, siete años de inhabilitación y multa de 512.553 euros. Ha sido declarado autor responsable de: Un delito continuado de prevaricación en concurso medial con un delito de falsedad en documento público y con un delito de malversación de caudales públicos, por el que se le condena a 2 años y 8 meses de prisión, a una multa de 7 meses y 17 días con una cuota diaria de diez euros y a 2 años y 7 meses de inhabilitación especial para empleo o cargo público autonómico y local de la Comunidad Autónoma de Baleares. Un delito de fraude a la Administración Pública, por el que se le condena a 7 meses de prisión y a 4 años y 6 meses de inhabilitación especial para empleo o cargo público autonómico y local de la Comunidad Autónoma de Baleares. Un delito de tráfico de influencias, por el que se le condena a 1 año de prisión. Un delito contra la Hacienda Pública, por el que se le condena a 1 año de prisión y a una multa del duplo de la cantidad defraudada (259.478,38 euros). Un delito contra la Hacienda Pública, por el que se le condena a 1 año de prisión y a una multa del duplo de la cantidad defraudada (253.075,30 euros). Cristina de Borbón Absuelta pero deberá pagar una multa de más de 265.000 euros como responsable a título lucrativo. Jaume Matas Condenado a tres años y ocho meses de cárcel y siete de inhabilitación por prevaricación y fraude. Ha sido declarado autor responsable de: Un delito continuado de prevaricación en concurso medial con un delito de falsedad en documento público y con un delito de malversación de caudales públicos, por los que ha sido condenado a 3 años de prisión, multa de 7 meses y 17 días a razón de una cuota diaria de diez euros y 3 años de inhabilitación especial para empleo o cargo público estatal, autonómico o local. Un delito de fraude a la Administración, por el que se le condena a 8 meses de prisión y a 4 años de inhabilitación especial para empleo o cargo público estatal, autonómico o local. Diego Torres Condenado a ocho años y seis meses de prisión, ocho años de inhabilitación especial y multa de 1.723.843,10 euros. Ha sido declarado autor responsable de: Un delito continuado de prevaricación en concurso medial con un delito de falsedad en documento público y con un delito de malversación de caudales públicos, por el que se le condena a 3 años de prisión, a una multa de 7 meses y 17 días con una cuota diaria de diez euros y a 3 años y de inhabilitación especial para empleo o cargo público autonómico y local de la Comunidad Autónoma de Baleares. Un delito de fraude a la Administración Pública, por el que se le condena a 8 meses de prisión y a 5 años de inhabilitación especial para empleo o cargo público autonómico y local de la Comunidad Autónoma de Baleares. Un delito de tráfico de influencias, por el que se le condena a diez meses de prisión. Un delito contra la Hacienda Pública, por el que se le condena a 2 años de prisión y a una multa del triplo de la cantidad defraudada (1.034.305,86). Un delito de blanqueo, por el que se le condena a 2 años de prisión y multa del tanto al duplo del valor de los bienes blanqueados (689.537,24 euros). Ana Maria Tejeiro Absuelta de delitos fiscales, pero deberá pagar una multa de 344.934 euros. José Luis Ballester Condenado a un año y tres meses de prisión. Ha sido declarado autor responsable de: Un delito continuado de prevaricación en concurso medial con un delito de falsedad cometida por funcionario público y con un delito de malversación de caudales públicos, por el que ha sido condenado a la pena de 9 meses y 2 días de prisión –que se sustituye por la pena de 18 meses y cuatro días de multa a razón de una cuota diaria de diez euros- y 1 años, 6 meses y 2 días de inhabilitación absoluta. Un delito de fraude a la Administración, por el que ha sido condenado a 6 meses de prisión –que se sustituye por la pena de 12 meses de multa a razón de una cuota diaria de diez euros- y a 3 años de inhabilitación especial para empleo o cargo público autonómico y local de la Comunidad Autónoma de Baleares. Gonzalo Bernal Condenado a un año y tres meses de prisión. Ha sido declarado autor responsable de: Un delito continuado de prevaricación en concurso medial con un delito de falsedad cometida por funcionario público y con un delito de malversación de caudales públicos, por el que ha sido condenado a la pena de 9 meses y 2 días de prisión –que se sustituye por la pena de 18 meses y cuatro días de multa a razón de una cuota diaria de seis euros- y 1 años, 6 meses y 2 días de inhabilitación absoluta. Un delito de fraude a la Administración, por el que ha sido condenado a 6 meses de prisión –que se sustituye por la pena de 12 meses de multa a razón de una cuota diaria de seis euros- y a 3 años de inhabilitación especial para empleo o cargo público autonómico y local de la Comunidad Autónoma de Baleares. Juan Carlos Alía Condenado a un año de prisión. Ha sido declarado autor responsable de: Un delito de falsedad documental cometida por funcionario público en concurso medial con un delito de prevaricación, por el que ha sido condenado a 1 años y 2 días de prisión –que se sustituye por la pena de 24 meses y 4 días de multa a razón de una cuota diaria de seis euros-, a una multa de 1 mes y 17 días a razón de una cuota diaria de seis euros y a 6 meses y dos días de inhabilitación especial para empleo o cargo público autonómico y local de la Comunidad Autónoma de Baleares. Miguel Ángel Bonet Condenado a un año de prisión. Ha sido declarado autor responsable de: Un delito de falsedad documental cometida por funcionario público en concurso medial con un delito de prevaricación, por el que ha sido condenado a 1 años y 2 días de prisión –que se sustituye por la pena de 24 meses y 4 días de multa a razón de una cuota diaria de seis euros-, a una multa de 1 mes y 17 días a razón de una cuota diaria de seis euros y a 6 meses y dos días de inhabilitación especial para empleo o cargo público autonómico y local de la Comunidad Autónoma de Baleares. Marco Antonio Tejeiro Absuelto. Salvador Trinxet Absuelto. Alfonso Grau Absuelto. Luis Lobón Absuelto. José Manuel Aguilar Absuelto. Jorge Vela Absuelto. Elisa Maldonado Absuelta. Mercedes Coghen Absuelta.", "title": "Las 7 condenas y las 10 absoluciones del 'caso Nóos'", "url": "https://www.elespanol.com/espana/tribunales/20170217/194480741_0.html", "keywords": "Audiencia Provincial de Baleares,Caso Urdangarin,Tribunales,Cristina de Borbón y Grecia,Iñaki Urdangarín,Cárceles,Caso Nóos", "date": "2018-03-12", "id": "3c43bfc4f9d86f546e5ca1e300db7c179b2051cc", "summary": "La Audiencia Provincial de Baleares ha condenado a Iñaki Urdangarin a 6 años y 3 meses de prisión y ha absuelto a la infanta Cristina. Hay, además, seis otros condenados."}