{"article": "Hagan la prueba: introduzcan el apellido del vigesimotercer presidente de la República Francesa en el buscador y comprueben qué términos asociados le sugieren. Búsquedas sobre su célebre esposa, o sobre un tema peliagudo de imagen, su talla. Pero también el término \"borracho\", una vinculación especialmente hiriente para Nicolas Sarkozy, un hombre al que \"no le gusta el alcohol\" - excepción hecha del vino, que el imaginario colectivo francés, como el español, coloca en otra categoría. El sambenito se remonta a un único incidente ocurrido hace ahora casi diez años. A menos de un minuto, de hecho, en la cumbre del G8 de Heiligendamm, Alemania, en junio de 2007. Sarkozy compareció ante la prensa turbado, jadeante, con la voz temblorosa. Se excusó por el retraso justificándose en la \"duración\" de la entrevista con el presidente ruso Vladimir Putin. Entre cabeceos y titubeos se le escapaba una risa nerviosa. \"¿Qué prefieren, que responda a las preguntas? ¿Entonces, hay preguntas?\" - continuaba el Jefe de Estado francés aparentemente desorientado, cuando no bobaliconamente divertido por la situación. El atropellado arranque de la rueda de prensa fue catapultado a la fama internacional y convertido en fenómeno viral antes de que el término fuera de uso común por la televisión belga RTBF. \"No puedo aguantarme las ganas de enseñárselo\" - introducía malévolamente el presentador Eric Boever. \"Al parecer habían bebido algo más que agua\". Posteriormente Boever pidió disculpas al presidente francés y a sus compatriotas por haber sugerido que estaba borracho. Desde el Elíseo se calificaba el comentario de \"chiste de mal gusto\" y se insistía en la sobriedad del mandatario. Pero el rumor nunca se apagó. Algo había ocurrido para alterar la habitual entereza de Nicolas Sarkozy. VIDEO Nicolas Sarkozy, Borracho (Francés Subtitulado en Español) Lo que había ocurrido lo ha revelado un documental de la cadena France 2 dedicado a la figura del presidente ruso: Le mystére Poutine (El misterio Putin). En la retransmisión, el periodista Nicolas Hénin de Le Point recuperaba la anécdota de la errática rueda de prensa. Según su relato, si Sarkozy parecía agitado es porque acababa de ser amenazado personalmente por Putin en unos términos que recuerdan a un éxito de la gran pantalla que se acababa de estrenar por aquél entonces: la película 300 y concretamente el encuentro entre el rey espartano Leónidas y el emperador Jerjes, en que este último le ofrece \"Europa\" si se arrodilla, y la destrucción si se le resiste. Sarkozy habría abierto fuego primero, según el relato del periodista. Previo al encuentro, el presidente francés había criticado abiertamente a Putin en referencia a algunos de los escándalos más oscuros sobre violaciones de derechos humanos bajo su mandato, como el asesinato de la periodista crítica Anna Politovskaya o la intervención militar para mantener un gobierno prorruso en Chechenia. \"Conmigo no habrá temas tabú. Se hablará de cosas que molestan\", trazó la línea el galo, tachando esos casos de \"inadmisibles\". \"Vladimir Putin le deja hablar. Le observa. Deja pasar un tiempo en silencio\" - cuenta Hénin. El hielo de la mirada del exagente del KGB introduce \"incomodidad\", asegura el periodista. Y cuando ha esperado lo suficiente, espeta en tono \"burlón\": \"¿Ya está? ¿Has terminado? Vale, ahora te lo voy a explicar\". \"Tu país es así\" - habría escenificando Putin juntando las manos. \"El mío es así\" - continuó abriendo los brazos. \"Ahora, hay dos posibilidades: o continúas con este tono, y entonces te aplasto; o paras de hablar así, y ya verás. Acabas de convertirte en presidente de Francia, pero puedo convertirte en rey de Europa\". El presidente ruso continuó con propósitos \"insultantes\", según la narración; el francés quedó \"anonadado\" y seguía en estado de shock para cuando salió a hablar con la prensa. Horas después de la emisión del documental Jean-David Levitte, exconsejero diplomático de Nicolas Sarkozy y testigo presencial del encuentro, negaba en el mismo medio que el mandatario ruso le hubiera amenazado. Confirmaba el relato de France 2 hasta la réplica del presidente ruso: efectivamente, Sarkozy habría hablado de \"temas que molestan\", pero Putin habría contestado respetuosamente que en Francia también hay asuntos que ponen en cuestión los derechos humanos. A continuación les habrían servido café y chocolate, y Putin habría bromeado con que su homólogo francés era un goloso como él. Un café con chocolate que debía de ser muy negro, según esta versión, como para dejar sin aliento a Sarkozy instantes después.", "title": "No, Sarkozy no estaba borracho en aquella famosa rueda de prensa, sino intimidado por Putin", "url": "https://www.elespanol.com/social/20170417/209229293_0.html", "keywords": "Nicolas Sarkozy,Vladimir Putin,Periodistas,La Jungla", "date": "2018-03-12", "id": "3c7b17f238097d957475ce3e4b7f0482d5485657", "summary": "En la Jungla. Un periodista revela los motivos tras la extraña comparecencia que dio la vuelta al mundo hace una década."}