{"article": "Mostrar los pechos al descubierto, sin tapar los pezones, no es algo que suela pasar desapercibido en las redes sociales. Tanto Instagram como Facebook suelen censurar este tipo de imágenes por defecto sin discriminar temáticas, algo que han denunciado muchas mujeres a través de campañas como #FreeTheNeeple (Libera el pezón). Ahora, MACMA, un movimiento argentino que trabaja para la visibilización del cáncer de mama, parece haber dado con la fórmula para que los pechos desnudos de las mujeres no sean retirados. Como parte de su campaña #TodosAmanlasTetas han publicado un vídeo en su canal de YouTube en el que los pezones pasan a ser labios que cantan. VIDEO MACMA: TODOS AMAN LAS TETAS. \"Es hora de hablar más fuerte que la censura\" se escucha decir a una voz en off justo antes de que una mujer se desprenda de un albornoz blanco -con los logotipos de Facebook e Instagram bordados- y sus pechos comiencen a cantar. \"Todos aman las tetas\", entonan los pezones en clave de humor mientras van apareciendo distintos tipos de pechos, hasta que se ponen serios para indicar que no hay que descuidar los exámenes médicos que contribuyen a detectar el cáncer de mama a tiempo: \"Ayudando a difundir, lo podemos prevenir\". El vídeo, que también tiene versión en inglés, lo firma la oficina en Buenos Aires de la agencia de publicidad DAVID. La agencia lo ha compartido en su página de Facebook mostrándose a favor de las campañas de detección temprana del cáncer y en contra de la censura. MACMA, que fue fundado en 1997, ya había lanzado anteriormente campañas similares en las redes sociales. En abril de 2016 publicitaron el vídeo TetasxTetas que también buscaba, como explican en su página web, poner \"en evidencia la necesidad de comunicar claramente y sin censura la forma en que las mujeres pueden examinar sus mamas con el fin de cuidarse y autoconocerse\". En la misma línea iba #KnowYourLemons (Conoce tus limones) una fotografía que a principios de año se hizo muy popular en Facebook e Instagram y que utilizaba la imagen de unos limones para mostrar cómo podía manifestarse físicamente el cáncer de mama. Fue diseñada originalmente en inglés por Corrine Beaumont y después ha sido traducida a distintos idiomas para llegar al mayor número de mujeres posibles. En España, según datos de la Federación Española de Cáncer de Mama, cada año unas 26.000 mujeres son diagnosticadas con esta enfermedad. Los expertos siguen señalando el diagnóstico precoz como la mejor herramienta para combatirla.", "title": "Pezones que cantan \"Todos aman las tetas\" para denunciar la hipocresía de las redes sociales", "url": "https://www.elespanol.com/social/20170424/210979017_0.html", "keywords": "Redes sociales,Campañas publicitarias,La Jungla,Cáncer de mama,Contenido sensible", "date": "2018-03-12", "id": "3c9a207f60f29c627a270ca9fcbe42c92a6be48d", "summary": "En la Jungla.  Una campaña de la asociación argentina MACMA para concienciar sobre el cáncer de mama, critica la política que siguen plataformas como Instagram o Facebook contra los desnudos femeninos.   "}