{"article": "Se estima que una de cada tres personas tendrá algún tipo de cáncer de lo largo de su vida. Una terrible enfermedad cuyo tratamiento resulta mucho más duro de soportar para quienes lo padecen de lo que nadie puede imaginar. Ana-Alecia Ayala está enferma de cáncer. Pero se esfuerza por hacer frente a la enfermedad y a la quimioterapia con una sonrisa y un ritmo que ha conquistado a las redes. Con el objetivo de apoyar y animar a otras personas que se encuentran en una situación similar, la joven se grabó bailando con Danielle Andrus, una de sus mejores amigas, en la habitación del hospital en el que estaba ingresada en uno de los ciclos de 'quimio'. Ana y Danielle bailan contra el cáncer “¿Quién dijo que el cáncer y la 'quimio' tienen que deprimirte? ¡¡Nosotras seremos quienes rían las últimas!! ¡Las sesiones de quimioterapia con Ana nunca son aburridas! Queremos demostrar al mundo que el baile y la risa es la mejor medicina”. Con este mensaje Danielle quien quiso dar una lección al mundo colgando el vídeo en redes sociales. “Por favor, compartir en vuestra página de Facebook para homenajear cómo Ana le da una patada en el trasero al cáncer”, añade en el post que acumula más de 700.000 reproducciones y cerca de 10.100 compartidos . ¡¡Nosotras seremos quienes rían las últimas!! Queremos demostrar al mundo que el baile y la risa es la mejor medicina El esperanzador vídeo se hizo viral a raíz de que el actor Ashton Kutcher lo compartiese en su perfil de Facebook disparando las visualizaciones a más de 2,4 millones. Poco después, el programa de televisión estadounidense The Ellen DeGeneres Show también compartió las imágenes que ya han dado la vuelta al mundo. Las amigas han compartido nuevos vídeos en los que se puede ver a las amigas bailando, sonriendo e irradiando auténticas ganas de vivir. Además, en el canal de YouTube de Ana se puede ver un emotivo vídeo en el que decenas de mujeres lucen camisetas con el eslogan “Together we are strong” –’juntos somo fuertes– como muestra de apoyo a Ana. La recopilación de fotografías cierra con un mensaje claro dirigido a todas las personas en tratamiento: “Nadie lucha solo”. Una demostración más de la importancia de contar con el apoyo y la compresión de nuestros seres queridos puede ser el arma fundamental para combatir el cáncer. El cáncer es una de las primeras causas de muerte a nivel mundial. Según las últimas Estadísticas globales oficiales, en el año 2012 se diagnosticaron 14.1 millones nuevos de casos y la enfermedad se cobró más de 8,2 millones de muertes, 102.762 de ellas sólo en España. Muestras de apoyo y lucha como el de Ana y Danielle podrán animar a miles de personas a hacerle frente a una enfermedad que se estima que en 2025 superará los 19.3 millones de casos nuevos al año. VIDEO Can't Stop, Won't Stop Dancing after being a guest on The Ellen Show", "title": "“¿Quién dijo que el cáncer tiene que deprimirte?\": la emotiva lección de Ana para el mundo", "url": "https://www.elespanol.com/social/20161107/168983331_0.html", "keywords": "Vídeos,Redes sociales,Enfermedades,La Jungla,Cáncer", "date": "2018-03-12", "id": "3d49189f368e4653795ba9357047fe414535fb6e", "summary": "En la jungla. El vídeo de dos amigas haciendo frente a la enfermedad juntas con una coreografía ya supera los dos millones de visita. "}