{"article": "Esquivar el tráfico en las grandes autopistas de acceso a la ciudad a velocidades de vértigo con el aullido de las sirenas en los oídos. Callejear por los estrechos vericuetos de las favelas persiguiendo a delincuentes. Detener a punta de pistola a infractores, ladrones y narcotraficantes. Este es el día a día de los agentes de la ROCAM 22; al menos, el que representan en las redes. En apenas unos meses su canal de Youtube se ha convertido en un fenómeno de masas para un público juvenil sediento de experiencias extremas que superan a lo que el cine y los videojuegos puede simular. El acrónimo ROCAM corresponde a Rondas Ostensivas Com Apoio de Motocicletas, una brigada creada en los años ochenta para dar apoyo a la Policía Militar de São Paulo. Los motoristas llegan donde los patrulleros a pie o en coche no pueden, sorteando los atascos que congestionan la gran urbe o accediendo rápidamente al caótico entramado de los barrios chabolistas, que los agentes conocen al dedillo. Y es un apoyo que la Policía necesita en la guerra soterrada que libran las autoridades contra la criminalidad. En 2012 hubo una crisis en el gobierno federal paulino: los homicidios se habían disparado un 34%, por encima de los 1.300, y un centenar de agentes habían sido asesinados, la mayoría cuando estaba fuera de servicio. Ser policía no es fácil en São Paulo. La ROCAM decidió probar lo que varios cuerpos ya han aplicado con éxito, notablemente en España: luchar contra la desafección ciudadana desde las redes sociales. \"Nuestro objetivo es mostrar la rutina del trabajo policial, humanizar a la Policía\" - contaba el oficial Francisco Alexandre Filho a la prensa local el pasado otoño, con motivo del lanzamiento de los canales de Facebook e Instagram. En ellos la brigada mezcla mensajes de servicio público, como alertas por el robo de móviles y avisos de búsqueda de sospechosos, con demostraciones de entrenamiento y pequeños homenajes al cuerpo, como el reconocimiento al desempeño de la mujer policía. Sin embargo, a veces cunde la impresión de estar viendo el perfil de un club de moteros en lugar de un cuerpo policial. Insignias con calaveras y balas, trofeos de detenidos e incautaciones... la ROCAM vende una imagen de acción justiciera para contrarrestar a los narcos y las bandas urbanas en otra faceta de la guerra que libran, la propaganda. Con más de trece millones de visualizaciones, su canal de Youtube es la joya de la corona. La música retumba, hip-hop callejero. Las cámaras graban desde los cascos y los vehículos en alta definición, metiéndonos en la piel de los agentes. Uno de sus primeros vídeos, que suma 200.000 reproducciones, muestra una tanda de entrenamiento. Los agentes tienen que echarse al agua en la orilla cenagosa de un río. Tras el rito de iniciación, se abrazan con su oficial. Otro de sus éxitos, subido el pasado febrero, roza las 300.000 vistas y nos pone tras el casco del propio Alexandre mientras responde a un aviso de moto robada, una de las intervenciones más frecuentes de la ROCAM. La velocidad con la que el cabo atraviesa la barriada corta el aliento. Los ladrones van armados: con el apoyo de agentes a pie, la persecución sin tregua de Alexandre les hace finalmente caer. VIDEO PERSEGUIÇÃO MOTO ROUBADA E INDIVÍDUOS ARMADOS Un hombre armado roba un coche: los patrulleros le persiguen hasta que se estrella. En vista subjetiva, como si de un sofisticado videojuego se tratara, vemos como le encañonan y detienen. VIDEO ROCAM 22M DANDO PREJUIZO PRO TRÁFICO En el canal de Youtube también te puedes encontrar con vídeos más divulgativos, pero menos populares, con en un vídeo grabado el pasado marzo donde la ROCAM documenta los pasos en una incautación de droga. Con más de 700.000 visualizaciones, sin embargo, este es uno de sus grandes éxitos, probablemente por el suspense. Dos patrulleros acuden a una denuncia de robo en una favela. Buscan a los sospechosos, que presuntamente están desmontando una moto robada, pero la dirección que les han indicado es incorrecta. El motorista se interna por callejones tortuosos, escaleras y recovecos para pillarlos in fraganti. No veremos violencia en estos vídeos, ni disparos, ni golpes. Las operaciones se resuelven de forma aséptica, en la línea de la imagen que la ROCAM quiere ofrecer: pilotos intrépidos que serpentean entre el tráfico y hacen justicia sin derramar sangre. \"No restringimos las imágenes\", asegura el oficial Adriano Alcantara de Oliveira, a cargo del canal de Youtube, \"salvo si salen menores\". Se anima a los agentes a participar y explicar su día a día, aunque como corresponde a un cuerpo militarizado, las opiniones personales están prohibidas. La popularidad les ha llevado incluso a abrir una tienda online en la que se puede adquirir merchandising de la ROCAM. Los fondos se destinan a la APMDFESP, la asociación que atiende a los Policías Militares que han quedado inválidos en acto de servicio.", "title": "Los trepidantes vídeos de persecuciones reales en Brasil", "url": "https://www.elespanol.com/social/20160527/127987244_0.html", "keywords": "La Jungla,Brasil,Narcotráfico,Favelas", "date": "2018-03-12", "id": "3da024957b4bc2634fb6cd02a61692ade669e615", "summary": "En la jungla. Vertiginosas y llenas de adrenalina, las operaciones de los policías en moto de São Paulo arrasan en la Red."}