{"article": "El viceconsejero de Sanidad madrileño, Manuel Molina, y el resto de altos cargos públicos implicados en una estrategia de presiones contra la compañía Ambulancias Alerta para que renunciaran a un contrato de 72 millones de euros que les había sido adjudicado en favor de Ferrovial han acabado imputados por dichos hechos. El titular del juzgado de instrucción número 51 de Madrid les ha citado a declarar en calidad de investigados el próximo 2 de abril. Una investigación llevada a cabo por EL ESPAÑOL sacó a la luz las grabaciones exclusivas de la reunión en la que el consejero del ramo invitaba a la empresa a renunciar en favor de la segunda compañía con la mejor oferta de 77,3 millones, Ferrovial. El juzgado ha aceptado finalmente el contenido de dichas grabaciones como prueba. Reunión con el viceconsejero de Sanidad, Manuel Molina (1) El juez instructor admitió a trámite la querella presentada por Ambulancias Alerta en la que denunciaba el 'boicot' al que había sido sometida y accedió a investigar los contratos de servicios. Ahora, da un paso más allá citando a declarar al viceconsejero madrileño, Manuel Molina; al director general de Asistencia Sanitaria, César Pascual; al secretario general técnico, Luis Fernández Abad y al director de gestión del Summa, Santiago Cortés. También tomará declaración como testigos a los miembros de la mesa de contratación de los servicios sanitarios. Los representantes de la empresa aceptaron ceder a las presiones políticas en enero de 2016 durante una reunión en la que se les transmitió que debía parecer que había sido una decisión propia. Las grabaciones de dichas reuniones que fueron filtradas a este diario supusieron la base de la denuncia y también de la investigación que ahora sigue el juez.", "title": "Imputada la cúpula de la Sanidad madrileña por el 'caso ambulancias'", "url": "https://www.elespanol.com/espana/20180312/imputada-cupula-sanidad-madrilena-caso-ambulancias/291471929_0.html", "keywords": "España,Ferrovial,Ministerio de Sanidad,Comunidad de Madrid", "date": "2018-03-12", "id": "3e1566b9869a761faab151901239bced1658c152", "summary": "Presionaron a la empresa Ambulancias Alerta para que abandonaran voluntariamente un contrato que les fue adjudicado por 72 millones de euros."}