{"article": "Javier Tebas, presidente de LaLiga, ha anunciado este miércoles que entre hoy y mañana presentará \"una querella criminal\" contra diecisiete aficionados del Rayo que acudieron el pasado día 1 de febrero a la Ciudad Deportiva del equipo madrileño para recibir con insultos al delantero ucraniano Roman Zozulya. Zozulya llegó al Rayo al cierre del mercado de invierno, cedido por el Betis, pero apenas unas horas después decidió regresar a Sevilla ante las protestas de gran parte de la afición rayista, que lo acusa de tener ideas neonazis. Tebas se querellará contra los Bukaneros por el 'caso Zozulya' El jugador, cuando acudió en su primer día a las oficinas de la Ciudad Deportiva del Rayo, fue recibido con insultos por parte de algunos aficionados, que también portaron pancartas en contra del ucraniano \"Ese tema afecta a la imagen de la Liga española y de España\", dijo Tebas, que ayer estuvo reunido con Anatoliy Scherba, embajador de Ucrania en Madrid, para analizar la situación del jugador. \"Me contó que en Ucrania están alarmados con lo que ha pasado, pero la Liga no va a estar con los brazos cruzados. No podemos influir más en el jugador y en los clubes, pero vamos a defender a los clubes y a los jugadores para que trabajen\", declaró. \"En breve estará presentada la querella criminal contra las 17 personas que entraron al recinto de la Ciudad Deportiva del Rayo el día que fue el jugador. Están los autores materiales de la amenaza y ahora hay que trabajar para conocer los autores intelectuales\", desveló. El presidente de LaLiga aseguró que en esa querella hay \"personas responsables de su actuación\" y lo que se decidirá en un posible juicio es si su \"actuación es punible penalmente\". \"Luego se verá si fue suficiente la amenaza o no, pero vamos a pedir las penas que correspondan en el Código Penal, porque se ha hecho coacción de la privación de un derecho fundamental\", explicó. Javier Tebas manifestó que se está tratando este tema con una \"total impunidad en algunas ruedas de prensa\" y se mostró \"convencido que el jugador no tiene la ideología que se dice, porque estaríamos admitiendo que hay tribunales populares que permiten juzgar\". \"No podemos permitir que los tribunales populares hagan uso del miedo y la coacción\", comentó el presidente de LaLiga, que no quiso entrar a valorar cómo se va a solucionar la situación contractual y salarial del jugador con dos clubes implicados por su ficha. \"No voy a entrar a valorar esa situación de la ficha, porque podría entrar también el ámbito del derecho laboral\", concluyó Tebas, que acudió al CSD a presentar el estudio Football Transfer Review, desarrollado por Prime Time Sport.", "title": "Tebas se querellará contra los Bukaneros por el 'caso Zozulya'", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20170208/192231168_0.html", "keywords": "Rayo Vallecano,Fútbol,Javier Tebas,Roman Zozulya,1ª División,LFP Liga de Fútbol Profesional", "date": "2018-03-12", "id": "3e9ba51fb6d29d31762e0603c51ea6564fb81ce3", "summary": "\"Este tema afecta a la imagen de la Liga española y de España\", dijo el presidente de LaLiga, quien entiende que hay \"defender\" a los clubes y los jugadores frente a las \"amenazas\"."}