{"article": "El ministro del Interior, Juan Ignacio Zoido, ha rubricado en la mañana de este lunes el acuerdo sobre la equiparación salarial de policías y guardias civiles respecto a otras policías autonómicas, principalmente los Mossos d'Esquadra. El pacto, que supone una inversión de 500 millones en 2018 y otra suma variable en 2019 y 2020, ha sido firmada por los representantes de los 11 principales sindicatos y asociaciones de los Cuerpos. El acuerdo, al que desde Interior se ha calificado como \"histórico\", implica un primer desembolso de 500 millones destinados a 2018. De esa cantidad, 400 irían a parar a sueldos, CES y productividad, y 100 para que reingresen los que están en segunda actividad o los que no tienen destino en reserva. Estos 500 millones serían una promesa blindada, se alcance o no un acuerdo para los Presupuestos Generales del Estado. También con efectos retroactivos hasta el pasado 1 de enero. En los dos próximos años (2019 y 2020) se incorporarían las cantidades necesarias para implementar la mencionada equiparación salarial. Una consultoría externa estudiaría la cantidad necesaria para estos fines, que se estima en unos 600 millones de euros. El acuerdo \"cierra una reivindicación de casi tres décadas\" y \"supondrá una subida media de 720 euros en los próximos tres años para un guardia civil y de 560 euros para un policía nacional\", detallan desde Interior. Además, el Gobierno se ha comprometido a impulsar una ley que garantice para siempre la equiparación justa entre los distintos Cuerpos policiales: a igual trabajo y función, mismo sueldo. Una compleja negociación La negociación para alcanzar un acuerdo sobre la equiparación salarial ha sufrido numerosos contratiempos. Desde la primera reunión entre Zoido y los principales representantes sindicales y asociativos, en la que parecía que el acuerdo estaba relativamente cerrado, ha habido momentos en los que el diálogo entre ambas partes parecía estallar de forma definitiva. Con la rúbrica de este lunes se pone el punto final a unas negociaciones complejas, que han acaparado acalorados debates en otros escenarios como el Congreso de los Diputados.", "title": "Zoido firma con policías y guardias civiles el acuerdo definitivo para la equiparación con los Mossos", "url": "https://www.elespanol.com/espana/20180312/zoido-policias-guardias-civiles-definitivo-equiparacion-mossos/291221448_0.html", "keywords": "Mossos d´Esquadra,Guardia Civil,Policía Nacional,Juan Ignacio Zoido,España,Ministerio del Interior", "date": "2018-03-12", "id": "3f24a73d985a6e68bd6ead634346d52bca8382ad", "summary": "El acuerdo supondrá una subida media de 720 euros en los próximos tres años para un guardia civil y de 560 euros para un policía nacional."}