{"article": "El pederasta de Ciudad Lineal, Antonio Ortiz, ha sido condenado a 70 años y seis meses de cárcel por cuatro delitos de agresiones sexuales, aunque no cumplirá más de 20 años. La Audiencia Provincial de Madrid también lo considera responsable de dos detenciones ilegales y un delito más de lesiones. Condena del pederasta de Ciudad Lineal Los hechos se produjeron entre septiembre de 2013 y agosto de 2014. Antonio Ortiz ha sido absuelto de un delito de homicidio en grado de tentativa, cometido presumiblemente sobre una de las menores, y de otras dos faltas de lesiones, según el Tribunal Superior de Madrid. La sala considera probado que agredió sexualmente a cuatro niñas menores de edad (sucesivamente y según cometió los hechos, de cinco, nueve, seis y siete años) a las que previamente y mediante engaños logró que se fueran con él: en una ocasión a un lugar que no ha quedado acreditado, en otra a una vivienda propiedad de su madre, en otra a una vivienda o local que tampoco ha sido establecido y a la última hasta un descampado situado entre las calles Mequinenza, Alcalá y Glorieta de Carlos Lamas. Una vez allí, mediante amenazas o valiéndose de la ingesta de pastillas, les realizó diferentes tocamientos, desnudó e introdujo objetos o algún miembro suyo por ano y vagina, además de forzarlas en algunos casos a hacerle una felación. A las cuatro las abandonó con posterioridad a la agresión en diferentes lugares, donde fueron encontradas. Los magistrados establecen en la resolución que el acusado, de modo inobjetable, realizó de forma consciente, dolosa, todos los actos, y que en el caso de una de las menores le causó gravísimas lesiones que de no haber sido tratadas quirúrgicamente habrían puesto su vida en peligro. De este matiz de brutalidad, indica la sentencia, no podía ser ignorante el acusado, lo que determina que en este caso el delito de lesiones reviste una mayor gravedad. \"La conducta del acusado revela su falta de empatía con las víctimas, lo que se evidenció a lo largo de las sesiones del juicio, en el que, aun acogiéndose a su derecho a no declarar, ni siquiera intentó dar una mínima justificación de sus actos. Por otra parte, la multiplicidad de los hechos cometidos, en un lapso de tiempo relativamente corto, pone de manifiesto un acendrado espíritu criminal, singularmente dirigido contra víctimas especialmente vulnerables, a lo que hay que añadir el grave estado de alarma y desasosiego que creó en la población hasta que fue detenido y cesaron los ataques\", reza el auto. Por estos motivos, los jueces le imponen al condenado que una vez cumplida la pena de prisión se mantenga bajo libertad vigilada durante diez años, se le prohíbe comunicarse con las víctimas y aproximarse a ellas durante 24 años y se le inhabilita para cualquier profesión u oficio que conlleve relación con los menores de edad. También deberá indemnizar a las menores en más de 375.000 euros en total.", "title": "Condenan a 70 años de cárcel al pederasta de Ciudad Lineal, aunque no cumplirá más de 20", "url": "https://www.elespanol.com/espana/20170223/195980566_0.html", "keywords": "Agresiones sexuales,Pederastia,España,Madrid,Cárceles,Antonio Ortiz (Pederasta de Ciudad Lineal)", "date": "2018-03-12", "id": "3f50cf32282a16714855593b80a40e7571e60e37", "summary": "Antonio Ortiz ha sido condenado por cuatro delitos de agresión sexual, dos de detención ilegal y uno de lesiones."}