{"article": "Estados Unidos es un país teñido de rojo republicano después de una tensa e interminable noche donde el recuento no ha aclarado hasta el último minuto quién se proclamaba vencedor. El multimillonario empresario y candidato republicano Donald Trump ha dado de vuelta a todas las encuestas y ha superado incluso sus previsiones más optimistas. Trump, presidente de EEUU Donald Trump ha rebasado la frontera de los 270 votos electorales necesarios para ser presidente de EEUU tras las últimas proyecciones de votos llevadas a cabo por Associated Press y la radio pública nacional NPR a las 08:38 de la mañana hora peninsular española. No hay sueño ni reto demasiado grande Fue su número 2, Mike Pence, nuevo vicepresidente de EEUU, el que salió a presentar en nueva York al nuevo presidente, destacando su \"liderazgo y visión\". \"No hay sueño ni reto demasiado grande\", ha destacado Trump en su discurso como nuevo presidente en un mensaje conciliador para recuperar la \"unidad de EEUU\". El presidente electo ha cambiado completamente su tono habitual, incluso agradeciendo a Hillary Clinton su servicio por este país. A ella le ha dedicado sus primeras palabras y ha confirmado que la demócrata le había felicitado por teléfono: \"Nos ha felicitado a todos nosotros por nuestra victoria\", ha asegurado a sus seguidores. \"Y yo la he felicitado a ella por la gran campaña que ha hecho. Ellas peleó muy duro y quiero manifestarle mi gratitud por el servicio que ha realizado para nuestro país\". Arropado por su familia al completo y por su equipo de campaña, el republicano, emocionado al pisar el escenario, ha afirmado que desde este momento \"se debe acabar la división\", asegurando que quiere ser el presidente \"de todos los estadounidenses, demócratas, republicanos e independientes\". \"Es hora de volver (a estar) juntos como una nación unida. Y eso es muy importante para mí\". Seré el presidente de todos El aún presidente de EEUU, Barack Obama, ha llamado a Trump para felicitarle y le ha invitado a ir a la Casa Blanca el jueves para hablar sobre el traspaso de poderes. El nuevo mandatario que será investido el próximo 20 de enero ante el Capitolio en Washington DC, ha insistido en que el primer objetivo de sus planes para EEUU será ponerse a \"trabajar para unificar nuestro gran país\" y continuar con lo que, según ha dicho, \"no ha sido una campaña, sino un movimiento de hombres y mujeres trabajadoras que aman a su país y quieren un mejor futuro para ellos y sus familias, un movimiento que sobrepasa razas, religiones y circunstancias personales. Vengo a servir a la gente bien\". El republicano ha tenido además palabras para la comunidad internacional, a la que ha intentado tranquilizar asegurando que trabajará con el resto de naciones y aliados \"sin buscar confrontación ni hostilidades, sino buenas relaciones\", aunque, eso sí, \"poniendo por delante los intereses de EEUU\". He dedicado mi vida a los negocios, viendo el potencial de la gente por el mundo. Ahora eso es lo que quiero para nuestro país, potenciar su tremendo potencial El empresario ha anunciado su intención de volcarse en la renovación de las infraestructuras del país, carreteras, aeropuertos, hospitales y escuela, generando así nuevos puestos de trabajo. En campaña prometió 25 millones de empleos. \"Juntos renovaremos el sueño americano. He dedicado mi vida a los negocios, viendo el potencial de la gente por el mundo. Ahora eso es lo que quiero para nuestro país, potenciar su tremendo potencial\", ha añadido ante un público exultante. También ha tenido palabras para los veteranos militares, a los que ha asegurado que estarán mejor cuidados de lo que han estado hasta ahora. Trump es el primer presidente y comandante en jefe de Estados Unidos sin experiencia alguna en un cargo de servicio público o en algún puesto militar. \"Vamos a soñar cosas hermosas para nuestro país de nuevo\", ha añadido antes de dar las gracias a sus padres, sus hermanos, su familia, y el resto de su equipo. Las bolsas se hunden Los demócratas se preguntan esta madrugada, entre lágrimas e incredulidad, qué ha pasado para llevar al país más poderoso del mundo a tomar un camino impredecible. Mientras, gran parte del país celebra la llegada de su líder, el autoproclamado azote de la clase política convencional y corrupta, el hombre que levantará un muro con México, y que de momento, lo único que ha conseguido ha sido hundir las bolsas y los mercados de divisas. El mejor ejemplo del temor de los inversores es la cotización de los futuros de Wall Street, ya que las bolsas todavía están cerradas. Los futuros del Dow Jones han llegado a acumular una caída de 800 puntos durante la madrugada, lo que anticipa el mayor desplome de la historia del selectivo. Hasta ahora, la mayor caída, en puntos, es la del 29 de septiembre de 2008, que ocurrió unos días después de la quiebra de Lehman Brothers y que coincidió con un día en el que parecía que EEUU no pondría en marcha un fondo de rescate para la banca y que, por tanto, el sistema podría colapsar. Los inversores tienen hoy tanto miedo como tenían entonces, y esto da buena muestra de la gravedad de la situación. En Asia, el Nikkei se deja más de un 5% y los futuros del FTSE 100 londinense auguran una jornada peor que la del brexit para la City. En el mercado de divisas, el peso es el más perjudicado, dadas las grandes relaciones comerciales que tiene el país con EEUU. Tal es su dependencia que vincula su política monetaria a la cotización de su divisa contra el dólar. El peso se desploma más de un 10% hasta el nivel más bajo de su historia, lo que refleja los graves problemas económicos que podría enfrentar el país en los próximos años. Por su parte, el dólar cae en torno a un 2% en sus principales cruces. Una noche muy larga La noche electoral ha sido extremadamente larga. A los demócratas se les empezó a torcer desde el momento en que los primeros resultados pusieron Florida en liza, tras un instante inicial en el que parecía claramente azul. Poco a poco este estado se fue tiñendo de rojo, una mancha que se fue extendiendo sin remedio por los territorios considerados clave, entre los que destacan Carolina del Norte y Ohio. El discurso del magnate dirigido a las clases trabajadoras azotadas por la desindustrialización surtió efecto en el segundo. Ni la supuesta fuerza de los hispanos, ni el empuje de las mujeres universitarias, ni la población afroamericana, ni los jóvenes. El sueño de Hillary Clinton ha sido imposible. La eterna candidata, la primera dama que aguardaba a la sombra de su marido y del Despacho Oval su gran oportunidad, ha sido derrotada por el nominado republicano que, a priori, parecía más más fácil de batir por su inquietante dialéctica racista, xenófoba, machista, islamófoba, polémica... Un hombre que ha dado a Twitter un nuevo significado dentro de la política y que comenzó apareciendo en la sección de divertimento del estadounidense Huffington Post cuando se presentó a las primarias republicanas. La ex secretaria de estado no ha podido sacudirse esa imagen de política profesional, del establishment de Washington DC, ni de su fama de amiga de Wall Street, de la que el pueblo norteamericano ha renegado este 8 de noviembre. Ni su extensísima experiencia que le ha otorgado la coletilla de “la candidata más preparada de la historia”, ni el fuerte respaldo de los Obama. Nada. El electorado ha preferido la inexperiencia de un empresario con éxito en los negocios, que prometía devolver el poder “a la gente”, “hacer América grande de nuevo”, crear 25 millones de empleos y echar a más de 5 millones de hispanos fuera de las fronteras estadounidenses, entre otros asuntos. Tampoco ha ayudado a los demócratas las constantes filtraciones por parte de Wikileaks, que con el inquietante beneplácito de Rusia, durante toda la campaña ha sacado las vergüenzas de la ex primera dama, apoyando la teoría de su rival de que “no era de fiar”. El broche lo puso el director del FBI, James Comey, al reabrir, a pocos días de las elecciones, el caso de los correos electrónicos que, al final, resultaron ser inocuos. Tal y como ya anunció en julio. Los republicanos mantienen la mayoría en la Cámara de Representantes, que también se votaba este martes en su totalidad, y el Senado también se tiñe de rojo, tras renovar un tercio de sus escaños.", "title": "Trump gana las elecciones de Estados Unidos y promete gobernar para todos", "url": "https://www.elespanol.com/mundo/america/eeuu/20161109/169483152_0.html", "keywords": "EEUU,Ohio,Elecciones EE.UU. 2016,Carolina del Norte,Florida,Hillary Clinton,Donald Trump", "date": "2018-03-12", "id": "3f6a6b0ad4e2f7a8031e993725d4f457447557f2", "summary": "El candidato republicano es el nuevo presidente del país norteamericano tras una reñidísima batalla en la que se llevó estados clave como Florida, Ohio o Carolina del Norte."}