{"article": "Gas Natural Fenosa quiere duplicar este año sus estaciones de Gas Natural Comprimido (GNC) para vehículos. Actualmente, hay más de medio centenar de estaciones de carga y, con una inversión de 18 millones, la energética pretende sumar otras 50 a lo largo de 2018. La compañía está desarrollando un plan de fomento de la movilidad con el objetivo de potenciar la utilización del gas natural como \"la mejor alternativa sostenible frente a los combustibles fósiles derivados del petróleo\", según ha indicado en un comunicado. La intención de la firma es reforzar, a lo largo del año, la estructura ya existente en Madrid y Barcelona, así como abrir nuevas estaciones en los principales ayuntamientos de España. Ciudades como Sevilla, Málaga, Vigo y Santander, entre otras, contarán con una nueva estación de GNC de la compañía, con lo que la red de gasineras públicas en España ascenderá a más de 100 estaciones. \"Aceleraremos la apertura de nuevas estaciones de servicio para así reforzar la disponibilidad de este combustible en el mercado, dada la demanda que están experimentado los vehículos movidos con gas natural\", ha destacado el director general de Negocios Minoristas de Energía de Gas Natural Fenosa, Daniel López Jordà. En la actualidad, Gas Natural cuenta con 31 estaciones públicas de gas natural operativas en España, del total de las 57 que funcionan en el mercado nacional. \"Actualmente es indudable que su coste por kilómetro recorrido es tremendamente competitivo, hasta un 50% más económico que la gasolina y un 30% que el diésel, esto está animando a los consumidores a elegir este tipo de combustible\", ha añadido López Jordà.", "title": "Gas Natural invertirá 18M para instalar 50 estaciones de gas natural comprimido", "url": "https://www.elespanol.com/economia/empresas/20180312/gas-natural-invertira-instalar-estaciones-natural-comprimido/291471547_0.html", "keywords": "Empresas,Unión Fenosa,Energía,Naturgy,Gas", "date": "2018-03-12", "id": "40b61cce9f234d0c8ca4322fbbda73d2597631b7", "summary": "Actualmente, hay más de medio centenar de estaciones y la energética quiere instalar otras 50 a lo largo de este año."}