{"article": "La historia que se contó este miércoles en la abarrotada sala de prensa del Consejo Superior de Investigaciones Científicas es, a primera vista, un ejemplo de éxito. Tiene, además, un componente patrio y, requisito imprescindible para triunfar si Hollywood deseara llevarla al cine, un precioso niño que la protagoniza. El resumen no puede ser más positivo: investigadores españoles han desarrollado el primer exoesqueleto que permite caminar a niños con atrofia muscular espinal, una dolencia degenerativa que causa debilidad muscular generalizada progresiva. Lo han hecho además, en un ejemplo perfecto de colaboración público privada, como destacó el presidente del CSIC, Emilio Lora-Tamayo. Un centro mixto de este organismo y la Universidad Politécnica de Madrid, el Centro de Automática y Robótica, ha sido el responsable de crear al exoesqueleto, esa pieza que tortugas y cocodrilos llevan de serie, pero que a los humanos sanos no les hace falta. El artefacto, llamado EXOTrainer, ha sido patentado y licenciado por la empresa de base tecnológica Marsi Bionics, una spinoff del propio CSIC. Pero, entonces ¿dónde está el problema? Muy simple: el aparato que puede ayudar a caminar a Álvaro -el niño que protagoniza el video del exoesqueleto que ha distribuido el CSIC- y a otros muchos como él no cuenta con la financiación necesaria para llegar al mercado. \"Se necesitan empresas de capital riesgo que se interesen por nuestra patente, y no una que tenga un retorno fácil\", reconoce la madre del robot, la investigadora Elena García. Un exoesqueleto para ayudar a andar a Álvaro El dinero no es para crear el exoesqueleto -proyecto que se financió por el Ministerio de Economía y Competitividad a través del Programa Echord++- sino para que éste llegue a todos los niños afectados. Se calcula que sólo en España hay entre 1.500 y 2.500 afectados. \"Certificar que nuestros exoesqueletos cumplen la normativa vigente requiere pasar por una industrialización, realizar los ensayos correspondientes de riesgos y seguridad y, finalmente, abordar una nueva evaluación clínica con el producto comercial. Todo este proceso supone una inversión cercana a 2 millones de euros\", explica la empresa en una web donde ha recurrido al crowdfunding para solicitar fondos al público, que ya ha aportado 212.000 euros. De la preclínica a la clínica Mientras esta financiación se consigue, el EXOTrainer ya se ha probado en fase preclínica: 12 niños con atrofia muscular tipo 2 han ido utilizando el exoesqueleto para demostrar su seguridad y eficacia, vigilados estrechamente por su creadora, sus médicos y sus fisioterapeutas. En breve comenzarán dos ensayos clínicos que, si bien suponen una buena noticia para el avance del producto, son también la cara b de la historia de éxito que supone este exoesqueleto. El exoesqueleto del CSIC. Comunicación CSIC La primera de las pruebas se desarrollará en el Hospital Sant Joan de Deu de Barcelona. Allí, ocho pequeños que ya han testado el aparato en su fase preclínica lo harán ahora en el contexto de un ensayo clínico. Durante tres meses, compartirán el único exoesqueleto existente -que viaja habitualmente entre Madrid y la Ciudad Condal- y los médicos evaluarán su adaptación a la ergonomía de cada paciente. El segundo ensayo se iniciará tras la conclusión de éste y, aunque más ambicioso que el primero, tiene un componente dramático importante: uno que hace aún más necesario conseguir pronto esa financiación para que se pueda producir de manera industrial. Un exoesqueleto para un niño entre cuatro La prueba que dirigirá Gustavo Lorenzo, neurólogo infantil del Hospital Ramón y Cajal, evaluará cómo impacta psicológicamente en un niño vivir de continuo durante un año con el exoesqueleto. Las posibilidades son casi infinitas. Se presupone casi con certeza que la calidad de vida del menor mejorará, pero los expertos tienen interés por saber si podrán usarlo, además de para andar, para hacer actividades cotidianas hasta ahora inalcanzables para los menores en silla de ruedas, como hacer pis por sí mismos o abrir un armario para alcanzar cualquier objeto. El problema, y lo que puede convertir esta película de Spielberg en un drama de Haneke, es que los médicos están eligiendo ahora cuál de los cuatro niños que han trasteado ya con el exoesqueleto será el afortunado que lo pruebe durante 12 meses. Por supuesto, la elección no se basará en el azar, sino en el voluntario más apto para la prueba. Pero ninguno quiere quedarse fuera. Lo decía la madre de Álvaro, Ana García, que ha prestado a su hijo para el video del proyecto. \"¿Qué le voy a decir, que no va a volver a andar?\", comentaba con lágrimas en los ojos, anticipándose al inicio del segundo ensayo clínico, en el caso de que su hijo no sea el agraciado con la prueba. Lo que solucionaría el dinero Las cosas serían muy distintas si EXOTrainer se pudiera producir industrialmente, algo que García cree que podría lograrse -si se contara con el dinero necesario- en apenas año y medio. Además de poder realizarse ensayos clínicos más multitudinarios, se podría ampliar el área de estudio. Lorenzo especulaba, por ejemplo, con la posibilidad de que el uso continuo del exoesqueleto no sólo mejore el estado psicológico de los niños, sino que pueda incluso influir en su supervivencia. La razón para esta hipótesis -que tendría que ser validada científicamente- es que la esperanza de vida de estos menores está condicionada por la falta de movilidad, que hace que cualquier infección respiratoria sea mucho más peligrosa para ellos que para un niño sano. Pero ¿qué pasaría si estos vivieran acompañados permanentemente de un EXOTrainer y pudieran, por tanto, moverse? \"Desde luego, abre la vía a un efecto terapéutico, aunque estemos en una fase muy inicial\", destaca Lorenzo. Que el proyecto de éxito que ha hecho posible la ciencia española se convierta de verdad en una película con final feliz está, ahora mismo, en manos del dinero. La investigación ya ha puesto todo de su parte.", "title": "No hay dinero para el exoesqueleto de Álvaro", "url": "https://www.elespanol.com/ciencia/salud/20160608/130987267_0.html", "keywords": "Pediatría,Robótica,Discapacidad,Neurología,Paraplejia,Salud", "date": "2018-03-12", "id": "4203e3a250692484042baa5f791000279aa552ba", "summary": "Investigadores españoles han desarrollado el primer sistema capaz de ayudar  a caminar a niños con atrofia muscular espinal, pero faltan fondos para que llegue a los pacientes. "}