{"article": "César González (Vilagarcía, 1961), conocido como Tacho, tiene más aspecto de Papá Noel que de Darth Vader. Con su pelo blanco y rizado, su barba espesa como la nieve del norte y su barriga prominente, este intérprete y actor de doblaje se asemeja más a quien vive en Laponia que a quien habitaba la Estrella de la Muerte. Lo primero que hace con la máscara de Darth Vader que llevamos para la sesión de fotos es colocársela a modo de tricornio. El lado oscuro de España era este. \"Siempre tuve fama de caradura, pero en realidad soy todo lo contrario\", dice. Él fue quien puso la voz en gallego al villano de Star Wars cuando la Televisión de Galicia compró la saga. Su primer trabajo como intérprete fue doblar al gallego un culebrón venezolano. \"Los actores parecían de Coristanco (A Coruña), puro gallego. Había que conseguir que no parecieran venezolanos, claro\". Tacho ha pasado de hacer voces de ambiente para la versión gallega de Lo que el viento se llevó cuando tenía 24 años a interpretar a Pedro IV de Aragón en la serie La catedral del mar que se emitirá en Antena 3 y Netflix. Tacho tenía 16 años cuando se estrenó la primera película de Star Wars. \"Rompió con todo lo que había de ciencia ficción, era diferente. Nunca me habría imaginado interpretando a Darth Vader, mi favorito era Han Solo. Todos queríamos ser Han Solo. Me habría hecho mucha ilusión doblarle. ¡Aunque también me gustaba... Jabba! El actor no acaba de entender por qué produce curiosidad el doblaje gallego: \"Mucha gente dice: '¡Qué gracia, en gallego!'. ¿Cómo que qué gracia? ¿Gracia por qué?\". Pero es que en Galicia, Terminator no dice \"Sayonara, baby\", sino \"Vai rañala, raparigo\"; y en Gran Torino, los negros de suburbio exclaman \"¡Carallo!\" como si fuesen autóctonos de una aldea de las Rías Baixas. Y los vaqueros en los western piden \"un viño\". \"Hay un problema de la adaptación que se pretende que para que suene más real se haga más rústico. Así que te encontrarás con situaciones que no encajan, como que los policías de Miami Vice utilicen expresiones como 'Poñer o carro antes que os bois' [empezar la casa por el tejado] o 'Saiuche a porca mal capada' [te salió el tiro por la culata]. Ese tipo de expresiones no encajan, están fuera de lugar\". Aunque se siente orgulloso de haber sido por unos instantes el padre de Luke, la mejor anécdota relacionada con Star Wars la protagonizó su propio hijo, Ramón, cuando tenía 4 años y Tacho le regaló una máscara de Darth Vader. \"Vino y me dijo: 'Papi, yo soy tu padre'. Me descojoné y claro, él no entendía nada, pensaba que lo había hecho bien. Así que se fue llorando\". El actor al que más le ha gustado doblar es Robin Williams, a quien ha puesto voz \"en todas las películas excepto en Señora Doubtfire\". \"En castellano también he hecho doblaje. Por ejemplo, al informático de Jurassic Park o a John Malkovich en En la línea de fuego\". Defensor a ultranza del doblaje porque \"permite al espectador apreciar más detalles de una obra plástica\", es crítico con los doblajes que se realizan en la actualidad: \"Son penosos. Cada vez se hacen peor. En las series, quizá, se cuida especialmente poco. No hay calidad porque no se busca gente que lo haga bien. Se deteriora un trabajo que es bastante serio\". Tras la charla, que dura un café, busco un corte de la película en YouTube y se lo muestro: \"Ese no soy yo\". \"Carallo, cómo que no\", responde su hermano Gaspar, que le ha acompañado a la entrevista y que puso la voz gallega a Ron Weasly en Harry Potter y al hermano mayor de Elliott en E.T. Tacho vuelve a escucharse: \"Que no, que no\". Vuelve a pegar la oreja al móvil. Sonríe al escuchar \"Luke, eu son teu pai\". Medio avergonzado, asiente: \"Sí, sí que soy yo\".", "title": "El Darth Vader gallego: \"Luke, pásate al lado oscuro ya, carallo\"", "url": "https://www.elespanol.com/reportajes/grandes-historias/20160917/156234381_0.html", "keywords": "Darth Vader,Cine fantástico,Star Wars,Grandes Historias,Galicia", "date": "2018-03-12", "id": "4225e7a5d54abf8eb5f14ac6abf92b941e2e53c4", "summary": "Tacho González pronunció la famosa frase \"Luke, yo soy tu padre\" pero en gallego. Dobló a Darth Vader, aunque él soñaba con ser Han Solo. "}