{"article": "¿Tienes un padre que descuenta los minutos que le faltan para salir a correr? ¿O es de esos a los que le gusta tener la última novedad tecnológica en su bolsillo? Tengas el padre que tengas, su día se acerca y tu tiempo para sorprenderle se agota. No desesperes, desde El Corte Inglés, además del servicio de entrega en dos horas, Click&Express, tienes miles de ideas para acertar siempre y que solo te preocupe disfrutar con él de su día más especial. Padres hay muchos y opciones también. PARA EL MÁS DEPORTISTA Cada vez son más los que disfrutan de unas horas al aire libre practicando algún tipo de deporte o dedicándose un rato en el gimnasio. Si tu padre es de esos a los que le gusta moverse, no lo dudes y busca algún detalle que echar a su bolsa de deporte. Desde una bicicleta para aprovechar que ya llega el buen tiempo hasta la última novedad en zapatillas para entrenar o un gadget que hagan que su actividad sea más eficaz. PARA EL QUE DISFRUTA DE LA CULTURA Los hay que, más que moverse, les gusta agitar el intelecto. Algunos son muy cinéfilos y les gusta disfrutar de una buena película en casa con la calidad de un proyector, otros coleccionan vinilos porque tienen alma vintage y, otros, encuentran el placer entre páginas, con silencio y una novela entre manos. PARA EL ‘TECHIE’ Si, además, es de los que quieren estar a la última, el Día del Padre suele ser una muy buena opción para regalarle lo más novedoso del mercado. Lo básico, para poder decir que es un padre ‘techie’ es una Tablet y, a partir de ahí, llegan los drones o las videoconsolas. Y, POR SUPUESTO, PARA EL PRIMERIZO Porque siempre hay una primera vez, este día ha de ser aún más especial. Y no hay nada como que, al levantarse, ese padre primerizo se encuentre a su pequeño con palabras cariñosas, de agradecimiento o afirmando que, para ellos, son un héroe, bordadas en la ropa, en una taza o en ese cuaderno que utiliza para tomar notas.", "title": "Regalos para acertar en el Día del Padre", "url": "https://www.elespanol.com/corazon/estilo/20180312/regalos-acertar-dia-padre/291471244_0.html", "keywords": "Branded Content El Corte Inglés,Branded Content,El Estilo,Regalos,Día del Padre,Marcas Ñ", "date": "2018-03-12", "id": "423f92b168929096b346c38b7de183bb1a7abed5", "summary": "Sea cual sea el padre que tienes, siempre hay una idea con la que lograrás sorprenderle. Desde ese adicto al deporte hasta el ‘techie’ más a la última. Todos tienen su regalo perfecto."}