{"article": "El empresario Javier López Madrid acudió en persona a la consulta de la dermatóloga Elisa Pinto en diciembre de 2013 y mantuvo una reunión con ella que está considerada clave en la investigación judicial que se sigue por acoso sexual e intento de asesinato. La doctora asegura que ese día el yerno del constructor Juan Miguel Villar Mir acudió acompañado por el comisario José Manuel Villarejo en tono amenazante y que aquel encuentro le sirvió para identificar a quien, según su versión, luego la apuñalaría semanas más tarde. Por su parte, el empresario ha negado tanto haberla amenazado como haber acudido aquel día en compañía del comisario de policía y sostiene exactamente lo contrario. Es decir, que el acosado y la única víctima es él. Grabación entre López Madrid y Elisa Pinto - Extracto 1 EL ESPAÑOL ha tenido acceso a la grabación de aquella reunión, que obra ya en poder de los juzgados de instrucción de Madrid y está siendo analizada para verificar la integridad de la prueba. Según se desprende de su contenido, López Madrid se habría presentado en la consulta de la doctora Pinto no en compañía de Villarejo sino del abogado “Rafael Redondo”, al que había conocido a través del mando policial, a quien había recurrido para contarle que la dermatóloga le estaba acosando. El micrófono, junto al empresario y su abogado A lo largo del encuentro el empresario suplica a la doctora que deje de llamarle y le advierte de que la Policía tiene ya todas las pruebas que la incriminan. Es decir, de que habría fingido ser acosada por él así como de que estaba realizando llamadas intimidatorias a su entorno. “Es lo que tiene la tecnología, que deja rastro”, le aclara contundente. El encuentro fue grabado con un micrófono próximo a López Madrid y a su acompañante, ya que la voz de ambos se escucha en primer plano y la de la doctora, mucho más alejada. La cinta -todavía por validar- constituiría la enésima prueba de un proceso que ha experimentado durante los últimos meses un espectacular giro. Así, de la adopción de medidas cautelares contra López Madrid, contra quien se llegó a dictar una orden de alejamiento, los investigadores han pasado a considerarlo una víctima de la doctora Pinto, a la que el Ministerio Público atribuye el delito de “acusación y denuncia falsa”. Tanto la Policía como la Fiscalía concluyen que la dermatóloga fingió ser acosada por el empresario y sostienen que ésta llegó a utilizar a su propio hijo, menor de edad, para enviar anónimos al entorno del yerno del propietario del Grupo OHL. Por ello, el empresario ha solicitado ya formalmente a la Fiscalía de Menores que intervenga. \"Sabemos todo, absolutamente todo\" “Rafael Redondo es mi abogado”, comienza el empresario al hacer acto de presencia en la consulta, presentando a su acompañante. La dermatóloga se limitó inicialmente a escuchar y cedió la palabra a López Madrid, con quien ha admitido en sus denuncias que mantuvo un “flirteo”. Grabación entre López Madrid y Elisa Pinto - Extracto 2 “Vamos a ver, sabemos todo, absolutamente todo”, enfatizó López Madrid. “Hay varias denuncias contra ti por acoso”, le aclaró. “Te ruego que dejes de hacer llamadas, te lo ruego por favor. Ya me has hecho suficiente daño”. Tras lanzarle este primer mensaje se ofreció, a renglón seguido, a “retirar las denuncias”. “Me he tratado de portar contigo como una persona normal. No trates por ningún momento de ser la más lista. Olvídate de mí y de mis amigos. No sé qué pretendes. No entiendo qué más daño me quieres hacer. Si vuelves a coger un teléfono o una cabina, te vas a meter en un lío gordísimo”, añadió en lo que se acabó convirtiendo en un monólogo. “Nunca más me vuelvas a llamar. No sé qué quieres, no sé qué pretendes. No entiendo por qué yo estoy siendo acosado”, volvió a la carga según refleja el archivo de audio. \"La tecnología deja rastro\" López Madrid pasó a aleccionar a la doctora de las consecuencias que podría tener su actuación. “La policía lleva mucho tiempo, la tecnología es lo que tiene: deja rastro. Si tienes algo que comentarme, coméntalo. Elisa, déjalo ya. Déjame en paz, déjame en paz, déjame en paz. No vuelvas a hacer una sola llamada acosando a mis amigos”.La doctora replicó que “no sabía” de qué le estaba hablando, recalcando que no tenía conocimiento “absolutamente” de nada de lo que estaba escuchando. “¿Qué pruebas puede tener la policía?”, se preguntó. “Es que no lo entiendo, te lo digo de verdad. Se podrá llevar a un perito y ver si la huella es falsificada o no, se podrá comprobar”, precisó en referencia a las cartas anónimas que López Madrid había denunciado que estaban llegando a su propio domicilio. “¿Y las llamadas que llevo recibiendo este verano que están registradas, las llamadas que tengo en septiembre, que tengo puesta la denuncia entonces?”, contraatacó Pinto, denunciando la misma conducta contra ella. López Madrid respondió volviendo a incidir en la responsabilidad en la que podría haber incurrido la dermatóloga y avanzando la actuación policial. “La policía te va a venir a ver y te garantizo que tiene todas las pruebas. Si me ibas a enviar no sé qué, quédatelo. La denuncia es muy seria. No trates de ser más lista que nadie, no lo eres. ¿Qué te he hecho yo para merecer esto? Yo no sé ni cómo puedes mirar a tus hijos por las noches, háztelo mirar. Métete en un centro, pero déjame en paz”, apostilló. “Me has hecho un daño tremendo pero sin ningún motivo. Déjalo ya. Después de la que has organizado, ¿tú crees que no hay medios?”, agregó en referencia a la investigación emprendida para determinar el origen de las llamadas recibidas por López Madrid y su entorno. “No vuelvas a hacer una puñetera llamada, deja de acosar a la gente. Olvídate de los que una vez fueron mis amigos, los van a ser o lo siguen siendo. No te metas en esta dinámica”. \"Eres lista pero no más que la Policía\" La reunión, que se prolongó durante poco más de diez minutos, tal y como refleja la grabación íntegra presentada en los juzgados, que se reproduce bajo estas líneas. Según el archivo de audio, la reunión terminó con el mismo mensaje repetido como una letanía. “Como no se paren estas denuncias, las denuncias van a ir contra todo y contra todos. Llevas llamando durante meses. Por favor, no vuelvas a hacer llamadas a nadie”. “Eres más lista que yo pero no más lista que toda la policía. Ni me des explicaciones ni nada. Lo tenemos seguro al 100%”. Escuche el audio completo: Grabación López Madrid y Elisa Pinto Las denuncias de la dermatóloga habían descrito hasta ahora este encuentro de la siguiente manera. Según ella, su secretaria le “avisó” de que López Madrid “venía acompañado de un hombre al que presentaba como su abogado pero que tenía aspecto de matón”. Pinto sostiene que “les hizo pasar y, efectivamente, le acompañaba un sujeto de aspecto peligroso”. “Con una actitud violenta”, señaló en referencia al empresario, “me dijo que la responsable de las llamadas anónimas era yo y que la Policía me visitaría y que él lograría paralizar las denuncias que había contra mí. Le dije que yo no había hecho ninguna llamada y que por favor se fuese”. Según Pinto, a raíz de esta reunión “se desató la locura”. “Comenzaron las amenazas a mis hijos en la puerta del colegio, llamadas desde números ocultos diciéndome que me iban a matar con la voz alterada por algún dispositivo”. Poco después, “el 13 de enero, me apuñalaron”, apunta en sus denuncias, vinculando la agresión con arma blanca al acompañante de López Madrid al que identifica como el comisario Villarejo y no como el letrado Redondo.", "title": "La visita de López Madrid a la dermatóloga: “Elisa, déjame en paz; la Policía te va a venir a ver”", "url": "https://www.elespanol.com/espana/20160601/129237823_0.html", "keywords": "José Manuel Villarejo,Elisa Pinto,Policía Nacional,España,Acoso sexual,Javier López Madrid", "date": "2018-03-12", "id": "429e0fb9648e981901894e180ed1ee31450466f8", "summary": "“Elisa, déjalo ya, deja de acosar a la gente, me has hecho un daño tremendo; eres más lista que yo, pero no que la Policía”, dice él / “No sé de qué me hablas”, replica ella.\n "}