{"article": "El caso de pederastia en la Iglesia vasca que conmociona la diócesis de San Sebastián suma cada día nuevos capítulos desde que este martes saltaran a luz los abusos sexuales perpetrados a dos menores por el exvicario general, Juan Kruz Mendizabal, Kakux, condenado en un proceso canónico el pasado mes de julio y sometido ahora a investigación judicial. El obispo de San Sebastián, José Ignacio Munilla, compareció el jueves por la tarde para dar cuenta de una tercera denuncia contra Mendizabal por abuso sexual a un menor recibida esta mañana en el Obispado. Tercera denuncia de abusos sexuales contra el exvicario general de San Sebastián La Diócesis ha abierto una investigación sobre los hechos denunciados a los que concede \"un alto grado\" de credibilidad por los detalles relatados, similares a los que desencadenaron las dos denuncias anteriores cuyo contenido fue admitido por el exvicario en el marco del procedimiento eclesial seguido contra él. El hombre de 36 años ha relatado que los hechos sucedieron en el verano de 1994, en un campamento de \"Boy Scouts\" en la localidad navarra de Burgui. M.A. explica que Mendizabal era entonces representante de la Iglesia en el grupo de los \"scouts\" de Gipuzkoa, por lo que estaba con chavales de entre 13 y 16 años, según informa Efe. El campamento fue entre los días 13 y 23 de julio y concentró \"scouts\" procedentes de distintos grupos de España, que se mezclaron en las parcelas y tiendas para favorecer la convivencia. Una noche, mientras chavales y monitores cantaban y tocaban la guitarra, la víctima se sintió cansada y decidió retirarse a dormir sola a su tienda de campaña. Tras quedarse dormido, se despertó al sentir dentro del saco de dormir \"una mano\" que le tocaba \"el pene y los testículos\". \"No me lo podía creer. Sentí alguien jadeando dentro de la tienda, mientras se masturbaba con la otra mano\", relata M.A. La víctima explica que cuando le pidieron explicaciones a Mendizabal, el religioso dijo que la víctima había tenido una pesadilla y que se había despertado gritando. Una vez finalizado el campamento, los monitores se reunieron con los padres de la víctima en su domicilio, donde les informaron de que Mendizabal seguía negándolo todo. \"Era mi palabra contra la suya, porque no había habido testigos\", indica M.A. \"Se comentó que si se hacía público traería consecuencias, la prensa y todo eso, y eso podría tener influencia en mí. Yo sólo lloraba, tenía un gran disgusto\", recuerda el denunciante, quien explica que sus padres \"viendo que había sido algo puntual, decidieron que lo mejor sería no airear el asunto\". \"Ellos pensaron que esa era la mejor manera de protegerme. Ahí quedó todo\", añade.M.A., ya con 36 años, vio la película \"Spotlight\", que narra la investigación periodística sobre abusos a menores en la Iglesia en EEUU y hace unos meses volvió a ver a Mendizabal en un funeral, donde cruzaron sus miradas por un instante y el sacerdote no se la pudo mantener: \"Reviví todo\". El sacerdote fue separado de su cargo como vicario general en abril de 2016, después de que el obispo Munilla recibiera en marzo dos denuncias por “tocamientos deshonestos” contra Mendizabal que la Diócesis investigó en colaboración con la Congregación Romana para la Doctrina de la Fe. Las denuncias fueron consideradas verdaderas y al exvicario se le impusieron varias \"penas expiatorias\" y su sometimiento a un “tratamiento terapéutico psicológico y espiritual”. Tras el escándalo desatado y la recepción de una tercera denuncia, el Obispado ha dictado este jueves un decreto en el que dada la \"verosimilitud del caso\" se confina al sacerdote en un monasterio y se le imponen otras \"medidas preventivas\". Según ha explicado Munilla, y recoge Efe, el sacerdote no podrá abandonar el monasterio sin permiso del obispo. Además se le prohíbe el ejercicio público del sacerdocio, así como \"todo contacto con menores si no es en presencia de otro adulto\". Por último se le insta a continuar el \"acompañamiento espiritual y psicológico en curso\". INVESTIGACIÓN JUDICIAL Los tocamientos probados durante el proceso eclesiástico se produjeron en 2001 cuando Mendizabal era párroco de la iglesia donostiarra de San Vicente y en 2005 cuando ejercía como responsable del grupo juvenil de tiempo libre Xirimiri. Los denunciantes que informaron a Munilla desistieron de recurrir a la justicia ordinaria como les indicó el obispo y se limitaron al marco eclesial, que ha quedado superado esta semana al hacerse públicos los abusos. El silencio se rompió este martes con un comunicado del Obispado en el que daba cuenta de la condena canónica impuesta a Mendizabal y pedía perdón a sus feligreses anticipándose a la nota que iban a hacer pública sus víctimas. Los dos afectados trasmitieron, a través de la agencia Efe, los motivos que les llevaba ahora a denunciar los abusos. Estimaban llegado el momento de “manifestar la verdad de los hechos” al conocer otro posible caso de abuso sexual cometido por el sacerdote y con el fin de “animar a las víctimas que pudieran permanecer ocultas a que salgan a la luz”. Si no lo habían hecho antes era por pensar que podría tratarse de dos casos aislados y “por llevar las cosas con el mayor sigilo”. Reconocían asimismo que por “voluntad propia” habían desoído la recomendación del Obispado de que acudieran también a la justicia ordinaria. Al trascender la condena eclesiástica de Mendizabal el fiscal superior del País Vasco, Juan Calparsoro, ordenó la apertura de una investigación asumida por la fiscalía de Gipuzkoa, que ya ha iniciado diligencias previas y que deberá determinar si los delitos han preescrito o no. Las dos víctimas son ya adultas y tienen en la actualidad más de 30 años. El tercer denunciante sí parece dispuesto a acudir los tribunales de justicia según ha asegurado el prelado donostiarra, que ha informado al fiscal Calparsoro de la presentación de la denuncia al objeto de coordinar sus actuaciones. CUARTO CASO No se descarta que aparezcan nuevas denuncias sobre Mendizabal en los próximos días. De hecho, Munilla ha aclarado de que está llevando a cabo gestiones para comprobar el rumor por el que las dos primeras víctimas decidieron hacer pública la condena eclesial impuesta al exvicario. Se trataría, por tanto, de un cuarto caso aunque hasta el momento el Obispado no ha podido conseguir el testimonio directo del posible “afectado”. CONDENA DE MUNILLA Juan Cruz Mendizabal es un sacedorte muy conocido en la diócesis de Gipuzkoa, donde ha pasado por parroquias de distintas localidades y desempeñado distintos cargos. En 2009 participó en una campaña de oposición a la designación de Munilla como obispo, lo que no impidió que este le nombrara posteriormente vicario de Pastoral y , más tarde, en 2013, vicario general, el segundo puesto de mayor responsabilidad dentro de la diócesis. El prelado donostiarra ha manifestado su más “firme y enérgica condena” de los abusos a menores y ha vuelto a pedir perdón en nombre de la Iglesia a las víctimas y a sus familiares. Se ha comprometido en la erradicación de los abusos y ha considerado que lo acontecido es una “gran oportunidad” para que “afloren” los que hayan podido ocurrir en el seno de la Iglesia. Ha respondido igualmente a las críticas recibidas por no haber puesto los dos primeros casos en conocimiento de la Justicia. Junto a la razón de preservar el anonimato de los denunciantes, Munilla ha señalado que la Iglesia cuenta con el derecho canónico y los medios jurídicos suficientes para dirimir estas cuestiones y que la legislación eclesial sobre delitos contra menores es “de las más severas en comparación con otras regulaciones penales”, ya que cuenta con plazos de prescripción más largos que incluso se pueden derogar", "title": "Tercera denuncia de abusos sexuales contra el exvicario general de San Sebastián", "url": "https://www.elespanol.com/espana/20170112/185482424_0.html", "keywords": "Donostia-San Sebastián,Abusos sexuales,España,País Vasco,Obispos,Iglesia Católica,Denuncias", "date": "2018-03-12", "id": "436be8552a767c04db664eeeeff712d2ccff8594", "summary": "El obispo le concede \"verosimilitud\" y confina en un monasterio al sacerdote, condenado en el marco eclesial por dos casos similares."}