{"article": "Ciudadanos presiona a Mariano Rajoy horas antes del encuentro entre el líder del PP y Albert Rivera. El partido naranja insiste en que en este momento su posición es \"no facilitar ni por activa ni por pasiva\", es decir ni con un voto favorable ni con la abstención, la investidura de Rajoy. Pero al mismo tiempo sostiene que las elecciones \"no se pueden volver a repetir\". Villegas: “No facilitaremos un gobierno de Mariano Rajoy, ni por activa ni por pasiva” Tal y como adelantó Rivera en su entrevista con EL ESPAÑOL este domingo, el vicesecretario general de C's, José Manuel Villegas, ha dicho su formación vislumbra un gobierno en minoría del PP, con Ciudadanos situado en una \"oposición responsable\". Nuevas caras y reformas Villegas ha asegurado que Ciudadanos sólo se plantearía un voto favorable e incluso la posibilidad de formar una coalición si hay un compromiso con la regeneración democrática, las reformas y caras nuevas en el gobierno. Unos cambios que parecen lejos de producirse. \"Nuestra posición no ha cambiado, sigue siendo no facilitar un gobierno ni por activa ni por pasiva\", ha dicho Villegas en el Congreso. El número dos de Ciudadanos no comparte el optimismo del ministro de Exteriores, José Manuel García-Margallo, que este lunes se mostraba confiado en el acuerdo con Ciudadanos. Según Villegas, Rivera acudirá al encuentro del martes con la voluntad de escuchar las propuestas de Rajoy y no presentará un documento de mínimos en la reunión: \"Vamos a escuchar y a ver que se nos plantea\". Rivera abrió la puerta en EL ESPAÑOL a una abstención de Ciudadanos en la segunda votación de investidura. En ese sentido, Villegas ha recordado que sus 32 escaños no son suficientes. La formación naranja sigue defendiendo un gran acuerdo a tres entre PP, PSOE y Ciudadanos, pero Villegas ha admitido que es muy improbable. La presidencia y la Mesa del Congreso Villegas ha confirmado una llamada telefónica del portavoz de Podemos, Íñigo Errejón, para comenzar hablar de la Mesa y la presidencia del Congreso. Las Cortes se constituyen el 19 de julio. Errejón ha dicho que trabaja con otros partidos para evitar que PP y C's tengan la mayoría de la Mesa. Villegas ha dicho que la negociación apenas está empezando y que será uno de los temas que aborden Rivera y Rajoy. Pero vicesecretario general de Ciudadanos ha dicho que las negociaciones sobre la investidura y la presidencia del Congreso caminan \"por separado\".", "title": "Ciudadanos presiona a Rajoy e insiste en que su posición es votar no a la investidura", "url": "https://www.elespanol.com/espana/politica/20160711/139236430_0.html", "keywords": "José Manuel García-Margallo,José Manuel Villegas,Albert Rivera,Mariano Rajoy Brey,Política,Ciudadanos,Debate de Investidura", "date": "2018-03-12", "id": "4375eae774801ef2c79ab3e4a303dca471aaee30", "summary": "Horas antes de la reunión entre Rajoy y Rivera, José Manuel Villegas confía en que no se produzcan unas terceras elecciones."}