{"article": "Kim Jong-nam, el hermano mayor del líder norcoreano, Kim Jong-un, fue asesinado con un potente tóxico conocido como \"agente nervioso VX\", según un análisis preliminar divulgado hoy por la Policía malasia. Kim Jong-nam fue asesinado con un tóxico considerado arma química por la ONU El VX, considerado un arma química por la ONU, fue encontrado tras analizar restos en los ojos y el rostro de Kim Jong-nam, que murió el pasado 13 de febrero tras ser atacado por dos mujeres en el aeropuerto de Kuala Lumpur. El Departamento de Química de Malasia identificó la substancia como \"ethyl n-2-diisopropylaminoethyl methylphosphonothiolate\", nombre químico del agente nervioso VX, un arma química utilizada en la guerra entre Irak e Irán en la década de 1980. El comunicado, firmado por el jefe de la Policía nacional, Khalid Abu Bakar, identifica a la víctima solo como un \"ciudadano norcoreano\", a la espera de que un familiar reclame el cadáver para poder cotejar el ADN. UN \"acto terrorista\" A pesar de ello, el Gobierno de Corea del Sur ha insistido desde el primer momento en que Kim Jong-nam fue asesinado por el régimen de Pyongyang, lo que ha llegado a calificar como un \"acto terrorista\". La Policía malasia ha detenido a un químico norcoreano y a las dos mujeres que abordaron a la víctima, una vietnamita y una indonesia, al tiempo que ha cursado órdenes de arresto contra otros cuatro norcoreanos que supuestamente reclutaron a las atacantes para rociar con el químico a la víctima. Se cree que los sospechosos -Hong Song Hac, Ri Ji Hyon, O Jong Gil y Ri Jae Nam- huyeron de Malasia el mismo día del supuesto crimen y se encuentran en Pyongyang. Varios sospechosos Las autoridades también han pedido permiso a la embajada norcoreana en Kuala Lumpur para entrevistar a otros dos sospechosos: Hyon Kwang Song, el segundo secretario de la embajada norcoreana, y Kim Uk Il, empleado de la aerolínea estatal Air Koryo. Kim Jong-nam nació en 1971 de la relación entre el difunto dictador norcoreano Kim Jong-il y la que fuera su primera concubina, la actriz Song Hye-rim. En su día estuvo considerado como el mejor posicionado para suceder al padre al frente del régimen norcoreano, pero cayó en desgracia en 2001, tras ser detenido en Japón con un pasaporte dominicano. En los últimos años vivió exiliado en China y en 2012 atrajo la atención por sus críticas a Pyongyang y su sistema de sucesión.", "title": "Kim Jong-nam fue asesinado con un tóxico considerado arma química por la ONU", "url": "https://www.elespanol.com/mundo/asia/20170224/196230403_0.html", "keywords": "Corea del Norte,Asesinatos,Asia,Venenos,Autopsias,Kim Jong-Un,ONU", "date": "2018-03-12", "id": "4442dab5f6c516214c12603ad5ac2ad0200c7f07", "summary": "La autopsia ha desvelado restos de 'agente nervioso VX' en los ojos y el rostro del medio hermano del líder norcoreano."}