{"article": "El proceso judicial en el que está inmerso el exalcalde de Astillero, Carlos Cortina, por la supuesta contratación irregular durante varios años de Rosa Nozal, vinculada al PP y hermana de una funcionaria municipal, continúa avanzando. La Fiscalía ya ha formulado escrito de calificación y pide para el dirigente 'popular' diez años de inhabilitación por un presunto delito de prevaricación administrativa continuada.Asimismo, el Ministerio Público solicita para Nozal un año de prisión, inhabilitación especial para el derecho de sufragio y una multa de 160.000 euros por un delito de tráfico de influencias. Igualmente, reclama para ambos en concepto de responsabilidad civil solidaria una indemnización para el Ayuntamiento de Astillero de 98.749,96 euros más intereses. El escrito de calificación, al que ha tenido acceso eldiario.es, se muestra muy duro con la gestión del que fuera alcalde de Astillero desde 2006 a 2015, al que recrimina el \"perjuicio económico\" causado a las arcas municipales. Según señala el Fiscal, Nozal se valió de la \"relación cercana\" que mantenía con Cortina, \"gracias a su pertenencia al mismo partido político y por trabajar su hermana desde hace años como persona de confianza del alcalde\", para conseguir una ocupación laboral que le reportó \"beneficios económicos estables y seguros durante varios años\". En concreto, esta persona ingresó del Ayuntamiento entre enero de 2007 y abril de 2010 casi 100.000 euros, y ello pese a que \"no tenía la cualificación profesional adecuada\" para las tareas que se le encomendaron ni \"ninguna experiencia en el sector público\" y \"sin desempeñar un trabajo real y efectivo\" durante este tiempo.El Fiscal apunta además que se trató de una contratación irregular, ya que el exalcalde fraccionó la duración y el importe de los contratos \"con la finalidad de eludir el procedimiento previsto\" en la ley. En este sentido, subraya que fue una \"decisión contractual\" de Cortina \"sin soporte alguno\", que \"contravino de forma frontal y manifiesta la regulación legal en materia de contratación pública\".De este modo, Nozal giró en esos casi tres años un total de 38 facturas por importe de 98.794,96 euros, \"sin otro fundamento que la voluntad de Carlos Cortina, quien antepuso su interés a la finalidad de servir con objetividad a los intereses municipales, en perjuicio del erario público y con claro beneficio patrimonial de la acusada\".Contratada \"sistemáticamente\"El Fiscal también relata que en abril de 2010 el interventor municipal advirtió al responsable del Ayuntamiento de esta situación irregular y propuso el inicio de un procedimiento para sacar a concurso público el cometido atribuido a Rosa Nozal, \"pero no se llevó a efecto\".\"La acusada ha seguido siendo contratada sistemáticamente dada su vinculación con el responsable municipal (...) hasta el año 2015, año en que cambia la titularidad del Ayuntamiento\" al perder el PP la mayoría en las elecciones municipales y fraguarse un gobierno de coalición PRC-PSOE.Por todo ello, la Fiscalía pide que se abra juicio oral ante el Juzgado de lo Penal, que se compruebe la solvencia económica de los acusados y que se establezca la fianza correspondiente para Cortina. Contra dicho escrito, las partes implicadas pueden interponar un recurso de reforma en el plazo de tres días hábiles desde su notificación. Por su parte, las acusaciones han demandado que se añada a este proceso judicial los pluses de productividad abonados desde 2013 a Agustín Pérez -también miembro del PP local- como ayudante de las instalaciones deportivas.Polémica en el Comité LocalLa causa contra Cortina se abrió en abril de 2015 en el Juzgado de Instrucción número 3 de Santander a raíz de una denuncia presentada por el secretario del Ayuntamiento, José Ramón Cuerno, a la que se adhirieron como acusación particular los partidos de la oposición IU y PSOE y, posteriormente, el propio Ayuntamiento de Astillero.Tras perder ese año la mayoría absoluta, Cortina ejerce esta legislatura como concejal de la oposición. Este profesor lleva como edil de Astillero cerca de 25 años. Entre 1987 y 1991 estuvo en la oposición, siendo número dos de Ignacio Diego, con Alianza Popular y Partido Popular. En 1995, con la victoria por mayoría absoluta del PP, fue elegido teniente de alcalde, y en noviembre de 2006 fue designado como alcalde tras el nombramiento de Ignacio Diego como presidente del PP de Cantabria.Un grupo destacado de militantes del PP en el municipio ha pedido a Cortina que dé un paso a un lado y deje espacio a nuevos responsables políticos dada su situación judicial y el desgaste que ha sufrido. Así se puso de puso de manifiesto en una Junta local del partido celebrada a finales del año pasado con el objetivo de renovar los cargos orgánicos. Dicha petición salió adelante por una amplia mayoría, con el único voto en contra del propio Cortina. Sin embargo, este relevo no se ha producido ya que debe ser ratificado en última instancia por la dirección regional que encabeza María José Saénz de Buruaga.", "title": "La Fiscalía pide diez años de inhabilitación para Carlos Cortina por un presunto delito de prevaricación", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/Fiscalia-inhabilitacion-Carlos-Cortina-prevaricacion_0_749275362.html", "keywords": "prevaricacion,Carlos,Cortina,inhabilitacion,Fiscalia", "date": "2018-03-12", "id": "44a0ba9c39fc910a9f3e9b9a0d95ae91d83bbc8f", "summary": "El Ministerio Público afirma que el exalcalde de Astillero \"perjudicó al erario público\" en la contratación de Rosa Nozal y reclama la apertura de juicio oralApunta que Cortina contrató a Nozal pese a que no estaba cualificada por el mero hecho de que era compañera de partido y hermana de un cargo de su confianzaEl Fiscal solicita para la acusada un año de prisión y una multa de 160.000 euros por un delito de tráfico de influencias"}