{"article": "La historia del cine está llena de niños prodigio. Shirley Temple, Micky Rooney o Judy Garland enamoraron a todos durante décadas. El espectador les vio crecer en pantalla y les acompañó en el proceso. También el cine moderno ha dado jóvenes talentos, pero el ritmo actual de Hollywood los quemó en pocos compases. Que se lo digan a Haley Joel Osment, el niño que aterrorizó en El sexto sentido -por la que fue nominado al Oscar- o a Macaulay Culkin. Otras como Chloë Grace Moretz y Abigail Breslin aguantan reconvertidas en estrellas de cine adolescente. Ahora ha surgido una nueva niña prodigio que amenaza el reinado del resto. Tiene sólo 12 años y de momento sólo había salido en unos cuantos episodios sueltos de series como Anatomía de Grey o Modern Family, pero su llegada ha sido un terremoto y ahora no hay una fiesta o una portada de revista en la que no salga. Se trata de Millie Bobby Brown, la Eleven de Stranger Things. La serie de Netflix - que ya ha confirmado su segunda temporada con la presencia de su joven protagonisya- ha sido el fenómeno del año. Todo el mundo hablaba de ella, de su nostalgia ochentera, de sus referencias a Los Goonies y de esa niña rapada que robaba todas las escenas en las que salía. La pequeña era un agujero negro que absorbía todo y los representantes de Hollywood lo vieron rápido y hacen cola para tenerla en su cartera. VIDEO Sigma - Find Me ft. Birdy No hay un mes en el que no sea la portada de alguna revista, que la han convertido en un icono de la moda de 12 años. Ha posado con los diseños de las marcas más lujosas y hace poco se la podía ver en el front row de un prestigioso desfile en Nueva York. Por si fuera poco su instagram se ha convertido en uno de los más populares del momento. 1,5 millones de seguidores que disfrutan de los comentarios y fotos de la pequeña actriz. En su cuenta lo mismo posa con sus “primeros Jimmy Choo” que pone vídeos de cuando tuvo que raparse el pelo para ser la protagonista de la serie que la ha catapultado a la fama. Hasta la música se ha quedado prendado con ella. Esta semana salía a la luz el videoclip de Find me, el nuevo single de la banda británica SIGMA junto a Birdy y venía con sorpresa, la protagonista era Millie Bobby Brown, lo que ha hecho que en sus primeras horas de vida la canción haya corrido como la pólvora por las redes sociales. Todo por ver a Eleven. Incluso las tiendas de tatuajes han sufrido las consecuencias del éxito de la actriz y de la serie, ya que todo el mundo quiere el tatuaje que ella luce en su brazo. Cualquier programa en el que sale, aunque sea fugazmente, empieza a hacerse viral. Su inocencia y espontaneidad hace que todas sus entrevistas esté llenas de grandes momentos que agrandan su fama. En su aparición en el late night de Jimmy Fallon se lanzó a interpretar una versión del Monster de Nicki Minaj mientras se tiraban serpentinas e internet se partió compartiendo el vídeo. Lo mismo ocurrió con la pequeña aparición junto a sus compañeros de reparto en Stranger Things durante la gala de los Emmy. Ni siquiera ganaron un premio, sólo se lanzaron a cantar y bailar Uptown Funk durante una publicidad. El momentazo no fue emitido en directo, pero al día siguiente nadie hablaba de otra cosa. Así hasta conocer al presidente Barack Obama en el Festival South by South Lawn el mes pasado. VIDEO Stranger Things' Millie Brown Raps To Nicki Minaj 'Monster' Verse Padres y dinero Uno de los clásicos en los niños prodigio es la extraña relación con sus padres, que suelen ser quienes administran el dinero que ganan, lo que lleva a conflictos familiares y sonadas disputas. La ambición y las ganas de explotar el producto son la tónica dominante en estos casos. La primera muestra ya la ha dado el padre de Millie Bobby Brown, ya que según The Hollywood Reporter pide a las agencias que quieran representar a su hija una tarifa de 100.000 euros sólo por el hecho de que la actriz sea parte de su cartera de clientes. Esta práctica nunca se había realizado y según explican al medio de EEUU sería abrir la caja de Pandora para futuras relaciones entre agentes y actores. Lo cierto es que todos se pegan por representarla y hasta han reducido sus tarifas de beneficios para conseguir a la estrella más preciada en estos momentos. Parece que Robert Brown no quiere perder ni un sólo dólar con su hija. VIDEO Behind the Scenes at the Emmys – Stranger Things Kids Perform Uptown Funk Millie, que por cierto nació en Marbella aunque no habla ni una palabra de español, siempre tuvo claro que quería ser actriz y su familia se dejó todo su dinero para conseguirlo. A los 7 años se mudaron de Reino Unido a Florida, donde comenzó con los talleres de interpretación en la que la dijeron que poseía un talento natural, pero las oportunidades no llegaron y tuvieron que regresar a Inglaterra. Tuvieron que pedir un préstamo para volver a EEUU hasta que Netflix se cruzó en su camino y les regaló el papel de Eleven. Si su padre no la quema tendremos estrella para rato.", "title": "¿Conoces a la nueva niña prodigio de Hollywood?", "url": "https://www.elespanol.com/cultura/cine/20161105/168483326_0.html", "keywords": "Programas de televisión,Cine,Jóvenes,Millie Bobby Brown,Actrices,Hollywood,Netflix", "date": "2018-03-12", "id": "4503c969016c9b0ce6ee13e06f381995d9dddbdd", "summary": "Tiene sólo 12 años y se la rifan todos los agentes. El último descubrimiento de Netflix: Millie Bobby Brown."}