{"article": "\"Estoy bien, no hay que darle más importancia de la que tiene\", asegura Carlos Lozano (55 años) cuando JALEOS se pone en contacto con él para ver cómo se encuentra después de que el jueves se le perdiera la pista. De hecho, estuvo dos días desaparecido y su familia interpuso una denuncia tras no poder dar con el paradero del presentador. No se sabía nada de él y había preocupación. Las tres mujeres de su vida -su madre, su novia actual y su exmujer, Mónica Hoyos (41)- se unieron en la angustia. Sin embargo, Carlos le resta gravedad: \"Lo que pasó es problema mío, pero ya digo que fue un malentendido y me llegué a enfadar con mi madre por poner una denuncia\". Pero, ¿qué pasó realmente?, pregunta este medio. \"Es muy gracioso, porque uno también necesita a veces desconectar. Tengo el teléfono lleno de mensajes y llamadas. Después del programa me fui a cenar y más tarde a tomar unas copas\", desvela el comunicador. ¿Y después?, se le insiste. \"Estaba cansado y me fui a dormir con unos amigos\", responde. Carlos Lozano junto a su pareja, Miriam. Gtres Entre ese trasiego de noche y fiesta, el móvil se le apagó. Ese fue todo el malentendido; se le olvidó conectarlo y desembocó en semejante sobresalto familiar: \"Mi madre me quiere mucho, mi novia también y mi exmujer más de lo mismo. Tanto que pusieron esa denuncia, aunque la Guardia Civil no iba a hacer nada si no pasaban las 48 horas pertinentes. Entiendo a mi madre, pero me enfadé mucho\". Según asegura Lozano, tras dormir unas horas se fue a casa de su padre en Castilla La Mancha porque \"está un poco pachucho\". Una vez allí, se conectó con el mundo: \"En cuanto cargué el móvil llamé a mi madre para pedirle que retirara la denuncia. Sé que no es un tema para enfadarse, pero se ha liado una buena\". Antonio Tejado: \"Él estaba tranquilo\" El programa Socialité, presentado por María Patiño (46), aportó este fin de semana el testimonio de una de las personas que acompañó a Lozano durante unas horas en la noche de su 'desaparición'. Esa persona no es otra que el sobrino de María del Monte (55), Antonio Tejado:\"Sí, estuvimos tomando una copa con unos amigos. Él estaba totalmente tranquilo. Serían la una o las dos de la mañana. Yo me fui al ratito y no lo vi mal. Ya luego no me he puesto en contacto con él\". Sin duda, un mal trago para la familia de Carlos Lozano que, por fin, ha quedado en un susto. Fue el pasado jueves cuando Carlos Lozano abandonaba Sálvame junto a su representante y se fue con unos amigos a cenar y a disfrutar de la noche madrileña. Sin embargo, el presentador no dio señales de vida al día siguiente y su familia comenzó a preocuparse. Su madre llamó a Mónica Hoyos y -una vez puesta en aviso la actual pareja de Carlos, Miriam Saavedra- interpusieron una denuncia muy preocupadas. Pese a que todo quedó en un desagradable susto, esta desaparición provocó con su exmujer y Miriam, su actual pareja, tendieran puentes y se unieran en el desasosiego después de varias desavenencias públicas. [Más información: Carlos Lozano, el último de los famosos en someterse a un microinjerto capilar]", "title": "Carlos Lozano, tras su desaparición: \"Me fui de fiesta y se me apagó el móvil\"", "url": "https://www.elespanol.com/corazon/famosos/20180312/carlos-lozano-desaparicion-fiesta-apago-movil/291471206_0.html", "keywords": "Famosos,Personas desaparecidas,Carlos Lozano,Sálvame,Mónica Hoyos,Denuncias", "date": "2018-03-12", "id": "450c120ce147101221c7feafaf58490748a72295", "summary": "Tras dos días en paradero desconocido, el presentador rompe su silencio con JALEOS. ¿Qué le pasó realmente?"}