{"article": "En la noche del martes, Hillary Clinton esperaba romper el techo de cristal (su metáfora para simbolizar la barrera que separa a las mujeres de los puestos de poder) y convertirse en la primera mujer presidente de EEUU. No pudo ser. Contra todas las previsiones, la derrota frente a Donald Trump le cerró las puertas de la Casa Blanca y terminó con sus aspiraciones presidenciales. El techo de cristal sigue intacto en la que era, con toda probabilidad, la última oportunidad política para Hillary Clinton. Declaraciones de Hillary tras la derrota Nueve horas después de que se anunciaran los resultados oficiales, la candidata demócrata apareció en público para hablar a sus seguidores y asumir la derrota. \"Todavía no hemos roto el techo de cristal más alto y más duro. Pero algún día alguien lo hará. Con suerte antes de lo que creemos\", señaló. Visiblemente emocionada y conteniendo las lágrimas, Clinton reconoció la victoria de Trump y pidió a sus seguidores que aceptaran los resultados. \"Debemos aceptar el resultado y mirar hacia el futuro. Trump será nuestro presidente y le debemos una mente abierta y la oportunidad de liderar el país. Espero que sea un presidente exitoso\", declaró. Acompañada por Bill Clinton y su hija, Chelsea, la demócrata desveló que ya había hablado con Trump para felicitarle y se ofreció a trabajar con el republicano por EEUU, un país que se encuentra “más dividido de lo que creíamos”. \"Ésta nunca fue una candidatura centrada en una persona sino en el país que amamos y que queremos que siga siendo un país inclusivo, tolerante y donde todos los principios que valoramos sigan vigentes\", añadió. “Un país para todos” Sin hacer ningún tipo de crítica a su adversario, Clinton resaltó, sin embargo, que seguirá defendiendo los valores demócratas, pidiendo a sus seguidores que no renuncien a sus convicciones. \"Tenemos que trabajar para que EEUU siga siendo un país para todos, donde la economía funcione para todos y no sólo para los ricos, donde nos centremos en proteger el país y el planeta, donde el sueño americano sea lo suficientemente grande para incluir a todo el mundo: gente de todas las razas, de todas las religiones, de cualquier orientación sexual, inmigrantes, hombres, mujeres, personas con discapacidad... todos”, sentenció, llevándose la mayor ovación de la tarde. Hillary Clinton lamentó los resultados y confesó estar decepcionada. \"Éste no era el resultado que queríamos y por el que trabajamos y siento mucho que no hayamos ganado las elecciones con el proyecto que teníamos. Es doloroso, y lo seguirá siendo durante mucho tiempo\", dijo, agradeciendo a todos sus colaboradores por la dedicación durante la campaña. La ex secretaria de Estado no quiso terminar su discurso sin antes dedicar unas palabras a las mujeres: “A todas, especialmente a las jóvenes, que pusieron sus esperanzas en esta campaña y en mí: quiero que sepáis que nada me ha hecho más orgullosa que ser vuestra defensora. Y a todas las niñas que están viendo esto: nunca dudéis de que sois valiosas y poderosas y de que merecéis cada oportunidad para perseguir y hacer realidad vuestros sueños\". Obama, orgulloso Hubo lugar en su discurso para unas palabras de agradecimiento hacia Barack Obama, señalando que EEUU tiene una “enorme deuda con el presidente y la primera dama, cuyo liderazgo determinante ha significado mucho para muchos estadounidenses y gente alrededor del mundo”. También el presidente saliente dio las gracias a Hillary Clinton por su \"extraordinaria vida\" dedicada al \"servicio público\", en sus primeros comentarios sobre el resultado electoral. Obama, que compareció ante los medios poco después de que lo hiciese Clinton, afirmó que “no podría estar más orgulloso” de la demócrata. El mandatario estadounidense quiso también enviar un mensaje a los jóvenes, a los que votaron por primera vez y están \"tal vez decepcionados\" con los resultados de estas elecciones. \"No se vuelvan cínicos, no piensen que no pueden marcar la diferencia\", dijo.", "title": "El amargo final de la carrera política de los Clinton", "url": "https://www.elespanol.com/mundo/america/eeuu/20161109/169483695_0.html", "keywords": "EEUU,Bill Clinton,Elecciones EE.UU. 2016,Hillary Clinton,Partido Demócrata,Donald Trump", "date": "2018-03-12", "id": "452d23cfd7a9994f48490f68313024bfbb491e2b", "summary": "La demócrata asume la derrota y pide que le den a Donald Trump la oportunidad de liderar el país. "}