{"article": "El Ayuntamiento de Barcelona ha hecho bueno el compromiso de \"Ciudad Amiga de los Animales\" y una de las plagas urbanas más comunes, la paloma, ya no tendrá que temer las redadas y sacrificios que realizaban los servicios municipales hasta ahora. Al contrario, encontrarán hasta 40 dispensadores de maíz en la ciudad que les facilitarán la pelea por la vida. Se trata de un caballlo de Troya, sin embargo: mientras se llenan la barriga, se estarán prestando inadvertidamente a colaborar en un programa de control ético y pionero que prevé reducir hasta en 80% los 85.000 ejemplares de la ciudad. El comisionado de Ecología del consistorio barcelonés, Frederic Ximeno, ha explicado que los dispensadores se distribuyen estratégicamente en función de la abundancia y la densidad de las palomas y los puntos conflictivos donde se han registrado más incidencias, que llegan al ayuntamiento a través de los comunicados de la ciudadanía. Según el comisionado, Barcelona ha escogido este tratamiento basado en la experiencia de Génova, Italia, y confía en demostrar que se trata del \"definitivo\". Es inocuo para las personas, ya que el producto que recubre los granos de maíz, la nicarbazina, únicamente actúa inhibiendo la producción de huevos de las aves. Además, a medio plazo, su coste es equivalente al de las capturas, con el que se ha controlado hasta ahora la población de palomas. Ximeno ha explicado que una colonia de palomas de divide entre los dominantes, que son el 15 % y que son los que se reproducen; los subdominantes, que son el 55 % y se reproducen ocasionalmente, y los juveniles, que suponen el 30 % y que son los que no se reproducen. VIDEO Barcelona instal·la dispensadors de pinso anticonceptiu pels coloms Los efectos se producirán en los ejemplares más jóvenes, y las consecuencias demográficas se comprobarán a medida que envejezcan. Se espera una reducción en torno al 20 % el primer año, y después de 4 o 5 años, del 70-80 % de la población inicial.", "title": "Pienso anticonceptivo: Colau receta la píldora a las palomas de Barcelona", "url": "https://www.elespanol.com/social/20170222/195730580_0.html", "keywords": "Anticonceptivos,Aves,Ayuntamiento de Barcelona,Barcelona,Plagas,La Jungla", "date": "2018-03-12", "id": "453195bb6a5dff797bd1f013ae6bd4fb13a31551", "summary": "En la Jungla. Surtidores de maíz tratado para suprimir la producción de huevos son instalados en 40 puntos de la Ciudad Condal."}