{"article": "Mayca no tenía ni idea de qué iba la cosa. Pero ella, aventurera que es, allá que se marchó en cuanto le avisaron de que la cogían en el concurso: “No se me había pasado por la imaginación participar. Pero al final me lancé. Dije: ¿por qué no?. Yo soy una mujer muy atrevida. Si mañana me dices que hay que subirse a un helicóptero y tirarse de un paracaídas, allá voy yo y me tiro”. Mayca, Mari Carmen en el DNI, vive en Madrid,tiene 71 años, 6 hijos (el mayor de ellos, 51) y cero vergüenza. Esta semana está desfilando en pasarelas de alfombra roja como si fuera una modelo de Dior. Se trata del concurso Ms. + 30 Spain el Miss España para chicas de 30, 40, 50, 60 años o los que sean. Para todas las mujeres que quieran anotarse. Aquí la edad no importa, ni tampoco el paso de los años. De hecho, ella es la más veterana. Y ha ido solo a disfrutar. Cuando se hace de noche, Mari Carmen se cambia el nombre y se convierte en Mayca, el seudónimo que ha usado durante toda la vida en su trabajo como relaciones públicas de distintas discotecas de Madrid. Ahora trabaja en el Nazca Club. Con ese nombre se presenta al concurso de belleza más importante a nivel estatal para mayores. Es, dice, la más veterana de toda España en ese puesto. Mayca es alta, tiene el pelo rubio platino, los ojos claros y un rostro noble esculpido de arrugas. La parte trasera de su cabellera está formada de trenzas y más trenzas a lo afro del mismo dorado teñido. Se trata de una crin salvaje que ella, modosa, se coloca sobre el hombro al posar de perfil en las fotos en cuanto ve a un fotógrafo por el rabillo del ojo. Pese a esos segundos de parafernalia, le da igual la apariencia. Esta semana ha venido a divertirse, dice. Y eso que cambia, de momento, el mundo de la noche por el de los concursos de belleza. Hace varios años que el habitual y conocido Miss España, el más importante concurso de belleza de nuestro país, estaba en situación crítica. En el año 2012 la empresa entró en concurso de acreedores. Según el Boletín Oficial del Estado, el certamen se declaró en quiebra el 7 de febrero de ese mismo año. La última mujer premiada en el concurso fue la ganadora de la edición del 2011. Después el concurso desapareció para siempre. Fueron sustituidos por Miss España Universo y Miss España Mundo. Las once finalistas del concurso posan después de una de las pruebas. Silvia P. Cabeza Dos años después surgía la figura del concurso para las bellezas más mayores del país. El relevo fue llevado a cabo por Thais Arias, la directora nacional del concurso. Esta semana, con las chicas expectantes y nerviosas por el desfile, Thais no dejó de animarlas desde el primer momento. En parte, en su exhortación a las mujeres llegadas de toda España tras una larga fase clasificatoria, definía el espíritu del certamen. “Queremos repartir ilusión. Valentía es la palabra que estas mujeres merecen llevar, porque son madres, abuelas, empresarias… Y hoy pasan a ser reinas. Cada una de vosotras sois un ejemplo a seguir. Pocas son las mujeres que se atreven a demostrar que la belleza no solo está en el físico”, explica a EL ESPAÑOL. “Se trata de llevar un mensaje en positivo para la mujer. Demostrar que también se puede representar la madurez por medio de la belleza”, remarcó. El concurso, alejado de los estereotipos habituales de la belleza femenina, tiene como máxima una frase que las concursantes finalistas repiten como un mantra: “Se puede creer en la belleza después de los 30, 40 y 50 años”. Aquí ninguna se ha dedicado al mundo de la moda. Tampoco saben desfilar en una pasarela. Mucho menos marcar el paso como las misses más experimentadas. Esta semana lo aprenderán. La historia de este concurso es la historia de 11 mujeres mayores, con hijos y problemas, con arrugas y canas, orgullosas de sus formas, sean las que sean. Orgullosas, al fin y al cabo, de sus formas reales. El concurso Una tras otra, aparecen todas de golpe en uno de los salones del hotel restaurante El Gallinero, en Collado de Villalba (Madrid). Cada una de las once mujeres luce una banda en la que se indica su nombre y su procedencia y una enorme sonrisa. Llegan de Barcelona, de Canarias, de Galicia, de Asturias… Han tenido que superar distintas fases y ganar en sus respectivas comunidades. Pasan apenas treinta minutos de las doce de la mañana. Tras la noche en el hotel de la organización, las chicas llegan al lugar indicado. Algunas no han dormido bien. Los nervios, aseguran. Dos filas de sillas blancas dejan en medio una alfombra roja en la cual cada una de las participantes desfila para exhibir su traje. El rojo, el negro, el azul, el amarillo, todos los colores, los bordados, las faldas con volantes, los pañuelos y las flores toman el escenario. Es la primera de las pruebas del concurso. Toca traje regional. Cada una exhibe el correspondiente al lugar del que son oriundas. Con él desfilan en la pasarela. Entonces, las chicas se levantan, van hacia el centro, giran el torso, observan de refilón hacia las cámaras, dan otra vuelta, prosiguen su camino y vuelven a sentarse. Cada una de ellas se presenta: “Hola, soy Cristina”, “Hola, soy Ana”, “Hola, soy María”… Y así una tras otra durante 40 minutos. Las once mujeres van pasando entre flashes, aplausos y nervios. A algunas de ellas les tiemblan las manos. En cuanto se vuelven a sentar, están ya más relajadas. Se trata de un momento especial, para el que llevan tiempo preparándose, aunque los hijos de las chicas lo viven, parece, más que ellas.“La pequeña está encantada. Se me acerca y me dice: ‘¡Mami sexy, mami sexy!’”. Yolanda Serrano, de 39 años, se refiere a la más pequeña de sus dos hijas, ocho añitos, salada ella, emocionada de que su madre se haya presentado al concurso en el que en la tarde del martes exhibe una sonrisa trémula pero brillante. Sus ojos tiemblan nerviosos por la presión del momento, previo al primero de los desfiles. Quiere hacerlo bien por ellas. Yolanda es exmilitar y vive en Ciudad Real desde hace doce años. Ha pasado de desfilar con el ejército español a hacerlo en la pasarela. Y ambos le gustan por igual. “De militar se te pone un poquito el vello de punta pero aquí también me gusta. Al principio no sabía desfilar allí e iba nerviosa; ahora exactamente igual. Yo he decidido venir porque me encuentro bien conmigo misma. Me apetece vivir este momento, disfrutar de la vida y de las cosas”. A ella, el físico le supuso problemas en su vida laboral. Fue cuando estaba haciendo las oposiciones para Guardia Civil. Lo recuerda con pena porque, tras estar en la armada, quería pasar el examen y meterse en el cuerpo de vigilancia nacional. Sin embargo, llegó un momento dado que se lo impidieron. No medía el 1,70 que pedían a todas las aspirantes que quisieran entrar a prestar servicio. “Ya me dirás que era lo que no podía hacer midiendo unos pocos centímetros menos”, recuerda. Pero eso ya pasó hace muchos años. Ahora solo se centra en la pasarela y en sus hijos, el agua que le da de beber. Mari Paz, Rosa, Jeane y Mayca posan con sus respectivas bandas. Silvia P. Cabeza Derribando estereotipos de belleza A Cristina (Avilés, Asturias) no le hace falta motivación. Ya la tiene para cumplir los 54 años el próximo mes. Tiene dos hijas gemelas que cumplen los 21 años y que están siendo su principal apoyo. Minutos antes, tiembla como un junco cuando desfila sobre la alfombra roja ante la atenta mirada del jurado. Es la segunda más mayor de las que se presentan. Y muy orgullosa de ser como es, de presentarse tal cual al certamen. “El físico hoy está sobrevalorado. Se tiene más en cuenta que el valor y la capacidad para hacerlo y para realizar un trabajo. Te abre las puertas mucho más fácil, por desgracia, claro”. Cristina trabaja en distintos negocios de hostelería, pero antaño fue azafata de avión. Ahora recuerda el duro camino hasta llegar aquí. Esta semana es como un sueño que está viviendo. Durará poco, pero en será gratificante: “Luego volveré a mi vida habitual, con mi bata, y mi traje, y el glamour se acabará”. Sentada a la mesa de la comida, dos horas después de que le tocase desfilar, explica que en el pueblo están locos con “el temita”. También sus hijas, en casa. Así que ella, medio en serio, pero prácticamente de cachondeo, acepta la responsabilidad. “Para ellas soy su ídolo, y para los vecinos también. Así que como no gane algo no vuelvo. Allí todo el mundo está volcado. ¡Como no gane algo no me atrevo a volver!” Yolanda, Jeane y Mayca charlan tras las pruebas. Silvia P. Cabeza Como las demás, Mari Paz coincide en la importancia del concurso como forma de concienciar sobre los cánones de la belleza. El estereotipo, el esquema rígido de los concursos a nivel mundial como Venezuela, en los que se ven chiquillas jóvenes cuidar su dieta casi como si de una religión se tratase, es algo que aquí no tiene cabida. “Somos mujeres reales, que no tenemos las medidas perfectas, pero que también están muy bien. Hemos tenido hijos, nuestro cuerpo no es ya el mismo, salimos con nuestros amigos y nos tomamos unos pinchos… No tenemos una dieta estricta porque no lo necesitamos para desarrollarnos como mujeres. Pero somos felices”. Hay algo en lo que se hace hincapié en el concurso: aquí se viene a derribar los estereotipos de la belleza femenina. “Siempre he pensado que el mundo de la moda no está dirigido a la gente real. No somos muñecas, no tenemos la talla 34. Esa la tiene una niña de 14 años. En el mundo real si no tienes una 90-60-90 no eres nadie”, reflexiona Mayca para EL ESPAÑOL. \"Mucha mierda y a brillar\" El pase de la mañana ha terminado. Las chicas respiran tranquilas, a la espera del almuerzo, ya sin el traje regional que oprimía sus caderas, sus espaldas y sus cinturas como una trituradora.. Tras la alegría de la semana que empieza, Mayca se detiene a pensar acerca de la importancia del concurso. “Los vestidos, por muy bellos que sean, a mí no me dicen nada porque no son reales. Hay personas rubias, morenas, gorditas, más feas, más guapas… Esto pasa en el mundo de la moda y en todos los ámbitos. Estamos viviendo en un mundo en el que solo prima la imagen. Así se te valora: dependiendo de lo guapa que seas. La idea es venir aquí y decir, no hay vejez, la edad no existe. Lo que existe es un estado tuyo de actitud ante la vida”. Yolanda recoge sus trajes antes de ir al hotel a descansar. Silvia P. Cabeza Justo cuando se pone a llover, es cuando están ensayando en el exterior del hotel el modo en el que desfilarán estos días. Aun quedan varias pruebas este jueves y este viernes para decidir quién será la ganadora: desfile con bañador, con traje de noche e incluso un Got Talent en el que cada una sus habilidades. Y así se decidirá la belleza mayor de España. Mayca entrena al exterior los movimientos de desfile como una más ante las atentas indicaciones de Thais, la coordinadora y creadora del concurso. Es entonces cuando la propia Mayca se acuerda de sus hijos. Ya están acostumbrados a sus locuras, hasta el punto que, cuando ella les comentó que iba a participar en el concurso Miss España para mayores, que iba a desfilar como una modelo en alfombras, se lo tomaron como algo normal. No les sorprendió. Ni se inmutaron: “El pequeño, que es artista, sí que me dijo: ‘Mucha mierda y a brillar’”.", "title": "Mayca, la aspirante a Miss España con 71 años y un hijo de 51", "url": "https://www.elespanol.com/reportajes/20170426/211479468_0.amp.html", "keywords": "Reportajes,Concursos de belleza,Miss España", "date": "2018-03-12", "id": "4554f4c89cd50a33627dff9c8dc4af440c45741d", "summary": "Este concurso para elegir a la mujer más bella no tiene edad. Todas las aspirantes son mayores de 30 años. Desde el concurso se quiere trasladar un mensaje positivo. \"La belleza no solo está en el físico. Demostrar que también se puede representar la belleza por medio de la madurez\"."}