{"article": "¿Se imagina comprar carne o fruta envasada y que no venga empaquetada en bandejas de plástico? La cadena de supermercados Ekoplaza, de los Países Bajos, lo ha hecho realidad en una tienda de Ámsterdam. La leche se vende en botellas de vidrio, las frutas y verduras se sirven sueltas y la carne y otros productos se envuelven en un material vegetal que se puede reciclar como abono. Los artículos llevan la etiqueta 'libre de plástico', certificada por la ONG A Plastic Planet. Según la cadena de supermercados, la iniciativa se extenderá a sus setenta y cinco sucursales a finales de año. Otras compañías como la británica Iceland, líder en comida congelada, también han anunciado su objetivo de eliminar estos envases de sus productos a finales de 2023. En España desde que en los grandes supermercados se paga por el uso de bolsas de plástico su consumo ha disminuido drásticamente. Según datos del Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente, se ha reducido su uso a casi la mitad: de 317 bolsas por habitante en 2007 a 144 en 2014. Además, de acuerdo a una Directiva comunitaria, un nuevo Real Decreto prohibirá la distribución gratuita de las bolsas de plástico ligeras, salvo que sean compostables. A partir de enero de 2020 se prohibirá su venta. Esto es lo que te encuentras al entrar al supermercado Pero no ocurre lo mismo con otros productos de plástico. \"En España cada día se ponen en el mercado cincuenta millones de envases de bebidas de los cuales solo se recuperan para el reciclaje veinte millones\", denuncia a EL ESPAÑOL Julio Barea, responsable de campaña de Greenpeace. Bolsitas de té biodegradables, aerolíneas con cubiertos de madera, ayuntamientos que regalan bolsas de tela… Repasamos algunas iniciativas para disminuir el impacto de este material. Los tés más 'verdes' Las habituales bolsas de té están fabricadas con papel pero para sellarlas se utiliza polipropileno, un polímero termoplástico muy resistente. La compañía PG tips ha anunciado que sus bolsitas se fabricarán con un nuevo material hecho de almidón de maíz que es 100% vegetal y biodegradable. Su objetivo es que todas las bolsas de té se fabriquen con este material a finales de año. \"El té es la bebida más consumida después del agua en el Reino Unido. Con nueve mil millones de bolsitas de té vendidas cada año y después de ochenta y cinco años fabricándolas, comprendemos muy bien cómo aman los británicos su té\", afirmó en un comunicado Noel Clarke, uno de los vicepresidentes de Unilever – multinacional en la que se enmarca PG tips. No todos los componentes de la bolsa de té son biodegradables. Begemot DN. Flickr Desde la Asociación Española de Plásticos Biodegradables y Compostables (ASOBIOCOM) recuerdan que los plásticos biodegradables (los que al final de su vida útil se descomponen por la acción de microorganismos) son una opción para productos de este tipo. \"Se deben emplear plásticos biodegradables en las aplicaciones óptimas para ellos, que son muy concretas: bolsas de recogida de residuos biodegradables y orgánicos, cápsulas de café, bolsas monouso, monodosis de alimentos, farmacia cosmética y algunas aplicaciones agrícolas\", explican a este diario fuentes de la asociación. Cubiertos de madera en el avión La aerolínea de bajo coste Ryanair también se ha unido a la carrera para acabar con los plásticos y ha anunciado que en los próximos cinco años se convertirá en la \"más ecológica\" al reducir el uso de este material al máximo. En un comunicado, Kenny Jacobs, director de márquetin de la compañía, declaró que en su plan ambiental se comprometen a eliminar todos los plásticos no reciclables en el próximo lustro. \"Para los clientes a bordo, esto significará iniciativas como el cambio a cubiertos de madera, tazas de café biodegradables y la eliminación de plásticos de nuestra gama de productos en vuelo\", señaló. Los cubiertos de plásticos y demás utensilios podrían pasar a la historia en los aviones. Luke Lai. Flickr Además, presentarán un programa para permitir a los clientes compensar el coste de carbono asociado con su vuelo con una donación benéfica climática. Como en el caso de los supermercados, la compañía irlandesa dará más presencia al cartón para contener y manipular los alimentos, pero desde ASOBIOCOM recuerdan que no tiene las mismas propiedades que el plástico. \"No preservan igual los alimentos. El plástico supone una serie de beneficios muy importantes en envases con respecto al cartón, como por ejemplo la seguridad en el uso frente a las roturas o la humedad\" - indican. Del Parlamento a las escuelas Uno de los grandes problemas de los residuos es dónde terminan. Cada año más de doce millones de toneladas de plásticos acaban flotando en los océanos, según datos de Greenpeace, lo que supone una amenaza para la biodiversidad marina. Para evitarlo, la organización Surfers Against Sewage de Reino Unido, ha puesto en marcha una campaña dividida en tres frentes: Parlamento, comunidades y escuelas. \"Más de ciento cincuenta diputados se han comprometido a reducir su dependencia de los plásticos de un solo uso\", cuenta a EL ESPAÑOL Sally Fish, de la organización. En cuanto a las comunidades, más de doscientos pueblos y ciudades están trabajando para obtener el sello 'libre de plásticos', igual que ciento setenta escuelas, en las que los propios estudiantes dirigen un programa para conseguir un cambio ambiental. Más de doce millones de plásticos acaban en los océanos cada año y muchos llegan a las playas. Greg Martin Surfers Against Sewage A estas iniciativas se suma el plan presentado recientemente por la primera ministra, Theresa May, que pretende eliminar todos los residuos \"evitables\" de plástico en 2042. Para Surfers Against Sewage su modelo a seguir son los Países Bajos. \"No solo han implementado un DRS (sistema de devolución y retorno de envases) exitoso, sino que también han introducido iniciativas innovadoras como un pasillo libre de plásticos en los supermercados y paseos en barco para turistas para recoger basura\", detalla Fish. Bolsas de tela para todos Fuera de Europa, en la ciudad india de Mangalore, el ayuntamiento repartió gratuitamente bolsas de tela a sus vecinos en las que se podía leer \"Amo la ciudad de Mangalore más que al plástico\". Las miles de bolsas se distribuyeron en las escuelas y en otros lugares según informa The Hindu. La medida se tomó antes de prohibir por completo el uso de bolsas de plástico en la localidad. Según los expertos consultados, el gran problema de este material, con composiciones muy diferentes según su uso, es la gestión de los residuos. \"El proceso de separación de estos productos es totalmente ineficiente y, al meter todos mezclados, se hace prácticamente imposible el reciclado y su reutilización para generar nuevos productos\", subraya Barea. Cada vez hay más establecimientos que venden sus productos a granel, como Granel Madrid. Yelp Inc. Miquel Rovira, director de la Unidad de Sostenibilidad del centro tecnológico Eurecat-CTM, afirma a este diario que el potencial de reciclaje de los plásticos es muy elevado pero coincide en que es difícil llevarlo a cabo por la dificultad de recogida y separación de los residuos. El experto destaca la importancia de la investigación para desarrollar nuevos materiales y mejorar los existentes. Aunque admite que los plásticos tienen impacto ambiental, recuerda su lado positivo. \"Aportan grandes beneficios, como la disponibilidad de materiales ligeros, ayudan a preservar alimentos, minimizan los residuos alimentarios y permiten crear nuevos implantes biocompatibles en medicina\", resume.", "title": "Muerte al plástico: envases verdes en el súper y cubiertos de madera en Ryanair", "url": "https://www.elespanol.com/ciencia/ecologia/20180312/muerte-plastico-envases-verdes-cubiertos-madera-ryanair/290721636_0.html", "keywords": "Consumo,Ecología,Ryanair,Reciclaje,Supermercados,Contaminación", "date": "2018-03-12", "id": "455b95777dd77ccde0f1189871f2321f5b7af0fc", "summary": "Supermercados, aerolíneas y organismos oficiales toman medidas cada vez más atrevidas para alcanzar la 'contaminación cero' por plásticos."}