{"article": "Unos 350 inmigrantes subsaharianos, según los primeros datos aportados por el servicio de Emergencias 112, han entrado este lunes en Ceuta en un nuevo salto masivo al vallado fronterizo que separa la ciudad de Marruecos, el segundo en tres días. 300 subsaharianos acceden a Ceuta tras saltar la valla El Equipo de Respuesta Inmediata de Emergencias (ERIE) de la Cruz Roja está atendiendo a estas personas, once de las cuáles han tenido que ser trasladadas al Hospital Universitario de la ciudad autónoma, ocho con heridas de distinta consideración y tres con posibles fracturas. El salto a la valla se ha producido poco antes de las cuatro, según indicaron fuentes policiales, en una madrugada con fuerte viento de levante e intensas lluvias en la ciudad autónoma, y pocos días después de la última entrada, producida el pasado viernes, en la que llegaron a acceder 498 personas. Las condiciones climatológicas, según las mismas fuentes, hace que sea muy difícil controlar tecnológicamente el perímetro fronterizo, ya que las alarmas saltan constantemente activadas por el fuerte viento y es complicado determinar si se activan en algún punto por la actuación de los inmigrantes. Inicialmente la Cruz Roja ha atendido a unos 300 inmigrantes y poco después, sobre las cinco de la madrugada, otros 50 subsaharianos, según fuentes militares, han llegado al Centro de Estancia Temporal de Inmigrantes (CETI) por carretera. Ello hace pensar que los inmigrantes podrían haber entrado por dos puntos distintos del vallado fronterizo o bien por la misma zona, pero en dos grupos distintos. Once de los subsaharianos han sido trasladados al hospital, tres con fracturas y otros ocho con heridas y contusiones. En el servicio de urgencias, Efe ha podido comprobar que uno de ellos tenía un vendaje con un ojo totalmente cubierto y otro era trasladado en silla de ruedas al no poder caminar por sus medios. El CETI, saturado Dada la intensidad del viento y las lluvias que caen en Ceuta, los más de 300 inmigrantes están siendo atendidos dentro del CETI para su identificación. Con ellos son más de 800 los inmigrantes que han accedido a Ceuta desde el pasado viernes y el CETI está desbordado con unas 1.400 personas, cuando su capacidad es de 512 plazas. Es por ello que la Comandancia General de Ceuta ha instalado tiendas de campaña. Según han informado a Efe fuentes militares, las unidades de Regulares han instalado al menos quince tiendas modulares para atender la alta demanda de inmigrantes subsaharianos tras dos entradas masivas en apenas 72 horas. No es la primera medida de esta clase, pues ya había tenido que eliminar sus espacios comunes por la sobreocupación.", "title": "Unos 350 inmigrantes logran entrar en Ceuta en el segundo salto a la valla en 72 horas", "url": "https://www.elespanol.com/espana/20170220/195230532_0.html", "keywords": "Ceuta,España,Fronteras,Inmigración,Centro de Estancia Temporal de Inmigrantes (CETI)", "date": "2018-03-12", "id": "4560dd97441d88fed6a30837afd5764bb00297ee", "summary": "Varios grupos de subsaharianos están dispersos por la ciudad. El CETI, saturado, ha tenido que instalar tiendas de campaña."}