{"article": "Diego Cañamero tiene 57 años. Su jubilación en el campo como jornalero es lo que quiere, pero no lo va a tener fácil. Aunque dejó de ser portavoz del Sindicato Andaluz de Trabajadores (SAT) hace un año, sigue siendo su principal referente. Capitaliza el protagonismo en cada pequeña batalla de la lucha obrera en la que está metido el SAT. Ahora que el exconcejal que fuera candidato por Jaén por Podemos, Andrés Bódalo, está en prisión por la agresión de un concejal del PSOE, empieza a haber movimientos en el partido morado que le quieren a él como número uno. No está en eso, pero admite que “no descarta nada”. Llegado el momento, si se lo piden, va a “arrimar el hombro”. VIDEO Detención de Diego Cañamero al inicio de la #MarchaPorAndres Eso es algo que ahora mismo está muy en el aire. Habrá que ver el reparto de cabezas de lista que se hace entre Podemos e IU, una vez se conozcan los resultados de la consulta a la militancia que está a punto de cerrar la formación de Alberto Garzón, y fragüe definitivamente la coalición. Según algunos cálculos electorales, Jaén es una de las provincias en las que esta alianza electoral tendría opciones de lograr un escaño si se da un escrutinio similar a los del 20D y se suma el recuento de las dos formaciones. Si Bódalo se quedó a tan sólo 1.000 votos de lograr escaño, a lo mejor Cañamero sí lo consigue. Otra cosa es que finalmente vaya como cabeza de lista, porque un mes antes del 20D, él mismo se retiró, al igual que el líder de la CUT, Juan Manuel Sánchez Gordillo, de las candidaturas de Podemos en cuyas primarias participaron encabezando la lista Utopía y Dignidad. Esta corriente es la que pide ahora que se le vuelva a fichar por Jaén. Su prioridad: la libertad de Bódalo Cañamero no está ahora para cuestiones políticas. Tiene otra “prioridad”. Está “volcado” en la marcha por la libertad de Bódalo organizada por el SAT. Un grupo de unos 500 sindicalistas y simpatizantes cubren ya la primera etapa. Han salido de la plaza 1 de Mayo de Jódar (Jaén), localidad natal de Bódalo, y llegarán a la Puerta del Sol de Madrid el próximo día 15. Será su forma de celebrar el quinto aniversario del 15M pero, sobre todo, de reclamar el indulto para su compañero. Esperan que este Gobierno en funciones se lo conceda, lo creen posible, “aunque sea de derechas”, aclara Cañamero. Caminarán 250 kilómetros, como las cuentas no salen, aclara que harán algunos saltos en el recorrido, de lo contrario no llegarían a tiempo. Están haciendo los cálculos logísticos para mantener un núcleo activo en esta marcha de unas cien personas. Sólo así será visible su reivindicación por la carretera, donde esperan ir incorporando a otros simpatizantes con su causa de manera puntual a lo largo del trayecto. “Hay mucho apoyo y solidaridad, y esperamos que despierte las conciencias”, asegura Cañamero, que insiste en que Bódalo es un hombre condenado por un delito que no cometió, porque no intervino en los incidentes que acabaron con la agresión al edil socialista, y que es “honesto, pacífico, pobre y humilde”. Consideran que es pagano de una situación de tensión durante una acción sindical y le ha valido una condena por tres años y medio de cárcel. La sentencia es firme y si ha ido a la cárcel es por ser reincidente. Las visitas a Bódalo en prisión no sólo son de su familia, Cañamero fue el pasado 17 de abril, y también lo hizo el portavoz nacional del SAT, Óscar Reina. Su impresión no debió ser muy positiva. A la pregunta de cómo se encuentra, Cañamero responde con un lacónico “lo lleva”, apostillando acto seguido que el problema es verse en la cárcel cuando “está convencido de que se es inocente”. La marcha ha tenido un arranque muy brusco. Mientras atendía a la prensa para explicar esta iniciativa, ha sido detenido por la Guardia Civil. Era reclamado por la justicia desde hace tiempo por su reiterada incomparecencia para explicar su participación en el asalto a un hipermercado en Dos Hermanas (Sevilla) hace tres años y que acabó con la apropiación de material escolar. Aquellos cuadernos y libros acabarían después en la Corrala Utopía, un edificio de Sevilla terminado y vacío, propiedad de una entidad financiera, y que ocuparon familias sin recursos. Durante su detención, ha sido despedido por sus compañeros del SAT al grito de “Cañamero, libertad”. Tras negarse a declarar, Cañamero ha quedado en libertad con cargos. El delegado del Gobierno en Andalucía, Antonio Sanz, ha asegurado que la Guardia Civil ha cumplido “con el mandato judicial” al detener al dirigente del SAT y ha negado que exista “persecución” hacia este sindicato, dejando claro que “todos, empresarios, sindicatos y políticos, debemos cumplir la ley”. Sobre este episodio, la líder andaluza de Podemos, Teresa Rodríguez, ha afirmado que en este país, “donde la impunidad es absoluta cuando se habla de corrupción y la legalidad incluso avala la evasión fiscal como se ha visto en el caso de los papeles de Panamá”, que detengan a un jornalero como Diego Cañamero, “por luchar por su gente, acaba siendo casi un galardón”, según informa Europa Press.", "title": "El sindicalista Cañamero se ofrece a Podemos: \"Si lo piden, arrimaré el hombro\"", "url": "https://www.elespanol.com/espana/20160504/122238090_0.html", "keywords": "Andrés Bódalo,IU,España,Jaén (Provincia),Diego Cañamero,Podemos", "date": "2018-03-12", "id": "45705825593f96f2e0b3dfc1c59920313baf647f", "summary": "Podría sustituir al encarcelado Andrés Bódalo como número uno por Jaén en la coalición Podemos-IU."}