{"article": "BilbaoActualizado:12/03/2018 18:59hLos principales referentes del sector empresarial se han reunido este lunes en Bilbao, sede de la última edición de la denominada Business 20 (B20). Un foro surgido a rebufo del G20 con el objetivo de trasladar a los líderes políticos recomendaciones para paliar las problemáticas sociales y económicas del panorama mundial. La cita ha tenido lugar en el museo Guggenheim, donde cerca de 300 profesionales de la industria han valorado el potencial del País Vasco como motor de la innovación tecnológica internacional. La Industria 4.0 ha sido, de hecho, el tema principal de un encuentro al que han acudido representantes de compañías punteras en el ámbito de la digitalización como BBVA, Siemens, Gestamp o Tecnalia, organizadora del evento. También ha estado presente el lendakari, Íñigo Urkullu, quien ha trasladado a los empresarios su intención de alcanzar el 25% de PIB industrial en el País Vasco para el año 2020. A su vez, ha informado acerca de su deseo de extender la cultura de la innovación a las pequeñas y medianas empresas, que conforman el 90% del tejido productivo del territorio. La internacionalización, la digitalización y la cultura empresarial representan, a juicio del lendakari, los grandes pilares del sistema vasco, el cual quiere hacer llegar a la próxima cita del G20 a través del colectivo empresarial: «Nuestro modelo económico se centra en apoyar a la empresa –ha aseverado–. Todos los planes económicos que impulsamos se diseñan, desarrollan y evalúan en colaboración con el tejido productivo. Los resultados económicos conseguidos gracias a la reactivación económica tienen como destinatario al conjunto de la ciudadanía vasca». - A.M.A su llegada al Guggenheim, Urkullu se ha encontrado con una concentración de trabajadores de Productos Tubulares que protestaban contra el ajuste que atraviesa la compañía. Representantes de la sociedad se han acercado al nacionalista para pedirle que se implique en el conflicto. Por su parte, el lendakari les ha prometido que hablará con el presidente de la empresa para intentar «llegar a buen puerto».", "title": "El lendakari pide a los líderes del sector empresarial que trasladen al G20 las virtudes de la industria vasca", "url": "http://www.abc.es/espana/pais-vasco/abci-lendakari-pide-lideres-sector-empresarial-trasladen-virtudes-industria-vasca-201803121859_noticia.html", "keywords": "industria,digitalizacion", "date": "2018-03-12", "id": "45ef6138c66044d76226ef1a35a7f403f6020363", "summary": "Íñigo Urkullu ha asistido al foro del B20, que reúne a los principales referentes del mundo de la empresa"}