{"article": "“Masculino y femenino no son dos sexos superiores o inferiores el uno del otro. Simplemente son distintos” (Gregorio Marañón y Posadillo. Médico, escritor y pensador. 1887-1960). Es imposible que uno se acuerde de todo lo que lleva escrito. Cuando se escribe mucho, lo natural es que, al cabo del tiempo las palabras se vayan quedando atrás e incluso, lo que es peor, se pierdan por el desagüe de la memoria. Lo digo porque me parece que sobre este asunto que llevo a la cabecera de esta tribuna ya dije algo en trances parecidos al presente en el que me propongo reflexionar acerca de las manifestaciones celebradas la semana pasada con motivo del Día Mundial de la Mujer. Y ahora el turno de preguntas, ninguna ingenua. ¿Cuáles pudieran ser las motivaciones de esas movilizaciones del 8-M? ¿En verdad, se trataba de una súplica por la igualdad total entre el hombre y la mujer? ¿La jornada era un reinvidicación o un resentimiento? ¿No nos estaremos equivocando con una vana ilusión de la igualdad que puede acabar en patente desilusión? Llevo varios años, tantos como casi cincuenta, interrogándome sobre la mujer y sus circunstancias y a falta de espacio para mayores explicaciones, declaro que todas mis respuestas están en contra de misóginos recalcitrantes como Kant o Confucio, cuando consideraban a la mujer un personaje sin principios o lo más corruptor y corruptible de la tierra. O del mismísimo rey Alfonso X El Sabio, quien, para que no hubiese duda de que “la mujer en casa y con la pata quebrada”, llegó a sentenciar Non es guisada nin honesta cosa que la mujer tome oficio de varón. En España ha habido épocas en que la mujer era una esclava en lo laboral y en lo sexual. Fueron tiempos en que al hombre el servicio doméstico le resultaba barato y el sexo le salía gratis, pues la mujer sólo servía para lavar, coser, planchar o yacer al antojo del marido y únicamente, como mucho, se les permitía distraerse con obras de caridad, el ganchillo o la catequesis. La historia manda y, hoy por hoy, todas las diferencias en función del sexo son inadmisibles Me lo recordaba ayer una fiscal que, para más señas, fue la quinta en ingresar en la carrera por oposición. Hasta mayo de 1975, fecha en que se modificó, el Código Civil español decía cosas como que la mujer estaba obligada a obedecer al marido, a seguirlo dondequiera que fijara su residencia, que el marido era su representante y que no podía, sin licencia de aquél, comparecer en juicio por sí o por medio de procurador. Por cierto, aunque aquella reforma legislativa fue muy aplaudida por las feministas que entonces empezaban a hacer furor, algunas se opusieron al voto femenino porque consideraban que, merced a su educación sumisa, la mujer siempre se inclinaba a favor de la derecha más cavernícola. La historia manda y, hoy por hoy, todas las diferencias en función del sexo, lo mismo que de la religión, del nacimiento, del aspecto físico, de la raza, o de cualquier otra singularidad semejante merecen ser tachadas de contrarias a la Constitución y en consecuencia inadmisibles, al igual que lo merecen aquellos distingos que se intenten arbitrar para compensar desequilibrios históricos. El artículo 14 de nuestra Constitución –lo mismo que el lema de Libertad, Igualdad y Fraternidad, triple grito de la Revolución Francesa–, por tópico que parezca, proclama un derecho inequívoco y generalizado en todas las democracias capaces de airear ese nombre con orgullo. Es indudable que la igualdad del hombre y la mujer es una de las más altas empresas capaces de definir el nuevo mundo, pero ese principio puede vulnerarse por defecto como por exceso. Admitir las diferencias no permite esquivar los desatinos. España está a la cabeza de Europa en la batalla contra la violencia de género o en la desaparición de las diferencias salariales entre el hombre y la mujer trabajadora. Esto mismo, aunque con mano maestra, lo decía Cayetana Álvarez de Toledo el pasado jueves en su tribuna de El Mundo titulada No a la guerra, cuando afirmaba que “las mujeres españolas han protagonizado una de las más espectaculares revoluciones culturales de cualquier tiempo (…)”, para, a renglón seguido, añadir que “Nada hay más paralizante, contrario al pleno despliegue del potencial de una mujer, que el victimismo. Y nada más peligroso para la convivencia y salud democrática”. Cierto. Hoy las notables figuras del liderazgo femenino de principios de siglo pasado se quedarían de piedra al ver lo que se ha logrado en ese campo, pese a la presencia de algunas feministas dispuestas a hacer pagar a los demás el alto precio de sus propios infortunios. La mujer se ha ido liberando a medida que el hombre hacía lo propio, pero me parece importante que las feministas no se obstinen en la cabezonería de querer tener toda la razón, piedra en la que, desde la historia de los tiempos, tropezaron los hombres. Los juristas decimos que la razón hay que tenerla, después hay que saber pedirla y al final sus señorías los jueces nos la tienen que dar. Sin subir estos tres peldaños, de poco o nada habrá de servir el pleito. Reservar las mismas plazas en la administración porque sí y al margen de méritos es retroceder Ojo con determinadas tesis radicales, como aquella que patrocinaba la exaltada Valerie Solanas en el Manifiesto por el exterminio del hombre o, por ser más actual, con algunos eslóganes o voces de “Hijos sí, maridos, no” o “La talla 38 nos aprieta el chocho” –con perdón–, o con la escultura de un Federico García Lorca revestido con delantal y escoba. En la actual y fascinante situación en que España se encuentra, me aterran los niveles de estupidez de algunas feministas empeñadas en abrir los ojos a las mujeres cuando ellas solas descubren y nos descubren el mundo cada mañana. En palabras del poeta, el hombre y la mujer triunfan o sucumben juntos. Como dice esa fiscal a la que he aludido líneas más arriba, el feminismo no es una represalia sino una reconquista y si a tanta hostilidad, a tanto abandono y a tanta contradicción ha sobrevivido la inteligencia de la mujer, es porque ellas son más necesarias que el hombre para la vida. Esto me resulta tan incuestionable que no descarto que aquí se encuentre la razón de la oleada de violencia contra la mujer protagonizada por hombres -sea maridos o no-, todos castrados porque no soportan las bofetadas que en su orgullo de macho diariamente reciben de un ser a quien identifican con la serpiente y el mal. En el terreno que mejor conozco, o sea el de la administración de justicia, a la hora de valorar el trabajo de la mujer, excepción hecha de muy contados casos, los ejemplos de espléndidas jueces –aquí sí es correcto lo de “juezas”– avalan, con absoluta garantía, sus dotes para asumir, con dignidad y eficiencia, la responsabilidad de juzgar al prójimo. He leído muchas resoluciones dictadas por magistradas y la mayoría están impregnadas de sentido jurídico, intuición, moderación, paciencia y sensibilidad, que son frutos que no suelen abundar en la cosecha judicial. No hace muchos días, Raúl del Pozo, ese hombre que, a su decir, vive de oír el ruido de la calle y que tiene unos dedos que paren prosa fina, afirmaba que “la causa de las mujeres empieza a andar más allá del horizonte”, a lo que yo, más modestamente, añadiría que la inteligencia, lo mismo que la capacidad, se reparte al margen de los sexos y que ahora que la mujer está correctamente valorada, es de lamentar que se cometan no pocas necedades como esa iniciativa de querer reservar porcentajes en listas electorales, reclamar las mismas plazas en la administración pública, la sanidad o los tribunales o idénticos sueldos que los hombres, simplemente porque sí y al margen de méritos. Estos son terrenos pantanosos y pedir, por pedir, igualdad de trato, como si la mujer fuese una especie a proteger, es retroceder parte del territorio ganado a base de tiempo, trabajo y sacrificio. Si la mujer está preparada para la política o para ocupar un puesto de elevada responsabilidad, debe ser elegida o contratada porque vale y no porque forme parte de una cuota. Hacer lo opuesto es volver a la humillante incultura del sexo. Tras las manifestaciones del 8-M, apuntan síntomas alentadores. No se nace mujer, se llega a serlo En fin. Contra todas las apariencias y frente a la opinión de tanto listo, la mujer es muy superior al hombre en casi todos los terrenos. Pese a lo que Averroes pensaba de que “ella es un hombre imperfecto”, era Tucídides quien tenía razón cuando suponía que la mujer es algo mientras que el hombre no es nada. En esta gran España que estamos construyendo con el esfuerzo y buena voluntad de muchos y no obstante el afán de destrucción de algunos, lo deseable sería más naturalidad y menos reivindicaciones innecesarias. A nadie, sea hombre o mujer, blanco o negro, católico o protestante, debe gustar que le embauquen, sean políticos, feministas o trovadores. Pero, bueno, así como Cervantes aguanta a los cervantistas sin perder lustre, así las mujeres aguantan a las feministas sin perder la dignidad ni la perspectiva. —¿Pero, Javier, tú piensas que algún día la mujer será completamente igual al hombre? —¡Verás, mi querida Tata! La esperanza es lo último que se pierde. Yo creo que, tras las manifestaciones del 8-M, apuntan síntomas alentadores. Para mí, no se nace mujer, se llega a serlo. Otrosí digo. A falta de superiores razones, declaro abiertamente que discrepo de esa costumbre de decir españoles y españolas, trabajadores y trabajadoras, ciudadanos y ciudadanas, jóvenes y “jóvenas”, todos y todas y hasta portavoces y “portavozas”, impuesta por algunos políticos y comunicadores. A mi leal saber y entender, este nuevo uso es una distinción forzada, especie de retruécano, y quizá no esté de más recordar que el castellano es lengua precisa y que el neutro ha sido siempre muy bello y generoso. Es la manía de hablar con complejos de género o empeños redundantes que está degenerando en un lenguaje de broma, ante lo cual sugiero que antes de utilizarlo, se ensaye a solas y compruebe lo poco lúcido que resulta. *** Javier Gómez de Liaño es abogado, magistrado en excedencia y consejero de EL ESPAÑOL.", "title": "El fuero y el huevo o esencia del feminismo", "url": "https://www.elespanol.com/opinion/tribunas/20180312/fuero-huevo-esencia-feminismo/291340866_12.html", "keywords": "Mujeres,Día Internacional de la Mujer,Opinión,Tribunas,Feminismo", "date": "2018-03-12", "id": "463cd6d8578f18b0ff1e5b23d72bc6218ebc7daa", "summary": "El autor se hace eco del éxito de la movilización por el Día de la Mujer y pide más \"naturalidad\" y menos eslóganes para seguir avanzando en igualdad.  "}