{"article": "Gran Hermano 17 echa el cierre esta noche tras 105 días. Con la elección del ganador, terminará así la primera edición presentada por Jorge Javier Vázquez tras la marcha de Mercedes Milá, la edición con más broncas, con más imprevistos, la que haya tenido menos audiencia, e incluso, para muchos seguidores del concurso, la peor edición de la historia. Ya incluso antes de su estreno, esta edición no empezaba con buen pie. Ya en junio, Telecinco decidía prescindir de Mercedes Milá al frente del concurso debido a que había exigido un aumento de sueldo. En su lugar, el elegido era Jorge Javier Vázquez, lo que despertó la ira de los seguidores del concurso. El mamón de Jorge Javier Vázquez ha destrozado la manera de presentar GH Sólo unos días después llegaba el siguiente problema. Jaime Guerra, el director de Zeppelin TV y alma mater del reality show, dejaba su cargo para convertirse en el director de Contenidos del Grupo Secuoya, poseedora del canal de la TDT, TEN. Con estos antecedentes, GH 17 se estrenaba el pasado 8 de septiembre con muy mala audiencia y crítica por parte de la prensa y seguidores del concurso debido a la falta de ritmo de la primera gala y lo poco original de la presentación de los nuevos concursantes. Como era de esperar, Jorge Javier Vázquez no se salvó de la quema, sobre todo después de atacar a Ismael Beiro y Pepe Herrero, ganadores de la primera y séptima edición del concurso. El presentador no dudó en reprochar a Beiro que dijera que sin \"Mercedes Milá se acaba Gran Hermano\". \"En unos momentos en los que uno necesita ánimos. Gracias. Espero no te toque a ti pasar un trago como el mío\". \"Me meriendo a 50 personas como tú cada mañana. Y esto me da miedo a decirlo delante de Pepe Herrero, que tiene hacia los gais una animadversión especial\", dijo Vázquez en referencia a unas declaraciones con connotaciones homófobas hacia Kiko Hernández que había tenido Herrero que no habían gustado al presentador. Vázquez no dio opción a Herrero de defenderse y éste rápidamente acudió a las redes sociales. \"Nada tan peligroso como darle poder a un mediocre\". Jorge Javier no ha podido esperar ni una gala para 'salvamizar' GH. Gracias por destacarme. Nunca aprenderás\". No fue el único que criticó al catalán. El tercer clasificado de Gran Hermano 1, Iván Armesto, también se desahogó en Twitter. \"El mamón de Jorge Javier Vázquez ha destrozado la manera de presentar GH, pudiendo hacerlo fácil su mediocridad lo ha llevado a su querido Sálvame\". Broncas en plató También concursantes de esta misma edición han cargado contra el presentador. “\"Que pena que en tu programa acuchillen a concursantes de GH y no aprovechéis para fomentar el concurso y hablar de él como esperaba la audiencia y yo\", le decía Bárbara, una de las grandes favoritas que tuvo que abandonar el concurso por la muerte de su padre. En plató las cosas no han ido mejor. Vázquez ha demostrado en más de una ocasión su fuerte carácter e incluso soberbia con algún que otro concursante o familiar. Sin ir más lejos, en la última gala expulsaba a una familiar con gritos y pegando un golpe en la mesa. También ha tenido grandes broncas con otros concursantes como Fernando o Clara. \"Es horrible que os llaméis guarras unas a otras\", relató el presentador en directo y delante de la audiencia, ante lo que muchos usuarios le reprocharon que él trabajaba en un programa en el que se insultaban casi a diario. Todas estas críticas no han sido bien recibidas por el presentador, que no ha dudado en utilizar su púlpito para lanzar alguna que otra pulla. “Estaba pensando si decirlo o no, porque luego me dice mi madre: '¿por qué hablas, por qué no eres como un presentador de telediario, que te limitas a leer y no provocas nada?'. Pero es que a mí no provocar me aburre muchísimo. Me parecería un coñazo esta profesión si no estuviera ahí, en la cresta de la ola, siempre recibiendo. Por eso voy a decir lo que voy a decir: Adara, este concurso, Gran Hermano 17, merecía que tú fueras finalista”. Jorge Javier echa a la defensora de Miguel del plató Las catastróficas desdichas A Gran Hermano le ha podido ir bien o mal en términos de audiencia. Lo que es cierto es que a la última edición del reality le ha salido todo mal. Cada intento de reforzar la interés por la convivencia en la casa o crear nuevas tramas que hiciese de GH 17 una edición llena de novedades. Pocas cosas han salido bien. Alba Carrillo se convirtió en uno de los fichajes estrella de El Debate. Sin embargo, después de un tenso enfrentamiento con Ylenia en directo, la ex de Feliciano López abandonó el programa en medio de una publicidad y no volvió a aparecer por el programa ni para dar explicaciones sobre su marcha. Tampoco le salió bien la idea de El Contraclub. El programa invitaba a las primeras eliminadas de otras ediciones para que conviviesen durante algunas semanas con los primeros expulsados de este año. De entre los primeros expulsados saldría el primer resecado de GH 17. El primero en salir era Pablo, quien se encontraba de golpe con Maite, Amor y María José Galera. El concursante no pudo soportar la presión y abandonó a las horas el programa. Como consecuencia, la organización decidió cerrar también El contraclub. La habitual repesca tampoco salió bien. El elegido fue Fernando, pero apenas tres días después de su entrada, la organización decidía expulsarle por contar demasiada información del exterior. No obstante, la gran desdicha fue que Bárbara, una de las claras favoritas para hacerse con el triunfo del programa, tuvo que abandonar el concurso después de que se le comunicara que su padre estaba enfermo. Jorge Javier Vázquez y Bárbara.", "title": "El fracaso de Jorge Javier en 'Gran Hermano': cierra la peor edición de su historia", "url": "https://www.elespanol.com/corazon/famosos/20161221/179982742_0.html", "keywords": "Programas de televisión,Famosos,Mercedes Milá,Telecinco,Jorge Javier Vázquez,Gran Hermano,Presentadores", "date": "2018-03-12", "id": "472cebf8dfaaebc07d82a8d5f4f6e76c44bcad6c", "summary": "El reality de Telecinco pone fin a sus 105 días de mala convivencia con sus peores datos de audiencia en 17 ediciones. El carismático presentador sustituyó a Mercedes Milá."}