{"article": "Las elecciones de Congreso y candidatos presidenciales de izquierda y derecha se celebraron en una Colombia, por primera vez, sin conflicto con las guerrillas. Por un lado, el ahora partido político FARC estaba no solo desarmado sino votando como nuevos ciudadanos, y la insurgencia del ELN respetó el cese al fuego que ofreció como gesto de respeto al pueblo. El silencio de los fusiles permitió hacer zoom en la corrupción, la compra de votos y la improvisación del máximo organismo electoral, la Registraduría Nacional que no ofreció las suficientes papeletas para la consulta interpartidista. Al cierre de esta edición, ambos sectores políticos, derecha e izquierda, señalaban de posible fraude los errores de la Registraduría al dejar sin papeletas más de 20 puestos de votación en todo Colombia. El escándalo estalló al mediodía en Medellín. En los exclusivos colegios y universidades del Sur de la ciudad, los seguidores de la derecha se hicieron escuchar en los medios de comunicación nacional. “Me están llamando empresarios y gente muy respetada a denunciar que no hay tarjetones para la consulta de la derecha”, decía Darío Arizmendi, director informativo de Caracol Radio, pasada la hora de almuerzo. La derecha consiguió más de 5 millones de votos superando ampliamente los votos de la izquierdaEl llamado del bando contrario, el de Gustavo Petro, no era escuchado entonces por los dirigentes de los medios privados pese a que desde las diez de la mañana sus oficinas de prensa enviaron denuncias sobre la misma situación, inexistencia de papeletas para la consulta, en lugares como Córdoba y Tolima. Esto ocurría, contrario a los puestos de votación de la clase alta, en barriadas populares: el barrio Kennedy de Bogotá y la Comuna 6 de Medellín. En la capital antioqueña, donde sí había papeletas de izquierda de sobra, lo que ocurría era que los jurados se negaban a entregarlas. Así lo denunció Juan Manuel Sepúlveda, líder comunal, a quien en el colegio León de Greiff no le quisieron entregar el papel para votar por Petro. PáginaI12 conoció que la denuncia llegó hasta el sistema Uriel, plataforma oficial del gobierno colombiano donde quedarán registrados uno a uno los casos documentados con las fallas que tienen en vilo el buen nombre de la Registraduría. En medio de la agitada jornada, el organismo informó el 90% del escrutinio de las consultas internas de los partidos al cierre de esta edición. Iván Duque, del Centro Democrático y candidato del ex presidente Alvaro Uribe, logró 3,7 millones de votos superando a Marta Lucía Ramírez que logró 1,4 millones de votos, del partido conservador, y Alejandro Ordonez, ex procurador. En total, la derecha consiguió más de 5 millones de votos superando ampliamente los votos de la izquierda. La llamada “Consulta Inclusión por la Paz” fue ganada por Gustavo Petro con el 84% de los votos (2,6 millones) que sumados a los de su único contrincante, Carlos Caicedo (471 mil) llegaba hasta 3 millones de votantes. Con más de 2 millones de votos de diferencia entre la derecha y la izquierda, el panorama electoral colombiano para la presidenciales que se realizarán en mayo quedó más claro y convocó a la unión de los candidatos del centro y de la izquierda. Algunos sugirieron que la única opción de ganar para los que no son de derecha será unirse a Petro. Es el caso del candidato Sergio Fajardo que representa, además de a su partido Compromiso Ciudadano, al opositor Polo Democrático Alternativo y la Alianza Verde de Claudia López, su fórmula vicepresidencial anunciada un par de semanas atrás. Está por verse cómo queda el mapa electoral del Congreso donde los elegidos en Senado y Cámara también alinearán las fuerzas para las presidenciales. El escrutinio de votos al parlamento estaba mucho más lento de lo común dados los tropiezos en las consultas interpartidistas que resultaron sorteándose con fotocopias. “El tema fue de recursos, imprimir 36 millones de tarjetas (el total del censo electoral) hubiera costado muchísimo. Entramos en el debate de si el país cuenta con los recursos necesarios para atender estas consultas. La problemática que vimos fue solo en el 0,02% de los puestos de votación, pero entendamos que ni hoy ni nunca hemos tenido el 100% de las tarjetas electorales”, explicó el Registrador Juan Carlos Galindo quien detalló que el Ministro de Hacienda no les otorgó todo el dinero solicitado para imprimir más papeletas. \"La democracia colombiana vive una dura prueba por la contingencia con tarjetas de consulta\", Fernando Carrillo.Para el Procurador General, Fernando Carrillo, “la democracia colombiana vive una dura prueba por la contingencia con tarjetas de consulta” asegurando que es hora de la madurez de las instituciones y los partidos, así como de los medios de comunicación y los ciudadanos para respetar los resultados no sin dejar de realizar las investigaciones correspondientes. Por su parte, el ahora candidato presidencial en pleno Gustavo Petro habló en Bogotá hacia las siete de la noche sin todavía pronunciarse el candidato del Centro Democrático. Para Petro, los hechos de ayer mostraron que “el gobierno de Juan Manuel Santos no está ofreciendo las garantías para una campaña presidencial que resulta muy apretada después de los resultados de la consultas”. Y destaca que la ventaja que le sacó la derecha fue bastante amplia en Antioquia y el Eje Cafetero, la zona andina, Sin embargo, agregó Petro, “logramos ganarle a Duque en el Pacífico, Cauca, Chocó, Nariño (los territorios donde más se sufre la guerra) y en buena parte de la Costa Caribe. Creemos que podemos ganar la Presidencia”, aseguró lamentando que aunque ganó en Bogotá, la ventaja fue muy débil. La capital colombiana es el fortín mayor de Petro, quien fue alcalde en esa localidad en una atropellada administración de la que expulsado por decisiones del líder de la derecha Alejandro Ordoñéz, entonces procurador, y quien resultó ser uno de los perdedores de la consulta de la derecha. En una tensa jornada, las votaciones de ayer demostraron lo que los analistas proyectaron. Que, habiendo depuesto y destruido las armas de las FARC, estas elecciones permitirían ver los dramas de la democracia que estaban escondidos por el ruido de la violencia. En Tumaco, Nariño, por ejemplo, fueron descubiertos hombres y mujeres del Partido de La U pagando votos a la salida de los puestos de votación. “Más que elegir nuevos congresistas, el país define la fortaleza de su democracia, la legitimidad de sus instituciones y el rumbo de la campaña presidencial”, dijo la Revista Semana sin equivocarse. La debilidad de nuestro sistema electoral quedó en evidencia, y también que el pueblo colombiano sigue eligiendo a los partidos corruptos y criminales a pesar de que sus líderes han logrado ser judicializados y no está en duda que cometieron delitos. Tal es el caso de la familia Suárez Mira de Bello, denuncia por la Fundación Paz y Reconciliación, de actuar con apoyo de las mafias del narcotráfico, lo que le valió amenazas a su subdirector quien, además, reveló una lista de candidatos a Congreso que ocuparían los lugares de ex parlamentarios hoy encarcelados por nexos con paramilitares, corrupción u otros delitos. De éstos, el partido con más candidatos cuestionados es Cambio Radical con siete, seguido por el Centro Democrático, el Partido de La U, Opción Ciudadana, y el Partido Conservador, todos con cinco candidatos familiares de los que hoy están tras las rejas. Los partidos de izquierda, entre tanto, salieron limpios en este listado pero lograron muchos menos votos que la derecha y el centro cuestionados. Sin importarles el prontuario criminal de los partidos, los colombianos eligieron ayer, además de candidatos presidenciales, el nuevo Congreso donde participarán diez representantes de FARC que no se disputaron sus puestos en las urnas, pues el Acuerdo de Paz los garantiza.", "title": "Elecciones a candidatos presidenciales: Colombia vota sin fusiles y con denuncias de fraude", "url": "http://www.publico.es/internacional/elecciones-candidatos-presidenciales-colombia-vota-fusiles-denuncias-fraude.html", "keywords": "fraude,vota,fusiles,Colombia,denuncias", "date": "2018-03-12", "id": "475eb2e3e9fc0e6683bf9c2dcfed204a5093119b", "summary": "El silencio de las armas permitió hacer foco en el organismo electoral, que no ofreció suficientes papeletas en las internas partidarias. Ambos sectores políticos colombianos, derecha e izquierda, señalaron posible fraude."}