{"article": "Cuando Andrés Santana se decidió a abrir su primer videoclub apenas los había en Madrid. Era el año 2004 y las colas de los clientes que acudían a alquilar películas “ocupaban toda la calle”, asegura. Andrés rememora cómo fueron los comienzos mientras pasea por los pasillos del que todavía es su negocio, el videoclub Ficciones Tirso. Hace un repaso visual por las carátulas que copan las estanterías del local y va nombrando aquellas que tanto le ha costado conseguir y que, asegura, hacen de los videoclubs lugares de los que no se pueden prescindir. “Esta se vende en Amazon por 50 euros, y esta otra por 98”, insiste. Las va recogiendo con ilusión y posa con ellas ante el fotógrafo. “Los directores de estas otras películas son clientes”, presume. Andrés quiere salvar su videoclub Ficciones Tirso con un crowdfunding Andrés empezó a avisar del cierre de Ficciones Tirso hace unos días, aunque a sus dos trabajadores se lo comunicó en febrero. En marzo tuvo que despedirlos. Desde entonces, sus esfuerzos se han centrado en ir contando a los clientes lo que ocurre para que pudieran hacerse a la idea de que el videoclub del barrio iba a echar la persiana. No obstante, son ellos los que se han empeñado en que eso no pase. “Me están liando”, asegura entre risas el dueño. Y por eso, a raíz de las sugerencias de quienes todavía le alquilan películas, ha iniciado una campaña de crowdfunding para poder pagar las deudas y el traspaso del local a otro más asequible. “No es un negocio para ganar dinero”, apunta. “Como es una pasión, cuanto más dinero ganas, más gastas en películas, siempre te faltan títulos...”, reflexiona Andrés, tratando de explicar que es necesario que los videoclubs sigan en pie porque proporcionan \"una experiencia real y una satisfacción\" que \"no dan\" otras plataformas. Andrés Santana muestra algunas de las películas de su videoclub. Jorge Barreno Desde aquel 2004 no ha pasado demasiado tiempo, pero la situación de Ficciones Tirso es muy parecida a la de todos los videoclubs de España. De hecho, según datos de la Asociación Nacional de Empresarios Mayoristas del Sector Videográfico (Anemsevi), en el año 2005 había en España unas 7.000 tiendas de este tipo. Hoy, poco más de diez años después, quedan entre 400 y 450 en todo el país. “Ni siquiera tenemos datos de cuánto facturan”, explica Carlos Grande, portavoz de la asociación, que lamenta que los videoclubs que sobreviven han tenido que diversificar el negocio para poder seguir viviendo de él: “Vender complementos para móviles, merchandising de películas...”. Cerca de Ficciones Tirso se encuentra, en el barrio madrileño de Malasaña, el último intento en España de mantener vivo un sector que agoniza. Es Ficciones Malasaña, un videoclub que, hace poco más de un año, pasó de manos de Andrés a manos de Marcia Seburo. A su empresa le puso el nombre que vaticinaba lo que iba a ocurrir. El Último Videoclub S.L. es, efectivamente, el último que ha abierto en España hasta ahora. A pesar de que cientos de videoclubs cierran cada año, Marcia se empeñó en sacar adelante el negocio porque está convencida de que \"hay mercado\". De hecho, todavía le da \"para vivir\". \"Tenemos tanto cine que ofrecer que no todo lo encuentras en plataformas online\", asegura. EL PRIMERO DE ESPAÑA, DE 25 A 5 TRABAJADORES Marcia sabe que el sector se encuentra en un momento muy delicado y defiende la existencia del videoclub porque lo importante es \"dejar a la gente elegir, que pueda escoger qué es lo que quiere\". Ella y muchos de los dueños de los videoclubs de España comparten un grupo de WhatsApp en el que se dan \"ideas y apoyo\". \"Nos alimentamos, nos damos ánimos cuando a alguno le va mal...\", señala. En ese grupo también está Aurora, al cargo de Vídeo Instan, el videoclub más antiguo de España, que abrió sus puertas hace 36 años. Andrés Santana repasa los títulos que tiene en su videoclub. Jorge Barreno \"Empezamos en un local de 80 metros cuadrados y en un solo año tuvimos que mudarnos a otro de 4.000, en el que todavía seguimos\", explica Aurora a EL ESPAÑOL. Los estantes del local, ubicado desde el principio en Barcelona, se han ido adaptando a los cambios durante este tiempo. Primero, acogieron las cintas en VHS y beta. Después, fueron testigos de la irrupción del DVD a partir del año 2000, cuando notaron un aumento paulatino de clientes. Pero el declive llegó a partir de 2008: \"Internet y la piratería, la crisis económica...\", enumera Aurora. Vídeo Instan ha perdido 20 trabajadores desde que comenzó, y ahora solo quedan cinco. Pero Aurora se niega a pensar que su cierre está cerca. \"Los que quedamos ahora dentro del sector nos hemos convertido en el centro cultural de los barrios y las ciudades, conocemos los gustos de los clientes, les atendemos... y en eso podemos competir con internet\", asegura. Lo mismo cree el portavoz de Anemsevi: \"El producto sigue interesando y los videoclub que quedan tienen que convertirse en un lugar de compartir de cine, de gusto, donde la oferta va más allá\". En España quedan entre 400 y 450 videoclubs en pie. Jorge Barreno La piratería que \"se combate mal\" a pesar de ser un \"problema identificado desde hace 10 o 15 años\", dicen desde la asociación, y la irrupción de nuevos modos de ver cine en casa a través de plataformas como Netflix han supuesto que estos locales tengan que reinventar su razón de ser. \"Sé que soy una romántica, pero es una tradición realmente linda. Defender los videoclubs es como defender la existencia de los libros en papel\", reflexiona Marcia. Y zanja: \"Nuestra apuesta es clara y lucharemos hasta el final porque se mantengan\".", "title": "El Último Videoclub SL: el empeño por aferrarse a la vida de un sector que agoniza", "url": "https://www.elespanol.com/economia/empresas/20170421/210229535_0.html", "keywords": "Vídeos,Empresas,Videoclub,Piratería,Sector audiovisual,Negocios", "date": "2018-03-12", "id": "478fb1a4b49ebeaa1b756d42a1a636c6016110d2", "summary": "En poco más de diez años, España ha pasado de tener 7.000 videoclubs a contar cerca de 450."}