{"article": "Un preso ha logrado burlar la vigilancia de la cárcel Modelo de Barcelona y se ha encaramado al tejado de la prisión, donde aún permanece bajo control policial. Aunque en un principio se desconocía si su objetivo era huir de la prisión o plantear algún tipo de reivindicación, parece ser que el reo, que ha amenazado con tirarse y ha estado gritando y defendiendo su inocencia durante cerca de una hora, pide que no le trasladen a la prisión de Lleida porque su mujer está embarazada. Según han informado a Efe fuentes cercanas al caso, el interno ha logrado acceder al tejado de la vetusta cárcel barcelonesa, que en pocos meses cerrará sus puertas, donde permanece en una situación controlada por un dispositivo de los Mossos d'Esquadra, que han acudido al lugar alertados por la dirección del centro penitenciario. Un preso se encarama en la Modelo Intento de fuga el viernes Este incidente se suma al que protagonizaron la noche del pasado viernes dos internos del mismo centro penitenciario, que intentaron huir de su celda abriendo un agujero en el techo con una barra de hierro. Ese intento de fuga ocurrió hacia las 23.00 horas en la celda 419, que está situada en la cuarta galería, que es la más conflictiva, pues en ella se encuentran los condenados multirreincidentes. Los funcionarios de prisiones actuaron alertados por el ruido y lograron abortar la fuga. La cárcel Modelo, la más antigua de Cataluña con 113 años de historia, cerrará sus puertas en junio, después de trasladar a la mayoría de sus presos a Brians-1, lo que permitirá que la Generalitat entregue las llaves de este recinto del Eixample al Ayuntamiento de Barcelona para que le dé un nuevo uso.", "title": "Nuevo incidente en la Modelo de Barcelona: un preso burla la vigilancia y se encarama al tejado", "url": "https://www.elespanol.com/sociedad/sucesos/20170314/200730196_0.html", "keywords": "Barcelona,Fuga de presos,Presos,Protestas sociales,Cárceles,Sucesos,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "47c9c47d65f6f6795abaf14a5aac049aae192b66", "summary": "Es el segundo percance en cinco días después de que el pasado viernes dos internos intentaran huir de su celda abriendo un agujero en el techo con una barra de hierro."}