{"article": "Llevan desde octubre ensayando para el gran día. Dos meses en los que todo se mide al detalle en esta residencia madrileña. Muchos de ellos repiten experiencia, otros sueñan con cantar el gordo este año por primera vez. Son once chicos y nueve chicas seleccionados según sus voces para cantar en pareja. Algunos como William ya saben lo que es cantar el premio Gordo: \"Cuando canté el Gordo el año pasado me emocioné mucho. Quiero volver a cantarlo este año\". Aún así no puede evitar pensar que los nervios le pueden jugar una mala pasada. Uno de los responsables de la Residencia Internado San Ildefonso, Manuel Martín, lleva también tres meses de nervios y preparativos. No canta ningún premio, pero vive como ellos la emoción del gran día: \"Les intentamos motivar. Que tengan ganas, que de por sí la tienen, pero sobre todo que no estén preocupados. Que se lo tomen en serio pero no les puedes infundir tensión. Y si tienen algún error que se vengan arriba y lo superen\". La Residencia Internado San Ildefonso lleva participando desde el primer sorteo de la Lotería Nacional en 1812. Pero la primera vez que los niños de San Ildefonso participaron en un sorteo fue el 9 de marzo de 1771 bajo el reinado de Carlos III en el que Diego López fue el primer niño que sacó y cantó un número premiado con 7 años. Aunque no se sabe con certeza por qué son los niños de esta residencia los encargados de cantar los números de la Lotería cada año, según algunos documentos la razón por la que los alumnos de San Ildefonso reparten la suerte es porque ya cantaban en las plazas de Madrid y recibían limosna. A pocos días del sorteo y con tantos años de experiencia a sus espaldas, la Residencia Internado San Ildefonso confía en que todo salga bien y los niños estén con mucha ilusión. Ahora solo queda saber quiénes serán los rostros de la fortuna.", "title": "Los niños de la suerte de la Lotería de Navidad afinan la voz", "url": "https://www.elespanol.com/sociedad/20161215/178482378_0.amp.html", "keywords": "San Ildefonso,Lotería de Navidad,Loterías,Sociedad,Navidad,Madrid", "date": "2018-03-12", "id": "4802270a360014f569c0cf1b1522e92cf0dcf8e7", "summary": "La Residencia Internado San Ildefonso ultima los detalles para el sorteo de la Lotería de Navidad. 20 niños de entre 9 y 13 años repartirán 2.240 millones en premios."}