{"article": "Operación Triunfo vislumbra el final. El concurso ya está en su última recta, con cuatro finalistas y una última gala de expulsión para elegir al quinto. El 5 de febrero será la última retransmisión en directo desde el plató al que se han subido los chicos desde el regreso del talent show. Para entender el éxito del concurso de TVE hay que remontarse hasta el 23 de octubre. Ese día, 18 jóvenes -sólo uno superaba los 30 años- se subían por primera vez al escenario de Operación Triunfo. Hoy quedan seis y el día de la final tan sólo habrá cinco. Aquella noche de octubre poco tenían que ver los jóvenes cantantes con lo que son ahora. Amaia Romero, en una de las galas de 'OT'. La evolución está clara. De aquel desastre de la gala 0 poco queda. Atrás está una Aitana (18 años) que no se sabía la letra y miraba tímida al público buscando desaprobación por su fatalidad. En un segundo plano han quedado las notas desafinadas de Amaia (19) cuando cantaba una versión de Starman de David Bowie. La cadena arriesgó y ganó En Operación Triunfo el riesgo está siendo parte de su tónica habitual. El juego y la picaresca son parte del comportamiento de los concursantes. Ellos, jóvenes y naturales, se han revelado como un arquetipo de todos juventud. Con un estilo muy marcado, se mantienen fieles a un mismo modelo. Apostaron por la normalidad dando visibilidad al colectivo LGTBI con un beso en directo entre la exconcursante Marina y su novio transexual. Después, llegó con otro beso en directo, esta vez entre dos concursantes del programa: Agoney y Raoul. La apuesta de peligro que se quedó a medio gas fue el montaje del beso entre Mariano Rajoy (62) y Francisco Franco, que se utilizó en un ensayo pero nunca llegó a aparecer en directo. VIDEO MANOS VACÍAS - Raoul y Agoney | Gala 7 | OT 2017 El remake del aquel programa que hizo bailar a la generación del 2000 volvió con la misma naturalidad de la primera edición. Tan sólo es el reflejo de los cambios que se dan por hecho en la generación de los concursantes. Desde Amaia y Aitana hablando de la belleza del vello femenino hasta la huida de la concursante en un directo porque tenía que ir al baño. Así será la gala final El público tendrá la última palabra. Decidirán el cantante que se hará con los 100.000 euros del premio y el laurel de ganador del concurso. Antes de que esto ocurra será la gala para elegir al último finalista y la gala de Eurovisión. Los finalistas tendrán que hacer una lista con los temas que querrían cantar en la final y los directores de la academia decidirán con cuál cerrarán el concurso. Durante las actuaciones, la audiencia votará para salvar a su favorito. Al acabar esta primera ronda se dirán los nombres de los dos menos votados y se eliminarán. Los tres finalistas volverán a actuar interpretando los temas de la gala 0 y después se conocerá el nombre del ganador. [Más información: Habla la psicóloga de OT1: \"Amaia de España es la líder de la verdad que necesitábamos\"]", "title": "Los 15 días decisivos para 'Operación Triunfo': del desastre al éxito", "url": "https://www.elespanol.com/corazon/famosos/20180122/dias-decisivos-operacion-triunfo-desastre-exito/278473010_0.html", "keywords": "Operación Triunfo,RTVE,TVE,Famosos", "date": "2018-03-12", "id": "48583b0f3578958fc8508a4e0decfd5b8fd66c42", "summary": "El concurso entra en su última etapa. Tan sólo quedan dos semanas para conocer al ganador de un concurso por el que nadie apostaba y que se ha convertido en un gran descubrimiento. "}