{"article": "Revolut, la fintech británica que en España utilizan ya más de 60.000 personas y viene de alcanzar el equilibrio financiero con un total de 1,5 millones de usuarios, iniciará en abril sus actividades en EEUU con un lanzamiento suave, y lo completará con el negocio de tarjetas de crédito en el mes de mayo. Dan Westgarth, responsable de expansión internacional de la compañía, que lleva un año de locos entre Londres y EEUU para preparar el lanzamiento, ha subrayado la dificultad de entrar en un país “con 50 reguladores estatales y cuatro federales”, si bien resaltó que “están muy interesados y son muy amistosos”. Lo cierto es que, salvo pilotos en ciertas zonas, no hay nada parecido a Revolut a escala nacional en EEUU, donde no han entrado a gran escala rivales como Monzo o N26. El CEO de la compañía en España, Pablo Viguera, explicó a EL ESPAÑOL que el lanzamiento en el mercado estadounidense será inicialmente muy básico, sólo con la cuenta corriente y la aplicación. Útil para cosas como transferencias o compras de criptomoneda, pero aún sin las tarjetas, que no llegarán hasta el mes de mayo. La compañía tiene una decena de países en la rampa de lanzamiento para 2018 y EEUU ha sido uno de los más complejos si atendemos a la regulación. Emiratos Árabes llegará también en abril. Singapur, que según Viguera, es muy abierto a las fintech, se lanzará en mayo. A este mercado le seguirán los de Australia y Nueva Zelanda entre junio y julio. Por esas mismas fechas saldrá Canadá. Antes del cierre del tercer trimestre debería estar en la calle Japón. De ahí a final de año, Hong Kong, India, Brasil, Rusia, y México. Sudáfrica llegará a finales o principios de 2019. En todo caso, Viguera reconoció que la fórmula aplicada a EEUU será similar a la de su lanzamiento en Reino Unido con Lloyds, firmando un acuerdo con un partner que ya cuente con su propia licencia bancaria. A partir de ahí, captar clientes y cavilar sobre la licencia propia y los retos que conlleva. En paralelo, Revolut está abriendo nuevas oficinas regionales en Europa. Hace tres semanas abrió en Polonia, el próximo lunes debuta Atenas y en breve iniciarán operaciones Estocolmo, Amsterdam, Praga y Lisboa. En España, la compañía ha duplicado su número de usuarios desde los 30.000 que afirmaban tener cuando abrió la oficina española.", "title": "Revolut entrará en abril en el mercado de EEUU con socio americano", "url": "https://www.elespanol.com/economia/empresas/20180309/revolut-entrara-abril-mercado-eeuu-socio-americano/290721689_0.html", "keywords": "Banca,Fintech,Empresas,Tecnología", "date": "2018-03-12", "id": "49266beb4c75ec033c8125a78dbaf8011b354e4e", "summary": "El banco online comenzará sus actividades con una versión muy básica sólo con cuenta corriente y sin tarjetas, que no llegarán hasta mayo."}