{"article": "Seguramente no lo conozcan. Coyote Peterson es un tipo singular. Un híbrido entre Frank Cuesta y Bear Grylls que ha hecho carrera en internet gracias a su canal Brave Wilderness, en el que cuelga vídeos siendo mordido, picado y maltratado por todo tipo de animales salvajes en parajes inhóspitos. Durante toda su andadura, el bueno de Coyote se ha dedicado a probar en sus propias carnes las picaduras de los insectos más peligrosos del planeta. De todo: tarántulas, escorpiones, arañas salvajes... Cualquier bicho con aguijón que sea capaz de picar e inyectar veneno. Sin embargo, tras someterse a la avispa caza tarántulas, tenía una asignatura pendiente: saber qué se siente con la picadura del insecto más doloroso del planeta, la hormiga bala. Por fin lo ha conseguido. La 'paraponera clavata' es un bicho sin parangón. El sufrimiento que se experimenta con su picadura es 30 veces mayor que el de una abeja o una avispa y su nombre común procede de su parecido al disparo de un proyectil. Coyote decidió viajar hasta Costa Rica hace unas semanas para enfrentarse a ella. Durante los primeros 10 minutos del vídeo, se muestra cómo este aventurero y su equipo se adentran en la selva durante días para encontrar a una criatura realmente pequeña. Tras los gritos de emoción de Peterson por hallar en un árbol lo que él mismo califica como \"una aguja en un pajar\", comienza la acción. Para someterse al reto, el aventurero prepara un kit básico de supervivencia compuesto por unas pinzas y un lápiz de epinefrina con el que detener un posible shock anafiláctico. Una GoPro sobre la mesa servirá también para grabar su sufrimiento de cerca. \"Siento que va a ser increíble\", dice a cámara sin imaginar aún lo que se le viene encima. LA HORA DE LA VERDAD Peterson coge el bote en el que se encuentra encerrada la hormiga bala y lo pone boca abajo sobre su antebrazo, de tal manera que el insecto no puede escapar. Antes de que se produzca la picadura, el joven se ve obligado a parar debido a un mareo que sufre fruto del nerviosismo. Dos minutos después, reanuda el reto y vuelve a colocar a la hormiga sobre su brazo, esta vez con unas pinzas, de tal manera que ésta se siente atrapada y le pica. Cuando el aguijón se introduce en la carne, se produce lo esperado. Peterson acaba en el suelo narrando su dolor a base de gritos y espasmos, con el cámara a un palmo de distancia. \"¡Está quemando más! ¡Se está haciendo cada vez peor!\", grita. El joven valora la posibilidad de cortar grabación en un momento en el que el sufrimiento se hace insoportable y experimenta \"ondas radiales de dolor\" debido al veneno neurotóxico de la hormiga. Sin embargo, prosigue con su testimonio mientras va describiendo su padecimiento, similar al de \"un hierro candente\" sobre la piel. El inenarrable testimonio de Coyote acaba después de afirmar algo que nadie se esperaba. Efectivamente, la picadura de la hormiga bala es la más dolorosa a la que se ha enfrentado hasta la fecha, y una frase: \"Soy Carrie Peterson. Sé valiente, mantente salvaje. Nos vemos en la próxima aventura\".", "title": "Esto es lo que ocurre cuando recibes la picadura de la hormiga bala, la más dolorosa del mundo", "url": "https://www.elespanol.com/social/20161221/179982245_0.html", "keywords": "Insectos,Vídeos,Costa Rica,La Jungla,Venenos", "date": "2018-03-12", "id": "496e265031a0af3a35f0180d063bc1e8c49099f1", "summary": "En la Jungla. El aventurero Coyote Peterson se enfrenta al insecto más peligroso del planeta y lo graba para deleite de sus seguidores."}