{"article": "La Audiencia de León ha condenado a una pena de 23 años de cárcel a Miguel Ángel Muñoz Blas, que el pasado 5 de abril fue declarado culpable por un jurado popular del asesinato de la peregrina estadounidense Denise Pikka Thiem, perpetrado el 5 de abril de 2015 en las inmediaciones de Astorga (León). La sentencia dictada por el presidente del tribunal, Carlos Álvarez, condena a Muñoz Blas, de 41 años, a 20 años por el delito de asesinato y a 3 por el de robo con violencia, ya que tras asesinar a la peregrina a golpes se apropió de sus pertenencias, entre ellas 1.132 dólares. El letrado Vicente Prieto, que se ha encargado de la defensa de Muñoz Blas, ya anunció el día que se conoció el veredicto del jurado que recurriría la sentencia hasta el Supremo y que incluso está dispuesto a llevar el caso hasta el Constitucional porque su cliente es inocente y está siendo víctima de una injusticia. Los 20 años de condena por el delito de asesinato coinciden con lo solicitado tanto por la Fiscalía como por la acusación particular que representa a la familia de la peregrina, si bien el presidente de tribunal ha rebajado de 5 a 3 años la pena por robo con violencia al entender que no concurre ningún agravante. Además de la pena de cárcel, el presidente del tribunal condena a Muñoz Blas a indemnizar a los padres de la víctima con 120.000 euros y con 30.000 euros a su hermano. Muñoz Blas no podrá volver durante 25 años a Castrillo de los Polvazares (León), localidad más cercana al lugar del crimen y en cuyo término se asienta la vivienda en la que él vivía, ni acercarse a la familia de la víctima. Sin motivación La sentencia destaca que \"resulta indudable la especial gravedad de los hechos cometidos\" por Muñoz Blas en lo que se refiere a haber causado la muerte de la peregrina \"por medio de una repentina e inesperada agresión con un objeto contundente\". \"El fortísimo golpe propinado en la parte lateral de la cabeza determinó una lesión mortal, sin que conste la motivación que llevó al acusado a realizar acto tan bárbaro\", precisa la sentencia. 23 años de prisión para el asesino de la peregrina de León Subraya que \"también ha de tenerse en cuenta la posterior conducta del acusado en relación con el cuerpo de la víctima\", a la que \"desnudó y enterró cortándole previamente ambas manos, que escondió en lugar aparte y que no han aparecido, sin olvidar que procedió meses más tarde a desenterrarla y trasladarla a otro lugar solitario\". \"Allí lo abandonó en la intemperie hasta que fue localizado en avanzado estado de descomposición, causando con ello además un especial dolor y sufrimiento a la familia de la fallecida\", agrega. También recoge la sentencia que, en base a las pruebas practicadas durante el juicio, que se prologó desde el 13 de marzo al 5 de abril, \"no hay base suficiente para entender concurrente la circunstancia de alteración o anomalía psíquica alegada por la defensa\", tal y como entendió el jurado popular. El jurado popular consideró a Muñoz Blas culpable de asesinato por mayoría de sus miembros (ocho contra uno), mientras que hubo unanimidad en el delito de robo con violencia. Las versiones del acusado Muñoz Blas reconoció inicialmente que había matado a la peregrina ante la jueza de Astorga que instruyó el caso, pero meses después cambió su versión y durante el juicio afirmó que se lo inventó todo al sentirse presionado por la Policía cuando fue detenido el 11 de septiembre de 2015 en Grandas de Salime (Asturias). La peregrina estadounidense desapareció el 5 de abril de 2015, día en el que envió un correo electrónico a una amiga en el que saludaba \"desde Astorga\" y anunciaba su intención de seguir su ruta hacia la localidad de El Ganso, puntos jacobeos leoneses. Fue la última noticia que se tuvo de ella hasta que, el 11 de septiembre de ese año, el acusado condujo a la policía, horas después de ser detenido en Asturias, hasta el lugar donde estaba el cadáver, a unos 2,5 kilómetros de su vivienda, en un paraje de difícil acceso entre las localidades de Santa Catalina de Somoza y San Martín de Agostedo. Según admitió al acusado ante la jueza instructora del caso, la mató ese mismo día porque le dio \"una locura\" al percibir que la peregrina le \"miraba mal\". Denise Pikka Thiem, soltera y sin hijos, tenía 41 años cuando fue asesinada y era de origen chino.", "title": "Condenado a 23 años de cárcel el asesino de la peregrina Denise", "url": "https://www.elespanol.com/sociedad/sucesos/20170411/207729525_0.html", "keywords": "Asesinatos,Peregrinaciones,Asesinos,Tribunales,Sucesos,Cárceles,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "4991436f34fe63e52f6364b0cf3f4973899b22bd", "summary": "Miguel Ángel Muñoz Blas fue declarado culpable de matar a golpes a la estadounidense en 2015 en las inmediaciones de Astorga. "}