{"article": "“Quiero ser la voz de mi generación. O al menos una voz de una generación”. Era una de las primeras frases que soltaba Hannah Horvath por su boca y con las que sentaba las bases de lo que sería Girls, la serie que ayer se despidió de la televisión con un atípico y genial capítulo. Lena Dunham, su creadora, guionista y directora, ponía sobre la mesa a cuatro veinteañeras perdidas en un Nueva York alejada de los clichés hollywoodienses. Su ciudad olía a pis, a cuchitril y a kebab a las tres de la mañana volviendo de juerga. Se acabaron las idealizadas sitcoms, Hannah y Lena habían llegado para decir la verdad, o al menos su verdad. Hanna, Jessa, Soshanna y Marnie aparecieron en HBO en 2012 y pronto surgió sobre ellas la sombra de otra serie protagonizada por mujeres producida por la misma cadena, Sexo en Nueva York. Lena Dunham, lista como ella sola, solucionó el problema en uno de los primeros capítulos con un gag metarreferencial en el que ellas mismas se preguntaban qué personaje serían dentro de la mítica ficción de Sarah Jessica Parker. Ahora, las próximas chicas no se plantearán si son Carrie o Samantha, sino si son Hannah o Marnie, porque Dunham ha bajado la figura de la mujer al barro, la ha hecho real y reconocible y todos hemos sido una de ellas. VIDEO Girls Season 6: A Goodbye to Girls (HBO) Ese todos se extiende también a los hombres. Girls -como le pasó a Sexo en Nueva York- vivirá siempre con la etiqueta de 'serie para chicas', una etiqueta simplista, errónea y, en el fondo, machista. Girls es la serie que todos los hombres deberían ver. Tendría que ser obligatorio que todos los cipotudos del mundo escucharan lo que Lena Dunham tiene que decirles. Se acabarían las tonterías y a muchos les quedaría claro cosas básicas como que 'No es No', que llevar una camiseta que pone 'Hoy follo, mañana juicio' es un insulto, y que abrir las puertas a las mujeres para que pasen es algo tan rancio como condescendiente. Tendría que ser obligatorio que todos los cipotudos del mundo escucharan lo que Lena Dunham tiene que decirles. Se acabarían las tonterías Dunham lo ha hecho con un talento inusual y con una franqueza desarmante. Además, ha preferido presentar a cuatro personajes con los que en un principio era difícil empatizar con ellos. Esas cuatro amigas eran egoístas, inmaduras, se ponían a parir por la espalda y se creían que ellas sabían todo y el resto nada. Era fácil escuchar en la primera temporada: 'qué desagradable es Hannah', o 'qué egoísta es Marnie'. Seis temporadas después sólo queda decir: 'qué reales erais, chicas'. Las mujeres que ha descrito Lena Dunham eran de verdad. Tan de verdad que dolía verse reconocido en ellas. Pero no sólo los hombres deberían ver Girls, la serie que les pondrá un espejo delante de sus narices, también toda esa generación de la que Lena Dunham quiso ser su voz. Una generación que creía que a los 30 tendrían el trabajo de su vida, dos hijos, una pareja perfecta y una casa en los Hamptons y de repente se encontraron en paro, malviviendo y compartiendo piso con un colega para llegar a fin de mes. La madurez no era como nos la habían contado, tampoco como la vivieron nuestros padres. Era tropezarse con los fracasos una y otra vez. Muchos se resignaban, otros iban dando tumbos y algunos como Hannah Horvath seguían obsesionados con ser la voz de todos ellos. Jessa, Marnie, Hannah y Soshanna, las protagonistas de Girls. ¿Cómo una persona tan egocéntrica ha podido representar a la juventud actual tan bien y romper tantos tabúes? Lo ha conseguido gracias a un ejercicio en contra del pudor en la ficción. Dunham se desnudaba, practicaba sexo salvaje y jugaba a confundir la persona y el personaje constantemente dando armas a sus detractores. Por eso es tan incómoda para tanto machito que va de moderno y tan necesaria para entender lo que es el feminismo. Como decía Isabel Calderón hace poco en este periódico: feminismo es que si quiero enseñar una teta, lo hago, y si no, no. Añade a eso el cuerpo anticanónico de la actriz y sale una bomba de relojería. En su sexta y última temporada Lena Dunham ha dado, además, un salto sin red en dos episodios que pasarán a la historia de la serie. Uno es ese American Bitch, un capítulo sobre el acoso sexual, el abuso de poder y los límites de lo que es consentido y lo que no. El otro es el epílogo con el que ha terminado Girls. Realmente el episodio que puso fin a la serie fue el penúltimo, en el que las jóvenes aceptaban su gris destino, pero Lena Dunham se ha permitido el lujazo de acabar con uno de esos capítulos burbuja que tanto le gustan. En esta ocasión sobre la maternidad y lo duro que es y nadie se atreve a contar. 30 minutos con los que muchos entenderán las palabras de Samanta Villar que tanta polvareda levantaron hace meses. Otra pieza medida, pensada e inteligente con el que queda claro que Lena Dunham tenía razón: ella es la voz de una generación.", "title": "Adiós a 'Girls': la serie que acabará con los cipotudos", "url": "https://www.elespanol.com/cultura/series/20170417/209229241_0.html", "keywords": "Series,Lena Dunham,Televisión,Feminismo", "date": "2018-03-12", "id": "49a4e886b4b1ca119098987ce761faefc7d205c7", "summary": "La ficción creada por Lena Dunham ha terminado tras seis años en los que se ha convertido en \"la voz de una generación\" y un estandarte feminista."}