{"article": "Algunos dicen que esta temporada nos está haciendo perder el tiempo, y por minutos podríamos estar de acuerdo con ellos. Sin embargo, Juego de Tronos es mucho más, va más allá de las largas esperas por encontrar el capítulo clave que nos haga rompernos la mandíbula y levantarnos del sofá por lo apoteósico de la escena. La octava entrega de la serie ha sido un punto y aparte, con sus cosas malas y sus escenas sorprendentes. No es perfecto porque si lo fuera el noveno capítulo no tendría sentido. Explicamos por qué con muchos spoilers. Conversaciones sinsentido de Tyrion Unas escenas que se podrían eliminar por lo absurdas que son. ¿Qué sentido tienen los chistes entre Missandei, Tyrion y Gusano Gris? No aportan nada a la trama y sólo demuestra lo aburridos que están esperando a que Daenerys aparezca como por arte de magia. Para quien no lo sepa, la reina de dragones se encuentra atravesando el desierto del mar dothraki con su nuevo khalasar. Hay un camino bastante largo. Lo podéis comprobar en este mapa. El mapa de Poniente de Juego de Tronos Andrés Pérez Por eso, el momento 'estelar' en que aparece Daenerys parece de chiste. Con un dragón y con tu ciudad asediada, aterrizar de la nada en el balcón a modo de \"ey, qué pasa\" es una forma muy mala de devolver a la reina a su reino. Mucho más espectacular hubiera sido que Drogon -el dragón encargado de devolverla a Meereen- escupiera fuego sobre los malvados amos que intentan recuperar la ciudad. Sin embargo, los guionistas decidieron dejar el espectáculo para capítulos posteriores. Tiembla Cersei Los cimientos de Desembarco del Rey empiezan a temblar con la subida de la Fe de los Siete al poder más absoluto. El Gorrión Supremo ha conseguido mandar sobre la ciudad y lo que es peor para los Lannister, para Cersei. La reina madre ha visto cómo su hijo ha derogado el juicio por combate, una orden ancestral que dejaba a los acusados libres del juicio de siete septones. De nada le va a servir a Cersei tener al engendro de ser Robert Strong para defenderla. Pinta mal para la leona. A Tommen se le ve incómodo en su trono Movistar+ La venganza del Perro Sandor Clegane fue atacado por Brienne y Arya le dejó moribundo. Sin embargo, un septón le rescató y le curó. Ese hombre murió en un ataque despiadado de la Hermandad sin Estandartes. El Perro juró venganza y salió en su busca. Hasta que los encontró ya colgados de un árbol por los líderes de ese grupo rebelde que no atiende más que a las directrices del Señor de la Luz. Su reencuentro con Beric Dondarrion invita a pensar en la reaparición de cierto personaje que llevamos esperando desde la cuarto temporada. ¿Cuándo aparecerá Lady Corazón de Piedra? El amor entre Brienne y Jaime Uno de los reencuentros más esperados es el de Brienne de Tarth y ser Jaime Lannister tras ese romance latente que no llega a buen puerto. El encuentro se produce durante el asedio al que están sometiendo los Frey y los caballeros del rey Tommen al Pez Negro en Aguasdulces. Allí llegaba Brienne para contarle a Brynden Tully los planes de Sansa para reconquistar Invernalia. Mientras esto sucede Jaime intenta convencer a Lord Edmure, sobrino del Pez Negro, para que convenza a su tío para rendirse y entregar el castillo a los Frey. El plan sale adelante y Brynden Tully muere en combate. ¿Qué pasará a partir de aquí? ¿Liberarán para siempre a Edmure? El colofón final de la vuelta de Arya Stark La chica sin nombre persigue a Arya Movistar+ Ya llevaba unos capítulos quemada con su situación. Arya no quería estar más tiempo en Braavos y así lo demostraba cada vez que le ordenaban asesinar a alguien. Gracias a su entrenamiento en la Casa de Blanco y Negro ha podido pulir las técnicas de ataque que inició con Syrio Forel en Desembarco del Rey. La chica sin nombre también tenía una misión: matar a Arya. Y para ello protagonizaron una carrera sin precedentes en la que salió victoriosa la pequeña de los Stark. Así, con la misión cumplida, la joven regresó ante Jaqen H'ghar para decirle algo que esperábamos desde hace tiempo: \"Soy Arya Stark de Invernalia y vuelvo a casa\". Lo que podemos esperar del noveno capítulo Se titula \"La batalla de los bastardos\". Con eso ya lo decimos todo. El avance que ha publicado HBO aventura un épico combate entre Ramsay Bolton y Jon Nieve y compañía. Sansa le dice a su hermano que no sabe de lo que es capaz Ramsay mientras que Nieve le pide a Melisandre que si cae en la batalla no le devuelva a la vida. Esperemos que gane Jon, no podríamos vivir otro año preguntando si estará vivo o muerto. Por favor. VIDEO Game of Thrones Season 6: Episode #9 Preview (HBO)", "title": "Juego de Tronos 6x08: la 'calma' antes de la tempestad", "url": "https://www.elespanol.com/cultura/series/20160616/132987354_0.html", "keywords": "Juego de Tronos,Series,Televisión,Movistar +,HBO", "date": "2018-03-12", "id": "49cb2885aea6b7d054d435e083727e6b1d0052d3", "summary": "A falta de dos episodios para el final, la serie nos deja en un tenso momento a la espera de la gran batalla más épica de la temporada."}