{"article": "Novak Djokovic está perdido y la brújula que tiene no funciona. Ese es el resumen que sacaron los técnicos cuando vieron cómo el serbio caía el domingo por 6-7, 6-4 y 1-6 con Taro Daniel, el 109 del mundo, en la segunda ronda del Masters 1000 de Indian Wells y prolongaba su crisis de juego, que ha pasado a ser alarmante. Nole, que se alejó de las pistas tras perder en los cuartos de Wimbledon 2017 para intentar recuperarse de una lesión en su codo derecho con la que había estado lidiando mucho tiempo, reapareció más de seis meses después en el Abierto de Australia con malas sensaciones (llegó hasta octavos), tomó la decisión de operarse días más tarde en Ginebra y cuando volvió de nuevo en Indian Wells se encontró con un golpe de realidad importante: los mordiscos del campeón de 12 grandes no hacen daño porque tiene dientes de leche. “Ha sido muy extraño”, confesó Djokovic minutos después de la derrota. “Me he sentido como si fuera mi primer partido en el circuito. No me he encontrado bien, completamente fuera de ritmo, pero estoy feliz de haber vuelto a competir después de la operación”, añadió el serbio, recordando su intervención. “Estaba un poco nervioso y he cometido tantos errores no forzados que ha sido imposible mostrarme seguro desde la línea de fondo”, remarcó el número 13. “Es cierto que no esperaba estar aquí porque la operación fue hace solo cinco o seis semanas, pero he logrado recuperarme muy rápido y prepararme”. El Djokovic que jugó contra Daniel en Indian Wells estuvo a años luz del tenista que se paseó por el circuito entre 2011 y 2016, ganando 48 títulos (11 de ellos torneos del Grand Slam) y sentándose cómodamente en el número uno del mundo para establecer una marca de 223 semanas. Ese jugador, al que había que golpear con un mazo en la cabeza para arrebatarle un punto, no fue el mismo que cometió 61 errores no forzados en su estreno en el primer Masters 1000 del año ante el japonés, 32 de ellos con el revés, de siempre su mejor tiro. “He jugado un par de torneos en nueve meses”, recordó Djokovic, que en principio debería estar en Miami (a partir del próximo 21 de marzo) antes de pensar en la gira de tierra batida europea. “A pesar de que no tengo dolor, sigo pensando en ello porque ha sido algo que he arrastrado durante más de dos años”, continuó el serbio sobre los problemas en su codo. “En cierto modo, todavía estoy luchando contra eso en mi cabeza”. Lejos de ser el tirano del pasado, un jugador rebosante de resiliencia, Djokovic está en un proceso complicado para buscar sensaciones que le lleven al menos a recuperar la competitividad, y desde ahí empezar a plantearse otros objetivos. A los 30 años, y con una carrera fabulosa a sus espaldas, el serbio se encuentra partido prácticamente de cero: ha perdido la confianza, el ritmo y también la mordiente, y sin esas tres cosas sus golpes no valen absolutamente de nada. Lo de Djokovic, aunque parezca todo lo contrario, es normal. Como dijo Roger Federer tras llegar a la tercera ronda (6-3 y 7-6 al argentino Delbonis), puede pasar. “Lo que le ocurre a Novak no es inusual”, reconoció el suizo, que sigue invicto esta temporada (13-0). “Hace falta un esfuerzo extra para manejar este tipo de situaciones”, siguió el número uno mundial. “Entiendo perfectamente por lo que está pasando. Puede que sea complicado para los periodistas escuchar de un campeón como él que está teniendo momentos difíciles, pero es natural”.", "title": "Djokovic está en crisis: sin confianza, sin ritmo y sin mordiente", "url": "https://www.elespanol.com/deportes/tenis/20180312/djokovic-crisis-sin-confianza-ritmo-mordiente/291471734_0.html", "keywords": "Tenistas,Tenis,Novak Djokovic,Ranking ATP,ATP Asociacion de Tenistas Profesionales,California", "date": "2018-03-12", "id": "4a02b1dbf067ef2a737d732e941e509d7b3b70d9", "summary": "El serbio, que pasó por el quirófano en enero para solucionar su lesión en el codo derecho, cae en el estreno en Indian Wells y remarca que se encuentra a años luz de su mejor versión."}