{"article": "EL ESPAÑOL ha entrado en la historia del periodismo español como el medio nativo que más lectores ha conseguido en su primer año de vida. Concretamente en el mes de octubre, coincidiendo con su primer aniversario, obtuvo 10.714.446 usuarios únicos, según Google Analytics. Esta cifra será auditada en los próximos días por OJD Interactiva. Pedro J. se dirige a los accionistas y lectores de EL ESPAÑOL en su primer aniversario Este dato de octubre pulveriza el anterior de audiencia de EL ESPAÑOL, con un crecimiento del 22,8% respecto a los ya impactantes 8.719.392 lectores de septiembre. Culmina además doce meses de crecimiento ininterrumpido que arrancan con los 2.451.567 lectores de noviembre, primer mes completo de vida del periódico. En estos doce meses, EL ESPAÑOL ha multiplicado por más de cuatro veces su audiencia con un crecimiento acumulado del 337%. Una evolución parecida se detecta en los otros dos principales parámetros medidos por Google Analytics. El número de visitas subió en octubre hasta 21.509.523 con un crecimiento del 21,58% respecto a septiembre. El número de páginas vistas creció hasta los 35.248.674, con un incremento del 20,76%. Las tres historias más vistas del mes reflejan bien el periodismo de investigación, la especialización en temas sociales y el pulso informativo de EL ESPAÑOL. La primera fue el reportaje \"El brazo armado del Prenda: guardia civil de día, abusador sexual de noche\" de Andros Lozano. La segunda, \"el PP se carga su polémica reválida y recupera el mismo modelo de selectividad\", de Joaquín Vera. La tercera, \"emboscada a dos guardias civiles en Alsasua: radicales abertzales los apalean mientras estaban con sus novias en un bar\", elaborada por la redacción hermana de Navarra.com. En su mensaje de todos los meses a los accionistas y suscriptores, el director de EL ESPAÑOL ha manifestado estar \"muy orgulloso por haber establecido este récord con el que nadie soñaba cuando nacimos hace un año en medio de penalidades tecnológicas sin cuento\". Pedro J. Ramírez ha añadido que \"lo esencial es que estamos consiguiendo este crecimiento sin precedentes practicando un periodismo de calidad, fruto del buen hacer de la redacción\". En su mensaje, Ramírez se refiere también al éxito del Simposio \"Modernización y reforma\" con que EL ESPAÑOL ha celebrado su primer aniversario. \"El nivel de los participantes fue óptimo pues tuvimos a un expresidente del Gobierno como Zapatero, al presidente del Tribunal Supremo, Carlos Lesmes; a un ministro como Rafael Catalá; al presidente de Ciudadanos, Albert Rivera, o a los líderes de la patronal y los sindicatos. Además la trascendencia de sus propuestas es el mejor baremo de la influencia de EL ESPAÑOL\". \"Más de diez millones y medio de lectores y un seminario así. Tenemos tráfico y tenemos influencia. ¿Qué más se puede pedir en solo un año de vida?\".", "title": "EL ESPAÑOL hace historia y logra 10,7 millones de lectores mensuales al cumplir un año de vida", "url": "https://www.elespanol.com/espana/20161101/167483787_0.html", "keywords": "España,Periódico EL ESPAÑOL,Primer aniversario de EL ESPAÑOL", "date": "2018-03-12", "id": "4a0d72f1220097e53ff220fa023d286cedfa2678", "summary": "Culmina doce meses de crecimiento ininterrumpido y pulveriza todos sus récords en octubre."}