{"article": "Actualizado:12/03/2018 11:10hEl pasado 6 de marzo, un vecino de 77 años de Polentinos (Palencia) resultó herido al ser golpeado por un oso, así como al caer al suelo. El hombre paseaba, junto a su perro, por el monte del Parque Natural de la Montaña Palentina, detalla, a partir del relato del protagonista, la Fundación Oso Pardo (FOP).El encontronazo con el animal, al parecer, se habría producido cuando el jubilado se internó en un paraje «con vegetación espesa y rocas» para determinar por qué ladraba su perro. Al acercarse, un oso, «muy pardo y muy grande» que «salió de entre las peñas», se levantó frente a él. Su «primera reacción», tal y como cuenta Secundino Estalayo, fue atizarle en el hocico con la vara de caminar. El oso, a su vez, respondió golpeándole con una pata, desequilibrándole, y a continuación huyó. El hombre, afortunadamente, se congratulan desde la FOP, no ha sufrido «más que algunas magulladuras a causa de la caída»; en concreto, el parte habla de una fisura en una costilla y un fuerte golpe en un muslo. Estalayo fue atendido por los servicios sanitarios en cuanto acudió a ellos al día siguiente.El hombre, tal y como recoge El Norte de Castilla, se encontraba por un paraje próximo al lugar donde hace un año detectó una calavera de un venado, «con su cornamenta y todo», que había sido presa de los lobos. Tal demarcación se sitúa, concretamente, en la alambrada que delimita los términos de Polentinos y Vañes, y Estalayo decidió cruzarla «para ver si había otros restos más recientes de animales que habían sido víctimas de los lobos», publica el citado diario.«Este incidente responde a algunas de las características típicas en que se han producido otros percances con osos», aseguran desde la FOP. Se tratarían de las siguientes: transitar fuera de caminos internándose entre la vegetación y las rocas, que son las zonas preferidas por los osos para descansar, y llevar perros sueltos, que pueden hostigar al oso, desencadenando una reacción defensiva por parte de éste.Los osos de la cordillera Cantábrica no presentan un comportamiento agresivo en el ataqueAún así, subrayan desde la FOP, «este caso vuelve a poner de manifiesto que los osos de la cordillera Cantábrica no presentan un comportamiento agresivo en el ataque». Los plantígrados en cuestión se limitan a defenderse ante lo que consideran una amenaza, «sin ensañarse con las personas», remarcan las mismas fuentes en una nota. «Se trata siempre, como ha ocurrido recientemente en la Montaña Palentina, de reacciones breves en las que el contacto con la persona apenas dura unos segundos»; seguido de la huida del animal, tranquilizan desde la organización.Con motivo de la recuperación de la especie en la cordillera Cantábrica las posibilidades de coincidir en un mismo lugar del monte de forma inesperada con un oso pardo aumentan. Por ello, la FOP ha elaborado una información gráfica en la que ofrecen pautas para «no favorecer» encuentros con osos:1. No adentrarse en plena vegetación cerrada y roquedos.2. Llevar a los perros atados o muy controlados.3. No abandonar rutas y senderos.4. No acercarse a las carroñas.5. No seguir rastros de osos bajo ningún concepto.6. No dejar restos de comida que puedan atraer a los osos y a otros animales.No obstante, insisten desde la entidad, «lo más normal es que los osos detecten a los humanos y los eviten», marchándose antes de que éstos se den cuenta de su presencia.", "title": "Seis sencillas pautas para evitar \"encontronazos\" con osos", "url": "http://www.abc.es/natural/biodiversidad/abci-seis-sencillas-pautas-para-evitar-encontronazos-osos-201803121004_noticia.html", "keywords": "agresividad,osos,cantabricos,pardos", "date": "2018-03-12", "id": "4a2bec9c25e7c469067bba1cae39281a583f1643", "summary": "La semana pasada, un jubilado fue golpeado por uno cuando paseaba con su perro por el monte"}