{"article": "Patrick Gouveia, el supuesto autor del asesinato de los cuatro miembros de una familia brasileña en Pioz (Guadalajara), ha decidido entregarse de manera voluntaria a las autoridades españolas, que no dudan de su autoría del crimen. El joven brasileño ha sido arrestado por la Guardia Civil a su llegada al aeropuerto de Barajas a las 13.40 horas, según han informado a EL ESPAÑOL fuentes del Instituto Armado. Detienen al presunto asesino de Pioz Las mismas fuentes explican que la decisión del joven se ha producido después de las conversaciones entre los enlaces policiales de la Embajada de España en Brasil y el abogado de Patrick Gouveia, quien ha terminado por determinar que era conveniente que se entregase. Otras fuentes consultadas relatan que han sido \"horas y horas\" de conversaciones con el letrado a quien se le han aportado todos los indicios que existen contra su cliente. Gouveia se ha desplazado a España acompañado de varios familiares. Los argumentos que le convencieron El letrado llegó a la conclusión de que una vez iniciados los trámites entre administraciones y especialmente después de que Interpol dictase una orden de arresto internacional contra su cliente, la eventual detención sería cuestión de tiempo. Las fuentes consultadas apuntan a que el sospechoso ha preferido ser arrestado en España y no en Brasil. Afirman desde la Guardia Civil que no se ha tratado de ninguna negociación o pacto. \"Patrick decidió regresar y entregarse voluntariamente por considerar que tiene mejores condiciones de presentar su defensa en España que en un proceso por vía indirecta en Brasil\", ha explicado el abogado Eduardo de Araújo Cavalcanti, que representa a su familia. El detenido pasará la noche en Barajas y mañana está previsto que sea trasladado a la comandancia de la Guardia Civil de Guadalajara. El presunto asesino de Pioz tenía previsto regresar de España a Brasil en noviembre, pero adelantó su regreso. Volvió a su país en septiembre, pocos días después de que la Guardia Civil encontrase los cuerpos. Hasta ahora, Gouveia había permanecido en su casa de Brasil pese a que desde las autoridades españolas ya habían cursado una orden internacional de arresto contra él. A los pocos días de regresar a su país, el joven acudió a la Policía a prestar declaración de forma voluntaria, pero después quedó en libertad. Ahora, dos meses después de los hechos, ha decidido entregarse voluntariamente. Las pruebas contra él La investigación llevada a cabo por la Guardia Civil había logrado reunir diversas pruebas que incriminaban al joven brasileño. La geolocalización de su móvil lo sitúa en la vivienda el 17 de agosto por la tarde noche, cuando presuntamente se cometió el crimen.Además, el sudor en el suelo, la tarjeta de transporte público y las huellas de ADN en distintos lugares de la casa son otros de los aspectos que delataron a Patrick Gouveia Nogueira como asesino de su familia. Todos estos detalles, una vez abierto el sumario del caso, han sido confirmados por este periódico con distintos familiares de los brasileños fallecidos en Pioz. El ADN estaba en las bolsas en las que depositó los cadáveres, en los enseres de la casa, en todas partes. Ese mismo día, 17 de agosto, viajó hasta Guadalajara, y desde allí a Pioz. Así lo acredita su tarjeta de transporte. En tercer lugar, el sudor que vertió, por el esfuerzo, se encontró en el suelo de la casa.", "title": "El asesino de Pioz, detenido en España tras viajar desde Brasil para entregarse", "url": "https://www.elespanol.com/sociedad/sucesos/20161019/164233912_0.html", "keywords": "Pioz,Guadalajara (Provincia),Sucesos,Asesinatos", "date": "2018-03-12", "id": "4b17369d51a9615b93286b18529811e47a99dd9b", "summary": "Patrick Gouveia, el supuesto autor del asesinato de los cuatro miembros de una familia brasileña en Pioz (Guadalajara), ha sido detenido nada más aterrizar en Madrid."}