{"article": "El Gobierno insiste en regular el cierre de las centrales de generación eléctrica con una norma con rango de ley. El PP presentará en el Congreso una proposición de ley en esta línea como forma de prevenir que alguna de las eléctricas tenga la tentación de cerrar una central rentable para aumentar los precios de la energía, ha señalado el ministro de Energía, Álvaro Nadal, en una intervención en la que ha defendido la térmica de Andorra como una central eficiente y rentable. Con este anuncio Nadal vuelve a poner sobre la mesa una medida que lleva meses tratando de sacar adelante y que está siendo un dolor de cabeza en los pasillos de las eléctricas. El titular de Energía busca sin éxito desde el año pasado el apoyo de los demás grupos políticos para sacar adelante esta norma con rango de ley para impedir que las empresas cierren de forma unilateral sus centrales. Después de que Iberdrola anunciara en noviembre su decisión de cerrar las térmicas de Lada (Asturias) y Velilla (Palencia), sus dos últimas plantas de carbón en España, el Ministerio reaccionó presentando el texto del real decreto con el que se endurecen las condiciones para solicitar el cierre de una planta de generación de cualquier tecnología. El real decreto estuvo en manos de Competencia hasta finales del pasado enero, cuando emitió un demoledor informe en el que rechazaba el cierre de térmicas con el argumento de que sin ellas se produciría un encarecimiento en el coste de la electricidad. La CNMC señaló, además, que los criterios que planteaba Energía no estaban \"suficientemente desarrollados ni previstos en la normativa vigente\". La proposición de ley incluirá \"las observaciones más relevantes\" que hizo Competencia en su informe de enero, señalan desde el Ministerio. \"Los grupos parlamentarios tendrán que decidir si quieren que el cierre de cualquier tipo de central eléctrica sea una mera decisión empresarial o que esta sea compatible con los objetivos de la política energética que se consensuen\", agrega. Según ha señalado el ministro este lunes, es necesario reducir las emisiones de CO2 pero sin encarecer el precio de la energía, especialmente en un país como España \"que no tiene grandes fuentes energéticas\" y que necesita importar la energía que consume. Nadal ha defendido durante su participación en los Desayunos Heraldo que durante el proceso de transición hacia energías renovables y limpias \"no hay que correr demasiado, pero tampoco quedarse atrás\" y ha apostado por asumir los avances tecnológicos \"sin precipitarse\", para que el coste no acabe repercutiendo en el consumidor. Nadal ha subrayado que uno de los inconvenientes de las fuentes de generación renovable es que no garantizan en suministro energético las 24 horas del día y todos los días de la semana. La energía nuclear, en tanto, es barata, no genera emisiones de CO2, aunque sí residuos; el carbón emite CO\" y es más barato; el gas, más caro, tampoco genera residuos, pero sí emite CO2, ha ponderado el ministro. \"Nosotros estamos a favor de mantener el parque nuclear\", ha dicho, para precisar que la aportación energética se compone de un 20% nuclear, un 20% carbón, un 20% gas y el resto renovables. MANTENER CARBÓN, GAS Y NUCLEAR EN EL MIX \"El Gobierno quiere mantener el carbón, el gas y la nuclear (en el mix de generación energética) mientras sean rentables\", porque suprimir el carbón conllevaría un incremento de los precios de entre el 18% y el 25%, prescindir de la nuclear aumentaría entre un 13% y un 26% los precios y eliminar ambas incrementaría el recibo entre el 38% y el 65%. Para prevenir que grandes operadoras cierren centrales eficientes para subir el precio de otras instalaciones, el PP presentará en el Congreso una proposición de ley para regular el cierre de estas instalaciones, de modo que el cierre de las centrales sea \"ordenado, en función de objetivos y garantizando la competencia y el precio\". En todo caso, ha recordado que el PP cuenta con 135 diputados y para aprobar este texto \"se necesitan 176\". Asimismo, ha considerado que las centrales de carbón son \"imprescindibles hasta que no haya cambios sustanciales en el mercado del gas\" y ha asegurado que la térmica de Andorra es competitiva, eficiente y es \"necesaria para el sistema\", aunque ha admitido que Europa no está a favor de ofrecer ayudas directas a estas instalaciones. Ha advertido de nuevo de que si se cerrasen las centrales de Andorra, Compostilla o la nuclear de Valdellós \"habría subidas de precios más que sustanciales\", apuntando que las centrales de carbón han asumido las puntas de consumo eléctrico y han permitido que no se encarezca más el recibo de la luz. El ministro ha asegurado, además, que Aragón \"se está convirtiendo en una potencia energética\".", "title": "Nadal insiste en regular por ley el cierre de las centrales de generación", "url": "https://www.elespanol.com/economia/empresas/20180312/nadal-insiste-regular-ley-cierre-centrales-generacion/291471343_0.html", "keywords": "Centrales térmicas,Turismo y Agenda Digital,Ministerio de Energía,Empresas,Álvaro Nadal,Empresas eléctricas", "date": "2018-03-12", "id": "4b3ec34de852a06f00c5aad87f1759d5262c7b32", "summary": "El ministro de Energía anuncia que el PP presentará en el Congreso una proposición de ley para prevenir la tentación de las eléctricas de cerrar una central rentable de forma unilateral."}