{"article": "El líder histórico de la ultraderecha francesa, Jean-Marie Le Pen, ha denunciado como \"un verdadero asesinato político\" el cambio de nombre del partido que él fundó, el Frente Nacional (FN), que promueve su hija Marine, que es la presidenta y con la que está en conflicto abierto. En una entrevista a la emisora de radio France Inter, el veterano político (89 años) dijo que se reservaba la posibilidad de retomar el nombre de Frente Nacional. Es decir, que si su hija abandona esa denominación histórica, cree tener \"más derecho que nadie a usarlo\". En el congreso celebrado este pasado fin de semana, Marine Le Pen propuso bautizar Agrupación Nacional el FN, sobre lo que se pronunciarán sus afiliados con su voto. Le Pen padre no aclaró hoy si tiene intención de crear un nuevo partido político con el nombre de FN, pero insistió en que utilizar ahora Agrupación Nacional \"no aporta nada nuevo\". Por otro lado, aseguró que mantiene el título de presidente de honor de la formación ultraderechista, pese a la anulación del cargo decidida en el congreso. Señaló que ese título se le había dado en otro congreso en 2011 \"en virtud de los servicios prestados y (le) parece extremadamente difícil que se (le) retire\". El cambio de denominación de la formación ultraderechista puede implicar un contencioso legal, ya que Agrupación Nacional es una marca de un partido político sin relevancia patentada en diciembre de 2013. No obstante, Marine Le Pen ha hecho notar que había sido el propio FN el que había registrado esa denominación desde 1986 y se ha mostrado dispuesta a iniciar un procedimiento por uso fraudulento.", "title": "Le Pen padre denuncia como un \"asesinato político\" el cambio de nombre del FN", "url": "https://www.elespanol.com/mundo/europa/20180312/pen-denuncia-asesinato-politico-cambio-nombre-fn/291471103_0.html", "keywords": "Jean Marie Le Pen,Francia,Europa,Frente Nacional,Marine Le Pen", "date": "2018-03-12", "id": "4b730339d75bd0e8d97f6d565b1e47fd1d22e414", "summary": "Marine Le Pen anunció el domingo que pasaría a llamarse Agrupación Nacional."}