{"article": "La juez de guardia ha dejado este miércoles en libertad provisional a M.H.P., seguidor del Betis de 28 años, al que acusa de un delito de incitación al odio agravado por su difusión en redes sociales, y que fue detenido tras la agresión a un hombre que se encontraba en un terraza de la plaza Nueva de Bilbao. En libertad el seguidor del Betis acusado de incitar al odio por una agresión Tras ser detenido este jueves en Benacazón (Sevilla), ha pasado a disposición judicial y ha quedado en libertad provisional con medidas cautelares, entre ellas la obligación de comparecer los días 1 y 15 de cada mes en el juzgado de instrucción 9 de Bilbao, que instruye el caso tras la agresión, producida el 27 de abril. La juez de instrucción 3 de Sevilla, Patricia Fernández, también le prohíbe participar en redes sociales y fuentes abiertas, según ha informado el Tribunal Superior de Justicia de Andalucía (TSJA). Tras escuchar su declaración, la juez resuelve que se investiguen los indicios de un delito de incitación al odio, agravado por su difusión en redes sociales. El acusado cuenta en este momento con dos antecedentes penales con condena firme, uno por un delito contra la seguridad vial y otro por lesiones, según el TSJA. Al salir del juzgado, el acusado ha amenazado a los numerosos cámaras de televisión con agredirles (\"que te meto\", ha dicho), y ha añadido que podía denunciar a los periodistas por difamarle. La juez también le ha ordenado abandonar Sevilla porque cuenta con una medida cautelar de no acercarse a la ciudad, lo que acordó el juzgado de instrucción 2 de la capital andaluza tras una agresión homófoba. Según su abogada, Alicia Suárez, el seguidor bético reconoció a uno de los que le habrían amenazado, quien le habría dicho: \"Yo soy Gabilondo, vete de aquí españolito\". La abogada ha explicado que su cliente sabe que actuó mal y que se dirigió al hombre sentado en una terraza de Bilbao porque le reconoció como uno de los que le había amenazado. La madre del seguidor del Betis, T.P., ha explicado a los periodistas que su hijo es un \"niño muy bueno\" y deportista, que grabó la \"palmetada\" en la plaza Nueva de Bilbao como respuesta a unas amenazas que, según ha dicho, le hicieron antes una quincena de personas con cadenas y palos. \"No entiendo el ensañamiento con todas las de la ley hacia mi hijo\", ha lamentado la mujer a las puertas del juzgado de guardia. Además de este seguidor, la Policía también detuvo a otros dos amigos suyos que participaron en la grabación de la agresión en Bilbao, aunque quedaron libres y no han sido puestos a disposición judicial. Fuentes policiales, por su parte, dijeron que el detenido tiene 27 antecedentes por diversos delitos como homicidio, lesiones, atentado y extorsión. El suceso se produjo en la terraza de un café de la plaza Nueva a las 12.45 horas del pasado jueves 27 de abril, y posteriormente fue subido a las redes sociales un vídeo del ataque. Una patrulla de la Policía autonómica vasca identificó y estuvo con el agresor y con algún acompañante y confirmó que todos ellos eran hinchas del Betis. La Ertzaintza abrió un atestado de oficio contra tres hinchas del Betis y les acusó de un delito de trato degradante. Aunque la víctima no presentó denuncia por los hechos, la Policía vasca remitió el atestado al juez para que abra diligencias, según informaron fuentes de la Ertzaintza. El Real Betis condenó \"enérgicamente\" la agresión y aseguró que \"bajo ningún concepto representa a la afición verdiblanca\".", "title": "En libertad condicional el ultra del Betis que protagonizó una agresión en Bilbao", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20170503/213228946_0.html", "keywords": "Violencia deportiva,Fútbol,Real Betis,Ultras deportivos,Libertad condicional,1ª División", "date": "2018-03-12", "id": "4b9cca149b4492e19f403f5616ef18830b111930", "summary": "Deberá comparecer los días 1 y 15 de cada mes en el juzgado de instrucción 9 de la ciudad vasca y se le prohíbe participar en redes sociales y fuentes abiertas. También tendrá que abandonar Sevilla."}