{"article": "Sanción ejemplarizante del Parlamento Europeo al diputado ultra polaco que denigra a las mujeres, Janusz Korwin-Mikke. El presidente de la Eurocámara, el conservador italiano Antonio Tajani, ha impuesto a Korwin-Mikke el castigo máximo previsto en el reglamento por sus declaraciones contra la igualdad de género. Eurodiputado sancionado por insultar a las mujeres En concreto, el eurodiputado queda suspendido durante 10 días de cualquier actividad parlamentaria y se le retendrán las dietas durante 30 días, lo que equivale a una multa de 9.180 euros. Además, Korwin-Mikke no podrá representar al Parlamento en ninguna misión internacional en un año. La Eurocámara dice que es la sanción más alta que ha impuesto nunca. \"No tengo intención de tolerar un comportamiento semejante, tanto más grave porque lo manifiesta quien debería, con dignidad, representar a los ciudadanos europeos en el pleno\", ha dicho Tajani al anunciar su decisión. El presidente considera que las declaraciones de Korwin-Mikke son particularmente graves porque \"ofenden a todas las mujeres\" y suponen \"un ataque a la igualdad de genéro durante un debate en pleno presidido por una mujer y en el marco de un debate sobre la mujer\". Y por ello ha pedido perdón \"a todos aquellos que se hayan sentido ofendidos\". La libertad de expresión tiene límites \"Las mujeres deben ganar menos que los hombres porque son más débiles, más pequeñas, menos inteligentes\", dijo Korwin-Mikke, de 74 años, durante el debate sobre la brecha salarial celebrado en el pleno de la Eurocámara el pasado 1 de marzo. Una declaración que recibió la réplica inmediata de la eurodiputada socialista Iratxe García. \"Yo aquí vengo para defender a las mujeres europeas de hombres como usted\", le espetó. La delegación del PSOE en la Eurocámara se ha mostrado satisfecha por la imposición de la sanción máxima al eurodiputado ultra. \"La libertad de expresión tiene unos límites: el respeto a los derechos de las personas. Sobrepasar estos límites no puede salirle gratis ha nadie\", afirman los socialistas en un comunicado. \"Vamos a continuar trabajando para que el Parlamento sea un espacio de defensa de los derechos de las personas, y también de las mujeres\", ha dicho el PSOE. También el resto de partidos españoles se han felicitado por la sanción a Korwin-Mikke.", "title": "Sanción máxima de la Eurocámara al diputado polaco ultra que insulta a las mujeres", "url": "https://www.elespanol.com/mundo/europa/20170314/200730156_0.html", "keywords": "Mujeres,Discriminación,Igualdad,Parlamento Europeo,Machismo,Europa,Diputados", "date": "2018-03-12", "id": "4bfb2e97060460bb292a2737daad56d63935bb20", "summary": "10 días de suspensión, multa de 9.180 euros y un año sin poder representar al Parlamento Europeo."}