{"article": "La jornada empieza para Rufus a las cinco de la mañana, bien temprano. Queda mucho para que el público comience a abarrotar el All England Tennis Club, pero hay bastante trabajo que hacer antes de ese momento. Con algo más de un kilo y medio de peso, idóneo para una misión como la suya, el halcón abre sus alas y echa a volar por las pistas de Wimbledon para espantar a todas las aves (incluyendo las tradicionales palomas) que acuden al césped y ponen en peligro el estado de la superficie, así como el desarrollo de los partidos (en el pasado solían interrumpirlos) o la tranquilidad de los aficionados. La presencia de Rufus es suficiente para mantener a raya cualquier visita inesperada: el horizonte está controlado bajo su supervisión. Rufus, a cargo del cielo de Wimbledon desde 2009, tiene acreditación propia (como staff), su cuenta de Twitter y la admiración de todos los jugadores, que se fotografían durante el torneo con el halcón. Cuando fue secuestrado en 2012, el país se movilizó para recuperarlo, algo que ocurrió tres días después de desaparecer del coche de sus dueños con una pequeña herida en la pata izquierda. Desde este año, y quizás porque poco a poco se está haciendo mayor, Rufus cuenta con la ayuda de Pollux, un joven halcón con el que se reparte el trabajo de avisar a las aves por las distintas pistas del torneo. El veterano, sin embargo, sigue centrando sus esfuerzos en la pista central, el lugar favorito de las palomas para refugiarse bajo la impresionante cubierta retráctil instalada hace algunas temporadas con el propósito de seguir jugando pese a la aparición de la lluvia. VIDEO Como Wimbledon es una vez al año, y solo durante tres semanas, Rufus trabaja en el estadio de fútbol del Fullham, en el campo de rugby del Northampton Saints y en la Abadía de Westminster, haciendo lo mismo que en el tercer Grand Slam de la temporada. Es tan lógico como normal: los halcones también pueden ser pluriempleados.", "title": "Rufus, el 'guardián' de Wimbledon", "url": "https://www.elespanol.com/blogs/tras_la_bola/rufus-_el_-guardian-_de_wimbledon/20160702/137056295_7.html", "keywords": "Wimbledon,Tras la bola", "date": "2018-03-12", "id": "4c36cb6d8a5349cceb096aba4720909d5d3c2747", "summary": "La jornada empieza para Rufus a las cinco de la mañana, bien temprano. Queda mucho para que el público comience a abarrotar el All England Tennis Club, pero hay bastante trabajo que hacer antes de ese momento. Con algo más de un kilo y medio de peso, idóneo para una misión como la suya, el halcón abre sus alas y echa a volar por las pistas de Wimbledon para espantar a todas las aves (incluyendo las tradicionales palomas) que acuden al césped y ponen en peligro el estado de la superficie, así como el desarrollo de los partidos (en el pasado solían interrumpirlos) o la tranquilidad de los aficionados. La presencia de Rufus es suficiente para mantener a raya cualquier visita inesperada: el horizonte está controlado bajo su supervisión."}