{"article": "La multinacional de comida rápida McDonald's ha emitido un comunicado para condenar el incidente ocurrido en uno de sus restaurantes situado en el barrio de Nisantasi de Estambul. Una empleada arrojó un vaso de agua hirviendo a un niño que, según ella, estaba \"molestando\" al resto de clientes. El pequeño tuvo que ser hospitalizado por las quemaduras sufridas en el cuello. La trabajadora ha sido despedida, y la multinacional está investigando el incidente. La víctima, Polat K., se encontraba entre un grupo de niños de la calle que, según la versión de la trabajadora, identificada como Mutlu H., importunaba a los clientes en la puerta del local. En las grabaciones de las cámaras de seguridad se observa cómo la mujer llena un vaso y camina hasta la entrada en la que están los menores. Según su relato, pretendía ahuyentar a la chiquillería pero se le derramó accidentalmente. Tras ello la empleada vuelve tras el mostrador, pero el tumulto organizado obliga al encargado a intervenir y atender al niño acompañándole al interior. El caso ha causado indignación en Turquía. La familia de Polat es de origen rural y han emigrado a la capital para intentar mejorar su situación pero malviven de la recogida de basuras. Los padres habían mandado al niño al McDonalds, según han relatado a la prensa local, a comprar una botella de agua. La empleada fue interrogada por la Policía pero no ha sido imputada porque la familia no ha presentado una denuncia. Polat y su familia, entrevistados por una TV turca. Lo que sí se ha apresurado a confirmar McDonalds es que ha sido despedida y que el resto de empleados del local están bajo investigación. La premura de la reacción de la multinacional viene motivada por incidentes anteriores. En enero de 2015 un encargado de un McDonalds turco fue grabado golpeando a un niño refugiado sirio que intentaba vender pañuelos. En el 2000, otro responsable de un local en Estambul encerró a una niña indigente en la cámara frigorífica por \"molestar a los clientes\". VIDEO McDonald's'ta vicdansız çalışan! Çocuğa kaynar su döktü! 'UTANDIK'", "title": "McDonalds despide a la empleada turca que tiró agua hiviendo a un niño por \"molesto\"", "url": "https://www.elespanol.com/social/20170511/215228680_0.html", "keywords": "La Jungla,Turquía,Despidos,McDonald's", "date": "2018-03-12", "id": "4cf413bf0fb821d6d1f078dc62ae33e8f0361e49", "summary": "En la Jungla. El pequeño fue atendido por los propios clientes y hospitalizado por las quemaduras provocadas."}