{"article": "La Guardia Civil analiza la relación que mantenían al menos dos de los cuatro magrebíes detenidos este lunes en España con un yihadista que llegó a Europa con la orden de participar en los atentados del 13N en París (Francia). Los expertos en la lucha antiterrorista consultados por EL ESPAÑOL tienen registradas una docena de llamadas telefónicas entre los arrestados y el terrorista argelino Adel Haddadi. Los primeros contactos detectados tuvieron lugar varias semanas antes de los atentados y se cortaron en seco semanas después tras el arresto de Haddadi. Este yihadista, de 29 años de edad, no llegó a intervenir en las acciones de París porque las autoridades griegas le retuvieron tras su llegada a la isla de Leros el 3 de octubre de 2015 en una embarcación con 198 inmigrantes. En la misma barca iban hasta cuatro terroristas entrenados por Estado Islámico para efectuar los ataques en el Estadio de Francia y la sala de conciertos Bataclan. Tres semanas retenidos Dos de los cuatro enviados por Daesh lograron burlar el control griego, pero Adel Haddadi y otro terrorista de nacionalidad pakistaní llamado Mohamed Usman fueron retenidos debido a que sus documentos falsificados hicieron sospechar a las autoridades helenas. Haddadi dijo ser de Alepo (Siria), pero apenas sabía nada de la ciudad. Fueron recluidos en la isla griega de Kos y liberados el 28 de octubre. A partir de ahí pudieron seguir su viaje, pero aquella interrupción ya les hizo perder el hilo del resto de la célula yihadista, según informan a EL ESPAÑOL fuentes de la lucha antiterrorista. Haddadi y Usman vagaron por varios países del Este de Europa. Pasaron por Macedonia, Serbia, Croacia, Eslovenia y Austria. En este último país fueron detenidos en diciembre del año pasado en el marco de la macroinvestigación internacional iniciada tras el 13N. Fueron arrestados en Salzburgo y ante las autoridades locales confesaron sus verdaderas intenciones, el modo en el que habían llegado a Europa y sus contactos. En ese momento empezó una investigación nueva que iba a tener vinculaciones con España. Vínculos con España Las autoridades austriacas alertaron a las fuerzas de seguridad españolas de que sus pesquisas les habían llevado hasta los cuatro detenidos este lunes por la Guardia Civil. Se trata de dos parejas de hermanos, dos argelinos que han sido detenidos en La Coruña y dos marroquíes arrestados en Almería en el marco de la 'Operación Marianne'. Uno de los detenidos en Galicia y otro arrestado en Andalucía eran los que mantenían el contacto directo con el argelino Haddadi. Las fuentes de la lucha antiterrorista consultadas por este diario advierten de que, por el momento, la única relación acreditada gira en torno a actividades de tráfico ilegal de personas. Es decir, los arrestados no están acusados por terrorismo, sino por contribuir a las redes de inmigración que acceden a Europa a través de Grecia y Turquía. Al menos esa es su situación a la espera de que los investigadores profundicen en los vínculos que mantenían con el terrorista Haddadi a través del tráfico de llamadas detectadas, los registros practicados en sus domicilios, la declaración de los detenidos y la información remitida por Austria y Francia, entre otras líneas de investigación. No descartan que los contactos tuviesen que ver con la demanda de documentos falsificados o algún apoyo logístico. \"Queremos saber de qué hablaron, si les pidió algo y para qué\", precisa uno de los investigadores. Inmigración irregular Según informó el Washington Post el pasado mes de abril, Haddadi había estado en las listas de las fuerzas de seguridad de Argelia por sus actividades radicales. Se unió a Estado Islámico en 2014 y se desplazó a Siria donde recibió formación en el manejo de armas automáticas. La decisión de llevar a cabo los atentados de París se decidió en una reunión celebrada a principios de septiembre en la que el propio Haddadi estuvo presente. Actualmente se encuentra en Francia, donde fue extraditado desde Austria. Las fuentes consultadas por EL ESPAÑOL advierten de que en los últimos tiempos han detectado múltiples casos de ciudadanos marroquíes y argelinos que prefieren subirse a un avión y dirigirse a Turquía para intentar acceder a Europa antes que lanzarse a cruzar el Estrecho de Gibraltar. Para ello recurren a estas mafias dedicadas a la inmigración irregular. La preocupación de los investigadores es que estas nuevas rutas aumenten el riesgo de entrar en contacto con elementos yihadistas que buscan alcanzar Europa por la misma vía.", "title": "Los magrebíes detenidos hablaron 12 veces con un yihadista de la célula de París", "url": "https://www.elespanol.com/espana/politica/20161128/174233497_0.html", "keywords": "Yihadismo,Guardia Civil,París,Inmigración ilegal,Política,Argelia,Terrorismo", "date": "2018-03-12", "id": "4cfd9266b4764e27a8de5b795f511093d70c7ebd", "summary": "La Guardia Civil analiza los contactos entre los arrestados y el terrorista argelino Adel Haddadi, preso en Francia."}