{"article": "Hay muchas formas de ayudar a la gente que lo necesita pero no tantas de que la cosa sea artística y hasta divertida, además. Pero 'Canstruction', una asociación humanitaria estadounidense, ha encontrado una manera tan original como atractiva de recoger comida: creando esculturas colosales con latas de alimentos. VIDEO Canstruction: An Architectural Twist on Food Drives Animales, vehículos de todo tipo, imágenes de Buda, Minions, escenas de cine y hasta el popular monstruo de las galletas, entre otros icónicos motivos, han cobrado vida en esta suerte de juego de construcción gigante en el que, tomando las latas de alimentos como ADN, adquieren la tercera dimensión. El catálogo abarca tantas composiciones como referentes existen y la imaginación de sus autores permite. Y el reto no es sencillo. La organización ha creado una especie de circuito de eventos en los que se premian las composiciones en varias categorías. La competición llama a equipos de todo tipo de gente: hay estudiantes, pero abundan los arquitectos e ingenieros. Y es que la complejidad de las composiciones constituyen unas pequeñas \"maravillas técnicas\", como ensalza una portavoz del equipo de organizadores en palabras que recoge The Telegraph. Desde 1992 'Canstruction', que así se llama la entidad, hace un juego con su nombre, que en español podría traducirse por algo así como 'Lata-construcción'. Su historial se remonta a 1992, cuando celebraron su primer evento en Nueva York. Como entonces, el funcionamiento es relativamente similar: los 'escultores' elaboran sus monumentos en espacios abiertos, salas de exposiciones o centros comerciales, donde permanecen un tiempo para que la gente de a pie pueda contemplarlas. Hello Kitty, otro personaje popular hecho a base de estos peculiares ladrillos. Canstruction Posteriormente, se desmantelan y la comida es entregada a asociaciones locales de caridad. Según datos de la propia 'Canstruction', durante este tiempo se han recaudado más de un millón de latas. Aunque su ámbito es casi exclusivamente norteamericano -actualmente hay una exposición en Vancouver, hasta el 13 de mayo-, en años precedentes también se han celebrado eventos en Europa e incluso este mismo año las esculturas más nutritivas y solidarias tocarán Asia.", "title": "Las esculturas más solidarias tienen ADN de hojalata", "url": "https://www.elespanol.com/social/20160502/121737837_0.html", "keywords": "Escultura,Estados Unidos,Alimentación,La Jungla,Canadá", "date": "2018-03-12", "id": "4d282f8a60540a0f96e4efe8cebe43398e934e2a", "summary": "En la jungla. Una asociación humanitaria mantiene una competición de escultura en la que la materia prima son latas de alimento que posteriormente se donan a los más necesitados."}