{"article": "El paro subió en 17.200 personas en el primer trimestre del año, lo que supone un 0,4% más que en el trimestre anterior, hasta situarse el total de desempleados en 4.255.000 personas, según la Encuesta de Población Activa (EPA) publicada este jueves por el Instituto Nacional de Estadística (INE). El paro sube en 17.200 personas La tasa de paro se incrementó una décima en el primer trimestre, hasta el 18,75%, mientras que la tasa de actividad bajó casi dos décimas, hasta el 58,78%, tras reducirse el número de activos en 52.600 personas entre enero y marzo. La subida del desempleo registrada en el primer trimestre es ligeramente superior a la experimentada en el mismo periodo de 2016, cuando el paro aumentó en 11.900 personas. En el primer trimestre del año se destruyeron 69.800 empleos, un 0,4% respecto al trimestre anterior, lo que situó el total de ocupados en 18.438.300 personas. Este recorte de puestos de trabajo también es levemente superior al registrado en el primer trimestre de 2016, cuando desaparecieron 64.600 empleos. Entre enero y marzo se destruyeron 12.300 empleos en el sector público y 57.600 en el sector privado. Los asalariados con contrato indefinido aumentaron en 78.000 personas, mientras que los contratados de manera temporal bajaron en 122.600 personas. Los hogares con todos sus miembros en paro aumentan en 6.900 El número de hogares con todos sus miembros en paro aumentó en 6.900 en el primer trimestre de 2017, hasta un total de 1.394.700, de los que 344.500 eran unipersonales, según la Encuesta de Población Activa (EPA) publicada este jueves por el Instituto Nacional de Estadística (INE). Por el contrario, el número de hogares en los que todos sus miembros en activo están ocupados disminuyó en 51.700, hasta llegar a los 9.832.000, de los que 1.864.500 eran unipersonales. Con respecto al mismo periodo de 2016, el número de hogares con todos sus miembros en situación de desempleo se redujo en 216.200, mientras que los que tenían a todos sus miembros ocupados creció en 321.600. Según el INE, el número de hogares se incrementó en 13.600 en los tres primeros meses del año respecto al trimestre anterior y se situó en 18.500.000, de los cuales 4.733.600 son unipersonales.", "title": "El paro sube en 17.200 personas en el primer trimestre y se destruyen 69.800 empleos", "url": "https://www.elespanol.com/economia/macroeconomia/20170427/211728918_0.html", "keywords": "Desempleo,Tasa de paro,Empleo,EPA Encuesta Población Activa,Macroeconomía", "date": "2018-03-12", "id": "4dd62d041881bc96dee0b027341ee7422017346e", "summary": "El dato supone un aumento del 0,4% respecto al trimestre anterior y el número de desempleados total se sitúa en 4.255.000 personas, con una tasa del 18,75%."}