{"article": "A Audrey Hepburn la vistieron infinidad de diseñadores; los vestidos que lució en sus emblemáticas cintas fueron tejidos por costureros, pero también por amigos, aunque estos eran los menos. \"Solo en sus prendas me siento yo misma. Es mucho más que un coutourier, es un creador de personalidad\", llegó a asegurar la intérprete del legendario Hubert de Givenchy, quien ha fallecido a los 91 años. Givenchy le diseñó un vestido de cóctel único para Desayuno con Diamantes: de satén negro con escote recortado a la espalda, guantes largos y collar de vueltas de perlas. Por su sencillez y elegancia traspasó las fronteras, en una época en la que revolucionó la silueta de la mujer, más sobria y estilizada que la de Hollywood. Los complementos tampoco se quedaron atrás en cuanto a espectacularidad: las joyas que Tiffany&Co facilitó a la producción y para la imagen promocional de la cinta, el collar disponía de un diamante amarillo, el más grande jamás encontrado que solo se utilizó dos veces desde que fue descubierto en una mina sudrafricana. En Desayuno con Diamantes confluyen, en concreto, dos elementos con el mayor peso: la actriz y el vestido negro. Del vestido, sobrio y elegante a partes iguales con los hombros al aire y un tímido escote, se desconoce el precio fijado por aquel entonces, más allá de las leyendas. El vestido fue puesto a la venta en Christie's en 2007 por nada menos que 467.200 libras -unos 700.500 euros-, el precio más alto jamás alcanzado en subasta por un prenda confeccionada para el cine. Sus últimos propietarios fueron el escritor francés Dominique Lapierre y su esposa, quienes adelantaron que destinarían la recaudación a su ONG Ciudad de la Alegría en la India. De hecho, su montante sirvió para abrir 15 escuelas. Además, la ONG, que recibía dinero de los derechos de autor de Lapierre y de las donaciones de particulares, pagaba un dólar a las familias por cada día que su hijo fuera a la escuela, el mismo dinero que los niños llevarían a sus casas si, en vez de estudiar, trapichearan con las mafias locales. El traje ha adquirido tanta notoriedad que llegó a estar expuesto en 2011 en el Museo del Traje y en 2014 en el Museo Thyssen-Bornemisza en la primera gran retrospectiva del modisto francés. La exposición ofrecía un enfoque excepcional de las creaciones del galo desde la apertura de la maison en 1952 hasta su retirada en 1996. Tanta fascinación despertaban los complementos de Audrey que en septiembre de 2017 en la sede de Mayfair, la casa Christie’s subastó hasta 256 pertenencias de la actriz, entre ellas el guion de la película Desayuno con Diamantes. Una amistad 'tejida' en el tiempo Esa primera escena en la que Holly Golightly disfruta a elegantes bocados de un cruasán y un café en vaso de cartón vestida de punta en blanco frente al escaparate de Tiffany’s en la Quinta Avenida es una de las más recordadas de su carrera. Para su filmación, ella solo quiso que fuera Hubert quien la vistiera, querían sentirse cómoda y eso solo él lo conseguía. De hecho, lo llegó a exigir por contrato. Se conocían de mucho antes de aquella película. En él depositó todas sus esperanzas cuando se casó con los dos hombres de su vida, primero con Mel Ferrer; después con Andrea Dotti. Crearon un gran vínculo que fue más allá de los vestidos. En concreto, en 1957 crearon una fragancia que le cedió Hubert a Andrey para que ella fuera la única fémina que pudiera disfrutarla. Ella, casi sin darse cuenta, se convirtió en la primera actriz en la historia de las campañas de perfumes. En las seis décadas de amistad Givenchy nunca dejó de hablar con y de su amiga. El vestido es lo que trascendió a la historia, pero la amistad es con la que se quedó Hubert hasta su último hálito de vida. Audrey era su amiga, su hermana, su confidente, la mujer perfecta. Hoy, por fin, vuelven a estar juntos. [Más información: Adiós a Givenchy, el diseñador que convirtió a Audrey Hepburn en una estrella]", "title": "La historia que tejió el vestido de Audrey Hepburn en 'Desayuno con Diamantes'", "url": "https://www.elespanol.com/corazon/celebrities/20180312/historia-tejio-vestido-audrey-hepburn-desayuno-diamantes/291471684_0.html", "keywords": "Muertes,Celebrities,Vestidos,Hubert de Givenchy,Audrey Hepburn,Moda", "date": "2018-03-12", "id": "4deb2929b252bbc16542d24c36da1af5c3df6e2f", "summary": "Hubert diseñó el inmortal vestido y Audrey lo inmortalizó en la gran pantalla como solo ella sabía. Esta es la historia que se esconde tras el complemento que marcó la historia y selló la amistad entre la actriz y el costurero."}