{"article": "Ni la inventó el general Zumalacárregui durante las Guerras Carlistas ni la comió Alejandro Dumas en su viaje por España. Pero a pesar de esos dos mitos erróneos, la verdadera historia de la tortilla de patata abunda en misterios y anécdotas rocambolescas. Tantas como fórmulas infalibles existen para cocinarla. Esta sencilla receta tiene el honor de ser el plato español por excelencia, deseado y practicado por igual en toda nuestra geografía. Al contrario que otras fórmulas de origen regional que han traspasado fronteras como la paella, el gazpacho o la fabada, la tortilla de patata se elabora con la misma receta en todo el país. Un ingrediente enfrenta dos bandos irreconciliables (concebollistas y sincebollistas) que sólo coinciden en un punto: la mejor tortilla es la materna. Pero el “as de oros de nuestra gastronomía”, como la definió Néstor Luján, preside barras de bar, mesas familiares y bufés diplomáticos. Sirve de desayuno, comida o cena y es parte indiscutible de meriendas campestres y fiestas populares. Es aquello que anhelamos comer cuando volvemos del extranjero y lo que veneramos recordando a nuestra abuela. ¿Pero cómo surgió? ¿Dónde y cuándo se hizo la primera tortilla de patata? La papa de indias y un enredo de palabras Durante la conquista del Perú, los españoles repararon en “una fructa que hay en aquella tierra […] de la otra parte del Cuzco, que la produce de sí la misma tierra; e son redondos e tan gruesos como el puño, llámanlos papas, e quieren parescer turmas de tierra…”. Así describió las patatas Gonzalo Fernández de Oviedo y Valdés, cronista de Indias, en su Historia Natural y General de las Indias de 1535. Pedro Cieza de León fue un poco más detallado en la Crónica del Perú de 1553, diciendo que aquel fruto sin cáscara ni hueso llamado papa quedaba tan tierno como una castaña cocida cuando se asaba. Cuando encontraban nuevos alimentos en América, los conquistadores solían compararlos con algún referente conocido, ya fuese en aspecto o sabor. De ahí que que las patatas fueran relacionadas con las turmas o criadillas de tierra (Terfezia arenaria): un hongo pariente lejano de las trufas muy común en Extremadura. Esta costumbre de nombrar productos indianos por semejanzas es la base de un lío monumental en cuanto a la historia de la patata se refiere con importantes consecuencias al investigar el pasado de la tortilla española. Además de la papa, en la misma época se conocieron la batata o boniato (Ipomoea batatas) y la aguaturma, también llamada patata de caña o tupinambo (Helianthus tuberosus), raíces todas oriundas del otro lado del Atlántico. Su forma y origen similar, así como su irregular introducción en diferentes zonas de España generaron una confusión lingüística que perduró hasta el siglo XIX. Oficialmente y según los diccionarios, “patata” fue sinónimo del taíno “batata” (boniato) hasta 1817 mientras el término quechua “papa” se dedicaba a lo que hoy llamamos patatas (Solanum tuberosum). Todo este galimatías es importante por una razón: la palabra “patata” que encontramos en referencias antiguas no siempre es lo que parece. No podemos estar seguros de si fueron papas o batatas lo que bajo el nombre de “patatas” se exportó de Canarias a Flandes ya en 1567. Tampoco podemos saber si era una cosa u otra lo que comieron los enfermos indigentes del Hospital de las Cinco Llagas de Sevilla poco después o si la mismísima Teresa de Ávila agradeció en una carta de 1577 el envío de uno u otro tubérculo. Lo que sí está claro es que la batata, más dulce y apropiada para los postres, se empezó a cultivar enseguida en la península y de modo particular en Málaga, donde era una especie famosa. La pobre papa, traída como curiosidad botánica en torno a 1560, la definió la Real Academia de la Lengua como una “comida insípida”. A pesar de que fue introducida en algunas zonas de España como Galicia y Castilla, no fue objeto de interés hasta finales del siglo XVIII. No hay nada como el hambre para empezar a apreciar la comida. Consejos de José Luis Vicente, jefe de cocina de La Ancha Príncipe de Vergara. El hambre, la ilustración y la patata Al igual que en España, existe cierto embrollo a la hora de fechar la llegada de la patata al resto de Europa. Es posible que viajara a Nápoles y Flandes de la mano de los tercios españoles, que la consumían como alimento barato para soldados y animales de carga. A otros países llegó directamente de América o a través de botánicos y naturalistas. A mediados del siglo XVI la papa estaba ya presente en Inglaterra, Irlanda, Italia, los Países Bajos y Alemania. A pesar de la reticencia inicial de los labradores, demostró ser un cultivo ideal: crecía en tierras frías, daba grandes cosechas y podía sustituir los hidratos de carbono del trigo u otros cereales en la alimentación. Su popularidad se incrementó durante la Pequeña Edad de Hielo del siglo XVIII y en épocas de guerra, puesto que al estar oculta dentro de la tierra no era arrasada por los ejércitos enemigos. Antoine Parmentier, agrónomo e introductor de la patata en Francia, conoció de primera mano los beneficios alimenticios del tubérculo en sus días como prisionero de Prusia durante la Guerra de los Siete Años. El movimiento de la Ilustración, atento a todos los progresos agrícolas del momento, apostó por fomentar la siembra de nuevas especies para solucionar el problema del hambre y la carestía del trigo. Así, apadrinada por los ilustrados franceses, fue como la patata triunfó por fin en España. Tortilla de patata. Moeh Atitar Un irlandés y Carlos III Hizo falta que un irlandés ilustrado residente en Madrid, Enrique Doyle, sembrara en 1780 unas cuantas patatas procedentes de su país para convencer al rey Carlos III y a su ministro Floridablanca de las bondades del tubérculo andino. Cinco años después se publicó una Real Orden con instrucciones acerca de la cría, cuidado y uso de esta planta cuyas “utilidades son dignas de consideración. Haciéndose común en todo el Reino, con dificultad puede haber necesidad extrema, aún en los años de carestía”. Las patatas lo tenían todo: eran nutritivas, sanas, baratas. Las Sociedades de Amigos del País ayudaron a difundir el cultivo de las patatas en Aragón, Valencia, Cataluña o el País Vasco y las convirtieron en pocos años en el rancho común de los españoles menos acomodados. Pero ¿y la tortilla? El mito y la realidad Con patatas y huevos en la despensa, sólo hacía falta una cierta imaginación para montar una tortilla. Quizás demasiada, a juzgar por las leyendas que han corrido acerca del origen mítico de este dorado tesoro. Casi todo el mundo ha oído la historia que relaciona la invención de la tortilla de patata con el general carlista Tomás de Zumalacárregui: en unas versiones la probó en casa de una pobre campesina navarra, obligada a darle de cenar con lo que poco que tenía. En otras más fantasiosas, él mismo se ponía el mandil para hacerla durante el sitio de Bilbao. No existen pruebas que demuestren tan extendida anécdota. Pero además los ejércitos carlistas no tenían en buena consideración la patata por lo que cuenta Galdós en sus Episodios Nacionales: “Para el rancho de hoy me han dado una cosa que llaman patatas. Mire, mire: son como piedras. Oí que comiendo estas pelotas sacadas de la tierra, se pierde la buena sangre, y nos volvemos todos gabachos o ingleses […] Yo no entiendo; pero le diré que las probé y me supieron al jabón que traen de Tafalla y Artajona. Que las coman los guiris, para que revienten de una vez\". Otra de las teorías sobre la tortilla habla de Flandes. En concreto del cocinero francófono Lancelot de Casteau, que en 1604 publicó un libro en el que incluía una especie de tortilla hervida con algo que llamaba tartoufles, mantequilla, hierbas, vino y yemas de huevo. Esa tartoufle se ha traducido como sinónimo de patata, derivado de tartufoli (pequeña trufa), Una palabra con la que se denominaron las papas originalmente en Italia y que resultó en el alemán Kartoffel. Pero resulta que en el mismo recetario Casteau cuenta que sirvió esas tartoufles en un banquete de 1557. Un año en el que era virtualmente imposible que hubiera patatas en Lieja. De modo que las tartoufles se quedan en trufas y los belgas, sin ser los inventores de la tortilla de patatas. Vayamos ahora pues a las hipótesis que sí tienen visos de ser ciertas. El pan de patatas ¿es o no es tortilla? En torno a 1790 la patata ya se llama así en casi toda España: con una palabra que es mezcla de “papa” y “batata”. Sólo en Canarias y parte de Andalucía siguieron llamándola papa para distinguirla de la batata que se cultivaba en Málaga. La principal obsesión entre los primeros productores patateros no era promover el consumo directo del fruto sino alimentar la industria panadera como hacían en Irlanda y en otros países. Mezclaban patatas cocidas con harina para elaborar un pan que era agradable al paladar y aguantaba fresco muchos días. Si conseguían que la gente humilde comiera pan de patatas en lugar de comer pan de cereales, el precio de los cereales bajaría y a la vez ellos estarían mejor alimentados. A esta labor se dedicaron en 1798 José de Tena Godoy y su amigo el marqués de Robledo en La Serena (Badajoz), cuando entraron sin querer por la puerta grande de la historia de la tortilla. En un número de ese año del “Semanario de agricultura y artes dirigido a los párrocos” cuentan cómo pergeñaron su propia receta de pan de patatas y cómo la mezcla de patata cocida, agua, sal, levadura y harina de trigo causó admiración entre los presentes. Dicen que \"todas las señoras votaron que de esta masa, particularmente si se mezclaba con huevo, se haría la más excelente fruta de sartén, cuya experiencia reservamos para otra ocasión\". Esta cita sirvió en 2008 al investigador del CSIC Javier López Linage para radicar el origen de la tortilla en el pueblo de Villanueva de la Serena, que orgullosamente luce en la actualidad una placa conmemorativa de tan insigne hecho. Pero ¿es así? En todo caso sería una tortilla en potencia, puesto que dice que no la llegaron a cocinar y además un poco sui generis, por llevar harina. La clave está en la sugerencia de las señoras, que pensaban que tal masa sería una buena fruta de sartén. Es decir, una masa dulce frita como las hojuelas o los churros, de modo que seguramente estas vecinas de La Serena imaginaban algo más parecido a un buñuelo que a una tortilla. El memorial de ratonera y la tortilla navarra En el boletín número 4 de la Cofradía Vasca de Gastronomía (1970), Félix Mocoroa escribió un artículo sobre la tortilla de patatas y su origen, según él, «netamente vascón». Utilizaba para fundamentarlo un manuscrito anónimo presentado a las Cortes de Pamplona en 1817 mentado en un libro de José María Iribarren. Efectivamente, Iribarren escribió en 1956 acerca de un “memorial de ratonera”, un tipo de escrito con quejas o preguntas que se podían depositar anónimamente en un buzón apodado ratonera para su posterior lectura en Cortes. El 14 de mayo de 1817 se dejó uno con observaciones sobre el triste modo de vida que llevaban los labradores navarros. En el punto referido a su alimentación habitual, dice entre otras cosas que “dichosos los que tienen pan, dos o tres huevos en tortilla para cinco o seis, porque nuestras mujeres la saben hacer grande y gorda con pocos huevos, mezclando patatas, atapurres de pan, u otra cosa”. Aquí sí por fin leemos la palabra tortilla y además relacionada con su origen más probable, la cocina humilde y de subsistencia. Puesto que hasta mediados del siglo XIX no se aceptó la patata como alimento digno de todas las mesas, es lógico que se empezara a elaborar en hogares de campesinos, ya que eran éstos los que por fuerza la comían. Al ser las patatas más baratas que los preciados huevos, servían de relleno para alargar una tortilla normal, igual que se hacía hasta entonces con diversas hortalizas o con migas de pan. Que tengamos prueba de la tortilla de los aldeanos navarros no quiere decir que ésta no se cocinara antes en otro lugar. Pero de momento se le debe otorgar la primicia. Eso sí, la tortilla de patatas tardó bastante en ser recogida en alguno de los múltiples recetarios que se editaron a lo largo del siglo XIX en España. Las primeras recetas y la españolidad Las patatas fueron apareciendo poco a poco en los libros de cocina. La demora se debe a que esos libros se dirigían a un público burgués con cierta holgura económica y sin necesidad de comer este vil alimento. Propias de tiempos de hambre y guerra, las patatas no fueron conocidas por los madrileños hasta 1811, año de máxima escasez debido a la Guerra de Independencia. Ramón Mesonero Romanos escribe en “Memorias de un setentón” que en la capital “se adoptó para compensar la falta de pan a la nueva y providencial planta de la patata, desconocida hasta entonces en nuestro pueblo”. De modo que en los recetarios de primeros del XIX hubo que endulzar un poco la cuestión y dar a estos tubérculos una pátina de finura, usándolos en recetas cosmopolitas de origen francés: a la lionesa, a la naneta, con puré a la parmentier… Mientras tanto, el pueblo llano comía tortilla sin prejuicios, tal y como deja vislumbrar la prensa de la época. En la revista La Risa de 1843 se publica una oda a las patatas que dice: “Furioso las embisto / fritas, asadas, con arroz, calientes; ya guisadas, ya en pisto, / pero en tortilla ¡ay Cristo! / me hacen de gusto tiritar los dientes”. En uno de los artículos de El Enano (4 de mayo de 1852) se rememora una comida en la fonda de Perona, famoso figón de la calle de Alcalá, donde les sirvieron una hermosa tortilla de patatas. Incluso el diario El Observador hace alarde de la españolidad de la tortilla en un texto de enero de 1853 contando que “todos los artificios extranjeros caerán por su base ante unas patatas fritas a la española, ante una tortilla al uso del país rellena del nutritivo manjar en todas sus condiciones naturales”. En el recetario Manual popular o arte de cocina y medicina, de 1848, se indica cómo hacer la tortilla de jamón y se detalla que \"lo mismo se hace con la de patatas\". Habrá que esperar hasta 1854 para ver finalmente la tortilla bien explicada en el libro La cocina perfeccionada, o sea el cocinero instruido en el arte culinario y la práctica de los cocineros de más fama de José Lopez Camuñas. Bajo el título de “tortilla de patatas fritas” brilla la primera receta escrita de nuestro icono nacional: “Se fríen patatas partidas en ruedas delgadas; se baten los huevos y cuando están batidos se echan las patatas fritas, haciendo la tortilla con manteca o aceite, según acabamos de decir en la tortilla al natural”. Otra tortilla de patatas fritas se incluye en El libro de las familias en su edición de 1856, y otras varias fueron publicadas a lo largo del siglo. Para desgracia de los concebollistas, ninguna de estas fórmulas lleva cebolla a excepción muy honrosa de una incluida en el periódico El Imparcial (23 de enero de 1869), que usa cebolla frita además de un poco de ajo y perejil. Fue a finales del siglo XX cuando se empezó a añadir muy tímidamente cebolla, tomate o alguna otra cosa más a la tortilla. Pero para entonces ya tenía incluso la coletilla de “a la española” que en un principio se refería simplemente a una tortilla de huevos compacta, hecha por los dos lados y sin doblar, a diferencia de la francesa. Tan rabiosamente hispana llegó a ser la tortilla de patata que en 1867 fue parte del menú del restaurante español en la Exposición Universal de París y hasta el rey Alfonso XII se la ofreció al príncipe de Gales durante una visita que éste hizo a nuestro país. La tortilla de patatas clásica, canónica y como tiene que ser fue pues un invento fruto de la necesidad, surgido entre finales del siglo XVIII y principios del XIX, que gracias a su excelsa sencillez supo cautivar los paladares de pobres y ricos por igual. Experimentó un tremendo éxito en menos de cincuenta años, pasando de la más modesta taberna a la mesa real en un período de tiempo extraordinariamente corto para la hasta entonces inmovilista cocina tradicional española. En 1890 su receta ya estaba del todo establecida, y Ángel Muro, gastrónomo y escritor, la tildaba de “plato clásico español, base de la merienda del viandante que gasta alforjas y ¿por qué no decirlo? manjar apetitoso, caliente ó frío”. Con cebolla o sin cebolla, más o menos hecha e igual hace 125 años que ahora \"lo que tiene de bueno esta tortilla, para los que hemos alternado con ella en nuestros primeros años, es que ocupa un lugar preferente en nuestros recuerdos\". Buen provecho.", "title": "Ni Badajoz ni Zumalacárregui: así fueron los orígenes de la tortilla de patata", "url": "https://www.elespanol.com/reportajes/20160130/98490287_0.html", "keywords": "Reportajes,Nutrición,Recetas,Tortilla de patata", "date": "2018-03-12", "id": "4e5b94998310bc12748a6db843541a35ce16d611", "summary": "Con cebolla o sin cebolla, la tortilla española pasó de ser cena de labradores a almuerzo de reyes en menos de un siglo."}