{"article": "La matrícula del Mercedes les delató. En lugar de números, un fondo granate y la corona incrustada. \"¡Están los reyes!\", decían quienes paseaban a las puertas del Thyssen a eso de las once y media. Felipe VI, junto a su mujer, esperaba en el interior del museo a que llegaran el presidente de Hungría, János Áder, y su esposa. Iban a visitar juntos \"las obras maestras de Budapest\", expuestas desde hoy en el hogar artístico de la baronesa. Tras el protocolario saludo y el posado a la entrada, el comienzo de la visita. Justo después, un grito: \"¡Seis años para Iñaki! ¡La infanta absuelta!\". \"Seguro que el rey ya lo sabía...\", \"Yo creo que no\", \"¿Tendrá alertas en el móvil y lo habrá visto ahora?\", comentaban algunos incrustados en la verja exterior del museo. Los reyes en el Thyssen, ajenos a la sentencia del caso Noos El escenario, sincronizado. Los guardaespaldas, la Policía nacional, los municipales en la carretera, varios agentes en el tejado, la Guardia Civil en el patio... \"Circulen, circulen, vayan hasta el final de la calle\", espantaban los cuerpos de seguridad a los turistas que peleaban por una foto de los reyes. Una madre le decía a su hijo en brazos: \"Grita ¡viva el rey!\". Una masa de periodistas y curiosos envolvía el museo Thyssen. La Policía, como en una ronda de conocimiento, descartaba a quienes no estaban trabajando: \"De verdad, ustedes no pueden estar aquí\". Mucho redactor infiltrado, incluso una señora en el suelo, entre dos cámaras, a la que también dieron el alto: \"¡Oiga, oiga, ahí tampoco puede ponerse!\". El desenlace Dentro, la comitiva real, acompañada por la presidenta del Congreso, Ana Pastor, la alcaldesa de Madrid, Manuela Carmena, y el presidente de Hungría, conocía el desenlace del caso Nóos. ¿Qué opina Zarzuela? \"Respeto absoluto al poder judicial\", decía un portavoz a los 'libreteros', que esperaban la salida de los reyes justo en la puerta. En una ardua labor de distinguir al 'cazareyes' del verdadero turista que quiere visitar el Thyssen, los Policías permitían el paso a quienes visitaban la exposición permanente. ¿Se ha cruzado usted con don Felipe? \"No, imposible. La exposición húngara es aparte. Se puede ver el museo, pero no a los reyes\", decía una señora. \"Cariño, ¿nos vamos?\" Un tipo de unos sesenta, encorbatado y con gabán, había conseguido hacerse pasar por periodista. Su mujer también, que incluso relataba en alto los movimientos del patio: \"Han puesto los banderines en el coche, parece que van a salir, han llegado los guardaespaldas, ojo que se monta el chófer\". \"Cariño, ¿nos vamos?\", le interrumpe. \"Hombre, ya que estamos aquí nos quedamos\". Y ahí estuvieron, hasta el final, con mirada milimétrica. Con el patio desalojado y después de una hora de visita, sus majestades salieron a despedir al presidente de Hungría y su esposa. Apretones de manos, dos besos entre ellas y hasta la próxima. En ese momento, los gritos desde la verja: \"Don Felipe, ¿qué opina de la absolución de su hermana? ¿Y de la condena a Urdangarin?\". Como era previsible, no se giraron. Montaron en el coche y se fueron. La espiral del silencio procurada por Zarzuela se extendió al resto de equipos. La salida, aunque no tan blindada, no aceptó preguntas. Por parte de nadie. Ana Pastor, Manuela Carmena... Todos evitaron valorar la condena de Urdangarin y la absolución de la infanta Cristina.", "title": "El paseo húngaro del rey mientras su hermana era absuelta", "url": "https://www.elespanol.com/espana/politica/20170217/194480853_0.html", "keywords": "Zarzuela,Política,Casa Real,Cristina de Borbón y Grecia,Iñaki Urdangarín,Felipe VI,Caso Nóos", "date": "2018-03-12", "id": "4e74de077c199a79cb7d61ab065c5d5a9d6c7a0b", "summary": "Felipe VI recorría el Thyssen cuando se ha conocido la sentencia que condena a Urdangarin, pero libera a la infanta Cristina."}