{"article": "Si es usted de los que dicen \"yo hasta que no me tomo un café por la mañana no soy persona\", una empresa francesa ha creado su nuevo gadget favorito, un reloj de alarma olfativo diseñado para despertarle poco a poco difundiendo el olor de un expresso en lugar de reventar sus oídos a bocinazos. Sensorwake es la idea de Guillaume Rolland, de 20 años de edad, y la está presentando esta semana en el IFA de Berlín, la principal feria europea de electrónica de consumo. El dispositivo funciona mediante la inserción de un cartucho, similar a un ambientador enchufable, en el reloj-alarma. Una vez establecida la hora de despertarse, el olor comienza a difundirse en una concentración cada vez más alta durante tres minutos, con el fin de que el proceso sea gradual. Según contó Rolland a Reuters, \"funciona con cápsulas, como una máquina de café. Sólo hay que insertarla en el reloj de alarma con los olores que desee, por ejemplo, a menta\", que en tres minutos será lo suficientemente intenso \"como para despertarse de buen humor con su aroma favorito\", dice el inventor. De momento hay disponibles quince olores, tales como hierba cortada, menta, croissants o chocolate. \"Utilizamos una difusión de aire seco para que sea segura, para lo que utilizamos perlas de polímero en la cápsula aromática\", explica Rolland. Un flujo de aire se encarga de propagar el olor al atravesar las cápsulas y llegar hasta el usuario felizmente dormido. La joven empresa se alió con un fabricante de perfumes para asegurarse de que las cápsulas no son tóxicas. Cada cartucho puede utilizarse hasta 30 veces. \"Creamos aromas especiales, que están muy concentrados y son muy estimulantes, lo suficientemente fuertes como para despertar al cerebro durante el sueño,\" añade. ¿Y si no se despiertan? En ese caso, una alarma de audio de respaldo sonará al final de los tres minutos. \"Si usted tiene, por ejemplo, la nariz bloqueada o se encuentra en un sueño muy profundo o está con resaca tenemos una melodía de respaldo después de tres minutos, por lo que sólo sonará si no se despierta, para que no pierda el tren, por ejemplo, o el avión\", dice Rolland. El reloj está disponible a un precio de 99 euros, más 5 euros por cada cápsula de repuesto. De momento sólo está disponible en pequeñas tiendas de Francia y a través de internet, pero ya a finales de este año se pondrá a la venta en Alemania, Suiza y grandes almacenes como los Harrods de Londres.", "title": "Este despertador te levanta de la cama con olores y sin ruidos", "url": "https://www.elespanol.com/ciencia/tecnologia/20160901/152235044_0.html", "keywords": "Gadgets,Investigación tecnológica,Harrods,Tecnología,Electrodomésticos", "date": "2018-03-12", "id": "4ef4dee39b3cc9ca2a436df83645f9bf43d79ae6", "summary": "Presentan en la feria IFA de Berlín un reloj-alarma con 15 fragancias pre-cargadas que crecen gradualmente hasta que el usuario recupera la consciencia."}