{"article": "En el plató Curri Valenzuela habla. Isabel San Sebastián, Pilar Cernuda y José María Calleja esperan su turno. Hay ruido de fondo y se escucha: “¡Huelga! ¡Huelga!”. Hace diez años Telemadrid ardía. “Curry somos periodistas y tenemos que contar qué pasa, ¿no? Está oyéndose un ruido aquí, de fondo”, le espeta José María Calleja. La presentadora del programa le manda callar: “No, no, no”. Y continúa a lo suyo: “Buscando imágenes sobre Chavez hemos encontrado estas imágenes que seguro les van a gustar”. VIDEO Curry mandar callar a Calleja Así se vivió este momento detrás de las cámaras: “En el estudio nos resulta más difícil, pero también logramos colocarnos detrás de los presentadores a través de las cristaleras, o acallamos las voces de los tertulianos gritando al unísono en la parte más próxima a los techos del estudio; el ruido entra amortiguado en el perfectamente insonorizado plató durante el programa”. Es un momento muy crítico para los medios de comunicación, en el que la libertad de expresión se cuestiona diariamente y sale derrotada en cada batalla. Trabajadores que, después de dos décadas y una familia, son fulminados. Trabajadores de Telemadrid protestando a las puertas de la sede de la televisión. Efe Cuatro años después del despido masivo de 925 personas se publica la primera novela sobre la crisis que remató Telemadrid: Televisión (Caballo de Troya), de María Cabrera, periodista del canal público muerto por manipulación, que decidió escribir esta novela (basada en hechos reales) tras el ERE. Hoy sigue trabajando allí, de momento, contratada por Telefónica. “Fue una manipulación absoluta para favorecer al gobierno del PP, no dieron un uso debido a la televisión pública y aprovecharon la crisis para llevar a cabo el desmantelamiento”, explica a este periódico su autora. Una empresa, una familia Televisión es un libro que quiere formar parte del relato de la memoria reciente de nuestro país, resistirse al olvido y a la manipulación del pasado. Es un cruce entre la ficción y la no ficción sobre la entrega incondicional a una empresa que termina traicionando las esperanzas entregadas por sus trabajadores. Allí se cocieron durante más de dos décadas matrimonios, familias, relaciones, aficiones, miles de vidas que se cosieron con ilusiones de un trabajo para siempre y una empresa con la que identificarse. Es la historia de una traición que se repite una y otra vez, la de la destrucción de las ilusiones de una organización empresarial quebrada por mala gestión. La autora relata el corporativismo incondicional de todos los trabajadores de Telemadrid, orgullosos de sus puestos de trabajo hasta el EREcausto. No era una empresa, era una familia. Y como tal siguieron cuando protestaron a las puertas de esa mole con torre a las afueras de la capital. “En las pausas de infinitos cigarros me contaron que unos se casaban, que ellas estaban embarazadas, que sufrían desamores, enfermedades y pérdidas; nos hablábamos de la vida”, relata la narradora. “No podemos olvidar a los trabajadores. Hay que recordar a todas las víctimas, también a las que lucharon por sus derechos y su puesto de trabajo y lo perdieron. Recordar es un acto de resistencia”, cuenta la autora a este periódico, que recorre la historia de Henar, trabajadora de Telemadrid, de sus amores, de sus conflictos, de la cara humana que se perdió en las noticias de la hecatombe. Era de revueltas “Es época de revueltas sociales en toda España. Por fin, la honradez y la dignidad. La imagen es digna de ser televisada. Reivindicamos el derecho a una televisión pública, rentable socialmente y despolitizada. Denunciamos la redacción paralela que se ha creado desde hace años, la pérdida de credibilidad y de audiencia, las fuentes de información contaminadas”, quien habla es Nosotros, la voz narradora más cercana a los hechos y las reivindicaciones, que contrapuntea la vida de Henar. Una imagen de archivo de las protestas contra el Ere de Telemadrid. Efe Y un curioso enfrentamiento entre el libro y la televisión, en un libro que habla de la televisión de manera pausada y sin urgencia. Ha dejado pasar todo este tiempo para llegar a otros rincones de la polémica, para plantear otras preguntas. Ya televisión acelera la realidad, la literatura echa el freno. Cabrera ha querido humanizar el relato informativo de la noticia del despido, con un apéndice amoroso, con una historia personal en medio de la lluvia de realidad que acaba con las esperanzas, por más que la autora quiera despedirse con un granito de ilusión.", "title": "Telemadrid, la novela que acaba con 925 trabajadores en la calle", "url": "https://www.elespanol.com/cultura/libros/20170615/223978079_0.html", "keywords": "Libros,Telemadrid,Novela,Despidos", "date": "2018-03-12", "id": "4f21b0355da6b2cb0d1033d4c757cc45fdcf2e5f", "summary": "La escritora María Cabrera publica una ficción basada en hechos reales sobre el despido masivo de trabajadores de la televisión autonómica. Un canto a la dignidad del trabajador."}