{"article": "Cuando Trinidad Cabrera decidió acabar con su vida en 2008 pensó en arrojarse por el balcón de su casa. Pero, antes de hacerlo, desistió: vivía en un tercer piso y era más que posible que no consiguiera matarse. Así que optó por la alternativa que consideró más eficaz, una caja de algunos de los ansiolíticos que le había recetado, puede que Trankimazin, de cuya dosis más alta tomaba a diario cinco comprimidos. Era una noche de diciembre, porque recuerda que su pareja -que residía entonces fuera de Granada, donde viven ahora- había acudido a la ciudad a pasar el puente de la Constitución. La estancia se había alargado unos días, entre otras razones porque Trinidad no estaba bien y él había conseguido un permiso extra de su empresa. Mientras él hablaba por teléfono con su padre -una conversación en la que el estado de salud de su mujer estaba más que presente-, ella se tragó las pastillas y se fue a la cama, tras el consabido \"buenas noches\". Sólo cuando su pareja se acostó -\"Gracias a Dios\", dice ahora Trinidad- le dijo lo que había hecho: \"Llama al 061\". A partir de ahí, un lavado de estómago y la posterior recuperación, pero no se puede hablar de un final feliz. Trinidad sufre un trastorno bipolar, en el que se alternan de forma recurrente episodios de depresión y de manía. Los primeros predominan -lleva nueve en menos de 20 años-y son los que le hacen estar como está, incluso ahora que la enfermedad está controlada. Y estar como está no es sólo estar triste, que lo está, sino sufrir dolor físico, no poder plantearse volver a trabajar -es funcionaria administrativa- y tener miedo constante a casi todo. VIDEO Depresión - Yo tenía un perro negro - En español Diferencia en las emociones Cuando Trinidad oye a alguna persona de su entorno, o en la calle, decir que está \"depre\", no puede evitar sentir un cierto rechazo. \"Es mejor que te informes antes de hablar así\", cuenta a EL ESPAÑOL que piensa en esos casos. En una reciente reunión sobre el asunto, el psiquiatra del Hospital de la Santa Creu i Sant Pau Enric Álvarez tituló su ponencia: La depresión: del estoy depre a tener una enfermedad. \"Para saber lo que es una depresión hay que saber lo que no es\", comentaba el médico, que bromeaba con un ejemplo sobre esto último. \"Yo siempre les comento a mis alumnos [el experto imparte clases en la Universidad Autónoma de Barcelona] que, cuando el Barça pierde un partido importante, eso no es una depresión, a pesar de que muchos utilicen ese término\". Porque si algo caracteriza a la depresión es la dificultad para sentir placer, pero no momentáneamente, sino permanente. En otras palabras: el hincha del Barça con una verdadera depresión no saldrá de ésta por muchas Champions League que gane su equipo. Es lo que se llama un humor depresivo no modificable, uno de los síntomas situado en el apartado de las emociones, junto con otros tres: la imposibilidad de experimentar placer, la progresiva pérdida de intereses y la percepción desagradable de uno mismo. \"Es un dolor del alma\", explica por su parte Trinidad que confiesa que \"no se piensa en la gente de alrededor\" y que, efectivamente, se siente tristeza \"por todo\". Como ejemplo cita algo banal: \"Si tengo que llevar a la perra al veterinario y no encuentro su cartilla, me pongo a llorar\", afirma que le sucede aún ahora, cuando toma cinco pastillas al día y tiene la enfermedad todo lo controlada a lo que aspira tenerla: \"Un poco\". El psiquiatra añade otra retahíla de sensaciones: vulnerabilidad al estrés, falta de capacidad de decisión y una sensación común a todos los afectados. \"Cuando he estado triste por algún motivo concreto, sabía lo que me pasaba; con esto no\", comenta Álvarez que le dicen sus pacientes. Síntomas desconocidos Pero si todo el mundo asocia la depresión a las emociones, algo en lo que puede tener que ver la utilización generalizada y errónea del término como sinónimo de tristeza, pocos lo hacen con otros de sus síntomas, muy conocidos por los que la padecen. Son los signos físicos de la depresión, que incluyen desde el insomnio a las molestias gastrointestinales. \"El umbral del dolor se reduce muchísimo y la alteración de los ciclos circadianos es brutal; muchos no duermen y, si lo hacen, el sueño dista de ser reparador\", comenta el psiquiatra. Su colega Luis Gutiérrez, del Complejo Hospitalario de Granada, incide sobre otro síntoma poco conocido por el gran público y que, desde luego, no afecta a las personas que utilizan alegremente el \"estoy depre\", para definir su estado de ánimo. Este especialista granadino habla de los síntomas cognitivos, que resume en una serie de frases que suelen repetir sus pacientes: \"No puedo empezar una tarea; tengo dificultad para encontrar las palabras adecuadas; me cuesta acordarme de las cosas; siento el pensamiento enlentencido...\" Trinidad hace un lo veo y subo con toda esta información médica. \"He perdido el sentido de la orientación, se me olvida todo, carezco de memoria reciente. Casi no puedo hablar normal... ¡Con la facilidad de palabra que yo tenía!\", se lamenta y sigue: vive su día a día con náuseas, se le cae el pelo, ha aumentado de peso, padece ardor de estómago y le tiemblan las manos. \"A mí me encantaba dibujar\", recuerda. Esta paciente es un ejemplo de depresión crónica. No se va a curar nunca y lo sabe. ¿Una excepción a la regla? Desgraciadamente, no. Sólo un tercio de los enfermos consigue la remisión y se despide para siempre de la enfermedad, aunque dos terceras partes responden al numeroso arsenal terapéutico existente para esta patología. Fracaso relativo Sin embargo, el hecho de que muchas depresiones no se curen no significa que no haya que tratarlas. Porque: ¿a qué se puede aspirar viviendo así? \"No es que haya aceptado al 100% la enfermedad, pero tengo que llegar a ello. Me ha tocado la depresión y tengo que aprender a vivir con ella\", reconoce Trinidad. Y cuenta cómo, poco a poco, se fuerza a hacer cosas que puede ir aguantando: pasear -sacando a la perra-, intentar leer y acudir a los talleres que organizan en la Asociación por Afectados por Trastorno Bipolar de Granada, a la que pertenece. Son cosas que ha conseguido pero, para ello, no ha necesitado de los consejos de la gente. \"Te dicen que tienes que salir, pero es que no puedes, ni física ni mentalmente\", resalta Trinidad, que subraya que ponerle un nombre a lo que le sucedía -en su caso trastorno bipolar, con predominio de depresión- le ha ayudado en el control de su enfermedad. Así que no, que quede claro, \"tener la depre\" no es depresión. Dejémoslo claro por el bien de los enfermos.", "title": "No diga \"estoy depre\", la depresión es algo muy serio", "url": "https://www.elespanol.com/ciencia/20160610/131487495_0.html", "keywords": "Enfermedades mentales,Medicina,Medicina preventiva y salud pública,Ciencia", "date": "2018-03-12", "id": "4f58fd59be3efaafa7c63451b07dd77156ff6bcf", "summary": "Es el trastorno mental más frecuente, pero la banalización del término preocupa a los expertos."}