{"article": "El tribunal del caso Nóos ha absuelto a la infanta Cristina de Borbón de los dos delitos fiscales de los que estaba acusada. La sentencia da la razón a la Fiscalía Anticorrupción, que mantuvo en todo momento que la hermana del rey Felipe VI no era penalmente responsable de los delitos contra la Hacienda Pública cometidos por su marido. Iñaki Urdangarin ha tenido menos suerte y está más cerca de ingresar en prisión después de la condena de 6 años y tres meses de cárcel que se le ha impuesto. Cristina de Borbón ha sido considerada responsable como partícipe a título lucrativo y por lo que se le ordena que devuelva los 265.000 euros que habría disfrutado de los delitos cometidos por su marido pero sin saber el origen delictivo de éste. La Casa del Rey, a través de un portavoz, ha reafirmado su \"respeto absoluto a la independencia del poder judicial\" tras conocer la decisión, informa EFE. En la rueda de prensa posterior al Consejo de Ministros, el portavoz del Gobierno, Íñigo Méndez de Vigo, ha dicho que \"España es un Estado de derecho\" en el que \"todo el mundo está sometido al imperio de la ley\". El Gobierno \"respeta\" y \"acata\" todas las sentencias, ha dicho, recordando que la política habitual del Ejecutivo es no comentarlas en derecho: \"Nadie está ni por encima ni al margen de la ley\". La sentencia dictada por la Audiencia Provincial de Baleares ha condenado únicamente a siete de los 17 acusados. Las penas de han sido muy inferiores a lo solicitado por la Fiscalía Anticorrupción y las demás acusaciones. Manos limpias pagará a la infanta La Sala zanja de una vez por todas el enfrentamiento encarnizado entre el fiscal Pedro Horrach y el juez que instruyó el caso, José Castro, y la abogada de Manos Limpias, Virginia López Negrete. Estos dos últimos consideraron que la infanta debía sentarse en el banquillo de los acusados como cómplice de dos delitos fiscales cometidos por su marido. Concretamente, se le acusaba de que Urdangarin habría defraudado a Hacienda en dos ejercicios fiscales por declarar unos ingresos personales como Impuesto de Sociedades -en vez de IRPF- a través de la sociedad Aizoón, que compartía al 50% por su mujer. Tanto Castro como López Negrete insistieron que Cristina de Borbón debía conocer la intención criminal de su marido en el fraude fiscal. Sin embargo, tanto la Fiscalía Anticorrupción como la Abogacía del Estado -que representa a la Agencia Tributaria- consideraron en todo momento que la hija de Juan Carlos I no tenía ninguna capacidad en esa sociedad, no era administradora y no tenía firma, con lo que no se le puede hacer responsable de lo que hiciera su socio con la mercantil. Ahora el tribunal les ha dado la razón y Manos Limpias deberá satisfacer el 50% de las costas tanto a la infanta como a la mujer de Diego Torres. Manos Limpias podría recurrir la sentencia ante el Tribunal Supremo, sin embargo, el escenario de la abogada y del secretario general del sindicato, Miguel Bernad, no es el más idóneo dado que ambos están investigados por la Audiencia Nacional por extorsionar a ciertas personas y entidades a cambio de retirar ciertas querellas o acusaciones. Es más, el entorno de la infanta ha denunciado que se les exigió 3 millones de euros a cambio de retirar la acusación de la hermana del monarca. Ocho años para Torres, tres para Matas El tribunal ha condenado a Diego Torres, exsocio de Urdangarin, a ocho años y medio de prisión. Su esposa Ana María Tejeiro, que enfrentaba los mismos cargos que la infanta además de otro de delito de capitales, también ha sido absuelta. Al igual que Cristina, deberá pagar una multa de 344.934 euros como partícipe a título lucrativo. Mientras que al expresidente balear, Jaume Matas, le impone tres años y ocho meses de cárcel. La Fiscalía pedía para él 19 años y medio de cárcel y 16 y medio para su ex socio, Diego Torres, por urdir y liderar una trama empresarial con la que lograron acceder de forma \"directa e inmediata\" a los fondos manejados por las Administraciones, eludir los requisitos exigidos por las normativas de contratación pública y desviar así hasta 6,2 millones de euros de las arcas de Baleares, Comunidad Valenciana y Madrid. Se trata de las dos principales condenas del 'caso Nóos'. El tribunal da por probado los mecanismos con los que Urdangarin y Torres pusieron en marcha una estructura \"hueca de contenido real\" y urdieron \"una maraña de facturación ficticia\" para apoderarse del dinero público, tal y como acusaba la Fiscalía. Y para ello utilizaron el Instituto Nóos, al que manejaron \"a su antojo\" junto a otras mercantiles de su propiedad para que \"operasen al servicio de sus intereses comerciales\". Urdangarin ha sido condenado por un delito continuado de prevaricación en concurso con otro de falsedad en documento público a la pena de dos años y ocho meses. Además, por otro de fraude a la Administración es condenado a una pena de siete meses, otro delito de tráfico de influencias a la pena de un año y otros dos delitos contra la Hacienda pública a dos años de cárcel. Por estos dos últimos delitos, tendrá que pagar una multa de más de 500.000 euros. Una vez conocida la sentencia, la Fiscalía estudiará ahora si solicita la celebración de una comparecencia para pedir al tribunal el ingreso en prisión sin esperar a que el Tribunal Supremo resuelva los recursos contra la resolución. Larga lista de absueltos Por otra parte, la sentencia ha sido bastante benévola con los acusados si se tiene en cuenta las peticiones de la Fiscalía. La Sala ha absuelto a 10 de los 17 procesados, entre ellos Mercedes Cohen, ex consejera delegada de la candidatura olímpica Madrid 2016, o Salvador Trinxet, al que se acusaba de diseñar el entramado societario internacional para blanquear dinero. Alfonso Grau, exvicealcalde de Valencia, también ha sido absuelto. Las supuestas ramificaciones de Nóos en la Comunidad Valenciana y Madrid no han quedado probadas a juicio del tribunal. Contratos sin tramitación legal El tribunal considera probado que Urdangarin y Torres obtuvieron contratos públicos para la realización de la denominada “Oficina del Proyecto”y la realización de los eventos denominados “Illes Balears Fórum 2005 y 2006” prescindiendo de la tramitación legal que era aplicable. Lo consiguieron gracias a la decisión unilateral del entonces presidente del Gobierno Balear que adoptó debido a la influencia ejercida por Urdangarin, concertado con su entonces socio. Para ello, el marido de la infanta se sirvió de la íntima relación de amistad que le unía al recién nombrado director general de Deportes, José Luís Ballester, y del privilegiado posicionamiento institucional que ocupaba en aquellas fechas. Las decisiones adoptadas por Jaume Matas fueron trasladadas a Ballester, a Juan Carlos Alía Pino (gerente de Ibatur) y, éste a su vez, al asesor jurídico de Ibatur, Miguel Ángel Bonet y, a Gonzalo Bernal García (gerente de la Fundación Illesport), quienes, trataron de revestir de legalidad las decisiones unilateralmente adoptadas por Matas, simulando que habían sido tomadas por la Fundación Illesport a través de la confección de unas actas en las que se hacían constar reuniones de la Comisión Ejecutiva o del Patronato de la Fundación, que nunca se celebraron. Asimismo la Fundación Illesport se hizo cargo del pago de 174.000 euros que no debía haber satisfecho puesto que tal importe debió ser abonado por la mercantil Abarca Sport, SL y, de la cantidad de 445.000 euros, correspondientes a los servicios relativos al Observatorio y al Plan Estratégico, incluidos en el convenio relativo al evento denominado “Illes Balears Fórum” 2006, que no llegaron a ejecutarse. Esta última cantidad, se abonó como consecuencia de la reiterada exigencia de pago promovida por los representantes del Instituto Nóos, pese a ser conscientes, la autoridad y los funcionarios públicos, que los servicios no se habían prestado. Diego Torres e Ignacio Urdangarin tributaron a través del Impuesto de Sociedades lo que, en realidad, eran rendimientos devengados como consecuencia de su actividad profesional, que debieron haber tributado a través del Impuesto sobre la Renta de las Personas Físicas, y se aplicaron deducciones a las que no tenían derecho, defraudando al erario público cantidades superiores a 120.000 euros. Por su parte, Torres, a través de un entramado societario internacional, radicado en Belice y en el Reino Unido, ocultó la cuota defraudada al erario público, transformándola, para retornarla al circuito legal mediante la realización de sucesivos traspasos de fondos, hasta que acabaron depositados en cuentas su titularidad.", "title": "Iñaki Urdangarin condenado a 6,3 años de cárcel y la infanta Cristina absuelta en el 'caso Nóos'", "url": "https://www.elespanol.com/espana/tribunales/20170217/194480667_0.amp.html", "keywords": "Jaume Matas,Audiencia Provincial de Baleares,Tribunales,Cristina de Borbón y Grecia,Iñaki Urdangarín,Cárceles,Caso Nóos", "date": "2018-03-12", "id": "4f93b94e887153da201a65196bcc0ddba07a9cab", "summary": "La Audiencia Provincial de Baleares impone a la hermana del rey Felipe VI a pagar casi 265.000 euros por haberse beneficiado económicamente de los delitos cometidos por su marido."}