{"article": "El Pleno del Congreso de los Diputados debatirá este martes sobre la posibilidad de censurar informaciones en Internet. El grupo parlamentario popular llevará a la cámara una Proposición No de Ley (PNL) que abre la puerta al \"sellado\" de noticias falsas y pide al Gobierno \"la elaboración de métodos para determinar la veracidad de informaciones que circulan por servicios conectados a Internet\" que se traduzcan en \"medidas de acción que garanticen la detección de esas informaciones en base a un buen método para identificarlas\".El PP insiste en el texto que someterá a la votación del Pleno en la idea de que las instituciones españolas sufren una ofensiva dirigida desde el exterior con el objetivo de desacreditarlas. Como ya hicieran el presidente del Gobierno Mariano Rajoy y su ministra de Defensa, María Dolores de Cospedal, culpando a Rusia y Venezuela de impulsar el soberanismo catalán en las redes sociales tras el referéndum del 1 de octubre, los conservadores piden \"introducir en las capacidades de los Servicios encargados de la Seguridad Pública sistemas de vigilancia, monitorización, mitigación y respuesta ante acciones extranjeras que hayan sido identificadas como destinadas a cuestionar y debilitar la confianza en las instituciones públicas y, en general, en los valores democráticos\". El Gobierno pretende crear un nuevo organismo para hacer frente a esas presuntas ciberamenazas. Será el Centro de Operaciones de Seguridad de la Administración General del Estado y, siempre que haya presupuestos generales para 2018, estaría operativo a partir de junio de este año. España ya cuenta con el Instituto Nacional de Ciberseguridad (Incibe) y con el Centro Criptológico Nacional, dependiente del CNI, que supervisan la seguridad de las instituciones y los ciudadanos en el ciberespacio. Precisamente el vicedirector general de este último centro, junto a su jefe de Ciberseguridad, negaron en el Congreso que España hubiera sido víctima de ciberataques del Gobierno ruso o cualquier otro. No son las únicas iniciativas que han emprendido el Gobierno y el PP en torno a las noticias falsas. Casi todas ellas se concentraron en diciembre. El día 1 Cospedal propuso a la comisión de Defensa del Congreso, en una carta enviada a su presidente, la creación de un \"grupo de expertos\" con representantes de las redes sociales, periodistas y editores de medios de comunicación para analizar posibles respuestas al fenómeno de la desinformación. A petición de Unidos Podemos, los letrados del Congreso están estudiando el encaje constitucional de la idea de la ministra. El día 13, la vicepresidenta Soraya Sáenz de Santamaría anunció el Centro de Operaciones de Seguridad. El 19, el portavoz conservador en el Congreso, Rafael Hernando, registraba la PNL sobre el \"sellado\" de informaciones.Todas ellas articularon parte del discurso político al que recurrió el PP en la campaña electoral de las elecciones catalanas del 21D, avisando de la presunta acción extranjera en la promoción del soberanismo mediante cuentas robotizadas en las redes sociales y proponiendo medidas para atajarla.Tema de moda en política nacional e internacionalEste lunes se ha publicado el primer informe con las recomendaciones sobre desinformación del \"grupo de expertos de alto nivel\" convocados en enero por la Comisión Europea ante la alarma generada desde algunos grupos políticos y mediáticos. El grupo ha alertado a los estados del \"peligro de la regulación en caliente del problema\" y avisan de que no existe base empírica suficiente sobre las causas o su alcance como para definir soluciones adecuadas. Por ello, piden que se evite por encima de todo la \"censura\" de contenidos y se ponga el foco en la \"alfabetización digital\" de los usuarios. Gobiernos de todo el mundo se han lanzado a regular en materia de noticias falsas, encontrándose en ocasiones con que los primeros estudios científicos sobre ellas han desmentido parte del problema que sus medidas pretendían solucionar. Es lo que le ha ocurrido a la teoría del PP y la supuesta injerencia extranjera de cuentas automatizadas con el estudio del Massachusetts Institute of Technology (MIT), que revela que los bots no tienen una gran relevancia en la difusión de información falsa: los mayores distribuidores somos precisamente las personas. A Francia e Italia, ya con legislaciones en vigor, les ocurrió algo similar.La presión en torno a las fake news, a las que se achaca responsabilidad en el auge de Donald Trump, de Marine Le Pen o de la consumación del Brexit, también ha hecho que en España casi todos los grupos parlamentarios presenten propuestas son su posición al respecto. La pasada semana se votaron varias de ellas en la comisión mixta de Seguridad Nacional, en la que el PP, el PSOE y Ciudadanos mantienen posiciones cercanas, con Unidos Podemos y ERC como voces discordantes. Así, se aprobó una PNL socialista que pedía al Gobierno aumentar sus esfuerzos en materia de ciberseguridad, otra del PP con medidas para formentar el empleo en este área, y se denegó una iniciativa de Unidos Podemos que pedía al Gobierno que respete las libertades de los ciudadanos en cualquier medida destinada a aumentar su ciberseguridad, así como la inviolabilidad del derecho al anonimato online.", "title": "El PP lleva al Congreso la posibilidad de censurar fake news en Internet", "url": "https://www.eldiario.es/tecnologia/PP-Pleno-Congreso-posibilidad-Internet_0_749275488.html", "keywords": "PP,posibilidad,Congreso,Pleno,Internet", "date": "2018-03-12", "id": "4f9dff8c295c94a59df517680117bccefced290d", "summary": "El Pleno de la cámara debatirá por primera vez sobre la presunta injerencia extranjera en la difusión de noticias falsasEl PP pide que se dote a las fuerzas de seguridad de herramientas que permitan la detección y \"sellado\" de fake newsEl grupo de expertos sobre desinformación de la UE ha publicado este lunes sus recomendaciones. Piden todo lo contrario a los estados: no censurar contenidos y centrarse en la \"alfabetización digital\" de los usuarios"}