{"article": "Al menos 39 personas han muerto este miércoles en un atentado suicida contra el Palacio de Justicia, situado en el centro de Damasco (Siria), según el Observatorio Sirio de Derechos Humanos. De estas víctimas mortales, al menos 24 eran civiles y el resto miembros de las fuerzas gubernamentales sirias. El jefe del Departamento de Policía de la capital, en tanto, mantiene la cifra de fallecidos en 30. Al menos 39 los muertos en el atentado de Damasco Las autoridades no han dado cifras concretas de heridos todavía, pero desde la ONG advierten que son muchas y podría elevar aún más el número de muertos. Un segundo ataque ha tenido lugar al oeste del Palacio de Justicia una hora después, ha indicado Reuters, aunque por el momento no hay datos sobre fallecidos o heridos. El atacante del Palacio de Justicia ha detonado el artefacto explosivo después de que la policía tratara de detenerle cuando entraba al edificio, ubicado en el céntrico barrio de Al Hamidiya, recoge Reuters citando a un funcionario entrevistado en la televisión local. En el momento del ataque \"el área estaba muy concurrida\" con abogados, jueces y civiles, provocando un gran número de heridos, ha afirmado el funcionario legal Ahmed al-Sayyid, a la televisión estatal. Es el segundo ataque con bomba que se produce en la capital siria en los últimos cinco días. El atentado se produce en el sexto aniversario del inicio del levantamiento contra el presidente Bashar al-Assad que marcaría el inicio de la guerra civil en el país. Las ONG y los activistas señalan que en este tiempo más de 320.000 personas han muerto y hay alrededor de 11 millones de desplazados a causa del conflicto. El pasado sábado, al menos 40 personas murieron a causa de un doble ataque suicida perpetrado en Damasco y reivindicado por una alianza de grupos yihadistas conocido como Tahrir al-Sham y que tiene vínculos con Al Qaeda. La mayoría de ellos eran peregrinos procedentes de Irak que se dirigían hacia el antiguo cementerio de la ciudad siria.", "title": "Al menos 39 los muertos en el atentado en el Palacio de Justicia de Damasco", "url": "https://www.elespanol.com/mundo/oriente-proximo/20170315/200980148_0.html", "keywords": "Muertes,Damasco,Atentados terroristas,Guerra,Explosiones,Siria,Oriente Próximo", "date": "2018-03-12", "id": "4fb65c2c5dc6d0a358e69f55a40f761c3b81603d", "summary": "El atacante ha detonado el artefacto explosivo después de que la policía tratara de detenerle cuando entraba al edificio. Un segundo ataque tuvo lugar una hora después."}