{"article": "Abderrahman Ait tiene 30 años y es del desierto marroquí. Antes de probar el atletismo, se dedicaba al fútbol. Cuando tenía tan sólo 8 años, jugando en su pueblo, al sur de Marruecos, sufrió un accidente: “Con 8 años me caí a un pozo jugando al fútbol. Como allí no hay hospitales y la vida es muy complicada se me gangrenó el brazo y me lo tuvieron que cortar”. El atletismo le conquistó sin querer. Unos turistas organizaron una carrera para los niños del pueblo. Abderrahman participó descalzo porque llevaba toda la tarde jugando al fútbol. Con 10 años ganó aquella carrera en la que participaban jóvenes de hasta 20 años sin discapacidad. “Me gustaba el deporte, correr y jugar. Participé en aquella carrera por casualidad pero me dí cuenta de que se me daba bien, que quería dedicarme a eso”. Nada más llegar a España, a la costa de Fuerteventura y después de pasar más de 24 horas en una patera en mar abierto en el que fue su tercer intento, ya despuntaba en atletismo. Su constante espíritu de esfuerzo y superación le hizo llegar al Centro de Alto Rendimiento de San Cugat, en Barcelona. “Cuando llegué a España me descubrieron en una carrera y fue ahí donde me dieron una oportunidad para poder entrenar y mejorar”. Aunque registraba marcas suficientes para ir a mundiales, no podía representar a España en competiciones nacionales e internacionales por no tener la nacionalidad. En el año 2007 se la concedieron y se convirtió, en 2008, en el primer extranjero paralímpico con nacionalidad española. Desde entonces no ha parado de cosechar éxitos. En Pekín consiguió la plata en 1.500 y el bronce en 800 y en los anteriores Juegos de Londres alcanzó la plata en maratón. Además puede presumir de ostentar el récord mundial paralímpico y proclamarse campeón del mundo de maratón el año pasado en Londres. Aquella plata la recuerda como una espina clavada. Podría haber conseguido el oro paralímpico pero la falta de experiencia le jugó una mala pasada: “Esperé a falta de 400 metros para atacar con un cambio de ritmo radical. A falta de 100 metros me entró un ataque de tos y perdí el oro. Me quedé sin fuerzas. Da rabia ver la llegada al fondo y a tu rival a 200 metros y no poder hacer nada para alcanzar la meta el primero”. Los días previos a su viaje a Río, Abderrahman se concentra, junto a otros compañeros paralímpicos, en la pista de atletismo Antonio Prieto de Segovia. Después de participar en dos Juegos Paralímpicos, Abderrahman sabe cómo es el desgaste físico y mental que supone una competición de tan alto nivel: “Voy directamente el día 12 porque ya he estado en Pekín y en Londres y lo de la inauguración ya no es algo nuevo así que ahora prefiero concentrarme aquí e ir directo a la maratón”. Abderrahman realiza una serie de abdominales. Dani Pozo Cuando habla de su trayectoria profesional, Abderrahman habla con la serenidad que le dan tantos años de experiencia. En ningún momento se plantea la opción de volver sin lograr una medalla: “Soy una persona que no acepta la derrota. Tengo mentalidad ganadora. Cuando salgo, salgo a hacerlo bien, o si no, nada”. No sigue un ritmo de rutina establecido. En los días previos a Río no puede forzar. Debe mantener el cuerpo a pleno rendimiento para la maratón del día 18. Aun así, sabe que sus entrenamientos son igual o más exigentes que los de los deportistas olímpicos. “Depende del objetivo, depende de la temporada, pero creo que entrenamos como los olímpicos e incluso más. Porque un atleta paralímpico se tiene que superar primero a sí mismo y, además, tiene que entrenar muchísimo para llegar al mismo nivel. Cualquiera de los paralímpicos podríamos estar en las finales u optar a las medallas”. Sus entrenamientos se centran, sobre todo, en fortalecer la parte derecha de su cuerpo. La desventaja de haber perdido el brazo supone hacer un trabajo específico y distinto al de los demás. Trabaja con gomas para fortalecer el lado derecho, el abdominal y el lumbar. “El lado izquierdo lo trabajas más que el derecho, se mueve más, con lo cual se necesita un trabajo especial y específico con muchas horas detrás”. El precio de competir “Este deporte, primero, te tiene que gustar. No lo tienes que mirar por el lado económico. Con las pocas ayudas que tenemos muchas veces piensas en dejarlo”. Echa en falta más ayudas por parte del Consejo Superior de Deportes y más apoyo por parte de patrocinadores que le permitan mantenerse económicamente como deportista. “Viniendo del medio fondo tengo grandes marcas como para ser reconocido de la misma forma que los olímpicos. El deporte paralímpico está poco reconocido pero, al fin y al cabo, soy un inmigrante que da resultados”. Esto no le quita la ilusión y las ganas. Abderrahman puede presumir de grandes marcas. Consiguió cruzar la meta del 10.000 en tan solo 30 minutos. Además, la media maratón para discapacitados, la hizo en 1 hora y 6 minutos, al igual que la marca del campeonato de España de atletismo. “Otros países están apoyando mucho el deporte paralímpico con mucha motivación y muchas ayudas pero aquí todavía no. Ha mejorado mucho pero todavía no está a la altura”. Cuando sale del gimnasio busca una sombra donde resguardarse del sol. Lleva toda la mañana entrenando sin descanso y ahora toca relajarse con sus compañeros. Es el único momento en el día en el que permite relajarse y descargar tensión. Entre risas bromean con comprarse prótesis nuevas: “Creo que me voy a pedir una de esas prótesis modernas que hacen los movimientos sólo con pensar. Así podría cocinar y dar masajes” dice Abderrahman. Antes de cada competición hace tres cosas: confía en Dios, aunque dice no ser practicante; llama a su madre para que le de buena suerte y mira el anillo en memoria de su padre al que espera dedicarle una medalla. Abderrahman en el gimnasio durante un entrenamiento. Dani Pozo", "title": "De una patera en Fuerteventura a Pekín, Londres y Río", "url": "https://www.elespanol.com/deportes/otros-deportes/20160911/154734999_0.amp.html", "keywords": "Otros Deportes,Maratón,Juegos Paralímpicos", "date": "2018-03-12", "id": "509f0004c86355ad166f9423ffa90d60175fa323", "summary": "Abderrahman Ait, campeón mundial de maratón, habla con EL ESPAÑOL antes de sus terceros Juegos."}