{"article": "El 2 de diciembre del 2016, ocho personas participaron en la reunión fundacional de En Marche! Madrid. Cinco meses después, son casi 120 los inscritos en esta delegación del movimiento político de Emmanuel Macron en España. Son franceses residentes en nuestro país por diferentes motivos: laborales, sentimentales o familiares. El perfil mezcla edades, ideologías y condiciones sociales. El objetivo común es derrotar a Marine Le Pen y cambiar la política francesa. Es jueves y el comité de En Marche! Madrid se reúne por primera vez tras la victoria de Macron en la primera vuelta de las presidenciales. El punto de encuentro, como siempre, es el restaurante El Bocado de Carole, un pequeño trozo de Francia en el corazón de Chueca. Unas 40 personas asisten a la reunión, que es una conjura para la segunda vuelta. No hay apenas espacio para la celebración. La consigna de París es huir del triunfalismo: “La victoria no está asegurada”. Los seguidores de Macron en Madrid Vídeo: Silvia P. Cabeza Ugo López es el coordinador de Madrid. Él organiza el trabajo en redes sociales y lleva la voz cantante del comité, que funciona de un modo casi asambleario. Hay más de 3.000 agrupaciones locales en Francia y casi 300 en el extranjero. En España, las delegaciones están en Madrid, Barcelona y Valencia. La estructura es similar a los círculos de Podemos, pero Macron comparte sintonía ideológica con Ciudadanos. “Tenemos un buen tercio de simpatizantes que viene de la izquierda, generalmente socialistas; un buen tercio de republicanos del centro derecha; y otro tercio, que es el más interesante, de gente disgustada con la política, que no votaba o no se identificaba con ningún bando”, dice López. Los viejos partidos Mathieu era votante del Partido Socialista, pero se unió al movimiento de Macron el pasado enero muy desencantado. “Hay una decepción con los partidos políticos tradicionales”, dice. “Francia ha tenido siempre mayorías absolutas de partidos tradicionales y eso va a cambiar. Estos partidos no son capaces de adaptarse a la nueva realidad”. Para Stephanie, Macron “personifica las ganas de cambio real”. Otra Stephanie, hay varias en el agrupación de Madrid, asegura que es toda una novedad tener a un político de 39 años con opciones de ganar el Elíseo. “Es un político pragmático, liberal en lo económico pero muy progresista en lo social”, explica. La reunión de En Marche! Madrid el pasado jueves. Silvia P. Cabeza López celebra con sus compañeros el éxito de Macron en la primera vuelta. Los resultados de los votantes franceses en España también le han dado una clara victoria. La participación no fue muy alta. El 38,1% de los 71.200 franceses inscritos en nuestro país votaron el pasado 23 de abril. Macron ganó con el 36,9% de las papeletas, seguido de Fillon (22,2%), Melenchon (19,8%) y Le Pen (6%). El grupo aspira a repetir los resultados de los expatriados en España y, por supuesto, derrotar claramente a Le Pen en Francia. Para ello, En Marche! ha organizado un acto de campaña en el Café Gijón de Madrid el próximo jueves. Está dirigido a los franceses residentes en España. El mensaje que traslada el cuartel general de Macron es que la elección con Le Pen está más reñida de lo que parece. Las encuestas de este fin de semana confirman este temor. El diario Liberation da ganadora a Le Pen por un margen muy ajustado. Otros sondeos indican que la intención de voto de Macron está cayendo. López explica al comité que el problema se llama “abstención diferencial”. Macron necesita a los votantes de Fillon pero también a los socialistas y a los de la Francia Insumisa de Melenchon. Los datos dicen que ese trasvase no está tan claro. Los principales candidatos, salvo Melenchon, han pedido el voto para Macron. El candidato de izquierda no se ha mojado. Y Le Pen ha apelado directamente a ese electorado de extrema izquierda. “Estamos observando que una parte, que no es precisamente pequeña, de los electorados de Fillon y Melenchon sigue diciendo que se va a abstener en segunda vuelta”, dice López. “Si sumamos la intención de abstenerse de estos dos electorados a la abstención que ya se produjo en primera vuelta, el porcentaje (de abstención) estaría entre el 30 y el 35%, lo que haría peligrar el resultado”. Entrevista a Ugo López, coordinador de En Marche! Madrid Vídeo: Silvia P. Cabeza El análisis enciende el debate. López pide a sus compañeros que hagan campaña con todos sus compatriotas, especialmente para advertirles de los riesgos. El apoyo a Le Pen entre los franceses de España fue muy bajo, apenas el 6%. Lo que no quiere En Marche! es que nadie se relaje y su candidato sume el mayor número posible de apoyos. “Estas elecciones no son como en 2002”, dice Mathieu recordando el enfrentamiento electoral entre Chirac y Le Pen padre. “El discurso de su hija ya no da tanto miedo. Está basado en muchos conceptos generales de rechazo que están funcionando”. “En estas elecciones nos estamos jugando la identidad de Francia y de Europa”, añade Stephanie. “Después del brexit sería un golpe tremendo”. Ugo López, durante la reunión del comité. Silvia P. Cabeza Alianza con Cs Otro de los puntos del orden del día es valorar la primera experiencia conjunta con el partido de Albert Rivera. Los simpatizantes de Macron fueron invitados a vivir la noche electoral en la sede de Ciudadanos. Fue un éxito y repetirán para la segunda vuelta el 7 de mayo. Es el comienzo de una larga amistad. Macron y Rivera todavía no se han visto personalmente, pero trabajan en una alianza estratégica de fuerzas de centro como ya informó EL ESPAÑOL . “Hay muchas similitudes. Somos partidos claramente pro europeos y eso ya no es tan habitual”, dice López. “Nosotros hablamos a izquierda y derecha porque asumimos un posicionamiento pragmático de la política. Hay que hablar con todo el mundo. Los dos somos partidos del siglo XXI”. Cuando acaben las elecciones en Francia, es posible que los encuentros de En Marche! Madrid dejen de celebrarse en El Bocado de Carole. Les espera la sede de Ciudadanos. Los seguidores de Macron reunidos en Madrid. Silvia P. Cabeza", "title": "Macron, en marcha en Chueca: la conjura del Bocado de Carole para morder a Le Pen", "url": "https://www.elespanol.com/espana/politica/20170429/212229106_0.html", "keywords": "Elecciones Francia,Emmanuel Macron,Política,Madrid,Marine Le Pen", "date": "2018-03-12", "id": "50a6ca8f9ecb9f30ccf73fa20892cc11e359f6c9", "summary": "EL ESPAÑOL asiste a una de las reuniones de la agrupación madrileña de En Marche!, el movimiento político del candidato al Elíseo. Todos los integrantes son franceses residentes en nuestro país. El jueves celebran un acto de campaña en el Café Gijón.\n "}