{"article": "Las cerraduras, sin forzar. La nevera, sin comida. La casa, vacía. Cuando los agentes y efectivos especializados entraron en el lugar, tan solo encontraron seis bolsas de plástico. Al abrir una de ellas apareció un tronco humano. Y así otra, y otra y otra. La familia que vivía en el chalet número 594 de la calle Los Sauces, en la localidad alcarreña de Pioz, apareció muerta en su propia casa. Los hijos, un niño de un año y una pequeña de 4, degollados. Los padres, un matrimonio brasileño de unos 40 años, descuartizados. Llevaban muertos, al menos, más de un mes. Los vecinos de la urbanización La Arboleda, formada por más de 600 viviendas, no se habían percatado hasta ahora. Conforme pasan las horas, en Pioz toma fuerza la teoría del “ajuste de cuentas” que se llevó por delante a los nuevos inquilinos de la urbanización de La Arboleda. Tal y como han asegurado los vecinos a este periódico, hacía varias semanas que no les veían por la zona. Uno de ellos advirtió un detalle trascendental. La familia brasileña tenía contratado servicio de pan a domicilio. En el buzón de la entrada de la casa, donde el repartidor suele dejar cada mañana el pan recién horneada, las barras se habían ido acumulando durante días. Ese detalle y otros -ya no se escuchaban los gritos de los niños, asegura una vecina- dieron pie a que los vecinos fuesen albergando cierta inquietud. Allí estaba sucediendo algo raro. \"Sicarios a sueldo\" La Guardia Civil trabaja con la hipótesis de que unos sicarios se desplazaron expresamente a Pioz (Guadalajara) para acabar con la vida de los cuatro miembros de la familia de nacionalidad brasileña que este fin de semana fue hallada en el interior de la urbanización La Arboleda. Los investigadores se centran ahora en seguir el rastro de los responsables de este crimen para evitar que consigan fugarse del país. Por este motivo, una de las prioridades es analizar las cámaras de seguridad de esta urbanización con vigilancia, unas pesquisas que se suman desde la madrugada del domingo a otras como el análisis de la vivienda en busca de restos biológicos. En el buzón de la entrada de la casa, donde el repartidor suele dejar cada mañana el pan recién horneada, las barras se habían ido acumulando durante días. Una familia que huía Esta misma mañana el delegado del Gobierno en Castilla-La Mancha ha relatado a los medios que la familia venía “huyendo” de Brasil. Tras vivir un tiempo en Torrejón de Ardoz, llegaron a Pioz, un municipio de unos 4.000 habitantes situado en los alrededores de Guadalajara, se despierta este lunes sin saber todavía qué es lo que ha podido ocurrir. Una de las concejalas, Sandra Marín, asegura que la familia había acudido al consistorio a empadronarse. Al padre de la familia, un brasileño de unos cuarenta años, se le veía siempre con sombrero. Solía dejarse ver cuando bajaba a comprar al supermercado de Pioz, un Hiperusera situado a 3,2 kilómetros de la puerta de su casa de la urbanización. No tenía coche, por lo que recorría el trayecto andando. Tardaba en torno a unos cuarenta minutos. El delegado del Gobierno en Castilla-La Mancha ha relatado a los medios que la familia venía “huyendo” de Brasil. Tras vivir un tiempo en Torrejón de Ardoz, llegaron a Pioz Todos se preguntan qué hay detrás de un crimen que mantiene en vilo a la comunidad de vecinos de la tranquila urbanización de La Arboleda. No se dejaban ver demasiado, llevaban menos de un mes viviendo de alquiler en la zona y apenas llamaban la atención. El chalet y la vigilancia de la urbanización El chalet de la familia, acordonado por la Guardia Civil EFE La calle de los Sauces la recorre una pequeña y estrecha carretera con los chalés colocados a uno y otro lado. Las casas, de ladrillo rojo, constan de dos plantas y buhardilla. Puertas y ventanas con rejas, el chalé está rodeado por un alto muro que es preciso escalar para entrar en él. Esa hipótesis, por el momento, está descartada, al comprobarse el estado de las cerraduras, todas intactas. Una piscina y unas hamacas en la entrada rematan el entorno en el que han aparecido los cadáveres. Las casas, de ladrillo rojo, constan de dos plantas y buhardilla. Puertas y ventanas con rejas, el chalé está rodeado por un alto muro que es preciso escalar para entrar en él. Las investigaciones se centran ahora en cómo y cuando pudieron entrar en la casa los responsables de la muerte de la familia. La urbanización cuenta con dos entradas, una de ellas vigilada durante las 24 horas del día con un portero apostado en su garita. La otra suele estar cerrada. Por el momento, el alcalde de la localidad, Ricardo García ha decretado dos días de luto oficiales en el municipio. El regidor, Ricardo García, informado tras el contacto con los vecinos de la urbanización, reitera lo ya conocido. Que eran una familia discreta, poco habladora y que no se dejaban ver demasiado. “No saludaban ni daban los buenos días”, señala. Conforme pasan las horas los detalles aumentan, pero las hipótesis se reducen. El secreto de sumario ya está decretado sobre un caso cuyos detalles apuntan al citado ajuste de cuentas.", "title": "El descuartizamiento de Pioz: las barras de pan acumuladas en la entrada provocaron las sospechas", "url": "https://www.elespanol.com/espana/20160919/156734598_0.html", "keywords": "Guadalajara (Provincia),Asesinatos,España,Pioz,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "51838d435689ed6644e958d5e0b8dec371f19163", "summary": "El alcalde de la localidad guadalajareña ha decretado ya dos días de luto. Las hipótesis se centran en que les perseguían sicarios a sueldo."}