{"article": "Llevan dándose esquinazo desde hace cinco meses, desde aquel fatídico 25 de octubre de 2015 en el que todo se quebró para siempre después de que tres días antes y en plena conferencia de prensa del Gran Premio de Malasia, Valentino Rossi acusara públicamente a Marc Márquez de ralentizar su ritmo durante la carrera de Phillip Island para beneficiar intencionadamente a Jorge Lorenzo, su contrincante en la pelea por el título de campeón del mundo de MotoGP. Arranca una nueva temporada en el circuito qatarí de Losail, pero vuelven a resonar los ecos de un pasado que sigue presente y que pocos olvidarán. Por vez primera desde entonces, los dos actores principales han vuelto a coincidir en la rueda de prensa que marca el pistoletazo de salida de una nueva campaña. Escoltados por Maverick Viñales, Dani Pedrosa, Andrea Iannone y con Jorge Lorenzo como parapeto entre ambos, Rossi y Márquez han mostrado una frialdad absoluta. Ni un saludo y ni siquiera un cruce de miradas furtivo. Delante de las cámaras de televisión, corrección absoluta y ni una palabra más alta que otra. Todo ha cambiado cuando se han apagado los focos y cada piloto ha atendido a los medios de comunicación en su propio idioma. “El año pasado acabamos muy bien, a pesar de que hubo mucho lío con los principales protagonistas. Parece que todavía no han olvidado las cosas y creo que, a raíz de eso, todavía pasarán más cosas. Yo voy a intentar estar al margen, como hice en su momento”, pronostica Dani Pedrosa, que siempre ha mantenido la cordura en el affaire Rossi-Márquez. Cuando ha llegado el turno de Il Dottore, no se ha mordido la lengua y ha clamado vendetta al estilo Senna. “Yo entendí la grandeza de Senna demasiado tarde y fue culpa mía porque yo no era fan de él. Me acuerdo que esa mañana me levanté, vi lo que hizo y dije: ¡‘Qué cojones’! Estuvo valiente. No sé si alguna vez tendré una oportunidad así, es difícil pensarlo. Esperemos que vaya todo bien y que nos comportemos en pista con respeto, porque eso es lo más importante. Esperemos que cada uno corra para sí mismo”. VIDEO Ayrton Senna vs Alan Prost Suzuka 1990 Recordaba así Rossi el incidente entre Ayrton Senna y Alain Prost en el Gran Premio de Japón en 1990, cuando el piloto brasileño chocó contra su rival al final de la primera recta. Después hubo una nueva salida y Senna ganó el título de campeón del mundo tras devolverle a su rival la jugada de temporada anterior, cuando trató de adelantar al piloto francés y ambos quedaron fuera de la carrera. El título de campeón del mundo fue a parar a manos de Prost en 1989. Visto lo visto, Rossi no entierra el hacha de guerra y ahora va más allá pero Márquez ni se inmuta. “Yo estoy centrado en 2016 y ese es mi objetivo porque me gustaría otra vez volver a luchar por el título. Hay que estar atento a todos los pilotos de la parrilla de salida e intentar quedar por delante de ellos”, ha explicado el piloto del equipo Repsol Honda, a quien le gustaría zanjar de una vez el tema. “A final, después de tanto decirlo, me va a convencer a mí mismo de que le traicioné”, bromeó Márquez, que no quiere echar más leña al fuego. Viñales, Pedrosa, Rossi, Lorenzo, Márquez e Iannone MotoGP", "title": "Valentino Rossi clama vendetta contra Márquez al ‘estilo Senna’", "url": "https://www.elespanol.com/deportes/motor/motogp/20160316/109989304_0.html", "keywords": "Doha,Valentino Rossi,Marc Márquez,MotoGP,GP de Qatar,Mundial de Motociclismo,Qatar", "date": "2018-03-12", "id": "519747ac237d1002d97106fa0ebaa7932f0efa47", "summary": "Recuerda la venganza del piloto brasileño contra Prost en 1990, cuando ambos chocaron y Senna ganó el título que había perdido un año antes con un incidente similar con su rival en idéntico escenario. "}