{"article": "ALICANTEActualizado:13/03/2018 08:23hEl Partido Popular Provincia de Alicante exige al alcalde de San Fulgencio, Carlos Ramírez, que renuncie a su puesto de primer suplente en la lista de este partido de la comarca del Bajo Vinalopó a la Diputación de Alicante, porque sería el sustituto del alcalde de Santa Pola, Miguel Zaragoza, que está dispuesto a dejar su acta diputado provincial por estar bajo investigación judicial.Ramírez «nunca ocupará un sillón en el Palacio provincial si depende del PP», han dejado claro los populares, ya que está condenado por prevaricación a la pena de inhabilitación, aunque la sentencia no es firme y ha sido recurrida. De hecho, no está afiliado ya al PP, pero le Ley Electoral establece que el orden de la lista queda fijado a principio de legislatura y no se puede variar salvo que el propio concejal (en este caso, además, alcalde) renuncie. Desde el PP han valorado el ofrecimiento y la absoluta disponibilidad que ha mostrado el actual diputado provincial de Servicios Sociales, Miguel Zaragoza, de dejar el acta tras haber sido llamado a declarar ante la Policía Nacional. El coordinador general del PP Provincia de Alicante, Rafael Candela, quiere poner de manifiesto la “generosidad” de Zaragoza en esta cuestión “para no dañar la imagen del PP”.Sin embargo, Candela asegura que “el Partido Popular de la Provincia de Alicante no puede permitir que una persona en la situación penal de Carlos Ramírez, condenado por prevaricación, sea diputado provincial”. Por ello, le pide que “renuncie a su puesto como primer suplente en la lista a la Diputación Provincial y entregue al PP dicha renuncia para ser remitida a la Junta Electoral Central”. En ese momento, Miguel Zaragoza podrá hacer efectivo su deseo de renunciar a su acta y abandonar todos sus cargos, destaca el dirigente popular, por lo que espera que Ramírez “cumpla su obligación y no intente dilatar en el tiempo la decisión de los tribunales”.", "title": "El PP de Alicante exige al alcalde San Fulgencio que renuncie a ser diputado provincial", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-pp-alicante-exige-alcalde-san-fulgencio-renuncie-diputado-provincial-201803122243_noticia.html", "keywords": "renunciar,carlos,ramirez,exige,alcalde", "date": "2018-03-12", "id": "524fd49242aea029e5a07b62cb177bf577c33529", "summary": "Carlos Martínez es el suplente y al estar condenado por prevaricación los populares no quieren que sustituya a Miguel Zaragoza cuando deje el acta por su investigación judicial"}