{"article": "La revolución robótica que narraba la saga Terminator podría no estar tan lejos si se confirma la noticia publicada por numerosos medios rusos, que afirman que un robot ha logrado escapar durante 45 minutos del control de sus diseñadores, aunque su aventura ha acabado al terminar su batería. Hasta entonces, como demuestran las fotos y el video difundidos por el laboratorio creador -Promobot Labs-, logró incluso detener el tráfico en la ciudad de Perm, donde está la sede de la empresa. El androide se llama Promobot v2 y sus creadores afirman que le estaban enseñando a moverse de forma independiente. Sin embargo, el robot se tomó muy en serio su misión y, aprovechando que uno de los ingenieros que trabaja en el laboratorio olvidó cerrar una puerta, escapó de la habitación donde trabajaban con él y llegó a una calle cercana. Fueron 40 minutos de \"loca carrera por la libertad\", según sus padres humanos. VIDEO Новая или Старая Полиция и знак Стоп Контроль Sin embargo, existen dudas sobre si la historia es totalmente cierta o el robot pudo ser ayudado a escapar con el fin de promocionar al laboratorio creador. El hecho de que la propia empresa haya un publicado un post contando en detalle la aventura de su androide apoya esta hipótesis. Promobot v2 está diseñado precisamente para poder moverse por calles concurridas y responder a preguntas simples de los transeúntes sobre cómo llegar a determinados sitios, así como para trasladar algunos materiales. Como cuenta también con unos altavoces, apunta la BBC, es posible que el androide también tenga funciones promocionales, algo a lo que también apunta su propio nombre. Si éste es el caso, sin duda la leyenda de su escapada es un buen modo de promocionar su existencia.", "title": "Un robot se escapa en Rusia (o eso dicen sus dueños)", "url": "https://www.elespanol.com/ciencia/tecnologia/20160617/133236809_0.html", "keywords": "Gadgets,Robótica,Rusia,Tecnología", "date": "2018-03-12", "id": "53df4ccd850a10591029ae72f7dfcb585e454852", "summary": "Los creadores de un androide diseñado para moverse de forma autónoma reportan que logró evitar su control y cortar el tráfico en su localidad."}