{"article": "MADRIDActualizado:12/03/2018 23:21hDormir es una parte fundamental de nuestro ciclo vital. Y es que los seres humanos, tal y como ocurre con todos los seres vivos, necesitamos descansar y reponer fuerzas. Y para ello, necesitamos un sueño de calidad, ni demasiado corto ni demasiado excesivo. De hecho, es posible que las personas que duermen poco o ‘mal’ tengan problemas de salud mucho más allá de la somnolencia, la fatiga y la irritabilidad de las que hacen gala por las mañanas, cuando no a lo largo de todo el día. Sería el caso, según han mostrado algunos estudios, de un riesgo mucho mayor de desarrollar la enfermedad de Alzheimer. Pero, ¿esto es realmente así? Pues según un nuevo estudio llevado a cabo por investigadores de la C línica Mayo en Rochester (EE.UU.), sí. Y es que de acuerdo con los resultados, las personas mayores con una somnolencia diurna ‘fuera de lo normal’ tienen una mayor acumulación de placas de beta-amiloide en sus cerebros.Como explica Prashanthi Vemuri, directora de esta investigación publicada en la revista « JAMA Neurology», «la somnolencia diurna excesiva en personas mayores sin demencia ya se ha asociado con una mayor acumulación de una proteína cerebral que actúa como un importante biomarcardor de la enfermedad de Alzheimer».Sueño ‘limpiador’El alzhéimer es una enfermedad neurodegenerativa, esto es, causada por la destrucción progresiva de las neuronas cerebrales. Y esta destrucción, según han sugerido numerosos estudios, se produce básicamente por la acumulación en el cerebro de ovillos neurofibrilares de proteína tau y de placas de proteína beta-amiloide, altamente tóxicos para las neuronas. De hecho, la detección de estas placas de beta-amiloide cerebrales constituye a día de hoy la única forma de diagnosticar precozmente la enfermedad, incluso décadas antes de que aparezcan sus síntomas –por lo general, la pérdida de memoria y la confusión.Llegados a este punto, ¿nuestro organismo no hace nada para evitar la formación de estas placas? Pues sí. Pero para ello necesitamos dormir. Y es que durante el sueño, el cerebro elimina la proteína beta-amiloide, previniendo así la formación de placas y su acumulación. Tal es así que si el sueño es insuficiente o de mala calidad –como sería, por ejemplo, despertarse una y otra vez–, no se produce la eliminación de estas placas. Es más; las interrupciones durante el sueño también aumentan la actividad sináptica en el cerebro, lo que puede contribuir a la acumulación de proteína beta-amiloide.La falta de sueño se asocia a una mayor presencia de biomarcadores del alzhéimer en el cerebro y el líquido cefalorraquídeoEntonces, las personas mayores que duermen poco o mal y, por ende, padecen una somnolencia diurna excesiva, ¿tienen mayor riesgo de alzhéimer? Un aspecto significativo dado que, como apuntan los autores, «identificar cuándo la somnolencia diurna excesiva se asocia con la acumulación de beta-amiloide podría ser muy importante para el desarrollo de intervenciones».Para responder a esta pregunta, los autores contaron con la participación de 283 mujeres y varones con 70 o más años que habían cumplimentado distintos cuestionarios sobre su calidad de sueño en el momento de su inclusión en la investigación y que se habían sometido a un mínimo de dos pruebas de imagen cerebrales entre los años 2009 y 2016. Y unos participantes que, en 63 de los casos –el 22,3% de la muestra total–, padecían un exceso de somnolencia diurna. Los resultados mostraron que los participantes que dormían poco o mal tenían una mayor acumulación de placas de beta-amiloide en regiones cerebrales asociadas a la enfermedad de Alzheimer que aquellos con un sueño de calidad.También en líquido cefalorraquídeoEn definitiva, y si bien se trata de un estudio observacional –y no se pueden extraer conclusiones definitivas del tipo ‘causa y efecto’–, parece que la falta de sueño conlleva un incremento en los niveles cerebrales de una proteína implicada en el desarrollo del alzhéimer.Unos resultados, en definitiva, que vuelven a mostrar que esta falta de sueño podría estar alertando de un mayor riesgo de padecer la enfermedad. Y es que como ya concluyera un estudio publicado el pasado verano, las personas que duermen poco tienen una mayor presencia de biomarcadores –proteína beta-amiloide y proteína tau– del alzhéimer en su líquido cefalorraquídeo.Nueva dianaDos nuevos estudios en « Neuron» describen cómo TREM2, un receptor que se encuentra en las células inmunes del cerebro, interactúa con las proteínas beta amiloides tóxicas para restaurar la función neurológica. La investigación, realizada en modelos de ratón de la enfermedad de Alzheimer, sugiere que elevar los niveles de TREM2 en el cerebro puede prevenir o reducir la gravedad de los trastornos neurodegenerativos, incluida la enfermedad de Alzheimer.«Nuestro primer trabajo identifica cómo la beta amiloidea se une a TREM2, que activa las células inmunes neuronales llamadas microglía para degradar la beta amiloide, lo que retrasa la patogénesis de la enfermedad de Alzheimer», describe la autora principal del estudio, Huaxi Xu, del Sanford Burnham Prebys Medical Research Institute' (SBP), en La Jolla (EE.UU.). «El segundo estudio muestra que el aumento de los niveles de TREM2 hace que la microglía sea más receptiva y reduce los síntomas de la enfermedad de Alzheimer», añade.La enfermedad de Alzheimer afecta a más de 47 millones de personas en todo el mundo, una cantidad que se espera que crezca a medida que la población envejece. Una de las características de la enfermedad es la acumulación de placas amiloides que se forman entre las neuronas e interfieren con la función cerebral. Muchas compañías farmacéuticas han estado trabajando durante años para reducir la producción de beta amiloide para frustrar el alzhéimer, pero con un éxito mínimo.TREM2 ofrece una nueva estrategia potencial, afirma Xu. Los investigadores han sabido que las mutaciones en TREM2 aumentan significativamente el riesgo de alzhéimer, lo que indica un papel fundamental de este receptor en particular para proteger el cerebro. Estas nuevas investigaciones revelan detalles específicos sobre cómo funciona TREM2, y apoya las estrategias terapéuticas futuras para fortalecer el vínculo entre la beta amiloide y TREM2, así como para aumentar los niveles de TREM2 en el cerebro para proteger contra las características patológicas de la enfermedad.", "title": "Confirmado: la falta de sueño aumenta el riesgo de alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-confirmado-falta-sueno-aumenta-riesgo-alzheimer-201803121705_noticia.html", "keywords": "jama,alzheimer,dormir", "date": "2018-03-12", "id": "53ec2ba3b944552308b0148993bda8401dbc516d", "summary": "Las personas mayores con un exceso de somnolencia diurna tienen mayor acumulación de placas de beta-amiloide en sus cerebros que las que disfrutan de un sueño de calidad"}