{"article": "Agentes de la Comisaría General de Información de la Policía Nacional han detenido este miércoles en Vitoria (Álava) a un excombatiente de Al Nusra, de 41 años y nacionalidad marroquí, que tras regresar de Siria, desarrollaba un papel clave en la estructura de adoctrinamiento, captación y reclutamiento a favor del Estado Islámico, cuyo objetivo último era el envío de los adeptos al foco yihadista sirio-iraquí para luchar a favor de la organización terrorista. Detenidos un hombre marroquí y una española que colaboraba con el EI Paralelamente, las autoridades han detenido en Alicante a una mujer de 36 años y nacionalidad española que colaboraba con la organización terrorista e intentó desplazarse con sus cuatro hijos menores de edad a la zona sirio-iraquí para unirse a las filas del grupo. De Al Nusra al Estado Islámico Según ha informado el Ministerio del Interior, el detenido en Vitoria fue instruido militarmente por Al Nusra, filial en Siria y Líbano de la organización terrorista Al Qaeda, pero la abandonó por disentir con algunos de sus postulados, vinculándose posteriormente al EI. Las investigaciones han revelado que en los últimos dos años había centrado su actividad en la captación de jóvenes, preferiblemente de origen marroquí, de la comarca de Tolosaldea. Concretamente, focalizaba su atención en aquellos más permeables, con los que entablaba una relación estrecha, personal y casi diaria, eludiendo expresamente, en base a sus amplios conocimientos informáticos, la utilización de redes sociales como medida de seguridad para evitar ser detectado. La influencia que el detenido ejercía sobre sus adeptos propició que abandonasen sus familias y entornos para viajar a Siria y llevar a cabo la “yihad violenta” en favor del EI. En septiembre de 2013, tras un profundo proceso de alienación, un joven marroquí viajó a Siria con el detenido para integrarse en Al Nusra, donde ambos recibieron adiestramiento para el uso de armas de fuego. El joven reclutado falleció en zona de conflicto sirio-iraquí dos años después, manifestando su familia que, antes de iniciar la relación con el detenido, era un joven sin formación religiosa, nada radicalizado, confiado e influenciable. La mujer intentó viajar a Siria, donde estaba su marido Por su parte, la mujer española detenida en Alicante realizaba importantes labores de propaganda a través de las redes sociales, donde empleaba consignas muy agresivas, emblemas yihadistas y publicaba vídeos editados por ella misma, de carácter extremadamente violento, mostrando una ideología islamista radical en favor de la causa Palestina. Además, colaboraba con el Estado Islámico a través del contacto virtual que mantenía con un conocido reclutador, al servicio de esta organización terrorista y ubicado en Siria. La detenida llegó a realizar todos los trámites necesarios para desplazarse con sus cuatro hijos menores de edad a zona de conflicto. Su intención era reunirse en Siria con su marido, que viajó en 2014 para luchar a favor del EI, organización en la que pudo ostentar un alto cargo. Para conseguir este objetivo, llegó incluso a denunciar la desaparición ficticia de su esposo y padre de los menores sabiendo que estaba combatiendo en zona de conflicto, para poder obtener la patria potestad absoluta y poder viajar posteriormente eludiendo las trabas legales que había encontrado hasta ese momento. Ante la imposibilidad de viajar en avión desde España, emprendió con sus hijos trayecto por carretera, vía Francia, desistiendo finalmente al conocer la noticia del fallecimiento de su marido. Tras su regreso de Francia se instaló de nuevo en Alicante donde inició una labor muy intensa en redes sociales, por un lado, con el objetivo de buscar marido a través de Internet, cumpliendo con lo establecido por el EI para las viudas de los mártires de la organización terrorista, y por otro, ensalzando de manera pública la figura de su esposo como combatiente yihadista. La detenida manifestaba un profundo odio por la cultura occidental y lo transmitía de manera directa a sus hijos, llamando poderosamente la atención el discurso radical y violento de uno de estos, impropio de un menor de corta edad. En su vida diaria empleaba importantes medidas de seguridad para evitar ser detectada, especialmente tras la marcha de su marido en 2014, cuando su nombre junto con el del combatiente, aparecieron en algunos medios de comunicación. Las dos operaciones, que continúan abiertas, se han desarrollado bajo la supervisión del Juzgado Central Instrucción, Número 6, y la coordinación de la Fiscalía de la Audiencia Nacional, con el apoyo del Centro Nacional de Inteligencia (CNI) y la Dirección General de Vigilancia del Territorio (DGST) de Marruecos.", "title": "Detenidos un hombre marroquí que captaba a jóvenes y una española que colaboraba con el EI", "url": "https://www.elespanol.com/espana/20170215/193980663_0.html", "keywords": "Alicante (Ciudad),Yihadismo,Terrorismo islamista,Detenciones,España,Vitoria,Estado Islámico", "date": "2018-03-12", "id": "54d7f84bede8e687d832b55709c0cfce6f4e8e50", "summary": "El primero, detenido en Vitoria, era un retornado de zona de conflicto instruido militarmente por Al Nusra, filial de Al Qaeda. La mujer, detenida en Alicante, intentó desplazarse con sus hijos menores a la zona sirio-iraquí para unirse a la organización terrorista."}