{"article": "Le han visto medio millón de veces en el canal de Youtube de Mr Gran Bomba; en las redes, miles de veces más en forma de montajes que sacan provecho de la sonoridad del bofetón con el que reaccionó al insulto 'caranchoa'. Es un justiciero para unos, alguien con la mecha demasiado corta para otros; merece ser despedido, clama una parte de la Red; merece ser llevado a hombros, pide otro. Nadie, salvo el youtuber agredido, conoce su rostro sin embargo. Pese a la denuncia que interpuso Sergio Soler, nombre real del joven cómico especializado en crear situaciones incómodas por las calles de Alicante, se ha cuidado de divulgar su identidad ya que fue grabado sin permiso. Tampoco ha querido dar el nombre de la empresa para la que trabaja, aunque la ponía en la diana: \"Va a ser gracioso cuando le llame el jefe de su empresa para preguntarle qué hace agrediendo a clientes\". Se trata de una empresa de mensajería implantada a nivel nacional que, según confirma a EL ESPAÑOL, no ha recibido ninguna notificación de queja o denuncia por parte de Soler y, en consecuencia, no van a hacer ninguna comunicación pública al respecto. Sin embargo confirman que son conocedores del caso y que, tras ver el vídeo, descartan tomar medidas contra el repartidor. Entienden que se encontró en una situación anómala y violenta no cubierta por su código de conducta. \"No justificamos la violencia en ningún caso\" - explican. \"Pero los mensajeros están muy expuestos en la calle. Sufren robos, agresiones... Entendemos que se encontró ante una situación excepcional que no teníamos prevista de ninguna de las maneras\". La teoría viral del segundo 'caranchoa' \"No hay ningún motivo para agredir a alguien por decir 'caraanchoa' (...) Es flipante que haya tenido la mala suerte de encontrarme a esta individuo (...) He tenido que tocar con un desequilibrado mental que lo único que hace es tratar así a la gente. Porque ya habéis visto su personalidad: prepotente, estúpido, y con una cara de mala hostia... ¡un delincuente!\" De este modo se despachaba Soler sobre su agresor, recalcando lo que muestra su vídeo: que, tras inquirir melifluamente al repartidor por una dirección, le desliza un 'caraanchoa', lo que le encoleriza y le lleva a amenazarle: \"No te meto una hostia porque estoy trabajando...\". El youtuber le pide disculpas y le dice que es \"un trabajo de la universidad\", una patraña presuntamente para tranquilizarle como él mismo admite, pero el repartidor termina volviendo sobre sus pasos, y es cuando se produce la agresión. Según Soler, llegó a perseguirles a su cámara y a él. El relato de Soler se basa en la desproporción entre la reacción violenta y la inocencia de la provocación, un insulto admisiblemente tenue. Pero desde que el vídeo se publicó el domingo, otros youtubers y usuarios detractores de las bromas pesadas de Mr Gran Bomba - la más controvertida, la de acosar a una chica en la parada del autobús - se lanzaban a destriparlo y descubrían un detalle digno de la teoría del \"segundo tirador\" en el asesinato de Kennedy: al bajar la velocidad de reproducción del vídeo se escucha un segundo 'caraanchoa' justo después de que Soler se disculpe y antes de que el repartidor le pegue. Comenzaban entonces las interpretaciones, análisis de sonido y acusaciones de manipulación. Según la teoría, el youtuber habría vuelto a llamar 'caraanchoa' al repartidor justo después de disculparse, con lo que el empleado habría entendido que seguía burlándose de él y eso habría disparado su reacción violenta. El escenario se transformaba así en uno de provocación. En la tarde del lunes Mr Gran Bomba reconocía la existencia de ese segundo 'caraanchoa', pero negaba tanto haber manipulado el vídeo como haberlo pronunciado él: según Soler, lo dijo el repartidor. En la noche del lunes, entrevistado en los 40 Principales, Soler se mostraba mucho más conciliador, aunque confirmaba que no retiraría su denuncia contra el repartidor. \"No quiero perjudicarle ni personal ni profesionalmente, pero quiero que me pida perdón\".", "title": "La empresa del repartidor que agredió al 'youtuber' no tomará medidas disciplinarias contra él", "url": "https://www.elespanol.com/social/20161213/177982503_0.amp.html", "keywords": "La Jungla,Violencia,Agresiones,Youtubers", "date": "2018-03-12", "id": "550da62cb7c08e67a77f2b4a49113f5e4bd3c244", "summary": "En la Jungla. \"No justificamos en ningún caso la violencia, pero fue una situación anómala; los mensajeros están muy expuestos\"."}