{"article": "“Hola agente Cooper. Te veré dentro de 25 años. Mientras tanto...”. Laura Palmer sabía que volvería. Se lo anunció al policía que investigaba su caso al final de la segunda temporada de Twin Peaks, la serie que cambió la forma de ver la televisión y que ha influido en la ficción posterior. Expediente X, Perdidos, True Detective, American Horror Story… en todas se puede ver la huella de la obra de David Lynch, pero ya filtrada por los códigos de la televisión actual. Twin Peaks sigue siendo una rareza en la historia de las series y un producto que ningún canal en abierto (fue emitida por ABC) se atrevería a producir en la actualidad. Sólo un canal de pago o una plataforma como Netflix puede arriesgarse a ceder el control total a un director tan personal como impredecible como Lynch. De hecho ha sido Showtime la que convenció al realizador (tras muchas rencillas y amagos de abandono) de volver en una tercera temporada que se estrena en la madrugada del domingo al lunes y que cumple -con retraso- la promesa de Laura Palmer. Vuelven Cooper, Bob, el enano y toda la fauna de Twin Peaks, la serie que hoy fracasaría por estos motivos. VIDEO Twin Peaks | It Is Happening Again | SHOWTIME Series (2017) Duraciones imposibles Los espectadores ya se han acostumbrado: las comedias duran 25 minutos, los dramas en torno a 40 o 50. Sólo hay una excepción, las ficciones españolas, que sean del género que sean duran casi una hora y media. Toda la crítica censura que por culpa de estas duraciones las tramas se alargan, el ritmo se pierde y la calidad se resiente. Pues bien, el piloto de Twin Peaks y el primer capítulo de su segunda temporada superaron la hora y media de duración. Lo mismo que una película, un tiempo desmedido que hace que actualmente la mitad de los espectadores hubieran apagado el televisor a la mitad. Por su parte el resto de temporada se movían en torno a los 50, siguiendo los cánones habituales. Además, Twin Peaks no era el colmo del ritmo. Los planos tienen una duración alargada, todo es pausado, lento, relajado. Sólo hay que ver su inicio. Pasan casi 15 minutos hasta que los padres de Laura Palmer se enteran del asesinato de su hija. Parece que el tiempo no discurre de la misma forma, algo que en casi toda la ficción actual es impensable. Los capítulos no cerraban con un cliffhanger al uso, ese giro que hacía que todo tomara una nueva dirección, sino que, como mucho, acababan dando una nueva pista que se acumulaba a la infinidad de ellas que ya había. El piloto termina con una visión de la madre de Laura Palmer que en una ficción actual no hubiera pasado el corte como final de un capítulo de presentación. La mayor sorpresa -además de quién era el asesino- se produjo en el capítulo de cierre de la serie y con Lynch ya desvinculado casi del todo. VIDEO Twin Peaks - Cooper's Dream (Dwarf Scene) Un culebrón de lujo (y oscuro) David Lynch y su colega Mark Frost concibieron Twin Peaks como una 'soap opera', o lo que nosotros llamamos un culebrón. Eso sí, uno de lujo y muy, muy oscuro. Lo curioso es que todo el mundo define a la serie como una serie policíaca, cuando la mayoría de las tramas son casi telenovelescas. El instituto de Laura Palmer parecía una versión del de Salvados por la Campana, y todas las tramas estaban exageradas. Una telenovela venezolana cara y tétrica nacida en un mal viaje de ácido. Cada personaje tenía su propia historia de envidias, celos y eso hacía que la investigación avanzara paralelamente a otros de los muchos asuntos que se trataron. Para reírse de todo ello hasta introdujeron dentro de la propia serie una telenovela que ven los ciudadanos y que se llamaba Invitation to love, todo un melodrama que es un guiño de los creadores a sus propias intenciones. En la segunda temporada esta referencia desaparecería. VIDEO Twin Peaks (David Lynch, 1990)- \"It is happening again\" Surrealismo en 'prime time' Una de las señas de identidad de David Lynch y de Twin Peaks es su apuesta por el surrealismo. Los sueños, la mezcla entre lo que es verdad o no, las visiones, todo se confunde en el universo linchiano sin explicación. ABC no apostaría ahora por una ficción en la que hay que bucear en la psique de su director para entender el mensaje, o directamente no entenderlo. Es mítica esa habitación roja en la que el agente Cooper se citaba con la fallecida. Allí, con una luz estroboscópica y con un enano misterioso que bailaba y hablaba hacia atrás se revelaban secretos a la vez que el espectador quedaba más confundido. A eso hay que sumar otros personajes como el gigante, o la misteriosa señora del leño, que siempre iba con un tronco con el que mantenía conversaciones. No hay más que recordar la escena en la que se descubre quién asesino a Laura Palmer. Una escena que es puro David Lynch e historia de la televisión, pero que ahora mismo no entraría en una serie. Un tocadiscos en marcha, una aparición en un bar, una señora que ve un caballo blanco en un salón y un espíritu que se asoma por un espejo. Droga dura para un público que se perdía con los misterios de perdidos. Actores sobreactuados Es hora de decirlo, los actores en Twin Peaks están sobreactuados. Todos en la tónica de culebrón exagerado que proponía David Lynch, pero sus primeros veinte minutos parecen una función de principiantes. La reacción de la madre al enterarse de la muerte de Laura es de traca, Dana Ashbrook como Bobby parece una parodia de cualquier chulo de instituto y así uno tras otro. Ni el propio Kyle MacLachlan se salva, ¿o hay que recordar el plano final de la serie con el agente Cooper poseído por Bob y por el espíritu de un actor de serie B?, si a eso se suma el humor absurdo con el que se juega constantemente sale un cocktail explosivo que parece impensable ahora mismo. Un autor contra la cadena David Lynch ya era un autor respetado en 1990. Había dirigido obras maestras como Terciopelo Azul o Cabeza borradora, y de repente una cadena en abierto le da la posibilidad de desarrollar un proyecto que necesitaba una narrativa diferente. Hace 27 años era impensable que un director de cine se fuera a la pequeña pantalla, pero Lynch -junto a su colega Mark Frost- dieron fuerza a lo que hoy se conoce como los showrunners, almas pensantes de un producto y últimos responsables del mismo. Lynch sólo dirigió seis capítulos de la serie, entre ellos el piloto, el último y el mítico en el que se descubre el asesino, pero estaba detrás de cada detalle y cada decisión hasta que los productores les empezaron a dificultar su trabajo. Primero cambiaron la emisión del show varias veces para competir contra emblemas como Cheers, después aumentaron el número de episodios de la segunda temporada a 22, un número excesivo para una serie así -en esta tercera serán 18-. El culmen de sus desencuentros se produjo cuando la ABC obligó a los creadores a revelar la identidad del asesino de Laura Palmer, algo que Lynch quería evitar a toda costa. Sabría que el misterio alimentaba su producto, y que sin él sería diferente. Desde ese episodio 7 de la segunda temporada todo fue en caída libre y la vinculación del director disminuyó hasta ser casi testimonial. La personalidad de David Lynch -que abandonó esta tercera temporada en plena preproducción por desavenencias con el presupuesto- le hace un enemigo de cualquier serie de una cadena en abierto para los que sólo hay un dato que valga: el de audiencia.", "title": "'Twin Peaks' aburre: cinco razones contra el mito", "url": "https://www.elespanol.com/cultura/series/20170518/216978833_0.html", "keywords": "Series,David Lynch,Twin Peaks", "date": "2018-03-12", "id": "555998b45107930718fff75a27cd4ea685555a35", "summary": "La mítica ficción de David Lynch estrena su tercera temporada tras convertirse en leyenda hace 27 años. Una serie que ahora mismo descolocaría por su ritmo lento y preguntas sin respuesta."}