{"article": "La abogada Virginia López-Negrete, investigada por las extorsiones de Ausbanc y Manos Limpias, optó en su declaración ante el juez Santiago Pedraz por atacar a la Policía y acusarla de manipular pruebas. El fiscal Daniel Campos le preguntó por una serie de correos que demostrarían su connivencia con el presidente de Ausbanc, Luis Pineda -actualmente en prisión-, para llevar a cabo una estrategia se presión contra gente del BBVA y Caja Madrid. “¿Conoce a Jesús Pedroche? Hay un correo con Pineda que usted le pregunta por él”, le señala el fiscal. “No reconozco este correo y no conozco a ese señor. Lo desconozco totalmente”. Entonces el fiscal le recuerda: “Los correos se han extraído del disco duro de los ordenadores de la sede de Manos Limpias. No es un correo que haya aparecido de forma..”. Entonces la letrada investigada añade: “Usted sabe que los correos se pueden manipular”. Correos Virgina López Negrete-Fiscal Daniel Campos Concretamente, ese correo al que hace referencia el fiscal se trata de uno remitido por ella a la jefa de gabinete de presidencia de Ausbanc, Rosa Aparicio, con fecha 21 de febrero de 2013 y con el asunto \"Correo Ballabriga y Wert\", y reenviado a Pineda. En dicho 'email' se recoge lo siguiente: \"Luis, estos son los dos correos importantes de Ballabriga y Wert...ok?Por cierto...me podrías decir, tú que conoces todo, quién es Jesús Pedroche, creo que de Caja Madrid o Bankia… dime lo que sepas de él… por fi… un besito. Llámame para lo que sea que estoy aquí en casa encerrada trabajando\". A lo largo de su interrogatorio, López-Negrete acusa a la Policía por el informe elaborado contra ella con correos suyos que ella dice desconocer. Otra de las secuencias que ella niega conocer son los correos enviados entre ella y la gente de Ausbanc para preparar el sabotaje que iba a montar en la Junta de accionistas del BBVA. López-Negrete y Pineda volaron en el mismo avión, se alojaron en el mismo hotel y fueron juntos a la Junta de accionistas, en la que ambos presentaron unos duros alegatos contra el banco y contra sus directivos. La Policía lo enmarca dentro de la campaña de desprestigio que había montado Pineda contra la entidad tras negarse ésta a seguir pagándole en concepto de publicidad por evitar. Sin embargo, ella sostiene que es producto de la casualidad. Billetes y hoteles Virginia López Negrete El fiscal Daniel Campos le replica: “Es casualidad el avión, es casualidad el hotel...”. López-Negrete, sin respuesta, vuelve a alegar los fallos de la investigación policial. “No recuerdo los correos sobre reuniones para preparar la intervención de la junta del BBVA. No fui a ninguna”, destaca. Sin embargo, en esos emails encontrados por la Policía se desprende cómo habían planeado tanto la intervención de Pineda como de ella misma en esa junta de accionistas, con el objeto de reventarla. Según su versión, fue coincidencia que volara con Pineda en el mismo avión, que se alojaran en el mismo hotel y que acudieran a la junta. Según López-Negrete, a ella le sacó el avión “su cliente”, es decir Manos Limpias, al igual que la reserva del hotel. “Ahora puedo pensar que mi cliente se concertó con Pineda”, dijo en referencia al secretario general del sindicato, Miguel Bernad. “Simple y llanamente coincidimos”, señala. “Y usted ignorante...”, le replica el fiscal. Durante todo el interrogatorio, insistió que ella es una víctima, que fue engañada y manipulada por Bernad y Pineda. El “prestigio” de Pineda López-Negrete aseguró que su relación con Pineda fue estrictamente por el caso que siguieron juntos en Caja Madrid y en pocos meses rompió absolutamente toda relación. Sin embargo, los investigadores tienen una serie de indicios que desmonta esta versión. Entre otros puntos, se investiga si Pineda utilizó la causa de contra el expresidente de la entidad, Miguel Blesa, para presionar a la entidad, dado que ésta, igual que el BBVA, se había negado a darle dinero. López-Negrete no sabía nada de eso. Ella participó en la acusación contra Blesa por trabajar con Pineda, “hombre de prestigio en el ámbito judicial”. Virginia López Negrete sobre Luis Pineda “Para mi era una oportunidad porque no tenia conocimientos de derecho bancario. Pineda en aquel entonces era un hombre que ganaba muchas sentencias y un hombre de prestigio en el ámbito judicial. Yo era una persona mucho más joven que estaba empezando en temas de mayor enjundia”, intenta desvincularse la abogada. Pero ella acudió a reuniones para preparar el caso, acudió a la declaración de Blesa y estaba con Pineda cuando pidió la prisión del expresidente, le recuerda el fiscal. Precisamente por este asunto, el juez que lo instruía, Elpidio Silva, fue condenado por el Tribunal Supremo por un delito de prevaricaron al ordenar el ingreso en prisión de Blesa y adoptar una resolución injusta a sabiendas. Campos preguntó a la abogada por sus relaciones con el juez. Aunque negó que mientras era juez hubiese tenido alguna reunión con él fuera de la sede judicial, sí reconoció que tras su expulsión quiso ponerse en contacto con él a través de Pineda para que le ayudara en un asunto de blanqueo de capitales. “Mi cliente me dijo que Silva estaba trabajando con Pineda”. A pesar de su versión, la Policía ha detectado correos electrónicos con posibles reuniones con Silva. “Estoy realmente sorprendidas cómo se puede elaborar una serie de informes totalmente subjetivos”, volvió a arremeter contra la Unidad de Delincuencia Económica y Fiscal (UDEF), que ha llevado toda la investigación sobre las extorsiones de Ausbanc y Manos Limpias.", "title": "La abogada López-Negrete, acorralada: acusa a la Policía de manipular sus correos", "url": "https://www.elespanol.com/espana/tribunales/20160929/159234379_0.html", "keywords": "Extorsión,Virginia López-Negrete,Ausbanc,Tribunales,Manos Limpias", "date": "2018-03-12", "id": "55919025c21d342a4d6ec80641fa47271000a678", "summary": "La letrada no es capaz de aclarar ciertos correos con el presidente de Ausbanc y opta por decir que no los reconoce.\n "}