{"article": "Aisha creció con su padre y hermanos en la ciudad de Garua, en Camerún. En el verano de 2014 cruzó la frontera con Nigeria para irse a vivir junto a su madre y sólo dos meses después Boko Haram tomó el control del pueblo donde estaba. “Fueron de casa en casa. Cuando llegaron a la nuestra, se querían casar conmigo y yo me negué. Les dije que no me casaría con nadie sin el consentimiento de mi padre. Así que se fueron. Pero volvieron por la noche y me secuestraron”. Dos meses después descubrió que la habían dejado embarazada. “Odiaba al bebé”, reconoce, pero la mujer que la ayudó a dar a luz la convenció de su inocencia. Cuando los militares nigerianos liberaron su pueblo, la llevaron a un campo de desplazados. Pero en lugar de poder amoldarse a su nueva vida de libertad, se enfrentó al estigma que a menudo supone a estas jóvenes -ella ahora tiene 17 años- haber estado en manos del grupo terrorista. Su testimonio es uno de los recogidos por la ONG International Alert, que junto con Unicef, lleva a cabo en Nigeria -el país donde actúa principalmente Boko Haram- un programa de ayuda psicosocial a estas víctimas y de concienciación entre sus familiares y comunidades para que sean aceptadas a su vuelta. Es la pesadilla tras la pesadilla. A este peligro se enfrentan ahora también las 21 chicas liberadas la semana pasada por Boko Haram y que hasta el domingo no pudieron reunirse con los padres, ha advertido International Alert. Las imágenes del reencuentro muestran abrazos y llantos, entre las cámaras que recogen el final feliz. La publicidad y el apoyo explícito de las autoridades nigerianas, seguramente ayudarán a estas niñas en su readaptación, supone Doune Porter, jefa de comunicación de Unicef Nigeria en conversación telefónica con EL ESPAÑOL. Pero no quiere especular, porque el organismo no ha estado en contacto con ellas. Niñas liberadas de Boko Haram se reunen con sus familias “Han pasado por el más terrible trauma de sus vidas. Necesitarán un apoyo psicológico de larga duración y tendrán que reconstruir su relación con sus familias y sus comunidades”, recuerda en cualquier caso. Desde International Alert, han señalado que “las 21 niñas liberadas por Boko Haram necesitarán apoyo urgente para asegurar que pueden reconstruir sus vidas”. Estas niñas pertenecen a las más de 200 que fueron secuestradas en abril de 2014 en su aldea de Chibok y provocaron una ola mundial -con Michelle Obama entre sus principales promotores- pidiendo #BringBackOurGirls (Devuélvannos a nuestras hijas). Pero son “miles” las mujeres y niñas secuestradas, maltratadas y violadas por Boko Haram, advierte Pourter. Unas 2.000, calcula International Alert. “A menudo a las violaciones las llaman matrimonio. Las pegan, intimidan, las dejan pasar hambre durante su cautiverio… En algunos casos, son violadas todos los días y por personas diferentes”, describe la portavoz de Unicef. “Cuando escapan o son liberadas, a menudo están embarazadas o han tenido un hijo, sufren malnutrición y están exhaustas”. Y en medio de ese panorama, su comunidad y su familia -algunas veces incluso sus propios padres- las rechazan: temen que Boko Haram les haya lavado el cerebro y se hayan radicalizado como ellos. O piensan que no opusieron suficiente resistencia al abuso sexual o no se empeñaron todo lo que hubieran debido en procurar su huida o que su hijo está maldito. Creían que era el demonio. Me veían como impura. Me aislaron y el estigma fue doloroso Junmai también fue una de estas niñas, y cuenta que cuando llegó al campo de desplazados tras su liberación, la tacharon de “esposa de Boko Haram” con un “alma oscura”. “Creían que era el demonio. Me veían como impura. Me aislaron y el estigma fue doloroso”, recuerda en otro testimonio recogido por International Alert. Aminata es otra menor, de 17 años, que fue forzada a vivir con Boko Haram durante dos años. Consiguió escapar recientemente (su nombre real es otro). \"Me arrastraron a un coche. Nos llevaron a mí y a otras 14 niñas de mi barrio. Después de dos meses, me obligaron a casarme con uno de los insurgentes. Cada vez que quería mantener relaciones sexuales, yo me negaba y entonces él me violaba y me daba una paliza. Mi marido me dijo que si él quería, me mandaría a mí y a mi co-mujer[su otra esposa] a la ciudad como terroristas suicidas\". Aminata (no es su nombre real) estuvo dos años presa por Boko Haram. Unicef Nigeria/2016/Fati Abubakar “Por supuesto que Boko Haram use a niñas como terroristas suicidas no ayuda”, admite la portavoz de Unicef en Nigeria. “He oído historias duras de niñas que han intentado huir repetidamente… Historias incluso de cómo ahorcaban públicamente a personas que habían intentado huir para disuadir de intentarlo a los demás”. Y aun así, alguna vez su entorno a la vuelta objetaba: “Deberían haber intentado escapar con más ahínco”. “Las mujeres tenían miedo de nosotras y pensaban que portábamos bombas y que éramos una amenaza”, reconoció otra joven llamada Binta -ahora con 21 años- a la que ha prestado ayuda el proyecto. “Por eso es tan importante proveer de apoyo psicológico a las niñas y también trabajar con las comunidades para que no tengan tanto miedo de ellas”, concluye Porter. Eso es lo que está haciendo Unicef con International Alert desde enero de este año. Hasta ahora han podido prestar ayuda a 750 supervivientes, entre mujeres y niñas. Ahora no tendrán acceso a las niñas de Chibok, pero con cientos de niñas secuestradas y las que han podido salir de esa primera pesadilla, el trabajo de organizaciones como éstas no cesa.", "title": "Las niñas de Boko Haram liberadas ahora tienen que demostrar que no son el demonio", "url": "https://www.elespanol.com/mundo/africa/20161017/163734499_0.html", "keywords": "Boko Haram,Nigeria,África,Terrorismo,UNICEF", "date": "2018-03-12", "id": "56496c9154a7a124641a363be1f131605a5c35aa", "summary": "Otras que las precedieron se enfrentaron a los temores o rechazo incluso de su propia familia por ser “esposas” de terroristas."}