{"article": "Este sábado, 15 diputados del grupo socialista en el Congreso de los Diputados han dicho \"no\" a Mariano Rajoy en la votación decisiva, se han enfrentado al Comité Federal y a la gestora del partido y con ello visibilizado una ruptura de la disciplina de voto de imprevisibles consecuencias. La quincena de irreductibles son siete del PSC, los dos de Baleares (Sofía Hernánz y Pere Joan Pons, entrevistado por este diario), dos independientes por Madrid (Margarita Robles, entrevistada por este diario, y Zaida Cantera) y cuatro socialistas de otras federaciones, casos sueltos: Susana Sumelzo (Zaragoza), entrevistada por este diario, Rocío de Frutos (Ourense), Odón Elorza (Guipuzcoa) y Luz Martínez (Palencia). Estos son los 15 diputados socialistas que han votado 'no' a Rajoy Entre los \"noes\" no estuvo el de Pedro Sánchez, que dimitió horas antes como diputado para no traicionar a sus principios y no desafiar al Comité Federal en tanto que ex secretario general. El grupo socialista lo componían hasta la renuncia al escaño de Sánchez 84 diputados. De los 83 restantes, 15 votaron “no” y los otros 68 se abstuvieron. Las abstenciones socialistas fueron las únicas en una votación con 170 votos a favor de Rajoy y 111 en contra. De momento, 600 euros Los diputados díscolos se enfrentarán, casi sin duda, a la sanción económica más grave prevista en el reglamento interno del grupo socialista, de 600 euros. Su expulsión del grupo, una medida muy drástica porque diezmaría el grupo, ahora de 84 diputados, no está clara. En paralelo, el PSOE podría revisar su relación con el PSC e incluso romper el protocolo de 1978 que une a ambos partidos. Individualmente, salvo a los diputados catalanes y a los independientes, el PSOE tiene en su mano abrir un expediente que, potencialmente, podría acabar en expulsión del partido. Dos de las diputadas más cercanas a Sánchez, Adriana Lastra (Asturias) y María González Veracruz (Murcia), ambas de su Ejecutiva, dijeron \"por imperativo, abstención\", aunque la Constitución lo excluye específicamente, como explicó este diario. La lista de los diputados A continuación, la lista de diputados socialistas que han votado \"no\" y los enlaces a sus fichas en el Congreso. PSC (Cataluña): Meritxell Batet (Barcelona) Manuel Cruz (Barcelona) Mercè Perea (Barcelona) José Zaragoza (Barcelona) Lídia Guinart (Barcelona) Marc Lamuà (Girona) Joan Ruiz (Tarragona) Baleares Pere Joan Pons Sofía Hernánz Diputados individuales: Margarita Robles (independiente, Madrid) Zaida Cantera (independiente, Madrid) Susana Sumelzo (Zaragoza) Rocío de Frutos (Ourense) Odón Elorza (Guipúzcoa) Luz Martínez (Palencia)", "title": "Estos son los 15 diputados socialistas que han votado \"no\" a Rajoy", "url": "https://www.elespanol.com/enfoques/politica/20161029/166733806_0.html", "keywords": "Comité Federal PSOE,Mariano Rajoy Brey,Política,Investidura,PSOE,Diputados", "date": "2018-03-12", "id": "5693015367ff6925e23df6b33b8ad367b6ce9cfa", "summary": "Los siete del PSC, los dos de Baleares, las independientes Robles y Cantera y los casos aislados: Sumelzo, Frutos, Seijo y Elorza."}