{"article": "Los diez únicos estudiantes de esta clase de la Universidad Camilo José Cela proceden de zonas de guerra de Siria, Irak, Ucrania y Afganistán. Están en clase de Inteligencia emocional, una de las asignaturas de competencias transversales que cursarán en su primer año universitario y su profesora les da instrucciones para la práctica de hoy: construir un registro emocional. Una especie de edificio con 20 plantas en las que los alumnos refugiados escriben las emociones que les invaden en su día a día. Tres de ellas se repiten en las distintas alturas: el miedo, la tristeza y el asco. No obstante, la mayoría corona la construcción con la alegría. “Una alegría contenida”, aclara la docente. Estos diez universitarios son los protagonistas del Proyecto Integra, una iniciativa pionera en España que tiene como objetivo facilitar el acceso a los estudios de grado a refugiados que quieren retomar o iniciar sus estudios en nuestro país. Tienen entre 19 y 28 años, son ocho hombres y dos mujeres que proceden de zonas devastadas por la guerra de Siria (Damasco, Alepo, Homs), Irak, Ucrania (Xercoh) y Afganistán, tienen buenas notas académicas y dominan el español y el inglés. Durante este curso, una especie de año cero, los diez jóvenes cursarán de lunes a jueves en horario de mañana y tarde una serie de asignaturas de carácter transversal que les permitan prepararse para la incorporación de título de grado que cada uno de ellos ha elegido ya. En su calendario actual se encuentran materias como Español para extranjeros, Herramientas de inteligencia emocional, Refuerzo psicosocial, Conocimientos sobre valores constitucionales, Cultura española o Deporte. Para favorecer su integración el año que viene dentro de una carrera como cualquier otro estudiante más es importante que recibieron una formación específica transversal en unas serie de asignaturas que en su conjunto configuren una especie de pregrado. En este año cero reciben asignaturas como español para extranjeros, herramientas de inteligencia emocional, refuerzo psicosocial, conocimientos sobre valores constitucionales, cultura española, deporte. Los viernes están reservados para actividades de índole cultural y visitas a lugares emblemáticos de la Comunidad de Madrid. Grados universitarios para todos Los estudiantes refugiados durante una clase de español para extranjeros Silvia P. Cabeza “El Proyecto Integra nace del compromiso de la UCJC de crear un compromiso y emprendimiento social en todos los universitarios. Atendiendo a la solicitud que hizo el Alto Comisionado de la ONU para los derechos humanos en el Parlamento Europeo consideramos que era necesario dar un paso decidido para la integración de jóvenes refugiados en las universidades españolas”, explica a EL ESPAÑOL el director del programa, Ignacio Sell. Tal y como asegura Sell, en la selección de todos los estudiantes se ha tenido en cuenta su condición de refugiados -o demandantes de asilo- de los perfiles solicitantes. También que todos los alumnos fuesen mayores de edad, que estuvieran en posesión del título de Bachillerato -o equivalente- con un buen expediente y además que procediesen de áreas de conflicto derivadas de guerras o terrorismo. “No se ha tenido en cuenta su religión, nacionalidad, ideología política ni etnia”, aclaran los responsables. Tras este primer curso -en el que los alumnos tendrán todas las evaluaciones correspondientes-, los universitarios refugiados estudiarán en el mismo campus los estudios de grados elegidos. Entre ellos, Ciencias del Transporte y Logística, Cine, Derecho, Actividad Física y del Deporte y Enfermería. El Proyecto Integra, en el que también colabora UNICEF, la Agencia de la ONU para los Refugiados (ACNUR) y la Fundación Tres Culturas del Mediterráneo financiará toda la formación de estos diez jóvenes y además de la manutención y residencia universitaria estarán exentos de pagar cualquier tasa académica. Wafaa Almala, siria, Grado en Enfermería Wafaa Almala es Siria y estudiará el Grado de Enfermería Silvia P. Cabeza Wafa Almala llegó a España hace tres años desde Siria, “por suerte a salvo”, con toda su familia -ocho miembros en total contando padres y hermanos-. “Pedimos el visado como turista y por suerte nos salió bien, pese a que todo el mundo nos decía que era muy difícil conseguirlo”, recuerda a este diario. En su país de origen estudiaba Ingeniería civil y tenía intenciones de abrir una oficina desde la que realizar proyectos, pero la guerra civil truncó sus planes. Después de seis meses estudiando español en nuestros país, una voluntaria de ACNUR le comentó la existencia de este proyecto y no lo dudó porque cumplía con todos los requisitos para convertirse en estudiante de este pregrado. Tras el primer curso estudiará el grado universitario en Enfermería porque le gusta “ayudar a la ciudadanía”: “Durante estos tres años me he encontrado a gente que me lo ha puesto fácil y otros que no. Yo me quiero parecer a los que ayudan a los demás”. Khan Alkozee, afgano, Grado en Derecho Khan Alkozee es de Afganistán y cursará el Grado en Derecho Silvia P. Cabeza Sólo lleva en España un año y cuatro meses sin billete de vuelta. “Hasta que se termine la guerra”, afirma Khan Alkozee. Debido al terrorismo tuvo que salir de su pueblo dejando su familia allí. “Yo terminé de estudiar Bachillerato y quería hacer Relaciones Internacionales pero no podía en mi país, así que busqué alternativas”. Alkozee estudiará el grado en Derecho porque quiere aprender el sistema jurídico español y “sobre todo” la cultura española porque le gusta su carácter “abierto”. “En el futuro me gustaría volver a mi país y enseñar a la siguiente generación de afganos que hay otras formas de ver el mundo distinta a la bélica”, analiza este estudiante. Almotaz Bella Almala, sirio, quiere ser entrenador Almotaz Bellah Almala es sirio y estudiará Ciencias de la Actividad Física y del Deporte Silvia P. Cabeza El sueño, “desde que era pequeño”, de Almotaz Bella Almala es ser entrenador del Real Madrid. Han pasado casi dos años desde que este estudiante sirio llegó a España solo, sin su familia, que aún sigue en Damasco. Desde entonces, ha trabajado en España vendiendo ropa de segunda mano en la zona del Levante mientras compaginaba sus estudios de castellano: “Hasta ocho horas al día de manera autodidacta”. Cursará los estudios de Ciencias de la Actividad y del Deporte gracias a los consejos de CEAR Valencia que le recomendó convertirse en aspirante a las becas del Proyecto Integra. Amrou Sibahi, sirio, se matriculará en Derecho Amrou Sibahi proviene de Siria y cursará el Grado en Derecho Silvia P. Cabeza Amrou Sibahi dice que ha tenido “mucha suerte” de conocer el proyecto educativo del que forma parte desde el pasado lunes. Comenzó las clases junto a sus nueve compañeros refugiados y ya son “como una familia”. Reconoce estar muy entusiasmado después de tres años en España estudiando cursos de español y otros de formación profesional como de camarero o auxiliar de cocina. Ahora ha retomado las clases en la Universidad después de que la guerra también truncase sus planes de futuro en Siria, donde estudió sólo una año de Administración y Dirección de Empresas. Se matriculará, después de este año de iniciación, en Derecho Internacional porque, en su opinión, “en la vida no hay Justicia”. “Quiero ayudar a la gente tal y como ellos me han ayudado a mí”, asegura.", "title": "De la guerra a la universidad española: la primera promoción de refugiados llega a las aulas", "url": "https://www.elespanol.com/sociedad/20161021/164734496_0.html", "keywords": "Universidad,UCJC: Universidad Camilo José Cela,Sociedad,Educación,Refugiados,Carreras universitarias", "date": "2018-03-12", "id": "56c9119e8db0f22ce017a970b5c1636e7a5256c6", "summary": "Diez estudiantes de Siria, Irak, Ucrania y Afganistán, comienzan un programa formativo para estudiar grados en la UCJC. "}