{"article": "La máxima está clara desde hace muchos años: ni una gota de alcohol al volante. Sin embargo, no sólo hay quien decide saltarse las normas y coger el coche después de haberse tomado un par de cervezas, sino que muchos sujetos sobrepasan todos los límites habidos y por haber y conducen borrachos, con las dramáticas consecuencias que esto puede tener. Es lo que ocurrió el pasado fin de semana en Sevilla. La Policía Local detuvo a un sujeto después de que empotrase su coche contra una escalinata en una zona prácticamente inaccesible de un polígono de la capital hispalense. El hombre, de unos 40 años de edad, creía haber llegado a Badajoz e intentaba subir las escaleras con su vehículo. VIDEO Policía Local de Sevilla interviene con un conductor ebrio. Creía que estaba en Badajoz Los hechos ocurrieron sobre las seis de la madrugada del pasado domingo. Una llamada a la Policía alertaba de un accidente en el Polígono San Pablo de la capital. Cuando los agentes se desplazaron hasta allí, pudieron comprobar que un sujeto trataba de maniobrar y bajar por una zona no habilitada para los coches, golpeando su vehículo contra los bancos de la plaza y los árboles. Como puede verse en la surrealista secuencia del vídeo, nada más llegar, el agente le dice al conductor que pare. \"Buenas noches. No mueva más el coche porque es una pena, que lo está destrozando\", le ordena mientras el accidentado sale del vehículo. Acto seguido, el hombre, completamente borracho y desorientado, pregunta: \"Agente, ¿he llegado ya a Badajoz?\". \"Lo que no sé es cómo ha llegado hasta aquí\", le espeta el agente. \"He visto de todo en el tiempo que llevo, he visto de todo... pero esto es nuevo para mí\", asegura el policía. Tras realizar la prueba de alcoholemia, los agentes pudieron confirmar el más que evidente estado de embriaguez del sujeto, por lo que fue trasladado a dependencias policiales. El hombre, además, tendrá que rendir cuentas ante un juez por los daños causados en el mobiliario urbano.", "title": "La Policía detiene en Sevilla a un conductor ebrio que creía haber llegado a Badajoz", "url": "https://www.elespanol.com/social/20170531/220228080_0.html", "keywords": "Alcohol,Policía municipal,Sevilla (Ciudad),Detenciones,Redes sociales,Badajoz (Provincia),La Jungla", "date": "2018-03-12", "id": "56c93ec3cf2c44a8f604aed8df09be2727f1ee49", "summary": "En la Jungla. El hombre, de 40 años de edad, intentaba subir con su coche por unas escaleras en el momento de la detención."}