{"article": "El parque nacional de Kaziranga es un reserva natural india ubicada en el estado de Assam, al sur del río Brahmaputra, sobre las llanuras constantemente inundadas por los monzones. La reserva es famosa por su población de rinoceronte indio, que ronda los 1.100 ejemplares, la mayor de toda la India, y también por la forma de preservar su fauna: disparando a cualquier cazador furtivo que ose entrar en el parque para cazar a estos animales. Desde los años 80, los rebeldes del estado de Assam proclamaron que protegerían a los animales y, en casos extremos, asesinarían a los cazadores furtivos. Y así han estado haciendo. Una medida radical que, sin embargo, encaja con las habituales prácticas de los responsables del Departamento de Bosques, encargados de proteger los parques nacionales y la fauna y flora del país. Un equipo militarizado cuyos miembros van siempre armados y uniformados como soldados, con completa libertad para procesar a los delincuentes. Es más, el propio gobierno les autoriza a utilizar técnicas propias del ejército en sus labores cotidianas, como el uso de drones militares para detectar a los cazadores furtivos en Kaziranga y otras reservas naturales. Su estrategia -aniquilar a los furtivos- cuenta con numerosas críticas de la comunidad internacional por traducirse en medidas de defensa animal “poco reguladas”. El millonario negocio de los cuernos de rinoceronte En los últimos veinte años el aumento exagerado de la caza de rinocerontes indios ha puesto en el punto de mira a los furtivos que invaden las zonas protegidas para dar muerte a los animales y vender posteriormente sus preciados cuernos, por los que se puede llegar a pagar hasta 20.000 dólares (más de 18.900 euros) en el mercado ilegal. Advertencia: este vídeo puede herir sensibilidades. VIDEO Rhino poaching in Kaziranga National Park - Assam La realidad es que en 1974, cuando fue construido el parque, apenas quedaban 200 de estos animales. Una cantidad más que reducida teniendo en cuenta que los rinocerontes viven una media de 45-50 años. El aumento de la caza furtiva en el país puso a la especie en peligro de extinción durante un largo periodo. Según los datos recogidos por la BBC, se dieron dos grandes picos en las cifras de rinocerontes asesinados en Kaziranga en 2013 y 2014, años en los que perdieron la vida 27 ejemplares, respectivamente. En los años siguientes no se llegó a la veintena, pero las cifras también denotaron un grave aumento de la caza furtiva. Estos datos coincide precisamente con las mayores cifras de furtivos asesinados por las autoridades, 22 en 2014 y 23 en 2015, y que se redujo significativamente el año pasado con un total de 5 casos documentados. Ahora, y, tal y como defiende el gobierno local, gracias a la radical medida de los guardas forestales, la población ha aumentado hasta un total de 3.500 viviendo un tercio de ellos en las frondosas instalaciones Kaziranga. ¿Cazador cazado? La caza del cazador, que se lleva aplicando desde los 80 en Kaziranga, no ha estado exenta de polémica durante todo este tiempo. De hecho, las ‘sutiles’ formas de preservar la fauna del parque llevan enfrentando a conservacionistas y grupos defensores de los derechos humanos mucho tiempo. El pasado mes de abril, sin ir más lejos, la visita del príncipe Guillermo de Inglaterra generó una gran controversia, tal y como contó The Guardian. La razón es que algunos indígenas de la zona, que acuden a Kaziranga a recoger madera o frutos, han sido encontrados muertos a tiros en la reserva forestal, lo que hace pensar que en la reserva se están llevando a cabo ejecuciones extrajudiciales de civiles. Advertencia: este vídeo puede herir sensibilidades. VIDEO Rhino poachers killed by Indian forest department staff in shoot-out Según Stephen Corry, director de Survival International, en declaraciones al diario británico, la conservación de Kaziranga está provocando que algunos pueblos de la zona se hayan visto atrapados en el fuego cruzado de los forestales y hayan sido desalojados de la zona para dejar espacio a los animales y al turismo a gran escala. La pregunta que subyace en todo esto es cuál será el coste que tendrá para la India y las tribus que viven alrededor del parque que se sigan manteniendo este tipo de prácticas con tal de proteger a los rinocerontes. Llegar al equilibrio entre la conservación de la fauna y la protección de la población local resulta, por el momento, algo complicado.", "title": "Disparar a los cazadores furtivos: la táctica de una reserva natural para defender a sus rinocerontes", "url": "https://www.elespanol.com/social/20170215/193980906_0.html", "keywords": "India,Asesinatos,Animales,La Jungla,Caza,Protección de animales", "date": "2018-03-12", "id": "57f83eb6a6aa1ea58147eaedceebf0056ee2c6fe", "summary": "En la Jungla. Los guardas forestales del parque nacional de Kaziranga, en India, tienen libertad para tirotear a los cazadores que se adentren en la reserva."}