{"article": "La muerte de Gabriel Cruz, el niño de 8 años de Níjar, ha causado una profunda conmoción en la sociedad española. El caso ha tenido en vilo a todo el país desde el mismo día de su desaparición. Este domingo, nada más conocerse la detención de la actual novia del padre portando el cadáver del chico en el maletero de un coche, las muestras de dolor y de solidaridad con la familia se han multiplicado y han llegado desde todos los rincones. Al propio ministro del Interior, José Ignacio Zoido, se le vio visiblemente afectado al confirmar la noticia. Es verdad que las circunstancias que han rodeado este caso lo han hecho particularmente dramático: la angustia de los padres vivida día a día ante las cámaras de televisión; la seguridad de que cada hora que pasaba era más complicado encontrar a Gabriel con vida; la inmediata solidaridad de amigos y vecinos en busca de alguna pista en los alrededores del lugar donde desapareció; la entrañable fotografía del pequeño, sonriente, divulgada por todos los medios... Sin embargo la violencia criminal contra los menores no es algo aislado. Homicidios terribles En los últimos años hemos asistido a homicidios terribles como el de Pioz (2016), donde el asesino mató a dos niños de uno y cuatro años; como el de Moraña (2015), en el que un hombre acabó con la vida de sus dos hijas de cuatro y nueve años para vengarse de su exesposa; como el de José Bretón (2011), el hombre que mató en Córdoba a sus hijos de dos y seis años después de que su mujer le comunicara su intención de divorciarse; como el de Marta del Castillo (2009), la adolescente que fue presuntamente asesinada -su cuerpo no se ha encontrado- en Sevilla; o como el de Mari Luz (2008), la niña de cinco años asesinada por un pederasta en Huelva. Pero hay más, y está también la violencia contra niños igualmente atroz aunque no acabe en muerte. El caso de Gabriel ha coincidido en el tiempo con la polémica en torno a la continuidad en el Código Penal de la prisión permanente revisable, cuestionada en el Parlamento por los nacionalistas y la izquierda. Por ese motivo, hace un mes, Juan José Cortés, padre de Mari Luz, y Juan Carlos Quer, padre de la joven Diana Quer, asesinada en La Coruña, presentaban dos millones de firmas a favor de que no se retire. El PP quiere mantenerla, Ciudadanos opta por que siga vigente mientras el TC resuelve el recurso sobre su constitucionalidad, y PSOE, Podemos y los nacionalistas apuestan por abolirla. El próximo jueves se votará en el Congreso y el resultado final es ahora incierto. Presión para los partidos Hace dos semanas, el fiscal Fungairiño se mostraba partidario en estas páginas de la prisión permanente revisable, a la que, aseguraba, habría que llamarla por su nombre y sin eufemismos: \"cadena perpetua\". \"Se trata de que el que mata o comete un crimen execrable y terrible sepa que va a estar todo el tiempo en la cárcel hasta el final físico de sus días, a menos que tenga un comportamiento excepcionalmente bueno y por tanto acredite una reinserción\", manifestaba. Es indiscutible que la resolución del caso de Gabriel, que se debe -hay que dejar constancia- a un excelente trabajo de la Guardia Civil, aumentará ahora la presión sobre los partidos contrarios a la prisión permanente revisable. Si las encuestas ya indicaban que 8 de cada 10 ciudadanos están a favor de aplicarla, es más que probable que este lunes el porcentaje haya aumentado, porque a España hoy le falta Gabriel y llora su ausencia. Por eso lo prudente sería que los políticos dejaran a un lado el buenismo y otros intereses para estar cerca de las víctimas. Si no hay que legislar en caliente, tampoco parece lógico modificar la legislación cuando existe una conmoción social como la que vivimos. Al menos el PSOE debería reflexionar ahora sobre el sentido de su voto.", "title": "Gabriel, la tristeza de un país y la prisión permanente", "url": "https://www.elespanol.com/opinion/editoriales/20180312/gabriel-tristeza-pais-prision-permanente/291360863_14.html", "keywords": "Niños,Homicidios,Guardia Civil,Editoriales,Opinión,Gabriel Cruz", "date": "2018-03-12", "id": "5821aedab007e354fb8f5cebbab826570ed9d579", "summary": "La noticia de la muerte del niño de Níjar se conoce cuatro días antes de que el Congreso debata sobre la prisión permanente revisable. La presión social va a aumentar en contra de quienes se plantean derogarla."}