{"article": "El pasado 6 de junio, médicos del Texas Children's Hospital de EEUU ayudaban a nacer por cesárea a una niña a la que pusieron de nombre Lynlee. Al no tratarse de un parto vaginal, el bebé fue extraído después de que los profesionales efectuaran una incisión en la tripa de su madre y en el útero donde se había desarrollado el feto. Hasta ahí, todo normal. Cirugía fetal en hospital de Texas La diferencia es que Lynlee había recorrido parcialmente el mismo camino tres meses antes. El 7 de marzo, cuando su madre estaba embarazada de 23 semanas, un equipo de cirujanos dirigido por Darrell Cass y Oluyinka Olutoye, sacaron del útero al feto hasta casi la altura del cuello para extirparle quirúrgicamente un teratoma sacrococcígeo (SCT, de sus siglas en inglés), un tumor pegado al coxis que casi le igualaba en tamaño. El tumor estaba creciendo tan rápido que, para alimentarse, se apropió de todo el aporte sanguíneo que llegaba al feto. Si no se hacía algo para evitarlo, el corazón no recibiría la sangre necesaria y el feto no sobreviviría. El procedimiento que se efectuó en el hospital estadounidense se llama cirugía fetal abierta y, en España, lo más probable es que ningún cirujano le hubiera ofrecido esa opción a Margaret Boemer. No porque no se haga -es relativamente frecuente, por ejemplo, para casos de espina bífida-, sino porque se trata de un procedimiento que, según explica a EL ESPAÑOL el director del Barcelona Center for Maternal-Fetal and Neonatal Medicine, Eduard Gratacós, es arriesgado para madre y feto. Malos resultados Además, sostiene este pionero de este tipo de operaciones, los resultados no suelen ser buenos. \"En este caso ha salido bien, y me alegro\", comenta. Como buen experto, no basa su afirmación en simples opiniones, sino en la literatura científica existente al respecto. Una revisión publicada en 2004 en Journal of Pediatric Surgery describe cómo evolucionaron 30 casos a los que se operó de esta forma. Sólo sobrevivieron 14 y un porcentaje elevado sufrió graves efectos adversos, incluyendo la recurrencia del tumor, embolia y enfermedad pulmonar crónica. \"No todo el mundo está de acuerdo en hacer este tipo de cirugías\", comenta, \"simplemente porque tienen mal resultado\". El especialista señala que esta reticencia es más habitual en Europa y que normalmente también afecta a las gestantes, sobre todo cuando se les explican los riesgos. Ofrecer la interrupción del embarazo en casos como éste -una malformación muy rara, aclara Gratacós- es frecuente, aunque también existe otra alternativa, en la que tampoco hay demasiada experiencia y que no ofrece a su vez resultados muy buenos. \"Es la terapia percutánea con radiofrecuencia o aplicación de sustancias esclerosantes y el éxito es de alrededor del 50%, pero es muy poco agresiva para la madre\", señala el experto. Pacientes religiosas Por esta razón, la paciente media de cirugía fetal abierta es muy religiosa. \"No interrumpiría de ninguna manera su embarazo y cuando encuentran en internet alguna opción para su caso lo suelen interpretar como un mensaje de dios\", comenta el especialista catalán. Sin duda, Margaret Boemer cumple esta característica. En su página de Facebook explica que su razón para compartir su historia no es otra que ayudar a otras personas con un diagnóstico similar y que tengan \"esperanza e información de que hay otras opciones al aborto\". \"Ellos no son sólo un grupo de células con problemas médicos. Son vidas, son bebés que necesitan que se les de una oportunidad para vivir\", escribe. La niña, con su madre y sus hermanas. Paul Vincent Kuntz Texas Children's Hospital El mensaje, en el que detalla todo el proceso, concluye con una mención a su fe \"en dios y Jesús\" que murió para salvarnos. \"La historia de Lynlee es una historia de la mano de dios en su vida y su gloria esparcida\", continúa y concluye con el salmo 139:13-14. Así ocurrió todo Tras recordar que este caso dista de ser el primero del mundo, que se remonta a hace aproximadamente 20 años, Gratacós señala que fue un éxito porque la niña nació viva y no fue prematura, algo muy habitual tras este tipo de cirugías. \"La madre tiene derecho a intentarlo\", reflexiona, pero comenta que hay algo que le recordará siempre su decisión: jamás podrá volver a dar a luz por vía vaginal y sus próximos embarazos concluirán forzosamente en cesárea. Margaret y su marido, Jeff, son ya padres de cuatro hijos y viven en Lewisville, Texas. Cuando se quedó embarazada de Lynlee esperaba gemelos, pero uno de los fetos no evolucionó. En la semana 16 de embarazo, el otro fue diagnosticado con el tumor, en el que se llevó a cabo la cirugía fetal abierta el 7 de marzo. En la operación, se le extirpó el 90% del teratoma. Para ello, tuvieron que sacarla del útero casi hasta la altura de los hombros. En el proceso el corazón \"casi se le paró\", aunque pudieron recuperarla. Imagen de la operación, que se grabó en video. Texas Children's Hospital. Después de la cirugía, que duró cinco horas, el feto volvió a ser introducido en el útero, que se cerró con sutura. En junio de 2016, Lynlee, a la que pusieron de segundo nombre Hope (esperanza en inglés), nacía por cesárea y era ingresada en la unidad de cuidados intensivos del hospital. A los ocho días, se le sometió a otra operación para extirparle el resto del tumor y el cóxis, para prevenir que el teratoma volviera a aparecer. La niña pasó 24 días en la UCI y el 30 de junio fue dada de alta. \"Actualmente, Lynlee evoluciona bien. Tiene una gran cicatriz a lo largo del trasero y la parte baja de la espalda y acude cada tres meses al hospital donde fue tratada\", escribe Margaret en su perfil de Facebook. Es posible que, en un futuro, la pequeña tenga que pasar por una cirugía reconstructiva y habrá que esperar \"hasta que sea más mayor\" para saber si su colon fue afectado por el crecimiento del tumor, concluye el post.", "title": "Lynlee nació dos veces gracias a una cirugía antiabortista", "url": "https://www.elespanol.com/ciencia/salud/20161026/165984368_0.html", "keywords": "Pediatría,Embarazo,Aborto,Medicina,Biomedicina,Salud", "date": "2018-03-12", "id": "5839acd0cd42d092fa27e1a4d1757fb70f477e4a", "summary": "Médicos estadounidenses llevan a cabo una operación desaconsejada en Europa por sus riesgos. Esta vez ha salido bien. "}