{"article": "Se llama María y es vecina de Puerto Real, Cádiz. “Para qué hacerles sufrir a mis hijos pensando que su madre tiene un ojo de mentira”, comenta sonriendo. Por su parte, Julio tiene las orejas de su madre, la nariz de su padre y los ojos de José Manuel, su optometrista. Perdió la visión con apenas catorce años y durante muchas décadas ha vivido recluido detrás de unas oscuras gafas de sol. Hasta que conoció a la persona que le devolvió la libertad en forma de dos ojos que no ven. Son azules, como los que recuerda que tenía de niño y apenas desentonan con su tez blanca o con las miles de canas que dan densidad a su tupida barba. Así pasa desapercibido y evita tener que responder “preguntas inapropiadas”. Bajo unas cascarillas, unas prótesis, se esconden sus dos globos oculares atrofiados, fruto del paso del tiempo en dos ojos que un día vieron pero que perdieron su función por un problema de glaucoma congénito. El iris y la pupila se tornaron a blanco y Julio recurrió al negro de las gafas de sol para taparse. “La gente piensa que esto es algo que afecta solo a nivel estético, pero eso no queda ahí, es algo más profundo”, argumenta Julio Cuder Morillo a sus 63 años. Acude a la consulta del doctor José Manuel Martínez Carvajal, el hombre que le devolvió sus ojos, acompañado de su perra lazarillo Cloe. “No poder ver es ya un hándicap muy considerable, pero hay otros factores colaterales que son tan graves como la pérdida de la visión”. Él los llama efectos sociales. “Nadie sabe cómo dirigirse a nosotros, como tratarnos… y el tener los ojos atrofiados te obliga a tener que responder a preguntas inapropiadas. Y todo eso es algo difícil de llevar”, detalla. Julio recomienda el uso de las prótesis oculares que lleva. Una solución “para ir por el mundo sin mostrar una imagen con la que no estamos satisfechos”. “Psicológicamente ayuda mucho”. José Manuel aplicando pinturas a la prótesis de forma artesanal. Fernando Ruso En España apenas hay una decena de optometristas. La profesión, que tiene mucho de artesanía, se hereda de padres a hijos en la mayoría de los casos, lo que hacen de ella un oficio de difícil acceso. “Muy hermético”, comenta José Manuel, que sí logró vencer esas barreras e ingresar en el sector de las prótesis oculares. 800 euros por ojo El sevillano José Manuel Martínez Carvajal ha hecho a lo largo de su carrera cientos de ojos. Tan fidedignos que sorprenden a sus propios compañeros oftalmólogos. Empezó, como hacen muchos, a tomar medidas y mandando a fabricar las prótesis a Barcelona, pero consiguió con el paso de los años abrirse hueco en la industria de forma autodidacta. “No existe ninguna formación académica específica que te prepare para ser optometrista; porque quienes se dedican a esto conforman un grupo muy cerrado que evita que los conocimientos se extiendan”, sostiene el especialista, que atiende casos de toda España, aunque principalmente de Andalucía, Extremadura y las Islas Canarias. El Virgen de Macarena de Sevilla es el hospital de referencia en el tratamiento de retinoblastoma, un tumor que se da en los niños y que acarrea la pérdida de uno o dos ojos, y hasta la consulta de Martínez Carvajal llegan muchos de los casos. Y las prótesis van saliendo a unos 800 euros por ojo, incluido el mantenimiento, que paga el sistema sanitario andaluz. Julio Cuder Morillo, junto a su perro, por las calles de Sevilla. Fernando Ruso “Es una especialidad muy bonita, que te enamora por lo que tienes en las manos; el vínculo entre el paciente y el especialista es muy grande”, confiesa José Manuel. La primera prótesis, a los siete meses de vida Hasta su consulta llega un matrimonio de un pueblo de Extremadura. Con ellos va su hija. Al segundo día de nacer, los médicos le dijeron que su ojo derecho no se había desarrollado totalmente. Y ahí empezó un periplo de consultas y viajes. Lo primero fue Google, desde el mismo hospital: “Globo ocular no desarrollado”. Y empezaron a aparecer fotos, testimonios... “Teníamos mucho miedo de que no se hicieran las cosas bien desde el principio y después no hubiese solución; por eso buscábamos a los mejores, pero ni si quiera sabíamos qué era un ocularista y a qué se dedicaba”, confiesa Mercedes, la madre. Después de viajar a Barcelona, de conocer a los oftalmólogos más prestigiosos del país, recalaron en Sevilla, en la consulta de José Manuel. Su hija tenía seis semanas y ya sumaban más de un mes buscando al especialista adecuado para su caso. Apenas una semana después ya habían empezado a dar pasos. Primero con los conformadores, unas prótesis sin caracterizar, y por fin, a los siete meses, con el que sería su ojo, de color marrón. Mercedes llora cuando recuerda el momento. También lloraron entonces. Incluido José Manuel, a quien les une ya una buena amistad. “Todos esperábamos ese instante”, comenta. Proceso de fabricación de la prótesis ocular. Fernando Ruso “Y nos emocionamos todos porque cuando abrió los dos ojos y eran iguales, respiramos”, confiesa Mercedes. “Y pensamos que pararían las preguntas incómodas, el esconderse para que nadie la viera y que podríamos empezar a presentarla sin dar ningún tipo de explicación a nadie. Porque no lo escondíamos, pero tampoco lo publicábamos”. La situación que atravesaron Mercedes y su familia es común al resto de afectados. En el caso de los niños, la adaptación es mucho más rápida, tanto a la prótesis como a la visión monocular. Más difícil es para los adultos, que están acostumbrados a una visión binocular y deben aprender de nuevo a calcular las distancias con un solo ojo. “Las familias respiran cuando salen de la consulta con el ojo”, narra José Manuel. “Después de la losa que tienen encima, el momento de la entrega es la parte más gratificante, porque se ven naturales —comenta—, sin que llame la atención de otras personas”. El estigma de vivir con una prótesis Tanto es así que, en muchos casos, nadie sabe que lo que llevan es una prótesis ocular. En el caso de María, ni sus propios hijos, de más de treinta años, lo saben. “Para qué hacerles sufrir pensando que su madre tiene un ojo de mentira”, comenta con gracia esta vecina de Puerto Real, Cádiz. En el año 1975, mientras María fregaba, la mezcla de lejía y Vim —un clásico producto de limpieza— generó una reacción química que terminó salpicándole en los ojos. El oftalmólogo que la trató le echó unas gotas que empeoraron la reacción y a punto estuvo de perder ambos ojos. El 20 de noviembre, “el mismo día que murió Franco”, la operaron de urgencia y lograron salvarle uno de los ojos. María perdió su ojo en un accidente laboral. Nunca se lo contó a sus hijos. Fernando Ruso Y María recurrió a una prótesis. Pero las de entonces no estaban tan conseguidas como las de ahora y los niños de su barrio castigaban su rareza. “Me decían bizca y lo llevaba mal. Por eso siempre llevaba las gafas de sol puestas. Hasta que un día mi vecina Pepa me dijo: “Mira, cuando te vuelvan a decir bizca, les respondes que más vale ser bizca que no ser puta. Y ahí pararon los insultos”, narra con gesto de complacencia. El mayor desafío de un optometrista es precisamente que nadie sepa que tiene delante a una persona con una prótesis ocular. “Sin embargo, por ahora no hemos podido conseguir la misma movilidad del globo ocular, aunque los colores son casi exactos”, desvela Martínez Carvajal. Para compensar los cambios en la elasticidad de los párpados o la tendencia natural del globo ocular a retraerse, se van haciendo revisiones periódicas, que en el caso de los niños se traducen en dos reemplazos al año. “Porque una prótesis bien adaptada es la clave para que pase desapercibida y para que quien la lleve no se sienta observado”, subraya el especialista sevillano. Ocularista, psicólogo y artista Por eso en cada prótesis se trabajan aspectos psicológicos sin que los optometristas lo sean, cuestiones médicas de la profesión y un importante componente artístico, para intentar el tono exacto del iris con óleos y pinturas acrílicas. El pintado de una prótesis ocular es un proceso complejo que requiere mucha paciencia. El porvenir quiso que José Manuel, sin formación artística alguna, encontrara en su oficio un vínculo con el trabajo de su difunto padre, restaurador de cuadros y tablas. De él heredó su amor por la pintura y gracias a ella se siente más cerca de su padre. “Él me dijo que de haberle cogido más joven, me hubiese ayudado muchísimo”, comenta emocionado Martínez Carvajal mientras mezcla varios óleos en un papel a modo de tabla. “Mi padre sabía que por mucho cariño que se le pusiera a una pintura, nunca llegaría a ser igual que pintar una prótesis ocular, porque con ese ojo se le da vida a una persona. Y eso tiene mucho valor añadido; es muy gratificante\", comenta emocionado. Y ahora son los ojos de los cuadros los que llaman la atención de este ocularista cada vez que se deja caer por algún museo. “Hay miradas en los cuadros de Murillo que están llenas de vida. Las Inmaculadas. O La Gioconda, con esos ojos que te agarran…”, afirma. “O en las dolorosas de la Semana Santa de Sevilla —continúa—, como la virgen del Rosario de la hermandad de Montesión, la virgen de la Palma del Buen Fin… o la Macarena. Pero es distinto a lo que nosotros hacemos”. Natalia López Montero perdió el ojo a los 30 años tras un proceso de cataratas. Fernando Ruso Sin embargo, sobre su mesa tiene el ofrecimiento de un imaginero sevillano para que José Manuel le ponga los ojos a una dolorosa en ciernes. No es la propuesta más disparatada que ha pasado por sus manos, uno de sus clientes le planteó la posibilidad de hacerse una prótesis ocular con el iris verde y con la forma del escudo del Real Betis Balompié. “Para los días de partido en el Benito Villamarín”, narra con guasa el optometrista. Los ojos, la libertad Peculiaridades del oficio aparte, José Manuel se siente cómodo con una frase que repite con frecuencia: “Unas prótesis oculares dan la libertad de poder decir adiós a las gafas de sol”. Y Natalia, una de sus clientas, le da la razón. Cuando el sol se iba, también se iba ella. “Porque no puedes estar con gafas de sol por la noche, porque llama la atención y no quería que nadie sospechara nada”, explica esta vecina de un pueblo de Sevilla que perdió un ojo por una catarata mal operada. “Todavía con las gafas de sol hoy en día me siento más segura —añade—, porque hay quien te mira y escudriña qué ojo es el que tiene la prótesis… y esa cosita siempre existe”. “Tener una prótesis —zanja Natalia— ha significado para mí volver a ser persona”.", "title": "En la fábrica de ojos del sevillano José Manuel: \"Ni mis hijos saben que el mío es falso\"", "url": "https://www.elespanol.com/reportajes/20171230/fabrica-sevillano-jose-manuel-hijos-saben-falso/273223043_0.amp.html", "keywords": "Reportajes,Medicina,Sevilla (Provincia)", "date": "2018-03-12", "id": "59265202ad57e5b4e47d706d1460dfc76b7c8cec", "summary": "Las prótesis oculares rompen con la esclavitud de las gafas de sol. En España solo hay una decena de especialistas que las realizan a unos 800 euros por ojo, incluido el mantenimiento. Así se hacen los ojos que no pueden ver."}