{"article": "La música es un arma delicada y suave, de las que matan lento, un asesino silencioso que carga y dispara. Le han tenido miedo, la han usado para avalar ideales, para sustentar regímenes y frenar al ciudadano para que no afloren los pensamientos populares. Como una barricada en medio de una manifestación. Igual que un círculo, que termina donde empieza, la música se utiliza para la libertad y para el presidio. Los regímenes la usan como propaganda vaporosa que busca controlar y dirigir al pueblo. También lo hicieron en el cine con Leni Riefenstahl y su película El triunfo de la voluntad y Dziga Vértov con el montaje cine-ojo. Igual que pequeñas dosis adulteradas, como una jauría apresada, la música manipulada se usa para la propaganda. Ritmos anulados, letras prohibidas y melodías vetadas para sumir en el letargo a la población. Nacionalistas, fascistas y comunistas, nadie se libra de la censura musical. Bob Dylan, Los Beatles, Serrat, Celia Cruz… son sólo algunos de los artistas que vieron censuradas sus canciones durante los regímenes totalitarios. Alemania nazi El jazz es la música de la libertad: el bajo salta de nota en nota, el saxofón roba el tono para improvisar, mientras, el piano se prepara para atacar y arrojar la valentía al público. Es también la música de los afroamericanos, un símbolo de los intelectuales y de la modernidad del siglo XX. VIDEO John Coltrane Quartet - Impressions. Y por eso, Hitler lo prohibió. Era creación de los afroamericanos y expresión de libertad para un régimen que luchaba por la supremacía racial -a fuerza de dictadura-. Para Joseph Goebbels, ministro de Ilustración Pública y Propaganda, el jazz provocaba que “el lenguaje maduro se convirtiera en jerga y un vals se volviera en jazz”. Durante el nazismo el arte judío, comunista, homosexual o negro se calificó como ‘arte degenerado’. En 1935 la propaganda prohibió la difusión por radio de “la música judeo-negroide del capitalismo norteamericano”. Las exigencias del ministerio de Goebbels no acaban ahí, se recomendaba que los grupos no tocaran el saxofón y los sustituyeran por violas y violonchelos, se prohibieron los solos de batería y las improvisaciones como el scat -interpretaciones vocales de melodías y ritmos-, que eran marca de este género musical tan libre. La Cuba de Castro “Y te abrocharás la falda / y acariciarás mi espalda / con un hasta mañana / y te irás sin un reproche”, canta Serrat en Poco antes de que den las diez (1969). La icónica canción fue censurada en Cuba, sin más explicaciones que la consideración de que estaba mal visto que una joven tuviera un encuentro sexual esporádico con su amor secreto. Los Beatles tampoco se libraron de la censura cubana. Durante diez años, entre 1960 y 1970, se prohibió escuchar las canciones del cuarteto inglés porque era un mal ejemplo para la juventud cubana. Mientras el resto del mundo bailaba al ritmo de la maníaca obsesión por Los Beatles, los cubanos sólo podían escuchar las versiones en español de Los Mustang. VIDEO The Beatles - Strawberry Fields Forever (Restored HD Video) La Guarachera no pudo triunfar en su amada Cuba, Celia Cruz salió de su país en 1960 y no pudo volver a entrar. Tampoco se pudieron escuchar sus canciones -de forma oficial- en el país hasta 2012. Nunca hubo un comunicado oficial, no se publicó una lista con su nombre vetado, pero ni ella ni Gloria Estefan sonaron cuando la revolución ganó. España franquista Durante la dictadura de Franco la censura fue el recurso habitual para detener todo lo que pudiera ir contra el régimen. Discos, canciones e interpretaciones se prohibieron y alteraron. Cecilia jugó, con las palabras, con la melodía y con el régimen -sobre todo con el régimen-. Esquivó la censura, fingió ser una joven crédula y pasó por encima de las prohibiciones. “Quién pasó tu hambre, quién bebió tu sangre cuando estabas seca”, cantaba a la España del caudillo, sin que sus letras pasaran por la guillotina de la censura. Sepultó la crítica en sus letras, “estos idiotas… le cambio dos palabras a la canción, digo lo mismo y no se enteran”, reía Cecilia. VIDEO Cecilia -Mi Querida España- con letra ORIGINAL, SIN CENSURA El reciente Nobel de Literatura no consiguió vencer las prohibiciones con su música, Bob Dylan también fue vetado en España. Sus canciones ponían en alto valores que no interesaban al régimen de Franco, la homosexualidad, el sexo y la libertad de pensamiento, no se permitían. Su disco Blonde on blonde (1966) no podía sonar entre las paredes de la dictadura. “Ella hace el amor ocm una mujer / a ella le duele como a una mujer / pero se rompe como una niña”, decía en Just like a woman y la censura consideró que resultaba obscena por el doble significado de sus frases. Unión Soviética Con Stalin en el poder se creó la Asociación de Músicos Proletarios, para educar al pueblo en el mundo de la música. Los soviéticos elaboraron una lista negra de compositores clásicos y dijeron a los jóvenes que no tocaran sus temas. Desde Listz, porque era un autor alejado del proletariado, hasta Chaikosvky, porque lo consideraban un espíritu degenerado y aristócrata ruso. VIDEO Tchaikovsky - Symphony №5 (Bernstein) Bach era para ellos un hombre la Iglesia, también lo prhibieron. Se salvó uno, Beethoven. El director del conservatorio de Moscú, B. Psibyshevsky, se dirigió a los nuevos profesores con estas palabras: “Debemos acabar con el inútil sistema de educación musical que despierta en el estudiante un deseo malsano de competir y destacar a expensas de la colectividad, quedan eliminadas las calificaciones y los exámenes, no son más que estúpidas reliquias burguesas pasadas de moda”.", "title": "De Celia Cruz a Los Beatles, la música que prohibieron los totalitarismos", "url": "https://www.elespanol.com/cultura/musica/20170811/238226737_0.html", "keywords": "Josef Stalin,Adolf Hitler,Música,Dictadura,Fidel Castro,Cantantes,Francisco Franco", "date": "2018-03-12", "id": "5967669fa6475c7a10b573ac532b1ac968e7bd3b", "summary": "La censura acabó con la música clásica en la URSS y prohibió a Bob Dylan durante el franquismo. Aquí, un repaso por los géneros que fueron vetados por los regímenes totalitarios por miedo a su poder. "}