{"article": "Tinder, no hay mayor jungla en este sistema estelar que esa aplicación. Para los astronautas que no conozcan el funcionamiento de esta aplicación, básicamente te deja ver un puñado de fotos de la otra persona junto a una pequeña descripción. Si te gusta, deslizas a la derecha, y si no a la izquierda. Si las dos personas se deslizan a la derecha, se hace \"match\" y pueden comenzar a hablar. Millones de personas se conocen así, pero siempre hay quien tiene más facilidades que otros. Un match -una chica normal, no era una supermodelo- me dijo una vez que si eras una mujer más o menos normal \"aquello es un supermercado porque todo el mundo le ha dado a la derecha\". Por otro lado, los hombres apenas recibimos un puñado de matches al día, con suerte. Por eso los consejos del hombre con más matches son dignos de ser escuchados. Presentador, modelo y antiguo cadete de la Royal Air Force, Stefan-Pierre Tomlin ha encontrado el amor gracias a Tinder después de pasar dos años en la soltería. Eso sí, parece que se lo pasó bien, ya que en 2017 fue el hombre que más veces deslizaron a la derecha. Ahora que ya no tiene que preocuparse por la competencia, ha decidido dar algunas pistas para que el resto de humanos tengamos alguna posibilidad más de sobrevivir en Tinder. Autodifinido en su perfil de Instagram como \"experto en citas\", ha explicado a The Independent, cree que la clave está en la descripción -sí ese pequeño texto escondido entre las fotos-. \"Intenta ser divertido y misterioso, algo que invite a las personas a abrir una conversación\", dice. \"A las mujeres les encantan los chicos divertidos, así que dale un poco de humor y seguro que le da un buen impulso a tu perfil\". Fotos con comida en la boca, prohibidas \"Pero Stephan\" estarás pensando, tú que conoces cómo funciona Tinder, \"para ver la biografía tienes que pulsar en el perfil, y la interfaz de la aplicación solo te facilita ver las fotos, muchas personas ni llegarán a ver mi trabajadísima descripción digna del mejor Eduardo Mendoza\". Y tienes más razón que un santo. Las fotos son la madre del cordero en Tinder y Stephan también tiene consejo para tan vital parte. \"Intenta que cada foto sea un escenario distinto. Es decir, que no todas sean de fiesta o de vacaciones. Incluye algunas que parezcas más inteligente y otras más casual\" dice. \"Fotos con comida en la boca es un gran NO. Evita las fotos en grupo, al menos en las tres primeras imágenes y no tengas miedo de añadir algunas con mascotas, algunas personas creen que es mono\". Pero lograr el match es únicamente la primera batalla. De nada te sirve si luego saludas con un \"hola, wapa\" y tu mensaje se queda enterrado con los otros 180.000 holawapas que la han saludado antes que tú. El momento de iniciar conversación también es clave. Para prepararse para tan crucial momento, Stephan estudiaba el perfil de la chica para encontrar un tema con el que establecer un terreno común. \"Nunca hables de tu ex ni de lugares en los que hayas estado con tu ex\". Este consejo también parece algo básico para un experto en citas, pero bueno. Además, hay que quedar cuanto antes. \"Si la conversación va bien, trata de quedar lo más rápido que puedas o las mariposas se pueden disolver. Unos cuantos días deberían ser suficientes para ver si hay potencial, pero una semana es demasiado tiempo\". Al final, el consejo final que resume todos los consejos tampoco es que sea una revelación chocante: hay que diferenciarse. \"Intenta ser único y pensar formas de diferenciarte entre los millones de usuarios de la app\". Gracias, Sherlock.", "title": "El hombre con más matches en Tinder desvela sus secretos", "url": "https://www.elespanol.com/social/20180312/hombre-matches-tinder-desvela-secretos/291471392_0.html", "keywords": "La Jungla,Tinder,Aplicaciones móviles,Redes sociales", "date": "2018-03-12", "id": "597989ad742e4892e457f57f72b5156a3c19dafa", "summary": "En la Jungla. Tinder, la última frontera. Millones de usuarios intentan encontrar allí el ¿amor? pero no todos lo logran. El hombre con más matches nos explica cuál es su secreto."}