{"article": "La candidatura de Pedro Sánchez ha encendido la hoguera del PSOE. Patxi López, hasta el sábado único aspirante, se había presentado con la intención de aunar los apoyos de Sánchez entre la militancia e incluso el del propio exlíder, aunque fuese por la vía de no presentar una candidatura propia. El número dos de Susana Díaz critica a Pedro Sánchez Pero Sánchez se presentó y la carrera por el liderazgo del PSOE es ahora cosa de tres. Eso sí, la que dentro del partido es la favorita, Susana Díaz, aún no ha anunciado explícitamente una candidatura que todos dan por segura. Este lunes ha hablado su número dos, con unas declaraciones que sorprenden por las palabras, el tono y su condición de secretario de Organización de la primera federación del partido. \"Ya está bien de falacia, de engañar y de demagogia\", ha dicho Juan Cornejo en una rueda de prensa, al ser preguntado por algunas de las afirmaciones de Sánchez. Cornejo ha desmontado parte del discurso de Pedro Sánchez, que el sábado criticó a la Gestora del PSOE por llevar al partido a la abstención ante Rajoy, una decisión que tomó el Comité Federal, máximo órgano entre congresos. Cornejo también criticó a Sánchez por lamentar que el PSOE no haya consultado a la militancia la abstención, como proponía él, y ha recordado que lo que el exlíder proponía no era una consulta sobre la investidura. \"Convocó un congreso express\" y tuvo que dimitir cuando el Comité Federal se lo tumbó. Para Cornejo, no es momento de ir \"reabriendo debates\" como hace Sánchez. El secretario de Organización del PSOE-A, Juan Cornejo. Sánchez, \"el más guapo del mundo\" Uno de los ejes que más ha molestado al PSOE andaluz es que Sánchez aspire a encarnar el sentir de la mayor parte de la militancia, según dijo el sábado, \"la única autoridad\" en el PSOE y la que no ha sido escuchada. Para colmo, lo hizo en Dos Hermanas (Sevilla), en el foco de rebeldía interna contra Susana Díaz y acompañado del alcalde de la localidad, Francisco Toscano. En el PSOE andaluz no ha sentado nada bien que Sánchez haya anunciado su candidatura en Andalucía, en Sevilla y mientras Díaz pronunciaba un discurso, en este caso en Alcalá de los Gazules (Cádiz). El mensaje del equipo de Sánchez es claro: en el próximo congreso del PSOE, la elección es entre Díaz y Sánchez, quedando Patxi López en tierra de nadie. En el discurso de Sánchez está el intento de personificación de la militancia al tiempo que critica el poder de los aparatos, donde quiere enmarcar a Díaz. \"Hay quien se mira al espejo y se cree el más guapo del mundo. Yo no, ese no es mi fuerte\", ha apuntado. La frase choca con la teórica neutralidad que los órganos del partido deben mostrar a la hora de valorar a los candidatos, máxime cuando Díaz, inmediata superior de Cornejo en el partido, ha expresado en privado su deseo liderar el PSOE y mantiene una agenda de precampaña con mítines en Andalucía y fuera de su región. Según Cornejo, hay que ser \"honestos y contar las cosas como son\". El PSOE \"no es muleta\" ni está sometido a los designios del PP, como sugiere Sánchez. En ese sentido, se ha mostrado partidario de un \"debate limpio, de respeto y de compañerismo, porque todos somos del mismo partido\". \"Ser compañeros y compartir un proyecto político es algo más que tirarnos los trastos e insultarnos\", ha dicho.", "title": "El PSOE andaluz arremete contra Sánchez: \"Ya está bien de falacia, de engañar y de demagogia\"", "url": "https://www.elespanol.com/espana/politica/20170130/189981416_0.html", "keywords": "Susana Díaz,Política,PSOE,PSOE Andalucía,PP Partido Popular,Pedro Sánchez", "date": "2018-03-12", "id": "5a3a079fa36df3b8f9307e167620885cb04c5d7e", "summary": "El número dos de Susana Díaz, sobre Sánchez: \"Hay quien se mira al espejo y se cree el más guapo del mundo\"."}