{"article": "El papa Francisco ha tenido un momento de visible enfado durante el encuentro con jóvenes que tuvo lugar el martes en la ciudad de Morelia, en el estado mexicano de Michoacán. Uno de ellos le ha agarrado tirando de él y haciéndole caer sobre un niño en silla de ruedas. VIDEO Papa Francisco se enoja | \"No seas egoísta\" | Papa en México \"¡No seas egoísta!\" le ha regañado el Pontífice, alterado. La megafonía del acto ha pedido precaución tras el incidente y Francisco ha continuado saludando a los fieles e impartiendo bendiciones a niños discapacitados, tal y como ha informado la agencia de noticias Notimex. El Papa subió posteriormente a un pequeño vehículo para abandonar las instalaciones. Tras el acto, el Pontífice se ha dirigido al Aeropuerto Internacional de Morelia, desde donde ha tomado un avión para regresar a Ciudad de México y pernoctar en la nunciatura apostólica. Preguntado a posteriori, el portavoz papal Federico Lombardi calificó la reacción de Bergoglio como \"muy humana y natural\" al final de un día en que lleno de encuentros. En el acto de Morelia, el Papa llamó a los jóvenes a vivir en paz en uno de los estados mexicanos más castigados por la violencia. \"Jesús nunca invitaría a ser sicarios, porque él quiere discípulos, y jamás mandaría a sus hijos a la muerte, porque todo en él es una invitación a la vida en familia, en comunidad, a favor de la sociedad\" - afirmó. \"Es mentira que la única forma de vivir, de poder ser joven es dejando la vida en manos del narcotráfico o de todos aquellos que lo único que están haciendo es sembrar destrucción y muerte\", sentenció ante un entusiasmado auditorio que gritaba y agitaba banderas blancas y amarillas. No es la primera vez que el cansancio hace mella en Francisco durante su viaje por México. Al término de su jornada de Chiapas, se dirigió por error a los fieles en italiano en lugar de en español hasta que uno de sus asesores le advirtió del lapsus. El hashtag #NoSeasEgoista El vídeo fue rápidamente compartido en Youtube por los internautas mexicanos. La etiqueta #NoSeasEgoista les ha servido a algunos usuarios de las redes sociales para hacer reproches a Francisco. Uno de las principales críticas que ha recibido el Papa es por no haberse reunido con los padres de los 43 estudiantes desaparecidos en Ayotzinapa, aunque les reservó una plaza destacada en la misa. El hashtag ha servido también para recordar al Papa que prometió reunirse con las víctimas de abusos sexuales por parte de sacerdotes, como hizo en su visita a EEUU. Pero finalmente Francisco no ha incluido este encuentro en su agenda.", "title": "El Papa pierde la paciencia y abronca a un fiel que le hace caer en México", "url": "https://www.elespanol.com/mundo/20160217/102989713_0.html", "keywords": "Relaciones exteriores,Papa Francisco,Iglesia Católica,México,Mundo", "date": "2018-03-12", "id": "5a3cb32fe40c7a1c0d448680b5baf3b7f36bbd8a", "summary": "En la jungla. Momentos de tensión en el acto multitudinario de Michoacán. \"¡No seas egoísta!\", regaña Francisco."}