{"article": "La evacuación del este de Alepo acordada por las partes ha durado escasamente 24 horas. Los autobuses y ambulancias han llegado a sacar de la zona rebelde a 8.000 personas, según Turquía. La ONU dice que varias decenas de miles aún siguen atrapadas, señala la BBC. Muchos de ellos son civiles, incluidos niños. Suspendida la evacuación de Alepo Un comandante de la oposición asegura que todos los combatientes siguen aún en Alepo. No quieren abandonar la zona hasta que hayan salido todos los civiles. Esta misma semana Naciones Unidas denunció la ejecución de 82 civiles, también 13 niños, por parte de las fuerzas leales de Asad cuando aún no se habían hecho con todo el control de la ciudad. Las aparentes causantes de la suspensión de la evacuación son varias explosiones que se han producido durante la operación de evacuación durante la frágil tregua que vive el que fuera el principal bastión rebelde de la guerra. Un testigo citado por la agencia Reuters asegura haber oído al menos 4 explosiones provenientes de un lugar del que salían los autobuses. La televisión estatal asegura que los rebeldes rompieron el acuerdo del alto el fuego en la ciudad al intentar llevarse prisioneros durante la evacuación. La situación se recrudece en la zona. Organizaciones humanitarias que asisten en la evacuación han sido obligadas a abandonar la zona, concretamente la Organización Mundial de la Salud (OMS) y el Comité Internacional de la Cruz Roja, indica Efe. Hacia las 11:00 hora local, \"la operación ha sido abortada. Nos han pedido a la OMS y al CICR que abandonemos el área con autobuses y ambulancias, aunque no nos han dado ninguna explicación\", ha señalado desde Alepo la representante de la OMS en Siria, Elizabeth Hoff. La portavoz no ha podido concretar de quién provenían las instrucciones, aunque \"asume\" que \"eran los rusos\".", "title": "Siria suspende la evacuación de Alepo", "url": "https://www.elespanol.com/mundo/oriente-proximo/20161216/178732396_0.html", "keywords": "Alepo,Guerra en Siria,Siria,Oriente Próximo,Cruz Roja,OMS Organización Mundial de la Salud,Bachar al Asad", "date": "2018-03-12", "id": "5a6969053a17c1da373f38f9f31ddb3051fe82b7", "summary": "El Gobierno de Asad asegura que los rebeldes han roto el acuerdo. La OMS y Cruz Roja han sido obligados a abandonar la zona."}