{"article": "El papa Francisco reclama la absolución a las mujeres que hayan abortado. En una carta apostólica llamada Misericordia et misera, publicada este lunes, el día después del cierre del año Jubileo de la misericordia, el pontífice asegura que concede “a todos los sacerdotes, en razón de su ministerio, la facultad de absolver a quienes hayan procurado el pecado del aborto”. Ya antes del inicio de este Año Santo extraordinario, Francisco había hecho este llamamiento de perdón a las mujeres que hubieran interrumpido el embarazo y estuvieran “arrepentidas de corazón”. Sin embargo, ahora el papa argentino extiende esta gracia “de ahora en adelante”. La doctrina de la Iglesia, sin embargo, no cambia. “Quiero enfatizar con todas mis fuerzas que el aborto es un pecado grave, porque pone fin a una vida humana e inocente”, se esfuerza en remarcar Bergoglio en el texto. Aunque añade “con la misma fuerza […], que no existe ningún pecado que la misericordia de Dios no pueda alcanzar y destruir, allí donde encuentra un corazón arrepentido que pide reconciliarse con el Padre”. La fórmula escogida para este ejercicio de “misericordia” es a la que ya estamos acostumbrados, la intervención directa de los sacerdotes, que deben servir de “guía, apoyo y alivio a la hora de acompañar a los penitentes en este camino de reconciliación”. No en vano, una de las máximas de Francisco es que las decisiones se ‘descentralicen’ y que sean los párrocos más apegados a sus fieles quienes tomen decisiones, en detrimento del poder de la Curia. De forma similar se expresó también hacia los homosexuales o más recientemente, en su exhortación apostólica “Amoris Laetitia”, a las “personas que han contraído matrimonio civil, que son divorciados y vueltos a casar o que simplemente conviven”. Para ellos, dijo Bergoglio, “un pastor no puede sentirse satisfecho sólo aplicando leyes morales a quienes viven en situaciones ‘irregulares’, como si fueran rocas que se lanzan sobre la vida de las personas”, sino que su deber es “integrar a todos”. El Papa absuelve a las mujeres que aborten Aunque también en anteriores textos, como en éste, la postura hacia el aborto ha permanecido férrea. “La Iglesia rechaza con todas sus fuerzas las intervenciones coercitivas del Estado en favor de la anticoncepción, la esterilización e incluso del aborto”, expresó Francisco en Amoris Laetitia. El título escogido para esta nueva carta apostólica, Misericordia et misera, parece poco casual, pues son las palabras con las que se refirió san Agustín al encuentro entre Jesús y una mujer adúltera. “No podía encontrar una expresión más bella y coherente que esta para hacer comprender el misterio del amor de Dios cuando viene al encuentro del pecador”, asegura Francisco en la introducción del documento. El Papa defiende además en el texto la “gracia del Sacramento del Matrimonio” o la familia como mejor instrumento para el perdón. “Termina el Jubileo y se cierra la Puerta Santa. Pero la puerta de la misericordia de nuestro corazón permanece siempre abierta”, remacha el pontífice en la carta.", "title": "El Papa absuelve a las mujeres que aborten, pero mantiene que es un \"pecado grave\"", "url": "https://www.elespanol.com/mundo/europa/20161121/172482882_0.html", "keywords": "Mujeres,Ciudad del Vaticano,Aborto,Papa Francisco,Iglesia Católica,Europa", "date": "2018-03-12", "id": "5a796155d3fa2ebb77f866d67ea1b4bd6978cce6", "summary": "Francisco recalca que la “misericordia de Dios” alcanza a quienes se arrepientan de haber abortado. "}