{"article": "La Policía Nacional detuvo el sábado a un hombre en Manises (Valencia) que se coló en un vestuario, en el que se desnudó, y en el que se encontraban niños de un equipo de fútbol, a los que sugirió a algunos de los menores que se fueran con él, según explicaron miembros del Club Deportivo Juventud Manisense, conjunto al que pertenecían. El suceso ocurrió el pasado sábado en esta localidad valenciana, cuando un individuo, de unos 50 años de edad, \"accedió a las instalaciones\" y entró en el vestuario \"que ocupaban en esos momentos jugadores de categorías benjamines, alevines e infantiles, tanto de la escuela como de otros equipos visitantes\", en palabras de personas del equipo. Según describen desde el club, el hombre se dirigió a los niños \"con intenciones de intimidar y presuntamente acosar a los menores\" y después de ello se desnudó \"e intentó convencerlos para que se fueran con él\". Este individuo fue rápidamente interceptado por padres que se encontraban en los alrededores. El incidente ocurrió durante el descanso del partido que disputaba el Alevín A del Club Deportivo Juventud Manisense. Este equipo prohíbe la entrada a adultos a las zonas cercanas a los vestuarios, por lo que la identificación del presunto pederasta fue más fácil. \"Gracias a las medidas de seguridad que llevamos mucho tiempo tomando en nuestras instalaciones, se pudo detectar a tiempo al intruso. Tenemos siempre muchas broncas con padres que no están de acuerdo, pero les reiteramos que el cartel que prohíbe el acceso a esa zona y las medidas que tomamos tienen el fin de proteger a sus hijos\", explicó Pablo Victoria, presidente de la escuela, a Esportbase. \"En el momento en que el hombre se para a hablar con los niños y se baja los pantalones, los padres lo vieron inmediatamente a través de la verja de seguridad. Decía que les quería enseñar una cicatriz de una cornada de toro\", relató Victoria, que añadió que \"en ese instante todos los padres al otro lado de la verja la atravesaron y fueron a por él\". Tras ello y el aviso al 112, la Policía Nacional se personó y detuvo al hombre, al que se procederá a juzgar en las próximas horas en un juicio rápido.", "title": "Detenido un hombre que se coló en un vestuario y se desnudó ante niños de un equipo de fútbol", "url": "https://www.elespanol.com/deportes/futbol/20180312/detenido-hombre-vestuario-desnudo-ninos-equipo-futbol/291472051_0.html", "keywords": "Manises,Fútbol", "date": "2018-03-12", "id": "5c71375519d8e52788ec580ae8643cff9da78462", "summary": "El individuo traspasó una verja de seguridad y llegó a sugerir a algunos de los menores, jugadores del Club Deportivo Juventud Manisense, que se fueran con él. Fue interceptado por padres que estaban en la zona. "}