{"article": "Algunas de vosotras me habéis hecho llegar vuestra preocupación por la postura de mis rodillas, mi espalda o mis brazos cuando hago los ejercicios de la aplicación de Kayla Itsines. Como algunos ya sabéis, llevo cuatro semanas metida de lleno en el universo del Bikini Body Guide (#BBG) practicando las rutinas que la gurú del fitness propone en sus entrenamientos. Gracias a esa preocupación se me ocurrió acudir a un profesional en nuestro país para que me hablara en persona de los beneficios e inconvenientes de practicar este tipo de entrenamientos. Conocí a Agus, entrenador y socio de Argos Box, un centro de crossfit en Madrid donde me ayudó a corregir algunas posturas. Una de las cosas que echo en falta en la aplicación es que nadie me guía en mi entrenamiento. Sí, hay imágenes fijas de Kayla haciendo los ejercicios. El problema es que de una postura a otra no se ve cómo cambia el cuerpo y eso, a la larga, puede derivar en lesiones. Durante esta sesión tuve la oportunidad de que alguien me corrigiera las posiciones en cada ejercicio, sobre todo los más conflictivos y en los que, creo, carezco de perfección. Y, como yo, supongo que habrá miles de mujeres que jamás han practicado deporte en su vida y se enfrentan por primera vez a un burpee o a un salto carpado sin tener ni idea de a qué se refiere. Aunque, os confieso, me dijo que algunos ejercicios los hago “muy bien”. De hecho dijo: “Casi todos los ejercicios están muy bien hechos, de verdad”. Reto Kayla Itsines: semana 4 “La gente paga porque nos tiene a nosotros para corregir, hasta mi padre puede venir”, dice Agus. Otro de los pequeños fallos que veo en la aplicación de Kayla es que no existen niveles. Una persona que nunca haya hecho deporte y que no sepa lo que es una sentadilla o la postura que debe adquirir, será imposible que lo haga perfectamente con las explicaciones de la aplicación. “Las cosas se corrigen en movimiento y ahí no lo hay. La transición no existe. ¿Y si tienes un problema? Tienes que tener a alguien que te diga cómo debes hacerlo”, afirma. “¿Quién ha hecho esta aplicación?”, me pregunta sorprendido. “La siguen 10 millones de personas”, contesto yo. Agus me explicó el problema de que ahora lo hagamos todo por internet y en nuestro móvil. “Habría que analizar la biomecánica de cada uno. Esto hay que estudiarlo y trabajarlo. Es el problema de Youtube, todo está en los vídeos. Pero es una responsabilidad porque es tu salud”, sentencia Agus contrariado. Para ser sincera, lo que busco con esto es, además de comprobar si funciona y contarlo, conseguir estar a gusto con la imagen que me devuelve el espejo. Quiero mi tripa plana y se está convirtiendo en una obsesión. Agus lo tiene claro. “Cada uno tiene su cuerpo bikini, no se puede prometer cuerpo bikini así como así. Eso requiere mucho sacrificio y esfuerzo. Al igual que tu vas a un médico, tienes que tener una persona que te ayude. Pero claro, ahora te metes en Instagram y ya todo el mundo sabe de todo”, dice en referencia a la cantidad de imágenes que vemos cada día en redes sociales de gente sudando la gota gorda. Durante esta sesión de entrenamiento personal, en la que acabo destruida, le comento que todavía me quedan 8 semanas y media. “Hombre, en 12 semanas se empiezan a notar cambios físicos y enzimáticos, como el consumo de grasa o el azúcar. Se te notará pero, sobre todo, no te compares con nadie. Influyen tantas cosas que no es tan fácil”. Sus palabras me consuelan y trato de explicarle los beneficios que he encontrado durante estas cuatro semanas de entrenamiento: estoy comiendo mejor, he adelgazado un poco y, sobre todo, he bajado de volumen. “Yo no critico la aplicación. Pero es muy difícil saber cómo sacarte el mayor beneficio y no joderte. Cuando pagas a alguien que tenga sus estudios, te puede ayudar y asesorar. En esa aplicación están las fotos pero nada más. Hay nivel estándar para todos y eso no es bueno”, termina.", "title": "Los problemas con el entrenamiento BBG de Kayla Itsines", "url": "https://www.elespanol.com/social/20160526/127737453_0.html", "keywords": "Entrenadores,Ejercicio físico,Instagram,Alimentación,La Jungla,Kayla Itsines,Gimnasios", "date": "2018-03-12", "id": "5c83711e5e1c9e82f223c9244612dbc5cb58cae1", "summary": "En la jungla. Tener una entrenadora en el bolsillo es fácil y rápido. Hacer los ejercicios bien puede ser un obstáculo para nuestra salud. Hablamos con un experto sobre los pros y los contras del método."}