{"article": "Si este domingo se cumple el guión del Comité Federal, y nada hace pensar lo contrario pese a los lógicos rifirrafes, España tendrá Gobierno. La investidura de Mariano Rajoy pondrá fin a más de 300 días en funciones y dos elecciones generales. Para celebrarlo hemos comprimido en este rosco al estilo del programa de Telecinco Pasapalabra los hitos, personas y nombres del año que vivimos peligrosamente. El pasapalabra de un año en funciones Vídeo: Silvia P. Cabeza y Carmen Suárez En estos 300 días, hemos aprendido más de la Constitución que en casi 40 años de democracia. Hemos conocido el reglamento del Congreso casi al dedillo. Hemos visto sesiones de control sin Gobierno. Hemos conjugado los verbos vetar y pactar con regularidad. Hemos visto a la nueva política en el Congreso. Hemos cubierto consultas a la militancia en el PSOE y, también, en Podemos. Y finalmente, si no hay cambios, veremos a Rajoy repetir mandato. Otra cosa es lo que dure la legislatura. En este período, Cataluña ha cambiado su hoja de ruta independentista por enésima vez: de elecciones constituyentes a referéndum 2.0. Hemos visto caer al secretario general del PSOE, Pedro Sánchez, y a su némesis Susana Díaz tomar el control del partido de facto. A Íñigo Errejón contestar el liderazgo de Pablo Iglesias. Y a Albert Rivera pactar con PSOE y PP en sendas legislaturas. España no batirá los 541 días que pasó Bélgica sin Gobierno entre junio del 2010 y diciembre del 2011. Pero en este rosco está nuestro pequeño homenaje, con sentido del humor, a una parte de lo que hemos vivido. El Pasapalabra de un año en funciones. El Español jorge.sainz@elespanol.com", "title": "El Pasapalabra de un año en funciones: 300 días de bloqueo en un rosco", "url": "https://www.elespanol.com/espana/politica/20161021/164734545_0.html", "keywords": "Albert Rivera,Mariano Rajoy Brey,Susana Díaz,Política,Pablo Iglesias,Debate de Investidura,Pedro Sánchez", "date": "2018-03-12", "id": "5d104062cc66bfd0bd260cd90b85aabdcc49c1fd", "summary": "Hemos comprimido en este vídeo los hitos, personas y nombres del año que vivimos peligrosamente.\n "}