{"article": "“La situación va avanzando”, me decía el lunes Felipe Valdés, asistente personal de una persona con movilidad reducida, sobre las dificultades que sufren quienes tienen que vivir en silla de ruedas. “Ah, bueno, entonces esta experiencia que quiero hacer no será para tanto, el panorama ha mejorado”, pensé yo, ilusa de mí. Días antes había propuesto pasar una jornada en silla de ruedas para comprobar cómo es vivir con esta dificultad. La idea era simple: hacer exactamente lo mismo que todos los días, pero con ruedas haciendo las veces de piernas. No parecía tan difícil, ¿no? La primera conclusión tras mi experiencia es que me he sentido muy frustrada, como viviendo en una ratonera. Es difícil expresar lo que se te pasa por la cabeza cuando, después de un esfuerzo enorme para llegar al que parecía que era tu destino, tienes que dar la vuelta porque por ahí no puedes pasar. ¿Que por qué no puedes pasar? Pues porque hay un escalón de casi 10 centímetros para acceder al paso de peatones o porque alguien decidió que poner una columna en mitad de una acera estrecha era una buena idea. Y son sólo dos ejemplos. Trampas. Mi sensación durante todo el día era que la ciudad estaba llena de trampas y que a nadie parecía importarle que miles de personas no pudieran hacer su vida con una cierta normalidad. No es victimismo, es una necesidad. Mara Zabala lleva 14 años en silla de ruedas y lo expresa con estas palabras al otro lado del teléfono: “La discapacidad te limita porque el mundo no está hecho para esa discapacidad, no por la discapacidad en sí”. Y ahora lo entiendo todo. Una rutina diferente Mi día comenzó a las 9.30 de la mañana con bastante energía. Salía de mi casa y todo parecía fácil: tengo ascensor y una rampa en el portal así que, más allá de las dificultades propias de usar la silla por primera vez, todo iba, nunca mejor dicho, sobre ruedas. Pero claro, llegó el momento de pisar la calle. Bache aquí, bache allá, a veces parecían socavones. Tras intentar estabilizarme, mi primer destino fue el banco para sacar dinero en efectivo. Cuál fue mi sorpresa al darme cuenta de que me era imposible: los dos cajeros de la sucursal que hay al lado de mi casa son tan altos que casi ni llegaba a rozar los números. ¿Qué hacía? ¿Entrar a la oficina para hacer esta gestión en persona? Habría podido ser una opción si no tuviera tres escalones que subir para poder acceder a ella. ¿Cómo no me había dado cuenta nunca de este ‘pequeño’ detalle? Sigo ‘caminando’. El viaje hacia arriba (es una calle empinada) me hace reflexionar: de todos los comercios y puertas de edificio por los que paso, apenas podría entrar en dos o tres. Todos los demás tienen escalones más o menos altos que me impedirían el acceso (sí, también la farmacia). “Y menos mal que Felipe decía que todo es mejor ahora… ¿cómo sería hace 10 años?”, cavilaba mientras mis brazos comenzaban a notar el sobreesfuerzo. Una columna en mitad de una acera impide el paso Carmen Suárez La gente me miraba y todos tenían la misma expresión: pena, pero una pena lejana, distante. ‘Mírala, tan joven y en silla de ruedas’, parecían pensar. Lo que yo me preguntaba en ese momento era por qué no me ayudaban cuando me quedé atascada en mitad de una calle al ir a cruzar un paso de peatones y encontrarme con un escalón que me impedía volver a la acera. “La gente tiene prejuicios, miran con miedo a los que van en silla de ruedas y no les tratan”, me había dicho días antes Felipe, y volvía a entenderlo. Llegada al metro Diez minutos tardo cada día en recorrer una calle de un kilómetro. Una hora tardé en hacer lo mismo en silla de ruedas. Probablemente el primer motivo es que no estoy acostumbrada a tirar de mí misma, pero no me parece descabellado pensar que si no hubiera tenido que darme la vuelta al encontrarme la columna o si no hubiera escalones para acceder a las aceras (o si estas fueran mínimamente transitables…) el viaje habría sido algo más corto. Llegar a mi estación de metro fue otra desilusión: la parada tiene unas preciosas escaleras que de poco sirven cuando mis piernas son dos ruedas. ¿Solución? No me quedó otra que buscar la siguiente más cercana: Plaza de Castilla. “Esa sí está bien adaptada”, me dije a mí misma confiada mientras enfilaba Bravo Murillo con determinación (y agotamiento en mis brazos y espalda). A mitad de camino un señor en silla de ruedas motorizada se paró a hablarme: “Tienes que buscarte una eléctrica, mujer”, me dijo. “Claro que con esa que llevas necesitas ayuda, y siempre vas acompañada”. ¿De verdad una persona en silla de ruedas necesita ayuda siempre? Mara me respondió poco después: “Hay gente que es totalmente autónoma”. Menos mal que al final, como siempre, todo depende de cada uno. \"Sentía que me trataban con cierta pena\" Carmen Suárez Manuel Galán, vocal de la Asociación de Parapléjicos y Personas con Gran Discapacidad Física de Madrid (Aspaym), me explicó también que todo es acostumbrase, un proceso que depende “de la cabeza y de los apoyos que uno tenga”. “¿Te cansas? Pues te paras”, me dijo cuando le conté lo mal que lo pasé subiendo la cuesta que lleva de mi casa al metro. “O pides ayuda”, añadió. “Aunque vayas en silla de ruedas eres independiente y autónomo. Eso se lograría si las cosas fueran accesibles al cien por cien para no tener que depender de nadie”, zanjó delante de un café. ¿Dónde están los ascensores? Volvamos al camino. Llegué a Plaza de Castilla y por momentos me pareció más sencillo encontrar a Wally que los ascensores. No porque no haya, sino porque no está indicada ni su localización ni a dónde te llevan: tuve que coger tres diferentes hasta que llegué al andén que necesitaba, y eso tras pedir ayuda a un trabajador. En esta misma estación me percaté de que no podía recargar el abono mensual porque no llegaba a los botones, y me volví a sentir encerrada cuando un ascensor no funcionaba y no se indicaba dónde había otro que me sacara a la superficie. ¿Acabó la aventura al llegar al corredor deseado? Ni mucho menos: mi rueda se quedó enganchada entre el andén y el vagón, así que el propio maquinista tuvo que salir para ayudarme (no, no lo hizo ninguno de los viajeros). “A veces es mejor que no te ayuden, más vale maña que fuerza, yo ya estoy acostumbrado”, me dijo Manuel cuando se lo conté. Sobre la llegada al trabajo solo diré que de la estación a la puerta de la oficina no hay más de cinco minutos, y que en esta ocasión tardé casi otra hora. ¿El motivo? De nuevo, unos maravillosos escalones para acceder a los pasos de peatones que daban ganas de besar (al caerse de boca al intentar cruzarlos con la silla, claro). Manuel me contó que algunos valientes los saltan a caballito, pero no me sentía preparada para tal temeridad. Son muchos los escalones que impiden el paso Carmen Suárez Dar con un cruce por el que de verdad pudiera pasar fue tarea casi imposible, pero lo conseguí. Y también llegar sana y salva (aunque agotada) a la redacción. Mi único pensamiento estaba con aquellos que, en esta situación, superan sus límites: los paralímpicos, los que hacen el camino de Santiago, los que conducen en coches adaptados… ¿de verdad es posible? “Qué haces, ¿te quedas encerrado en tu casa?”, me dijo Manuel al respecto. El autobús, las tiendas, los bares… El primer shock del día fue el camino hacia al trabajo, pero las malas condiciones de las calles no fue lo único que pude observar y que me dejó en un estado que mezclaba la desilusión con la indignación. “Es jodido”. “Nadie piensa en vosotros”. Eso me dijeron muchos durante la jornada que pasé en silla de ruedas, y qué razón. “La gente no es consciente. La sociedad podría ser más inclusiva, podríamos mejorar si todos intentáramos pensar en la accesibilidad universal”, opinaba Mara. Lo mismo me contó Antonio Tejada, fundador y presidente de La Ciudad Accesible: lo primordial es la “concienciación y formación”. Salí a comprar y en varios comercios necesité de alguien que entrara por mí en el local, porque un escalón me hacía las veces de barrera. Manuel me contó exactamente lo mismo. Al ir a subir a un autobús, la rampa estaba tan inclinada que se me hacía imposible, y tuve que ver cómo un grupo de chicas jóvenes era incapaz de reaccionar para ayudarme (otros se lanzaron antes de darme cuenta de que no podía sola). También comí en un bar en el que no pude hacer uso del servicio, porque no estaba adaptado. Y la vuelta a casa nunca se me había hecho tan dura. Las barreras arquitectónicas impiden una vida normal Carmen Suárez “Si tú has visto eso en un día, imagínate yo en 17 años que llevo con la silla de ruedas”, se lamentaba Manuel. Mara, por su parte, me alertaba de otro detalle en el que no había caído: la ropa. “A mí me cuesta mogollón encontrar abrigo de invierno: no hay abrigos cortos, todos son de sport”. Ambos me comentaron lo caros que son los objetos de ortopedia: de 3.000 euros no baja una silla, por ejemplo. “Hasta que no estás en la situación no te das cuenta de las necesidades que tienes”, comentaba Manuel. No llegaron a ser 24 horas, pero se me hicieron eternas. Pocos días tan largos y agotadores física y mentalmente. Muchos viandantes me ofrecieron ayuda al verme en dificultades, pero otros miraban sin saber bien qué hacer, como si esa chica que veían frente a ellos no hiciera más que estorbar. “Hace falta educación, que la sociedad se acostumbre”, coincidían todos. No son bichos raros. No piden tanto, sólo accesibilidad: “Que puedas entrar a cualquier sitio sin tener barreras arquitectónicas, que haya baños adaptados, que puedas moverte. Que seas independiente y no necesites de nadie”, enumeraba Manuel. “Poder hacer uso de la ciudad de forma autónoma y sin ningún tipo de dificultad”, añadía Antonio. ¿Eso es posible? Pregunté. “Claro que sí”. “No dejaremos de intentarlo”.", "title": "He pasado un día en silla de ruedas y me he sentido en una ratonera", "url": "https://www.elespanol.com/social/20161202/175233275_0.amp.html", "keywords": "Día Internacional de las Personas con Discapacidad,Discapacidad,Accesibilidad,La Jungla,Metro,Autobuses urbanos", "date": "2018-03-12", "id": "5d37a0276e412c1c3fa9923a7e05f8685d9f6cbe", "summary": "Una redactora de EL ESPAÑOL comprueba en primera persona cómo miles de ‘detalles’ hacen la vida casi imposible cuando se tiene movilidad reducida. "}