{"article": "Tenía que pasar. Antes o después, una broma grabada con cámara oculta iba a acabar mal. Y ha sucedido. Este domingo, MrGranBomba, un joven 'youtuber' que se dedica a realizar trastadas a personas anónimas y filmarlas para su canal, se convertía en 'trending topic' -llegando a superar en algunos momentos la entrevista de Jordi Évole a Juan Luis Cebrián- gracias a uno de sus vídeos, en el que recibe un tremendo guantazo después de insultar a un individuo. Sergio Soler, que así se llama el joven, pretendía salir por las calles de Alicante para hacer una de sus habituales payasadas: insultar a los viandantes con sonoros calificativos mientras dialoga con ellos de manera inocente. No era la primera vez. Así, en el vídeo se puede ver cómo el 'youtuber' se acerca a un repartidor a preguntarle cómo podría llegar a una zona comercial. Tras recibir las indicaciones, el joven se hace el loco e insiste con una descalificación: \"Bueno, a ver si me aclaro, caraanchoa\". La reacción no puede ser más explosiva. El repartidor se encara con el 'youtuber' y, aunque éste le dice que se trata de una broma para su canal, acaba calzándole un tremebundo bofetón al joven, que termina por alejarse de la zona con la mano en la mejilla. Tras la agresión, imágenes del 'youtuber' saliendo de un hospital con lo que supuestamente es un parte de lesiones y una denuncia. \"La violencia no lleva a ningún lado (bueno sí, al juzgado), menos mal que soy una persona que sabe controlarse y me he librado de todo lo que le va a ocurrir penalmente próximamente a este individuo. Si no, podríamos haber formado un espectáculo ahí en medio y salir perdiendo los dos. En este caso yo me he llevado la hostia y él una denuncia\", se puede leer en explicación realizada por el alicantino en la descripción del vídeo. El vídeo, que fue subido ayer, ha conseguido más de 1.200.000 reproducciones en menos de 24 horas. Las reacciones en las redes sociales no se han hecho esperar. El 'youtuber' ya advirtió en un vídeo de que él salía a la calle \"a jugarse una hostia\" y algunas víctimas de sus bromas ya le habían advertido de que su humor no tenía ninguna gracia. Así, pese a que hay quien ha defendido que una agresión nunca es justificable, Twitter se ha llenado de montajes con El Gran Bofetón. Los hay de todos los tipos y colores: con la sintonía de Informe Semanal, con la canción de Bola de Dragón y hasta con música de Queen.", "title": "Las redes ponen música a la tremenda bofetada sufrida por el 'youtuber' Mr. Gran Bomba", "url": "https://www.elespanol.com/social/20161212/177732373_0.amp.html", "keywords": "Youtube,Twitter,Agresiones,Redes sociales,La Jungla,Internet,Youtubers", "date": "2018-03-12", "id": "5da38cd258821524c2b6e9ea912ae0089a635e67", "summary": "En la Jungla. Twitter se ha inundado de todo tipo de montajes sonoros después de que el joven fuese agredido tras insultar a un trabajador llamándolo \"cara anchoa\"."}