{"article": "El Museo Nacional de Ciencias Naturales exhibe miles de tesoros sacados de la naturaleza: desde un calamar gigante a un tilacino o tigre de Tasmania, extinto desde hace décadas. Pero lo que el visitante puede ver es sólo una parte minúscula de todo lo que el edificio alberga. Tras los expositores, el museo sirve de oficina para los investigadores, residentes u ocasionales. Un puñado de conservadores gestiona un botín de tres siglos: cientos de mamíferos, miles de pájaros, cientos de miles de peces o millones de insectos componen los pantagrúelicos fondos del museo, una colección oculta a la que EL ESPAÑOL ha tenido la fortuna de acceder. Los cajones del Museo de Ciencias Naturales \"Funcionamos como una biblioteca\", dice Josefina Barreiro, que lleva más de 30 años cuidando la colección de aves. La conservadora, bióloga de formación, camina por un pasillo de armarios grises metálicos en una sala permanentemente acondicionada a menos de 17ºC. Este frío es la forma que tienen de evitar que una plaga se apodere de la valiosa colección. Cada armario tiene una hilera de cajones y cada cajón una miríada de sorpresas: quebrantahuesos, crías de flamenco, buitres leonados o tucanes. Además del plumaje, solamente conservan la cabeza y las patas, sus órganos han sido vaciados y sustituidos por algodón o paja. Como es conocido, el MNCN se inició a finales del siglo XVIII cuando Franco Dávila, naturalista español de Guayaquil que viajó por el mundo y acabó en París, terminó vendiendo su colección a Carlos III para hacer frente a las deudas. Así empezó el Real Gabinete de Historia Natural y muchas de sus piezas se mezclan hoy en eternos estantes con objetos traídos de expediciones al Pacífico en el siglo XIX, piezas descubiertas por científicos del CSIC o, incluso, insectos o mariposas llevados al museo por ciudadanos de a pie, auténticos naturalistas amateur. \"No me gusta la palabra 'aficionado' porque realmente saben muchísimo de sus áreas y hacen una labor fundamental para nosotros\", explica Mercedes París, responsable de la colección de entomología. A su cargo hay cuatro millones de insectos. Muchas de las especies que se guardan en el museo nunca habían sido descritas. Estos ejemplares primigenios, denominados tipos, se conservan como oro en paño, ya que cualquiera que atestigüe haber descubierto una nueva especie de pájaro o de rana, deberá ir allí y compararlo con el ejemplar tipo. En este aspecto, el MNCN cuenta con una desventaja con respecto al Museo de Historia Natural de Londres, que heredó la serie tipológica del mismísimo Carlos Linneo, el zoólogo sueco que dictaminó cómo nombrar a todas las especies que habitaban el planeta. Otras aportaciones han venido de filántropos o coleccionistas privados, también muchos cazadores. Por ejemplo, hay ejemplares disecados en actitud de paseo o que miran al horizonte, mientras que otros muestran sus colmillos con fiereza. \"Depende de si la donación fue de un naturalista o de un cazador\", explica Ángel Garvía -biólogo encargado de la colección de mamíferos- mientras cierra un cajón lleno de erizos gigantes. En el siguiente armario hay un gran zorro volador con una etiqueta que cuelga de una de sus patas. La etiqueta pone Pteropus vampyrus. Filipinas, 1835. Además de su labor científica, estos conservadores tienen el otro ojo puesto en las exhibiciones. Rebuscan en los archivos y buscan excusas para mostrar muchas de estas joyas con motivo de alguna efeméride u ocasión. Hace poco, Gema Solís, responsable de la colección de ictiología (peces) del museo intentó calcular la cantidad de ejemplares que había expuestos frente a los que había acumulado: \"Creo que no llegaba al 1%, debía estar en torno al 0,64% o por ahí\". La gran mayoría, sin embargo, nunca han visto la luz: insectos palo gigantes, mariposas transparentes, piedras preciosas llegadas hace siglos del Brasil y etiquetadas con símbolos procedentes de la astrología o la alquimia... los fondos del museo representan la culminación de un sueño infantil, el de la curiosidad eterna.", "title": "Un mundo oculto en cajones: te enseñamos lo que nunca has visto en el Museo de Ciencias Naturales", "url": "https://www.elespanol.com/ciencia/investigacion/20170406/206479963_0.html", "keywords": "Biología,Investigación,Día de los Museos,Museos", "date": "2018-03-12", "id": "5dc0d89f1d95fba0201c0635cf27bb6e8cb3482b", "summary": "Pese a todas las maravillas que hay expuestas en el MNCN, sólo representan menos del 1% de lo que guardan. EL ESPAÑOL le enseña lo que los visitantes nunca ven."}