{"article": "Al menos 71 personas han muerto y más de un centenar han resultado heridas tras producirse unas explosiones en un hospital en la ciudad de Quetta, situada al oeste de Pakistán, según ha informado la agencia Efe. El grupo Jamaat ul Ahrar, escisión de la principal formación insurgente de Pakistán, el Tehrik-e-Taliban Pakistan (TTP), ha reivindicado el ataque. En el transcurso de la tarde, también, el Estado Islámico (EI) ha reivindicado la autoría del atentado. \"Esta mañana un muyahidín mató al presidente de la Asociación de Abogados de Baluchistán y después mató a muchos abogados y funcionarios que protestaban por su muerte\", afirmó en un mensaje de correo electrónico, enviado a los medios de comunicación, el grupo responsable que también atentó en un parque de Lahore (ciudad situada en el este de Pakistan) que causó 73 muertos el pasado mes de marzo. Explosión en un hospital de Pakistán El ataque de este lunes iba dirigido a los simpatizantes de Bilal Anwar Kasi, presidente de la Asociación de Abogados de la provincia de Baluchistan, que había sufrido un tiroteo esta mañana las 09.00 hora local (06.00h GMT). Las detonaciones se produjeron una hora después del ataque a Kasi. Un hombre ha abierto fuego después de la deflagración, que ha tenido lugar cerca de la sección de urgencias del centro médico, según ha informado la Policía pakistaní. El cadáver del líder local Bilal Kasi se encontraba en dichas instalaciones y muchos abogados y periodistas se habían congregado en el hospital para mostrar su solidaridad a la familia. El jefe de Gobierno de Baluchistan, Sanaullah Zehri, ha declarado al canal de televisión Geo Tv que se trata de un ataque suicida \"planeado\", que contaba con el atentado contra el abogado y la llegada de otros letrados al hospital. Tras la explosión se ha declarado el estado de emergencia en todos los hospitales de la ciudad. Por otra parte, el primer ministro paquistaní, Nawaz Sharif, ha condenado las muertes en un comunicado en el que ha avisado que \"no se permitirá a nadie perturbar la paz\". En los últimos meses varios abogados han sido atacados en la provincia de Baluchistán, región suroccidental, donde operan grupos armados con aspiraciones separatistas que atentan contra las fuerzas de seguridad y otras instituciones del Estado, además de facciones talibanes y grupos yihadistas.", "title": "Mueren al menos 71 personas por un ataque suicida en un hospital en Pakistán", "url": "https://www.elespanol.com/mundo/20160808/146235622_0.html", "keywords": "Pakistán,Terrorismo,Sucesos y Acontecimientos,Mundo", "date": "2018-03-12", "id": "5e9c8be9b96dc6812bb8d969534ab39c7ac62ac5", "summary": "Ha tenido lugar en la ciudad de Quetta, al oeste del país árabe, e iba dirigido a los simpatizantes de un famoso abogado pakistaní ingresado en el centro hospitalario. "}