{"article": "“¿Podrían, por favor, dejar de toser?” La pianista Yuja Wang interrumpió así su reciente actuación en el Palau de la Música con gesto malcarado para pedir a la audiencia que redujera el número de expectoraciones, gargajeos y aclarados de garganta. No le faltaba razón: ella estaba ejecutando los preludios de Chopin y el público, más que escuchando, parecía empeñado en fulminar las estadísticas médicas, que marcan en 16 la media de carraspeos por adulto y día. Una audiencia que tose es, para molestia de los artistas, muy común. Tanto, que fue objeto de una investigación en la Universidad de Hannover que confirmó que ocurre más en los conciertos de música clásica que en los de otros géneros. “En un recital se dan alrededor de 0,025 toses por minuto, lo que implicaría 36 de promedio por persona y día, mucho más del doble de la tasa de tos normal en una persona sana”, indica Andreas Wagener, autor del estudio. La pianista china Yuja Wang paró un concierto por el ruido. Según el profesor, la tos de los conciertos no es una reacción fisiológica sino social y “misteriosamente contagiosa”. Lo demuestra esta frase del pianista Alfred Brendel, dicha durante un concierto en Hamburgo: “Si no dejan de toser, dejo de tocar”, con la que consiguió que no se oyera ni una carraspera más en lo que duró el evento. A todos los artistas les molesta la tos y sus consecuencias, pero muchos se lo toman con deportividad porque creen que es una reacción involuntaria. Jürgen Lamprecht lo desmiente: “La tos no es un acto reflejo del todo y por eso, se puede controlar en buena medida”, explica este otorrinolaringólogo a EL ESPAÑOL. Enfado de los artistas Además de médico, Lamprecht es responsable del Rotary Klavierwettbewerb Jugend, un certamen de piano para jóvenes que se celebra desde 2006, y creador de la web Hustenkulture (La cultura de la tos), en la que, con humor, da consejos para disfrutar de un concierto. Para los intérpretes además de un incordio es un problema: “Cualquier interrupción acaba con la magia que has creado hasta ese momento y es muy difícil recuperarla”, opina María Parra, pianista que acaba de publicar su segundo disco, Mouvement (Orpheus, 2016), y ha tocado en escenarios de medio mundo. Cualquier interrupción acaba con la magia que has creado hasta ese momento y es muy difícil recuperarla Según Wagener, es durante la ejecución de piezas complejas o poco conocidas y en los movimientos lentos cuando la gente más carraspea. El otorrino Lamprecht tiene una teoría: “El público que disfruta, conoce y ama la música tose menos. Esa correlación la tienen clara los artistas, por eso se enfadan cuando el público tose y se preguntan si no estarán haciendo una mala actuación”. El malestar que les produce una interrupción lo reflejó perfectamente Ernst Lubitsch en una escena de su película Ser o no ser: un espectador se levanta y se va del teatro cuando el actor que está sobre las tablas inicia el famoso soliloquio de Hamlet. El hombre acude a todas las funciones y de todas se marcha en el mismo momento, para pasmo y frustración del intérprete. Se va porque tiene una cita, no por la calidad de la declamación, pero encarna perfectamente el tipo de público que más teme un artista: “El que no quiere estar ahí, ese es el peor”, confiesa el actor, director y guionista Iván Morales. Música para figurar Los espectadores “obligados” más numerosos son los estudiantes. Manuel Veiga, actor y dramaturgo catalán, reconoce que las funciones con público de los institutos suelen ser las más movidas. También lo son las que ofrece Morales en la cárcel. Por ejemplo, su versión de Wasted, de Kate Tempest, que acaba de representar en La Modelo cuando habla con EL ESPAÑOL: “Es una audiencia viva, en parte porque no conoce los protocolos teatrales y por eso sus reacciones son tan interesantes”. VIDEO HUGH JACKMAN STOPS PLAY WHEN PHONE CALL INTERRUPTS HIM! El público de la cárcel se levanta, va al baño y vuelve y hace comentarios en voz alta. Su comportamiento debe parecerse al de antes de 1820, cuando aún no se había ideado una etiqueta para acudir a conciertos u obras teatrales. Hasta entonces, los espectáculos se desarrollaban en tabernas, casas o iglesias, donde la gente comía, bebía y hablaba. Pero en la primera mitad del XIX surgen espacios especializados, aumenta la audiencia y aparecen los primeros protocolos. Es entonces cuando la espontaneidad pasa a ser algo “primitivo”. Así lo indica el profesor de Arquitectura de la Universidad de Alcalá de Henares Fernando Quesada en La horma del zapato: las plateas, donde explica que los códigos de conducta se crean para poner orden, pero también por superioridad moral y el deseo de quienes asisten de distinguirse. “Con la ‘buena música’ no sólo importa lo que se consume sino la forma en que ese consumo se percibe socialmente”, dice Wagener sobre el estatus que confiere un concierto de clásica, género en el que más se tose “para llamar la atención” y que también tiene un público obligado. Sus motivos son otros y así los resume María Parra basándose en su experiencia: “Van porque es un acto social, para hacer negocios, para que los vean. Yo he visto gente pasarse el concierto roncando, salir en el intermedio para hablar con determinadas personas y no volver a la sala en el segundo acto. Obviamente, la música para ellos es lo de menos”. A menos protocolo, menos toses Édgar Martín, director de la orquesta Camerata Musicalis, también habla de la “tos cool”: “Quien la hace cree que es correcto y con ella es como si aprobara lo que estás haciendo”. Según el estudio de Hannover, esa sería una de las muchas funciones comunicativas del carraspeo, con el que el espectador reemplaza una opinión que no puede dar con palabras y tiene la sensación de que participa. Otros asistentes tosen por puro estrés, dice Martín, que lucha contra algunas de las secuelas que ha ocasionado tanta rigidez de protocolo en su género. Con Camerata Musicalis, Martín, ofrece conciertos comentados y desenfadados en los que se aligera mucho la ceremonia. “Y tengo comprobado que el público hace menos ruido porque están pendientes de detectar los cambios de movimientos y otros detalles que les explico previamente. Están a gusto y no pendientes de si rompen o no las normas”. Camerata Musicalis, una de las orquestas que renuevan la música clásica. Pero la tos también es para los rebeldes, por eso hay quien la exhala adrede y como protesta, consciente o inconsciente, a unas normas que le incomodan. Wagener la llama “tos evasora de impuestos” y se da con la misma frecuencia en otros géneros musicales y escénicos. En el jazz, por ejemplo, estilo que tiene en el pianista Keith Jarrett a una víctima y un verdugo del carraspeo: lo demostró por primera vez en 2010, durante un concierto en San Francisco en el que, ante la gran cantidad de convulsiones de su audiencia, paró, se giró y dedicó a su público una disertación sobre la tos. Lo peor, el caramelo Los teatros prefieren otras soluciones que no pasen por abochornar al respetable. Hace dos años, la Folle Journée de Nantes, festival de Música Clásica que se celebra desde 1995, regaló caramelos de miel a sus clientes. Lo hicieron tras llegar a un acuerdo con los apicultores del departamento Loira Atlántico para buscar una solución al problema del que muchos músicos se habían quejado. También la Orquesta Sinfónica de Montreal ofrece en los meses de frío pastillas antitusivas, pero en la relación tos-artes escénicas, ese remedio es peor que la enfermedad. “No soporto que alguien desenvuelva un caramelo. Lo hacen despacito para no molestar, pero es peor, porque el ruido se alarga y es complicado mantener la concentración”, dice Veiga confirmando que en el teatro, más que las carrasperas, importunan el celofán de las golosinas y los teléfonos que suenan. Este intérprete, con más de 30 años de experiencia, cuenta una anécdota: “Fue en el Teatre Nacional de Catalunya, donde una señora mayor sentada a pie de escena empezó a toser para tapar el sonido de su móvil. Al final se excusó, diciendo que no sabía pararlo y me dio ternura”. No soporto que alguien desenvuelva un caramelo. Lo hacen despacito para no molestar, pero es peor, porque el ruido se alarga y es complicado mantener la concentración Lo que no le produce ninguna compasión es mirar a la grada y verla llena de pantallas luminosas. “Hay quien incluso envía whatsapps y eso no es como la tos, que surge: eso es una falta de respeto”. Lamprecht no duda de que hay gente que va a los conciertos obligada o sólo para figurar, pero no ignora que lo que le pasa muchas veces a un espectador que tose, ronca o habla, es que se aburre. La cuarta pared Imaginen la escena. Una sala moderna, la del Teatro Bernadette Lafont de Nïmes; un público colocado en pendiente y un actor interpretando al Oblómov de Iván Goncharov diciendo frases como esta “¿Y qué hace nuestra mejor juventud? ¿Acaso no duerme al caminar, al pasear en carruaje por la Avenida Nevski, al bailar?” con un reguero de toses de fondo. En esa tesitura estaba el artista Guillaume Gallienne cuando paró la función y pidió a dos espectadores que abandonaran la sala. Según la crónica de la función, los interpelados salieron y Gallienne siguió hasta el final sin que se oyera una mosca. Con su reacción, el actor francés consiguió el silencio y eliminar la cuarta pared, nombre que se da al telón invisible que separa público y escena. El problema es que en el derribo, se cargó el feeling y cortocircuitó el diálogo, que aunque silencioso, establece siempre un intérprete con su audiencia. Yo no necesito un silencio sepulcral para actuar y entiendo el teatro como una experiencia colectiva “Yo no necesito un silencio sepulcral para actuar y entiendo el teatro como una experiencia colectiva”, opina Iván Morales, autor de obras como Sé de un lugar, para quien el engorde paulatino de esa cuarta pared puede ser la causa de algunas toses y apatías que llevan al público a teclear en el móvil en lugar de atender a las palabras de Goncharov, Shakespeare o Lorca. El abismo entre espectador y obra: Bayreuth A lo largo de la historia, la etiqueta ha contribuido a separar al espectador del artista pero también ha ayudado el hecho de que la distancia física entre público y escena se haya ido agrandando desde la Edad Media. Según el profesor Quesada, los teatros de corte italiano fueron los primeros en separar a espectador y actor y 1759, el año en que se confirma la ruptura al eliminarse los asientos ubicados sobre el proscenio. Para Morales, que un espectador vea al “otro” contribuye a que comparta la experiencia teatral. Por eso le gustan las plateas transversales y no le molesta que el espectador comente. Pero desde 1781 la etiqueta teatral ordena otra cosa. Ese año, la Comédie-Française de París se mudó a una sede donde las butacas estaban clavadas en un suelo construido en pendiente y así, no sólo se separó físicamente al espectador de la obra, también le impuso el silencio. La brecha surgió por un buen motivo: la democratización del teatro, que aumentó el público y los aforos y obligó a los empresarios a buscar maneras de ubicar a tanta gente, pero también a minimizar el ruido sus reacciones hasta anularlas. Comédie-Française de París. El abismo entre espectador y obra tiene nombre de festival musical: Bayreuth, que se celebra cada año en la ciudad alemana donde Richard Wagner estrenó El anillo del nibelungo en 1876. Ese evento, indica Quesada, fue “el divorcio físico entre público y escena” al ocultar a la orquesta en un foso y dejar completamente a oscuras la platea. De ese modo, se acabó con el carácter colectivo de la representación artística para pasar a una relación en la que la figura del espectador y la del actor se funden en beneficio del primero. Una de las consecuencias, dice Quesada, es la “domesticación absoluta” de la audiencia. Un espectador ignorado y obediente “El teatro te necesita, querido público, pero para el buen funcionamiento de nuestro arte, debes desaparecer en la oscuridad de la habitación: no hagas ruido, cállate, muévete lo menos posible, no respires demasiado fuerte, actúa como si no existieras, excepto cuando llegue el momento de reír”. Así concluye Marie Christine Lesage un artículo titulado El espectador ignorado, en el que la profesora de teatro en la Universidad de Quebec se queja del desprecio al que los artistas someten a un público al se le exige “una obediencia extrema”. El teatro te necesita, querido público, pero para el buen funcionamiento de nuestro arte, debes desaparecer en la oscuridad de la habitación: no hagas ruido, cállate “¿Tan perjudicial es para un teatro que alguien desenvuelva un caramelo que tiene que prohibirlo?”, se pregunta a cuenta de la voz en off que en algunas salas canadienses se emite antes de las funciones y que ya no sólo disuade al espectador de no usar el teléfono, sino también de desliar un remedio para la tos. Para la profesora, los motivos por los que seguimos yendo al teatro a un concierto es para ver otras caras, compartir con artistas y espectadores la experiencia y eso supone reaccionar, reír, llorar, comentar. Quesada, por su parte, añade que la influencia de la telerrealidad en el espectador lo ha convertido en protagonista y eso ocasiona que los roles de observador y observado basculen constantemente. Es así como el espectador deviene, de algún modo, también artista, y es difícil para él quedarse quieto, mirando y nada más. Lesage cree que al espectador hay que incluirlo de algún modo en las obras, pero avisa de que no todas las iniciativas que fomentan la participación del público son válidas: algunas imponen reglas aún más rígidas que las del teatro convencional y otras lo infantilizan. Reñir o ignorar ¿Y qué pasa con el artista? ¿Cómo debe reaccionar ante interrupciones que muchos consideran faltas de respeto? ¿Cómo actuar sin echar a nadie de la sala u ofrecerle un sermón? “A mí no me molesta el ruido si está relacionado con la obra. Si no es así, me parece una falta de respeto y no vale eso de que el paga, manda”, dice Iván Morales. Veiga cree que el actor tiene más margen de maniobra dependiendo del género que interpreta, y pone como ejemplo una situación vivida en un show de variedades. “Recuerdo una vez en que un señor empezó a toser muchísimo en un número de La Maña, pero ella llevó la situación a su terreno bromeando con el hombre y creando casi un número aparte. Pero eso es más difícil de hacer con una tragedia”. Algunos, sin embargo, lo han intentado. “Ruge, ruge; tose, tose; suena, suena”, declamó el actor Toby Schmitz en el Hamlet que interpretó en el Belvoir Street Theatre de Sydney. La frase no es fruto del ingenio de Shakespeare sino del hartazgo del intérprete tras escuchar hasta cuatro teléfonos sonar en la sala cuando aún no había acabado la primera parte. No fue su única licencia: en el momento de empuñar el arma con la que debía matar a su tío, cambió el rumbo y apuntó al último espectador al que le había sonado el móvil. Después, siguió con la obra. undefined undefined undefined undefined Otras reacciones han acabado peor. Por ejemplo, la que tuvo Giacomo Loprieno cuando dirigía un concierto de Disney la pasada Navidad en Roma. Al acabar, y al grito de “Papa Noel no existe”, hizo llorar a los críos y perdió el empleo. Lo que apenas comentó la prensa española sobre una noticia que dio la vuelta al mundo es que cuando el conductor soltó el exabrupto, la sala estaba medio vacía, ya que los padres y sus pequeños habían empezado a irse antes de que acabara la música para evitar atascos y aglomeraciones. Pequeñas venganzas Esas pequeñas venganzas sirven para resarcirse del mal trago. “Si llaman a alguien en la parte donde explico el concierto, paro, miro al espectador y le digo con humor: ‘Cógelo, que igual es Stravinski’ ¡Y se mueren de vergüenza!”, cuenta Edgar Martín, que reconoce que eso es impensable en determinadas salas o durante el recital. María Parra cree que las reprimendas deben darlas los que están en lo más alto. Si llaman a alguien en la parte donde explico el concierto, paro, miro al espectador y le digo con humor: ‘Cógelo, que igual es Stravinski’ ¡Y se mueren de vergüenza! Así lo hizo en diciembre pasado Daniel Barenboim, que no sólo abroncó, sino que castigó sin bis al público del Auditorio Nacional de Madrid, por hacer tanto ruido como fotografías. “Han destruido ustedes una de las piezas más bellas jamás creadas”, dijo William Christie por las mismas fechas y en el mismo escenario cuando sonó un teléfono en plena interpretación del Mesías de Handel. Parra cree que ambos hicieron lo correcto: “Una entrada para un concierto de ese tipo es carísima y esas reprimendas son también una forma de pedir respeto por quienes hacen un esfuerzo para acudir, no para figurar”. Otros como el citado Alfred Brendel, también escritor, se desahoga de las malas pasadas de su público escribiendo versos. Un ejemplo es Cologne, poema dedicado a los “tosedores de la ciudad de Colonia” de quienes dice “han montado una organización sin ánimo de lucro de la tos y las palmas”. “Es que los aplausos fuera de lugar también molestan”, dice Édgar Martín riendo, “aunque en mi caso, mucho menos que las toses”. Estornudos, consejos e hipo El poeta y dramaturgo Paul Claudel, hermano de la escultora Camille Claudel, apuntaba en sus diarios personales todos los detalles que ocurrían en la representación de sus obras. Para él, el teatro era una manifestación artística popular y por eso, tomaba notas exhaustivas sobre las reacciones del público: cuánto duraban sus aplausos, si reían o lloraban e incluso si tosían y en qué momento, pues entendía que cualquier sonido era un intento de expresar lo que la obra les sugería. Morales hace algo parecido: “Sobre todo cuando dirijo, no tanto para cambiar aspectos de la obra como para ver qué les suscita y qué resultado tiene el diálogo que les planteo porque al final el arte debe ser eso, un diálogo”. Si estás enfermo, regala la entrada. Si estás sólo un poco enfermo, siéntate donde menos molestes. Intenta siempre toser suavemente. Si no puedes evitarlo, tose durante los aplausos Para que esa comunicación sea fluida, el otorrino Jürgen Lamprecht propone algunos consejos sin dejar de sonreír: “Si estás enfermo, regala la entrada. Si estás sólo un poco enfermo, siéntate donde menos molestes. Intenta siempre toser suavemente. Si no puedes evitarlo, tose durante los aplausos o cuando suba el volumen”. Asegura que se todos se pueden llevar a cabo y que no es su condición de melómano la que lo ampara, sino la ciencia: el hipo y los estornudos se dan con una frecuencia parecida a la tos, son involuntarios y sin embargo, ningún artista se queja tener que soportar recitales de hipidos procedentes de las gradas.", "title": "Prohibido toser y usar el móvil: los artistas se rebelan contra los ruidos", "url": "https://www.elespanol.com/cultura/escena/20170428/211979273_0.html", "keywords": "Teatro,Salas de teatro,Escena,Ruido,Compañías de teatro", "date": "2018-03-12", "id": "5ea169f6da704600d8eb313bd00e9285159494c9", "summary": "Las expectoraciones, los envoltorios de caramelos y las luces son lo que más molesta a los artistas."}