{"article": "\"Ojalá no vuelva más\", dijo el pequeño Gabriel cuando Ana Julia Quezada, la novia de su padre, viajó por última vez hasta su país natal, República Dominicana. Lo cuenta a EL ESPAÑOL una persona muy cercana a su padre, Ángel David Cruz. \"Espero que se quede allí\", explica que añadió el niño aparecido muerto este domingo dentro de un maletero de un coche gris que, precisamente, conducía Ana Julia. Los agentes vigilaban los pasos de la detenida durante las 24 horas del día. Las sospechas sobre ella aumentaron cuando el sábado 3 de marzo encontró una camiseta blanca de Gabriel en una zona de monte que ya había sido rastreada con anterioridad por voluntarios y profesionales. Pese a que no había dejado de llover los días anteriores, la prenda de vestir estaba prácticamente seca. Detenida la pareja del padre de Gabriel Cruz tras el hallazgo del cadáver Aun así, Ana Julia logró mantenerse con calma y no cometer ningún error hasta ocho días después. Incluso para la propia familia del padre, ella no tenía nada que ver con el caso. Cuando los investigadores les preguntaban, nadie señalaba a la novia de Ángel David. Pensaban que los pequeños roces con el niño carecían de importancia. \"He estado dando coartada a esta hija de puta\", decía un pariente del papá del niño a los pocos minutos de su detención. Pero todo cambió este domingo. Gabriel, \"yo te quiero\" A primera hora de la mañana del domingo, Ana Julia y Ángel David salieron en coche de Las Hortichuelas. Conducía ella. Ana Julia dejó al padre del niño en un hotel en el que se había citado con unos periodistas. Desde allí, condujo hasta una finca en Rodalquilar propiedad de la familia de su pareja Está a sólo cinco kilómetros de Las Hortichuelas, donde desapareció el niño. Cuando llegó a la finca de la familia de su novio, agentes de la Guardia Civil la fotografiaron y la grabaron portando una manta. Luego, la vieron introducir un bulto en el maletero del coche que conducía. Ese vehículo, como todos los de la familia, había sido analizado durante las jornadas posteriores a la desaparición del niño. Pero no encontraron nada que la inculpara, por lo que el día del rapto habría usado un vehículo distinto, aunque no se descarta que pudiera haber contado con la colaboración de alguna o de varias personas. Ana Julia, tras ir a la finca y recoger el cadáver del niño, se desplazó por carretera durante 73 kilómetros, hasta Vícar (Almería), donde vivía junto al padre del menor. Cuando intentaba acceder a un garaje, un coche de la Guardia Civil la paró. Un agente le pidió que le abriera el maletero. Al hacerlo, dentro, envuelto en la manta y con el cuerpo manchado de barro, estaba el pequeño Gabriel. Sin vida. Ana Julia no soportaba al pequeño Gabriel, el hijo de su novio E.E. Pese a que mientras le ponían las esposas Ana Julia gritó que no había sido ella y que alguien debió \"meterle al niño allí\", según cuentan fuentes policiales, los agentes la trasladaron hasta la Comandancia de la Guardia Civil en Almería. La mujer también dijo que quería a Gabriel y que ella provenía de la playa, no de la finca hasta la que la habían seguido. \"Yo te quiero\", llegaron a escuchar los vecinos de Vícar que fueron testigos de la detención. Pero, en realidad, no era así. Desde el inicio de la relación entre Ana Julia y Ángel David, hace un año y medio aproximadamente, ella no soportaba al hijo de su novio, según ha constatado este diario con varias personas próximas a la familia del menor. Ángel David y su exmujer, Patricia Ramírez, tenían la custodia compartida del niño. Aunque pasaba la mayor parte del tiempo con la madre, el hijo de ambos solía quedarse con su padre dos fines de semana al mes y también festivos o puentes, algo que Ana Julia no asumía de buen grado. No soportaba la relación cordial de los padres Ana Julia tampoco asumía bien que los padres biológicos del niño tuvieran una relación cordial, que se comunicasen casi a diario y que se coordinaran para educar a Gabriel bajo unos mismos patrones. Las pequeñas disputas y las riñas entre el niño y ella eran continuas cuando el menor estaba en casa de su padre. La madre de Gabriel observa el abrazo del padre del niño con Ana, su novia, el pasado viernes. Efe La detenida conoció a Gabriel al poco de empezar una relación con Ángel David. Al principio, todo fueron carantoñas para ganarse al hijo de su novio. Luego vinieron los roces. El niño aparecido muerto le confesó a su madre en alguna ocasión que no se sentía a gusto con la nueva pareja de su padre. Ana Julia Quezada Cruz, de origen dominicano, se instaló en Burgos cuando emigró desde su país natal. Allí entabló una relación amorosa con un hombre llamado Sergio. La arrestada conoció la costa de Almería hace cinco o seis años, cuando llegó de vacaciones junto a Sergio. Estuvieron en Las Negras, una pedanía de Níjar a tres kilómetros de Las Hortichuelas, donde desapareció Gabriel el pasado 27 de febrero tras salir de la casa de su abuela paterna. Tras volver durante varios veranos, Ana Julia se instaló junto a su antigua pareja en Las Negras, en plano cabo de Gata. Allí levantó un bar junto a Sergio. Lo llamaron Black. El negocio quedó registrado a nombre de ella. Ana Julia, hace un año y medio, dejó a Sergio. Al poco empezó una relación amorosa con Ángel David. Hoy, es la principal sospechosa de haber secuestrado y provocado la muerte de su hijo, el pescaíto Gabriel. Ana Julia montó en Almería un negocio junto a su ex novio, lo llamaron Black E.E.", "title": "\"Ojalá no vuelva nunca de Santo Domingo\": la mala relación de Gabriel con la novia de su padre", "url": "https://www.elespanol.com/reportajes/20180312/ojala-no-vuelva-santo-domingo-relacion-gabriel/291221457_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Níjar", "date": "2018-03-12", "id": "5ed7fbcdc2f12fefd40c5df2d8922bd3ff0b1c63", "summary": "La detenida no soportaba al hijo de su novio, según han asegurado a EL ESPAÑOL varias personas próximas a la familia. Tampoco asumía bien que los padres biológicos tuvieran una relación cordial. \"He estado dando coartada a esta hija de puta\", decía un familiar tras la detención."}