{"article": "Actualizado:14/03/2018 11:34hDJI es, sin duda, el líder de fabricación de drones y el que más innovación está introduciendo en el sector. La empresa china sabe que lo más importante de este tipo de dispositivos es que sean tan sencillos de usar que resulten accesibles para todo el mundo y así salirse del pequeño nicho de especialistas de vídeo. Esta unión entre tecnología y sencillez la podemos encontrar en perfecta armonía en DJI Spark. Es difícil encontrar un dron más sencillo de utilizar, a pesar de que DJI presentó hace unos meses Mavic Air, moderno y con más capacidades que Spark, aunque también en un rango de precios mucho más elevado.Con tan sólo 300 gramos de peso, Spark se encuentra entre los más pequeños y portables del mercado. Su tamaño y sencillez, junto a su precio (alrededor de 600 euros) son sus mejores puntos a favor. Una de las novedades que DJI incorporó en Spark fue el control por gestos, luego perfeccionado en el Mavic Air. La idea es que el dron no necesite de un controlador externo y que mediante pequeños movimientos podamos ejecutar los comandos más básicos, como tomar una foto o ejecutar un movimiento en espiral. Aunque la realidad es otra y más vale tener siempre un móvil y, si es posible, también el controlador de DJI para ajustes, ya que aunque los controles por gestos son efectivos pero muy limitados. El sensor de obstáculos frontal es capaz de detectar objetos antes de colisionar, aunque en malas condiciones lumínicas o si el obstáculo es muy pequeño no es muy fiable.Hasta 2 kilómetros de altura a 50 km/hDJI Spark puede volar hasta 2.000 metros de altura, y alejarse usando el controlador la misma distancia. La velocidad máxima en modo deportivo es de 50 kilómetros por hora, lo que no está nada mal. La cámara no es 4K como en el resto de modelos de DJI, pero la calidad y la resolución Full HD, 1920x1080 px y 30 FPS son más que suficientes para cualquier tipo de vídeo amateur. No podemos esperar de Spark un resultado profesional, pero la calidad gracias a su estabilizador en dos ejes es sorprendentemente bueno en todas las condiciones.El reducido tamaño de Spark afecta a la duración de las baterías. Aunque DJI diga que la autonomía se encuentra cerca de los 16 minutos, en realidad está más cerca de los 10. Esa es la razón de que sean necesarias más de dos baterías para volar a Spark al precio de 53 euros cada una.En nuestras pruebas, la fiabilidad del mando no supera los 300 metros donde la transmisión de imagen empieza a fallar, aunque el dron sigue funcionando y conectado. La conexión mediante el móvil no deja de ser algo anecdótico, ya que el alcance es de unos pocos metros, pero nos puede servir en algún apuro, por ejemplo, para ejecutar una de las opciones predeterminadas para sacar imágenes en espiral o en subida.DJI Spark es un gran dron para aquellos que quieren iniciarse en ese mundo. Barato comparado con sus hermanos mayores, equipado con un buen número de funcionalidades interesantes y que además proporciona una gran calidad de imagen.", "title": "Probamos Spark, un dron pequeño que cabe en un bolsillo", "url": "http://www.abc.es/tecnologia/abci-nuevo-drone-spark-201803121245_video.html", "keywords": "asi,drone,spark,nuevo", "date": "2018-03-12", "id": "5efb235f91b03e687e7f2b6b5af5834a8595d851", "summary": "DJI Spark es un gran dron para aquellos que quieren iniciarse en este mundo: barato, equipado con un buen número de funcionalidades interesantes y que además proporciona una gran calidad de imagen"}