{"article": "El polémico eurodiputado polaco Janusz Korwin-Mikke defendió este miércoles la brecha salarial entre hombres y mujeres, justificada, según él, por la \"inferioridad\" femenina, un comentario que motivó un rifirrafe con la parlamentaria socialista española Iratxe García. \"¿Sabe usted cuántas mujeres hay entre los primeros cien jugadores de ajedrez? Se lo diré: ninguna. Por supuesto, las mujeres deben ganar menos que los hombres porque son más débiles, más pequeñas, menos inteligentes\", dijo ante el pleno de la Eurocámara Korwin-Mikke, que no está adscrito a ningún partido político. Un eurodiputado polaco defiende brecha salarial por inferioridad femenina. \"Sé que le duele y le preocupa que hoy las mujeres podamos estar representando a los ciudadanos en igualdad de condiciones con usted. Yo aquí vengo para defender a las mujeres europeas de hombres como usted\", le respondió Iratxe García. La discusión se produjo en un debate en el Parlamento Europeo sobre la brecha salarial entre hombres y mujeres. Durante el mismo, la eurodiputada del PNV Izaskun Bilbao abogó por empezar a luchar contra esta consecuencia de la desigualdad mejorando la conciliación y la corresponsabilidad en cada hogar y por asignar responsabilidades en empresas y sector público por mérito y capacidad, sin que el género penalice. Resolver estos problemas \"que empiezan por las actitudes personales de todos y cada uno de nosotros\", es el primer paso para combatir esta lacra, consideró Bilbao.", "title": "Un eurodiputado polaco: \"Las mujeres deben ganar menos, son más débiles, menos inteligentes\"", "url": "https://www.elespanol.com/mundo/europa/20170302/197730398_0.html", "keywords": "Polonia,Discriminación,Parlamento Europeo,Machismo,Europa,Diputados", "date": "2018-03-12", "id": "5f49447aa41f3cebe125cc9c2bda4a2b25bfbb6a", "summary": "El eurodiputado polaco Janusz Korwin-Mikke defendió la brecha salarial entre hombres y mujeres y protagonizó un rififfafe con la parlamentaria socialista Iratxe García."}