{"article": "Desde el umbral del cruce, con el cuerpo reclinado hacia delante y ambas manos sobre el volante, el conductor del coche mira a ambos lados de la N-320 a su paso por El Casar (Guadalajara). Gira el cuello de izquierda a derecha sin cesar. Hasta en seis ocasiones. Lleva el gesto apurado. En los asientos traseros va un bebé sobre una sillita de viaje. Son las doce del mediodía y el tráfico de vehículos es intenso. La mayoría pasa a 60 o 70 kilómetros por hora pese a que se trata de una vía que atraviesa una población. Cuando encuentra hueco entre el avispero de coches, el hombre se adentra en el que, durante los últimos tres años, se ha convertido en el tramo de carretera más peligroso del país. Es el que une, a través de 11,3 kilómetros, esta localidad manchega con la intersección de la vía M-103 en dirección a Algete (Madrid). Hacia la izquierda (dirección noroeste), la carretera en la que logra adentrarse este vecino de El Casar conduce hacia la sierra de Madrid. Un camión de gran tonelaje le precede. Detrás lleva una furgoneta de una empresa de reparto de mercancías. N-320. Uno de los tramos más peligrosos de España El comienzo de esta vía es el tramo más complicado y de mayor riesgo: al conductor le esperan, en apenas quinientos metros, tres curvas cerradas a izquierdas y dos a derechas, unidas por otras dos más, una a derechas y otra a izquierdas de menor angulación. A ello se suma que la calzada tiene una notable inclinación. El arcén es de sólo un metro. De aquí en adelante, hasta el cruce con la M-103, este conductor circulará por largas rectas que, de repente, se ven cortadas por pronunciadas curvas a ambos lados. Apenas hay tramos donde se pueda adelantar. Los cambios de rasante son constantes. En este tramo de vía murieron, entre 2012 y 2014 -último año con datos registrados y analizados- dos personas y otras 12 sufrieron heridas de gravedad en una decena de accidentes. De los diez choques -entre mortales y graves registrados- seis afectaron a pilotos de ciclomotores y motocicletas. UNA URBANIZACIÓN DE DIFÍCIL ACCESO En mitad de esas primeras curvas a la salida de El Casar está la entrada a la urbanización Las Colinas. Cada día los vecinos de esta colonia de 800 chalets sufren para llegar a sus casas. En plena hora punta -a principios de mañana o con la vuelta del trabajo- la carretera es un hervidero de coches, autobuses cargados de niños, camiones… Pilar Molina, que reside en Las Colinas, se queja de que, pese a que las señales de la zona señalan una velocidad máxima de 50 kilómetros por hora, \"nadie, o casi nadie las respeta\". El peligroso cruce de salida de la urbanización Las Colinas. Dani Pozo \"Desde la salida de la urbanización no se ve los que vienen. Y cuando los ves, los tienes encima y no te da tiempo a acelerar. Yo he tenido algún susto, aunque nunca un golpe con otro vehículo\", añade la mujer, madre de un niño. \"Si no hay más accidentes es de milagro\". Junto al tramo de la N-320, el listado de diez vías más peligrosas de España se completa con la N-435 a su paso por Badajoz; la N-340 entre Granada y Almería; la N-120 entre Lugo y Ourense; la N-260 en Girona; la N-630 en Asturias; la N-547 en A Coruña; la N-240 en Huesca; la N-6 entre Madrid y Segovia; y la N-432 en Jaén. José Manuel Lorenzo trabaja en el restaurante El Mirador, ubicado en la parte más alta de la urbanización Las Colinas. Desde hace tres años, cuando comenzó a trabajar aquí, cada día de la semana viene desde Madrid hasta El Casar y recorre el primer tramo de los 11,3 km. de la muerte de esta carretera. El hombre reconoce que pasa “miedo” conduciendo por la N-320 y que por la noche, cuando inicia el camino de vuelta a casa, se piensa “hasta la saciedad” el momento oportuno de incorporarse a la carretera. “No es sencillo. Los coches suelen pasar bastante rápido y a veces no ves quien aparece desde una curva”, explica. “El DESNIVEL PROVOCA ACCIDENTES\" “Es raro que en 15 días no haya aquí un accidente -añade José Manuel-. En invierno, más que en verano. El desnivel de la calzada, sumado a las lluvias y al hielo, provocan muchísimas salidas de vehículos. Los choques frontales también son comunes”. En el pueblo, la controversia por la vía es notable. En las calles, si se pregunta por la N-320, todo son críticas ya que cruza por el noroeste de la población. “Que quiten la carretera ya”, se queja María, una anciana de 72 años que cuenta que su hijo, hace cuatro, tuvo un accidente cuando se incorporaba con su vehículo a esta vía. “Fue bastante aparatoso, aunque ni él ni el otro conductor se hicieron nada serio”. César Jiménez Palos es el delegado de Obras y Servicios del Ayuntamiento de El Casar. Recibe a El ESPAÑOL en su despacho del consistorio. “[La carretera] es uno de nuestros grandes quebraderos de cabeza”, reconoce nada más iniciar la conversación. César Jiménez, delegado de Obras y Servicios del Ayuntamiento de El Casar Dani Pozo El Gobierno de la Junta de Castilla La Mancha, del PSOE, ha solicitado en reiteradas ocasiones al Ministerio de Fomento, institución de la que depende la N-320, que se ponga soluciones a la peligrosidad de la vía. El pasado 14 de marzo el presidente manchego, Emiliano García Page, se reunió en Madrid con la titular de Fomento en funciones, Ana Pastor. Aunque en la cita se trataron distintos asuntos, el jefe del Ejecutivo le trasladó por escrito la necesidad de tomar medidas para mejorar la circulación por dicha carretera. En el documento que se trasladó a la ministra se solicita a Fomento que, a medio plazo, se conecten las autovías A-1 y A-2 para “mejorar la accesibilidad al entorno de Guadalajara y al corredor del Henares”. También, “a corto plazo”, se le pidió a Pastor “mejoras [en la carretera] y, especialmente, el desdoblamiento de una tramo de la N-320”. ANALIZADOS CASI 25.000 KM. EN ESPAÑA Los accidentes no cesan. El penúltimo día del pasado año, cuando corrían las nueve de la noche, una furgoneta y un turismo tuvieron un choque frontolateral en la N-320 a su paso por Las Colinas. Pese que no se produjeron víctimas mortales, cinco personas, entre ellas dos niños, tuvieron que ser trasladados al Hospital de Guadalajara para ser atendidos de heridas de distinta consideración. Uno de los tramos más enrevesados de la N-320, con camiones circulando Dani Pozo Un informe de EuroRAP hecho público a finales del año pasado volvió a situar este tramo de la N-320 como el más peligroso del país. Tras analizar casi 25.000 kilómetros de la red viaria española, se contabilizaron 1.139 accidentes mortales, con 1.321 fallecidos y 3.443 siniestros, que ocasionaron 4.553 heridos graves entre 2012 y 2014. En dicho periodo de tiempo, se redujo en casi punto y medio (del 16 al 14,7%) el número de kilómetros de carretera de riesgo elevado. En total, en España hay 208 tramos negros que suman 1.500 kilómetros de la red viaria española. De ellos, 83 presentan un índice de riesgo \"muy alto\". Por ellas pasan, de media, 3.469 vehículos al día, una circulación “muy elevada”.", "title": "Los 11 kilómetros de la muerte", "url": "https://www.elespanol.com/reportajes/20160521/126487522_0.html", "keywords": "Reportajes,Guadalajara (Provincia),Ministerio de Fomento,El Casar (Guadalajara),Carreteras,Conductores", "date": "2018-03-12", "id": "5fb41135ac9f763278c77f7c78e611b0ba3dd106", "summary": "Por tercer año consecutivo un tramo de la N-320 es el más peligroso de España.  Se encuentra en Guadalajara."}