{"article": "Ningún locutor fue herido en el vídeo que verán a continuación, pero alguno estuvo bastante cerca del infarto. Por lo menos esa sensación dan los gritos, las respiraciones entrecortadas, los bufidos, los resoplidos y la felicidad extrema del narrador del encuentro entre Islandia y Austria cuando el equipo nórdico, el suyo, marcó en el tiempo de prolongación el gol de la victoria. [Así se lo contamos: Islandia 2-Austria 1] Minuto 94. Empate a uno en un partido relativamente gris en el Stade de France. Fue entonces cuando Teddy Bjarnason enganchó un balón largo, por la banda derecha, como un puñal y a toda velocidad. Ahí comenzaron los primeros sudores, los primeros sueños de victoria después de 94 minutos de montaña rusa. Los nórdicos se habían adelantado primero por medio de Bödvarsson -minuto 18- y después vieron como los austriacos empataban en con un gol de Schöpf a pase de Alaba -minuto 60- con el consiguiente baile de posiciones en la clasificación del grupo F, porque en el otro encuentro Hungría y Portugal empataban 3-3 y daban opciones de meterse en octavos incluso como primera de grupo. Apenas fue una carrera de segundos, pero estaba taaaaaaaaan cerca. Bjarnason lo tenía fácil, era una contra de tras contra uno. Sólo tenía que pasar bien, que no hubiera un bote maldito, que pudiera poner el balón en condiciones medio decentes para que uno de sus dos compañeros empujase el balón al fondo de la red. Así lo hizo, Traustason se convirtió en el nuevo héroe nacional y el locutor estuvo cerca, como mínimo, del infarto. Ahora Islandia se verá en octavos de final con la peligrosa Inglaterra de Wayne Rooney en Niza y el locutor tendrá la oportunidad de volver a vibrar con su selección y entrar en el Olimpo de las grandes narraciones históricas. En España tenemos alguna. Para el recuerdo quedan los consejos de Míchel a Sanchís desde los micrófonos de TVE en la Séptima Copa de Europa del Real Madrid que el conjunto blanco le ganó a la Juventus de Turín (\"Cuidado Manolo, cuidado a la espalda\"), aunque si se trata de memoria colectiva hay dos momentos clave, el gol de Señor en el histórico 12-1 del España-Malta... ...y por supuesto el \"Iniesta de mi vida\" de José Antonio Camacho en la final del Mundial justo después de que Andrés Iniesta nos hiciera tocar el cielo con su gol en el 116 para que España lograse su primer y único título Mundial.", "title": "El locutor islandés que 'casi muere' con la clasificación de su equipo", "url": "https://www.elespanol.com/deportes/futbol/eurocopa/20160623/134736843_0.html", "keywords": "Eurocopa de Fútbol 2016,Eurocopa,Selección de fútbol de Islandia", "date": "2018-03-12", "id": "5fd043d1dda64cc8cadb1a7ef1059cc520ed7253", "summary": "Un tanto en el minuto 94 le dio a Islandia la segunda plaza del grupo F y ahora se medirá a Inglaterra en cuartos de final. El locutor de su televisión nacional pasa al Olimpo donde ya estaban José Antonio Camacho o José Ángel de la Casa."}