{"article": "\"¿El pronunciamiento político de mi esposa? No lo sé exactamente. En realidad su lugar es mi cocina, mi comedor y el resto de habitaciones de mi casa\". Y así, sin más, despachó el presidente de Nigeria, Muhammadu Buhari, la pregunta de un periodista durante la rueda de prensa que ha protagonizado este viernes en Berlín, ante la canciller Merkel. La respuesta machista del presidente nigeriano La dirigente alemana tuvo que escuchar el comentario con sorpresa e incomodidad, como delató su cara de circunstancias primero y su sonrisa displicente posterior. Hasta ese momento, Merkel había elogiado los esfuerzos del país africano en la lucha contra el terrorismo internacional y hecho votos para una intensificación de la cooperación bilateral. Críticas en casa a su forma de gobernar Sin embargo, Buhari mantuvo el mismo tono durante el resto de su comparecencia. Se trataba de una especie de revancha después de que su segunda mujer, Aisha Buhari, criticara en una entrevista en BBC la forma de gestionar el país por parte de su marido, al que 'amenazaba' con retirarle el apoyo en una futura nueva campaña electoral. Aisha aseguró en la misma que su marido \"no conoce a 45 de 50 de las personas que ha nombrado\" en su Administración e incluso le acusó que, pese a llegar al poder en 2015 para luchar contra la corrupción, hoy no es más que un títere. \"Algunas personas están sentadas en sus casas cruzadas de brazos esperando únicamente a ser llamadas para dirigir una institución o una posición ministerial\", ha reprochado sin querer dar nombres. Preguntada por si su marido tiene el control, se limitó a responder que \"eso lo debe decidir la gente\", aunque fue entonces cuando dejó claro que no volverá a hacer campaña por él ni pedirá el voto si su marido decide presentarse a la reelección en 2019. Buhari reivindica su \"conocimiento superior\" Buhari hizo girar sus argumentos en torno a su experiencia en la carrera presidencial: \"He intentado tres veces (ser elegido presidente), sólo triunfé la cuarta vez. Por eso reivindico mi conocimiento superior sobre ella (su mujer) y sobre el resto de la oposición porque al final yo he tenido éxito\". El presidente nigeriano, general retirado de 73 años que lideró el país entre 1983 y 1985 después de dar un golpe de Estado, ascendió al cargo el pasado 2015 tras ganar las elecciones su opositor Congreso de Todos los Progresistas (APC).", "title": "El presidente de Nigeria, ante Angela Merkel: \"El lugar de mi esposa es la cocina\"", "url": "https://www.elespanol.com/mundo/africa/20161014/162984469_0.html", "keywords": "Alemania,Angela Merkel,Nigeria,África,Machismo", "date": "2018-03-12", "id": "5fe0e652321781d1deafdf4b814b50a00ac34462", "summary": "Muhammadu Buhari respondió desde Alemania y ante la canciller a su esposa, quien había criticado su forma de gobernar Nigeria en una entrevista."}