{"article": "Los efectivos de la Armada que han participado en la operación Sophia, que contempla el rescate de las personas que viajan a la deriva en el Mediterráneo, apenas encuentran palabras para describir algunas de las escenas con las que se han encontrado. Por el momento, en poco más de un año, han salvado más de 7.500 vidas. Y para mostrar cómo es una de esas intervenciones, han difundido un vídeo grabado en primera persona. Es martes, 22 de noviembre. El escenario se dibuja en aguas internacionales frente a Libia. El avión D-4 Sigma del Ejército del Aire advierte de la presencia de varias embarcaciones. La fragata española Navarra, de la Armada, acude al rescate. En total salva a 227 personas en dos operaciones. Al día siguiente se repite el mismo procedimiento, esta vez con 162 migrantes. Las imágenes del vídeo corresponden con estos acontecimientos. \"El procedimiento de actuación de los militares españoles en los rescates establece el desguace, a bordo de la fragata, de las embarcaciones encontradas, que se entrega a plantas de clasificación de materiales para su posterior reciclaje selectivo\", explica el Ministerio de Defensa a través de un comunicado. La fragata Navarra cuenta con una dotación de 207 personas y, desde que se incorporó al operativo el pasado 24 de septiembre, ha rescatado a más de 2.100 personas y neutralizado a más de 30 embarcaciones de migración ilegal. Por su parte, el Ejército del Aire mantiene desplegados a 38 efectivos en el destacamento aerotáctico Grappa desde septiembre de 2015, realizando hasta la fecha más de 180 misiones y efectuado cerca de 1.500 horas de vuelo.", "title": "Vídeo en primera persona: así salvan vidas los soldados españoles en el Mediterráneo", "url": "https://www.elespanol.com/espana/20161125/173483463_0.html", "keywords": "Ejército español,Mar Mediterráneo,Tráfico de personas,España,Armada española,Fuerzas Armadas", "date": "2018-03-12", "id": "600d4297c1f18ebdebe54ff2db8656fd51410dde", "summary": "Los acontecimientos tuvieron lugar el 22 y 23 de noviembre y participaron los efectivos de la fragata 'Navarra' y del Ejército del Aire."}