{"article": "En la pista de atletismo Antonio Prieto, en Segovia, se entrenan a diario deportistas de diferentes disciplinas. Una de las calles del recinto está ocupada por un velocista al que le acompaña su entrenador en bicicleta. “No todos los días se ven deportistas paralímpicos entrenando aquí. Es impresionante”, dice un deportista del club de atletismo que hoy ha compartido pista con ellos. Al fondo, sentada encima de un pequeño muro, está Sara Andrés. Esta madrileña de 30 años representará a España en los Juegos Paralímpicos de Río en atletismo. Sin perder de vista a su entrenador, Sara se prepara para ensayar la salida. “Pensábamos que podríamos salir con tres puntos de apoyo y nos hemos enterado de que no podré apoyar la mano para impulsarme en la salida”. “A sus marcas” -grita su entrenador desde el otro lado de la calle. Sara mantiene la mirada puesta en un punto fijo del paisaje. Solo unos segundos después, su entrenador da comienzo a la carrera pero Sara, antes siquiera de comenzar, se frena. “Me desestabilizo. No tengo suficiente impulso y me quedo parada. ¿Y si probamos a salir poniendo la pierna izquierda delante de la derecha?”, le dice a su entrenador. Sólo lleva un año y medio practicando atletismo y reconoce que aún le falta experiencia. Su afición por el deporte le viene desde pequeña. Comenzó haciendo kárate, aprendiendo la disciplina. También le conquistó el tenis y el frontón que practicaba en su pueblo: “No se me daba especialmente bien pero al ser bastante rápida llegaba con facilidad a las bolas”. Con 25 años, en 2011, tuvieron que amputarle las piernas después de sufrir un grave accidente. “Me tuvieron que operar porque no se me cerraba uno de los muñones. Estuve 9 meses en silla de ruedas y cuando me pusieron las prótesis tenía muchos dolores. Lloraba, las ponía, las quitaba, las ponía... Tenía mucha frustración”. El proceso de rehabilitación posterior fue muy duro después de estar nueve meses en una silla de ruedas: “Te pones en medio de dos barras con muletas, y claro, después de estar en una silla de ruedas, no sabes andar. Se me habían quedado atrofiados los músculos. Al final aprendes otra vez a andar. Cuando iba a rehabilitación me fijaba mucho en cómo andaba la gente. Eso es lo que hace que ahora no se me note tanto. Yo me fijaba y copiaba cómo caminaban”. Ahora, al caminar, parece que flota. Si no llevara pantalones cortos parecería que aún pisa con sus propios pies. Con sus prótesis Sara baila, salta e incluso hace la voltereta. Entre risas, confiesa que, después de fijarse tanto, ahora sabe caminar como una modelo o como si imitara a un borracho. En el atletismo adaptado encontró una nueva oportunidad para vivir el deporte. “Quería correr, quería sentirme ágil. Sentirme rápida después de haber estado 9 meses en silla de ruedas y muchos otros aprendiendo a caminar”. En 2014 comenzó su etapa en este deporte. En enero de 2015 se incorporó al Club de Atletismo de Majadahonda, pasando a formar parte del equipo Jóvenes Promesas Paralímpicas Liberty Seguros en marzo del 2015. Los Juegos Paralímpicos de Río son su próximo objetivo, competirá al más alto nivel y con sólo un año y medio de entrenamientos. En Río será la 4º vez que corra con sus prótesis de Össur, marca de la que es embajadora. “Gracias a ellos tuve la oportunidad de probar las prótesis para correr y probar suerte en el atletismo adaptado”. Además de esas prótesis para correr, tiene unas para trotar y otras para caminar. “Con las prótesis que tengo para caminar puedo estar 12 horas de pie, puedo hasta bailar. Pero antes no podía ni estar recta”. EL PRECIO DEL ATLETISMO ADAPTADO A diferencia de otras disciplinas, el atletismo adaptado supone un gran desembolso para el deportista. Cada prótesis cuesta 10.000 euros. La “rodilla” que permite articular los movimientos, 1.500 euros y, además, cada suela de clavos cuesta unos 300 euros. Un material que, en total, asciende a 23.600 euros. “Las primeras prótesis te las tienes que pagar tú. Te ayudan un poco pero no llega. Ahora soy embajadora de Össur, y, gracias a ello, tengo estas nuevas prótesis pero, aun así, correr cuesta mucho dinero para los amputados”. A pesar de los gastos que supone este deporte, no piensa en dejarlo. “Ojalá pudiera vivir del deporte. Quizá si las empresas españolas invirtiesen más en él sí se podría. Que nos patrocinen o nos den más apoyo, así sí que se podría vivir, pero a día de hoy hay pocos atletas que exclusivamente se dediquen al atletismo” Sara desprende felicidad y alegría. Durante toda la entrevista no deja de sonreír. Habla de Río como un regalo. “Estuve tres horas gritando, saltando y llamando a todo el mundo. Me puse a llorar de la emoción porque no lo pensaba, era muy difícil. Además este año también he pasado un cáncer y ha sido como un regalo esta convocatoria”. Su prueba estrella en estos Juegos son los 400 metros pero también correrá los 200 y los 100 metros. “En el ránking estoy la 4º, entonces, si puedo alcanzar hasta la 3º sería genial. Si al menos ella comete un fallo y yo lo hago genial pues ya lo tenemos”. Sara Andrés, durante un entrenamiento. Dani Pozo Las marcas de los atletas en los 100 metros suele bajar de los 10 segundos mientras que los deportistas paralímpicos registran 14 segundos. “Esos 4 segundos en los 100 metros es mucho. En los 400 metros mi marca es 1 minuto y 5 segundos y las atletas olímpicas lo hacen en 50 segundos. La de los chicos está sobre los 45, 48 segundos. Es una barbaridad. Nosotros somos 10 segundos más, que es un montón”. Pero no se rinde, sabe que puede mejorar su marca en los 400 metros: “Esa marca la hice y me tropecé. Así que si no me tropiezo, sé que la puedo bajar”. Con sus rivales directas de Río sólo se ha enfrentado en una ocasión en Italia en el 200 y 100 metros. “En la prueba de los 100 metros frené un poco porque me gustaba la sensación de correr a su lado. Todo el mundo me decía ‘pero loca, no frenes’ y quedé tercera. Me ganó Federica por milésimas. Así que si no llego a frenar, igual le gano”. Ahora le esperan tres días de competición. El día 11 de septiembre a las 12 de la noche, hora española, correrá los 400 metros. El 14 de septiembre competirá en la prueba de 200 metros también a las 12 de la noche y el día 17 correrá los 100 metros a las 17:30 de la tarde. Antes de empezar no piensa en nada, sólo en llegar a la meta entre las tres primeras, pero si lo consiguiera, dice que bailará y gritará. “Me desestresa porque llego eufórica y emocionada y me vengo arriba y bailo. No es la primera vez que lo hago. Con una atleta brasileña me puse a bailar. Ella era ciega y su guía le dijo ‘oye que está bailando samba’ y se puso a bailar conmigo también así que nos pusimos a bailar todos en el podio”. Durante la concentración previa a Río confiesa que está nerviosa porque no sabe qué se siente al competir en unos Juegos Paralímpicos. “Cuando consigues ir piensas que sólo es eso pero luego te viene la expectativa de conseguir medalla y eso es mucha presión. Pero compensa la sensación de estar allí, de la gente, de poder tener un hueco en Río”.", "title": "\"Después de estar en una silla de ruedas, no sabes andar\"", "url": "https://www.elespanol.com/deportes/juegos-olimpicos/20160909/154235629_0.amp.html", "keywords": "Atletismo,Juegos Olímpicos,Juegos Paralímpicos", "date": "2018-03-12", "id": "603f0f6bf3a9a638463a66c73eeed38105e8fe75", "summary": "Sara Andrés, 30 años, apenas 18 meses entrenándose, participará en 100, 200 y 400 metros lisos."}