{"article": "MadridActualizado:12/03/2018 12:59hArrecia el «juego de tronos» en la SGAE. Esta mañana ha sido destituido el director general de la entidad, Luis Felipe Palacios, en una Junta Directiva extraordinaria celebrada con el único punto en el orden del día: el cese de Palacios, al que, por primera vez, se le ha negado el acceso a una reunión a la que siempre han asistido los directores generales. Ha sido por un solo voto, 19 contra 18, en la segunda intentona, después de otra Junta celebrada el pasado miércoles en la que se trató el tema pero ante la defensa que Palacios recibió del auditor externo no se llegó a votar.La cúpula directiva de la entidad vive unas semanas bastante complicadas debido al enfrentamiento, casi guerra de clanes, con peticiones cruzadas de dimisión, del presidente, José Miguel Fernández Sastrón; el director general, Luis Felipe Palacios, y el director financiero, Gerardo Rodríguez. Fuentes de la Junta consideran probable que Gerardo Rodríguez, destituido por Palacios el pasado viernes, será readmitido y nombrado director general. «Es de locos esto», dice un miembro de la Junta, que confirma a ABC que a algunos de los que no querían que Palacios fuera sustituido se les ha negado el uso de la palabra hoy. La victoria ha sido por un voto en una Junta de 38 miembros, claramente dividida (debe haber una abstención también). El Ministerio de Cultura ha solicitado urgentemente el acta de estas reuniones para tener conocimiento de los hechos. Según confirma el presidente de la entidad a ABC, «todo parte de un desencuentro por el criterio contable sobre qué hacer con un pendiente de reparto del que no se nos informó». En efecto, parece ser que la cantidad, nada despreciable, es de diez millones de euros procedentes de la recaudación de obra sin identificar, y el director general la mantenía a disposición para gastos de la entidad y no había incluida en el reparto. Sastrón afirma que supieron de ello por el aviso del director financiero y que la respuesta de Palacios, «que fue destituir a Gerardo Rodríguez, no la puedo tolerar, porque parecería que no quiere que sepamos lo que hace».Guerra de editores al fondoFuentes de la Junta Directiva de la entidad hablan de cierta descomposición de la situación actual y una crisis de consecuencias imprevisibles. Los órganos directivos han sido copados por editores y autores con intereses en la llamada «la rueda de las televisiones» y lo cierto es que se ha consumado la salida de los editores tradicionales, los de las grandes discográficas, expulsados como ya publicó ABC por una maniobra del presidente Sastrón al dar por firme la parte de una sentencia que les afecta, mientras la otra está recurrida y de cuya adecuación a la ley se sabrá en las próximas semanas. Él mantiene que se fueron «por orden del juez».Además, en la última Junta se ha decidido sacar del Consejo de Dirección a la representante de la última discográfica que permanecía allí: Alma Martínez, de Boa Música. Como representantes de los editores en ese Consejo, han entrado, en sustitución de los de Emi/Sony, PeerMusic y Warner, los tres recién llegados, entre los que hay algún editor vinculado con «la rueda», según denunciaron los afectados. Además, en las últimas reuniones se ha nombrado vicepresidente de SGAE a Pablo Pinilla, uno de los editores recién incorporados, hasta ahora más conocido como productor musical. Todo este movimiento es visto como «normal» por Sastrón, pero se produce mientras la Audiencia Nacional continúa con la investigación del fraude. Observadores del mundo musical señalan el riesgo para la imagen de la SGAE que puede conllevar que el caso afecte a miembros de la Junta Directiva, y no descartan que pueda afectar a la cúpula.Sastrón, en otro auto sobre «la rueda»En este sentido cabe destacar que, en un auto reciente de la Audiencia Nacional, fechado el pasado 5 de febrero, el juez Ismael Moreno reconoce que Fernández Sastrón ha sido investigado por la Policía en el marco del presunto fraude de “la rueda”. Aunque por el momento no ha sido declarado investigado por el juez ni se ha tomado ninguna medida contra él, tal y como ratifica Sastrón a ABC, lo cierto es que su nombre figura en los antecedentes de hecho entre todos los implicados con la expresión «también forma parte de la rueda». Sastrón quita importancia a este hecho, en conversación con este periódico, al suponer que se trata de un cortapega de anteriores autos «porque en este no se adopta ninguna medida contra mí», lo cual es cierto. El auto pide bloqueo de cuentas y de recaudaciones de derechos para algunos investigados, no para él.En la respuesta de SGAE al auto, fechada tres días después, el 8 de febrero, a la que también ha tenido acceso ABC, la entidad consulta al juez sobre cómo proceder al bloqueo de algunos socios y otros detalles, pero no protesta por la presencia del nombre de su presidente entre los investigados por la Policía.Sastrón acudió a declarar ante la Policíael pasado 22 de junio, cuando supo que estaba siendo investigado. Acudió como «investigado no detenido» por los miembros de la UDEV y se puso a disposición del juez para declarar en cuanto tenga acceso a las actuaciones, entonces aún secretas, de la Audiencia Nacional. Lo extraño fue que Sastrón acudió acompañado como letrado particular por el abogado Antonio Martínez Bodi, jefe de los servicios jurídicos de SGAE y, lo que es más importante y según fuentes jurídicas absolutamente incompatible, abogado de la acusación particular en representación de los socies de la SGAE afectados por el fraude de «la rueda».Así es el fraude de «la rueda de las TV»Cuando estalló el escándalo de “La rueda de las televisiones” en junio de 2017, después de una operación contra este presunto fraude en el cobro de los derechos de autor, se produjeron 18 detenciones y una veintena de imputaciones por corrupción entre particulares. Según la investigación de la UDEV de la Policía Nacional, dirigida por el juez Ismael Moreno en la Audiencia Nacional, “la rueda” lograba la emisión de “falsos arreglos” de temas musicales en connivencia con los responsables de la programación y editoras de TV. Después de conocerse la investigación hace ahora casi un año, los canales generalistas, nacionales y autonómicos, rescindieron contratos con muchos de los investigados en la trama, que habría favorecido la recaudación millones de euros por parte de los implicados. Pero no todos, hay cadenas reconocidas que mantienen las prácticas y a los mismos responsables de la programación, investigados en la trama.Aunque la operación contra “rueda de las televisiones” no tiene como objetivo a la SGAE como institución, sino a los miembros de su directiva que pudieron beneficiarse, lo cierto es que este submundo ha marcado la vida de la institución en los últimos años y de hecho está detrás de las entradas y salidas de los últimos presidentes de la entidad. Antón Reixa achacó su destitución en 2013 al influjo de los conjurados en “la rueda” y el actual presidente, José Miguel Fernández Sastrón, logró la mayoría que le aupó al cargo gracias al apoyo de los autores que han sido relacionados con estas prácticas.La Policía realizó una veintena de registros en departamentos de la entidad y propiedades de los implicados durante el operativo del pasado mes de junio, a la búsqueda de pruebas de la connivencia entre autores y editores para aprovecharse del reparto de derechos que, además, determina el peso de los votos en los órganos directivos de la entidad. Reixa denunció que once autores implicados en la trama habían recaudado más de 25 millones de euros en cinco años con “arreglos” emitidos en franjas nocturnas con menos de un 1 por ciento de audiencia. El dinero podría suponer un fraude a los 120.000 autores cuyos derechos gestiona la entidad pero que, por culpa de estas prácticas, no tenían ni una oportunidad de ver sus obras emitidas. Los implicados han ampliado, gracias a su recaudación, la representación en la Junta Directiva de la SGAE y han logrado conformar las mayorías de una entidad que recauda anualmente entre 250 y 350 millones de euros.La cúpula de la SGAE realizó varias declaraciones prometiendo abordar este problema pero, ante la pasividad demostrada, vio cómo la entidad internacional CISAC, que agrupa a entidades de gestión derechos de autor, amenazó con expulsar a la SGAE si no tomaba cartas en el asunto. La reacción de CISAC se entiende porque el repertorio internacional que gestiona la SGAE en España estaba penalizado por la trama, como el de otros muchos autores. El martes se reúne la CISAC en París y hay rumores de que pueda dejar a la SGAE fuera de los órganos directivos como primera medida por no haber acabado con \"la rueda\".", "title": "Sastrón logra destituir por un voto al director general de SGAE, en segunda convocatoria", "url": "http://www.abc.es/cultura/musica/abci-problemas-sgae-ponen-contra-cuerdas-director-general-201803120857_noticia.html", "keywords": "sgae,sastron", "date": "2018-03-12", "id": "61403de5eff8356fa319ec4eee67c4c6e7d4e966", "summary": "La pugna de la cúpula se salda con la salida de Luis Felipe Palacios por 19 contra 18 votos, después de un intento fallido la semana pasada por parte del presidente"}