{"article": "El suceso ha tenido lugar a las 9.27 de la mañana de este lunes en el número 3 la calle Solano, en Somosaguas, en el municipio madrileño de Pozuelo de Alarcón. Dos hombres vestidos de negro con cascos blancos a bordo de una motocicleta se han aproximado a un Volkswagen Polo de color plateado y han descerrajado una docena de disparos contra el conductor, que ha muerto al instante. La mujer que le acompañaba ha resultado ilesa. Según ha podido saber EL ESPAÑOL, la víctima es Ricardo Rojas Montes, ex integrante de la banda Los Miami, vinculada entre otras actividades al narcotráfico. La hipótesis principal apunta al ajuste de cuentas. Muere un hombre tras recibir 10 disparos cuando estaba en su coche con su pareja La banda de Los Miami sostuvo una actividad frenética durante la década de los 90, si bien no se les dio por desarticulados hasta 2011. Sus integrantes controlaban con obsesión férrea la seguridad de locales de ocio. Entre los principales delitos que se les imputaron figuraban el tráfico de drogas y el blanqueo de capitales, entre otros. Los Miami, que heredan ese nombre de su logar de procedencia, llegaron a ser considerados como una de las bandas más poderosas en España al margen de la ley. A lo largo de su trayectoria han protagonizado numerosos episodios violentos. Sus integrantes llegaron a escindirse en dos facciones por discrepancias internas. José Ricardo Rojas Montes, de 43 años, origen colombiano y con pasaporte español, formaba parte de esta banda. Sus compañeros lo conocían con el sobrenombre de Richi. Llegó a ser uno de los hombres de confianza de Juan Carlos Peña Enano, máximo responsable de Los Miami. La Policía Nacional explotó en 2011 una operación que desarticuló la organización, con un balance de 17 personas detenidas en España y otras cuatro en Estados Unidos. Buena parte del dispositivo se desarrolló en La Moraleja de Madrid, donde incautaron 25 millones de euros. En la operación fueron detenidos los últimos jefes de Los Miami, los hermanos López Tardón, de nombre Álvaro y Artemio. Ricardo Rojas Montes residía en la exclusiva urbanización La Finca, en Pozuelo de Alarcón, apunta EFE, donde mantenía un \"alto tren de vida\". Este lunes fue asesinado en las inmediaciones del colegio British Council, donde a primera hora de la mañana había dejado a su hijo. Los asesinos descerrajaron una docena de disparos, si bien el cuerpo de la víctima presentaba diez heridas de bala. Los servicios sanitarios del Summa no pudieron hacer otra cosa que certificar su muerte.", "title": "El hombre asesinado a tiros en Pozuelo es Ricardo Rojas, ex miembro de la banda Los Miami", "url": "https://www.elespanol.com/espana/20180312/hombre-asesinado-pozuelo-ricardo-rojas-miembro-miami/291471574_0.html", "keywords": "España,Narcotráfico,Asesinatos,Pozuelo de Alarcón", "date": "2018-03-12", "id": "61f930e0798814063221b11ca70d1a0dc8f0db8b", "summary": "Conocido como Richi, integró la organización criminal dedicada al control de locales de ocio y narcotráfico. Las hipótesis apuntan a un ajuste de cuentas."}