{"article": "Cuando Víctor Boscatti llegó desde su Brasil natal a un colegio del sur de Madrid con diez años, los brasileños que acaparaban todos los titulares informativos eran jugadores de fútbol. Chico joven, brasileño y con ganas de hacer deporte. A saber, tres estereotipos para convertirse en el rey del patio del recreo. Pero no. Boscatti (30 años) recuerda cómo el no saber patear el balón le convirtió en “el marica” del colegio: “Sufrí el estigma de que si no se te da bien el deporte eres maricón, eso de que el deporte es para chicos machos”. Entonces, llegaron -y perduraron- los miedos a sudar la camiseta. [...] Hasta que llegó GMadrid Sports. Boscatti, organizador de eventos educado “en una familia bastante religiosa”, se inscribió hace tres años -después de que su novio le animase a hacer deporte- en GMadrid. Un club multideporte pionero integrado principal, aunque no exclusivamente, por homosexuales. Un grupo compuesto por jugadores de ambos sexos, de todas las edades, gays, lesbianas, transexuales, bisexuales y heterosexuales “que buscan un lugar donde crecer como deportistas”. Y un equipo cuya misión es fomentar el deporte y permitir que se haga en un ambiente de total libertad de expresión, sin discriminación. “Se establece el principio de igualdad de todos los socios, sin que quepa discriminación por razón de raza, sexo, religión, ideología o cualquier otra condición o circunstancia personal o social”. Palabra de estatutos. Así, Boscatti, que juega al voleibol y coordina la sección de tiempo libre del club, explica a EL ESPAÑOL que desde que forma parte de GMadrid se siente “bien” porque no tiene que esconderse o pretender ser quien no es: “Eso te hace ser feliz”. “Este club rompe etiquetas porque no hay nada más universal que el deporte”, añade. El recién elegido nuevo presidente de GMadrid, Daniele Vitturini, está al frente de los más de 350 socios que forman parte de las 12 secciones que componen el club: baloncesto, ciclismo, fútbol sala, fútbol 7, fútbol 11, natación, pádel, running, senderismo, tiempo libre, patinaje y voleibol. El italiano de 36 años dice que llegó a Madrid en septiembre de 2014 y en octubre de ese mismo año ya estaba entrenando en GMadrid después de buscar en Google: voleibol gay Madrid. “Y salió el club como primer resultado de la búsqueda”. Daniele Vitturini es el presidente de G-Madrid desde febrero de este 2017 Silvia P. Cabeza -¿Cuál es vuestra razón de ser? -La primera de todas, sin duda, la visibilidad del colectivo LGTBI (lesbianas, gays, transexuales, bisexuales e intersexuales) en el deporte, donde todavía hay mucho machismo relacionado con la figura del hombre heterosexual que juega al fútbol o al rugby. Una de las ideas de GMadrid es que cada uno puede jugar al deporte que quiera sin tener que esconder su orientación o identidad sexual. -¿Un club para homosexuales no fomenta los guetos? -No, para nada. Es fomentar una amalgama de personas que tienen gustos diferentes. Una forma de entender que las barreras mentales y preconcebidas se pueden romper gracias al deporte. Aquí hay jugadores homosexuales -la mayoría- y también heterosexuales. DIEZ AÑOS DE DEPORTE INCLUSIVO Heterosexuales como la vallecana Rocío Giménez, que a sus 28 años lleva tres de ellos entrenando con el club. Atiende a este diario en mitad del entrenamiento; entre largo y largo de la piscina MOMO Caja Mágica. Asegura que ningún responsable del club le preguntó por su orientación sexual cuando decidió inscribirse, pero sí su círculo familiar y de amigos. “Me preguntaron si era lesbiana y les dije que no tenía nada que ver. Soy heterosexual y voy con mi novio a las quedadas que hacemos todos los compañeros fuera del club”, afirma. Ahora, ha dado un paso al frente para involucrarse más en GMadrid y coordina la recién nacida sección de patinaje: “Ya que el club me ha dado tanto, ahora soy yo la que le debo algo a él”. La vallecana Rocío Giménez lleva tres años en el club y ahora coordina la sección de Patinaje Silvia P. Cabeza Ese vivir GMadrid “desde dentro” también llevó a Vitturini a dar el paso para liderar el club. Mediador cultural en Matadero Madrid, reconoce que tuvo dudas para presentarse a la elección, pero una amiga -tal y como explica- se las disipó de golpe con una frase: “Este año el club cumple diez años y se celebra el Madrid World Pride: será algo que te quemará o el año del club”. Y decidió no quemarse. O al menos intentarlo. “Y aportar”. “El deporte favorece y resalta, entre otros, valores como la honestidad, la dignidad, la superación, la competitividad y el sentimiento de pertenencia a un grupo. Sin embargo, el deportista homosexual ha visto, en muchas ocasiones, cómo dentro del equipo estos valores han sido sobrepasados por el miedo y la ignorancia, y el sentimiento de pertenencia a un grupo se ha convertido en marginación y sorna”, analiza la dirección. HOMOFOBIA SOBRE EL TERRENO DE JUEGO Y es que los números no cuadran. Si en negro sobre blanco las estadísticas muestran que una de cada diez personas es homosexual, en el deporte la visibilidad es prácticamente nula. El número de rostros de la política, la judicatura o la cultura que han reconocido públicamente que disfrutan de una orientación sexual no normativa -no heteroseuxal- es inversamente proporcional a las salidas del armario de deportistas. -¿Por qué, presidente? -Tienen miedo. [...] Para Vitturini “todo el mundo” tiene que saber que en el deporte hay una problemática de visibilidad. “Si salgo del armario no se va a tener en cuenta mi profesionalidad y trayectoria, sino que me convierto en el jugador maricón. Perderé automáticamente el prestigio anterior”, analiza poniéndose en la piel de un deportista que no se atreve a dar el paso. En esa misma línea se expresa también Andrés Martínez, quien forma parte de la sección de fútbol 11. “Para un futbolista salir del armario sería tirar al traste toda su carrera profesional. Nadie le recordaría por sus méritos y trayectoria, sino sólo se hablaría de él por ser gay”, dice este madrileño de 26 años que combina en su tiempo libre el fútbol y la música a partes iguales. Andrés Martínez forma parte de la sección de fútbol desde septiembre del pasado año Silvia P. Cabeza “Nosotros queremos luchar contra eso: si juegas bien, da igual si eres homosexual o heterosexual”, apostilla el responsable del club que se financia principalmente de las cuotas de sus socios y que reclama más apoyo económico desde el Ayuntamiento de la capital (Ahora Madrid) y la Comunidad (Partido Popular). Esa será una de las banderas que enarbolará el club durante la IX edición de los Juegos del Orgullo, que en esta ocasión serán los encargados de dar el pistoletazo de salida del Madrid World Pride, para el que la ciudad se prepara para recibir a más de dos millones de visitantes durante los diez días que durará el acontecimiento. Un evento -durante el 23 y 25 de junio- que supone “una celebración de la diversidad en el mundo del deporte y una reivindicación de la visibilidad LGTBI” y que el pasado año contó con más de 900 participantes. “Este año el reto es superar el millar”, avanza -optimista- Vitturini. -¿Qué se encontrarán los deportistas que quieran participar? -Un club deportivo de Madrid inclusivo que une a deportistas que compiten de verdad. A los que les da igual la orientación sexual del resto de equipos. Un grupo de gente que comparte la misma pasión por un mismo deporte. El Madrid World Pride dará comienzo con los Juegos del Orgullo organizados por G-Madrid Silvia P. Cabeza", "title": "GMadrid, el club deportivo LGTB para dejar KO a la homofobia", "url": "https://www.elespanol.com/reportajes/20170412/207979569_0.html", "keywords": "Reportajes,LGTB,Homosexualidad,Día del Orgullo Gay,Deportes,Homofobia", "date": "2018-03-12", "id": "6212fcc6e7c7df6c0ee07295b0b97ac3911db89c", "summary": "El equipo, integrado por más de 350 homosexuales (y heterosexuales), dará el pistoletazo de salida al Madrid World Pride con los tradicionales Juegos del Orgullo. \"Nuestro fin es dar visibilidad al colectivo en el deporte, donde todavía perdura mucho el machismo\", asegura el presidente, Daniele Vitturini."}