{"article": "Miles de personas han comenzado este jueves a manifestarse de manera simultánea en las principales ciudades de Perú para protestar contra el indulto concedido por el presidente Pedro Pablo Kuczynski al encarcelado exmandatario Alberto Fujimori, que le exime de una condena por delitos de lesa humanidad. Miles de personas protestan en Perú por el indulto a Fujimori Bajo el lema el \"indulto es un insulto\", las marchas tienen el objetivo de expresar la indignación de gran parte de la población peruana por la decisión tomada por Kuczynski la pasada Nochebuena, cuando a Fujimori todavía le quedaba por cumplir más de la mitad de su condena de 25 años de cárcel. Los manifestantes piden anular el indulto para que Fujimori cumpla la integridad de la condena emitida en 2009 como autor mediato (con dominio del hecho) del asesinato de 25 personas en las matanzas de Barrios Altos (1991) y La Cantuta (1992), perpetradas por el grupo militar encubierto Colina, además de por el secuestro de un empresario y un periodista en 1992. Denuncian que el indulto es un pacto político entre Kuczynski y Fujimori para que el primero pueda seguir gobernando a cambio de la libertad del segundo. Esa acusación se basa en que el actual presidente dio la libertad al exmandatario solo tres días después de salvarse de ser destituido por el Congreso gracias a la abstención de un pequeño sector del fujimorismo, liderado por Kenji Fujimori, hijo menor del exgobernante, quien le había pedido el indulto para su padre. La manifestación más multitudinaria se da en la capital Lima, pero también hay importantes movilizaciones en otras ciudades del interior como las norteñas Chiclayo y Piura, la céntrica Huancayo, las sureñas Cuzco, Ayacucho, Arequipa y Puno, y también en la amazónica Iquitos, situada en el noreste del territorio peruano. En cada marcha se recordó no solo las matanzas y secuestros por los que fue condenado Fujimori, sino también la gran trama de corrupción que creó con su asesor Vladimiro Montesinos, el \"autogolpe\" de Estado que dio en 1992 y la compra de congresistas y de la línea editorial de medios de comunicación, además de la esterilización forzada de miles de mujeres. Por su parte, un pequeño grupo de simpatizantes de Fujimori se concentró en las inmediaciones de la clínica donde el expresidente permanece hospitalizado mientras se recupera de unos problemas cardíacos. Según la resolución del indulto, a Fujimori se le concedió la libertad porque padece una enfermedad grave no terminal, degenerativa e incurable que se agudiza dentro de prisión, aunque en el documento no se especifica cuál. Las movilizaciones se producen horas después de que la Comisión Interamericana de Derechos Humanos (CIDH) rechazara el indulto a Fujimori, que gobernó Perú entre 1990 y 2000, \"por tratarse de una decisión contraria a las obligaciones internacionales del Estado de Perú\".", "title": "Miles de personas protestan en varias ciudades de Perú por el indulto a Fujimori", "url": "https://www.elespanol.com/mundo/america/20171229/miles-personas-protestan-ciudades-peru-indulto-fujimori/273222711_0.html", "keywords": "Pedro Pablo Kuczynski,Perú,América,Protestas sociales,Alberto Fujimori", "date": "2018-03-12", "id": "62c572db2adceb6817dfc892a446a6af21b08370", "summary": "Los manifestantes piden anular el indulto, que ven como un pacto político entre Kuczynski y Fujimori, para que el expresidente cumpla la integridad de la condena."}