{"article": "—¿A cómo estamos el martes?—pregunta. —A día 7 de febrero. —Un día muy señalado para mí. Aquella fecha no se le olvidará jamás. Fue un 7 de febrero, pero de 1937, cuando su madrastra, pues perdió a su madre con apenas tres años, mandó a Salvador Guzmán Urbano (Coín, provincia de Málaga, 1928) con un canasto de comida para el ayuntamiento de su pueblo. Su padre era el primer teniente de alcalde del gobierno en coalición del PCE y el PSOE. Cuando llegó al salón de plenos, le impresionó mucho ver allí, en un rincón, cincuenta bombas y un soldado dormido encima de ellas. Salvador Guzmán Urbano (Coín, 1928) y Anita Leiva Márquez (Arroyo de la Miel, 1923) son dos de los supervivientes de aquella tragedia. Mitchie Martín Su padre le dijo: “Vuela para la casa y coge lo más imprescindible, que nos vamos de Coín”. A las 21.30, cuando llegó a su casa, se encontró a muchas mujeres llorando. Por la radio, con sus increíbles dotes para comunicar e infundir terror al enemigo, el general Queipo de Llano era claro: decía que el domingo estaría tomando café en la calle Larios de Málaga. Salieron su padre, su madrastra, sus tres hermanos y él para coger el coche, un modelo parecido al Renault 4L, pero no pudieron irse hasta que no llegó la familia del alcalde a las 3 de la mañana. Cuando ya estuvieron todos, emprendieron la marcha. Diez personas apretadas en aquel vehículo, contando al jovencísimo chófer, de apenas veinte años. Supervivientes de la masacre de la carretera Málaga-Almería Aquella noche también emprendió su huida Anita Leiva Márquez (Arroyo de la Miel, provincia de Málaga, 1923). Se echaron a la carretera sus cuatro hermanos, su madre, su padre y ella con poco más de lo que cabía en las alforjas de su burro. Escapaban porque su padre simpatizaba con el comunismo y la llegada de los sublevados era inminente. “¡Que vienen los fascistas! ¡Qué vienen los fascistas!”, se oía a gritos en las calles. “En realidad mi padre no era nada, porque él no sabía ni leer ni escribir. No sabía hacer la O con un canuto. Pero llevaba esas ideas en la sangre, y los fascistas mataban a todos los rojos que pillaban”. Ese miedo les empujó a escapar por los pinos de Torremolinos en busca de la carretera de Almería. La ciudad más oriental de Andalucía todavía estaba controlada por las fuerzas leales a la República y daba acceso al corredor del Mediterráneo que desembocaba en la frontera francesa. La masacre de la carretera Málaga-Almería se conoce popularmente como la Desbandá. Fotos de Hazen Sise cedidas por Jesús Majada y el CAF. Salvador y Anita son de los pocos supervivientes que quedan de la carretera de la muerte, también conocida como la desbandá, aunque a Salvador le repugne ese nombre: “Desbandá me recuerda a los pájaros, pero nosotros no éramos pájaros. Éramos criaturitas que escapábamos para que no nos matasen”. Aquel fue uno de los sucesos más trágicos de toda la Guerra Civil española. Por la carretera que unía Málaga con Almería anduvieron, corrieron, se refugiaron y sufrieron más de 300.000 personas, según las últimas investigaciones. La mayoría malagueños, pero también otros andaluces que pensaron que Málaga sería un lugar seguro y se equivocaron. Salvo algunos milicianos, todos civiles. Era el mayor éxodo de seres humanos de la historia de Europa hasta que llegó la guerra de los Balcanes para batir el triste récord. Sin embargo, sigue siendo un tema poco reconocido fuera de Andalucía. Mientras Guernica, donde apenas murieron 200 personas, se erigió como símbolo de la barbarie de la guerra, la masacre de la carretera no empezó a tratarse en ámbitos académicos hasta la década de los 80. Antes, de esto sólo se hablaba, si se hablaba, de puertas para adentro en las familias que lo vivieron. La 'desbandá' fue el mayor éxodo de seres humanos de la historia de Europa hasta que llegó la guerra de los Balcanes para batir el triste récord La historiadora Maribel Brenes da una de las claves para entender esto. Ella es la autora junto al arqueólogo Andrés Fernández de 1937. Éxodo Málaga-Almería: Nuevas fuentes de investigación, la más reciente indagación que después de seis años buceando en los archivos militares y civiles asienta en casi un tercio de millón la cifra de desplazados después de analizar las conversaciones de los militares durante los bombardeos, duplicando las de investigaciones anteriores. Apunta a la vergüenza como principal motivo de este desconocimiento: “Sintieron vergüenza los de un bando por la masacre que cometieron y los del otro por no haber protegido a la población”. Encarnación Barranquero, una de las primeras historiadoras malagueñas en sumergirse en este suceso, explica por qué la República dejó caer Málaga con tanta facilidad, a pesar de tener una situación geográfica que facilitaba su defensa y de ser uno de los puertos más importantes del Estado: “En ese momento se estaba desarrollando también la defensa de Madrid, que era todo un símbolo, y el Gobierno tuvo que elegir a dónde destinaba más material”. También dice que pudo influir que en Málaga, la Roja, como se la conocía entonces, el Partido Comunista y la CNT tuvieran mucho más peso que el PSOE, y las autoridades se negaran fortalecer a estos grupos. A LAS PUERTAS DEL HORROR Cinco horas tardaron Salvador y los suyos en cubrir los treinta kilómetros que separan a Coín de la capital de Málaga. Allí, en la Alameda, los paró un guardia de asalto atravesando el fusil. Fue casualidad que aquel hombre fuese también del pueblo y reconociera a los tripulantes. —¿A dónde vais? —Vamos al Gobierno Civil. —¿Cómo que al Gobierno Civil? Seguid para adelante y quitaos de Málaga, que yo no me voy con vosotros porque estoy luchando en las calles. Todas las autoridades, civiles y militares, habían huido abandonando la ciudad a su suerte cuando el general Borbón, primo de Alfonso XIII, ya estaba a las puertas para invadirla. Los tripulantes de aquel peculiar coche apenas siguieron unos metros cuando se encontraron las tanquetas de frente por el Paseo de los Curas. Entonces el chófer entró en pánico y quiso volver a su casa. Pararon en una gasolinera para ver si podían repostar y un taxista les ofreció seguir adelante con ellos a cambio de darle el taxi al pobre muchacho para que volviese a Coín. Cuando siguieron el camino, los paró la tropa. La situación estaba cada vez peor. La gente ya empezaba a correr despavorida por ambos lados de la carretera. De pronto mandaron a los mayores que se bajaran del coche para subir a una mujer que estaba dando a luz en la cuneta y la trasladaron hasta el barrio de El Limonar. Allí esperaron a los que se habían bajado del coche y habían seguido a pie y allí presenció Salvador aquella imagen que llevará grabada a fuego en la memoria hasta que se vaya a la tumba. Una familia estaba resguardada entre los matorrales. Sin pensárselo, el padre sacó una pistola y mató a su hijo, a su hija y a su mujer. Cuando la gente se abalanzó sobre el hombre, ya era tarde: se había disparado en la cabeza. La crueldad con la que se emplearon las tropas franquistas, apoyadas por los italianos y los alemanes, en aquella carretera no tiene igual. Un preludio de lo que dos años más tarde se viviría en toda Europa. La historiadora Brenes, después de analizar las conversaciones de aquellos militares, no tiene duda de que sabían a la perfección que eran civiles los que estaban recibiendo los proyectiles: “Dicen que estaban viendo refugiados, civiles que van con mulos, y aun así seguían bombardeando en alfombra. ¿El motivo? Causar terror, desmoralizar al enemigo, todo eso”, dice. También darle un escarmiento a la Málaga roja. No es poco relevante que de esta ciudad saliera el primer diputado electo de la historia del Partido Comunista de España, el médico Cayetano Bolívar, en las elecciones de 1933. Tampoco que después del golpe de Estado del 18 de julio, la situación en la capital malacitana se descontrolase y se convirtiese en un polvorín dominado por las fuerzas comunistas y, sobre todo, libertarias. En lo que coinciden tanto Barranquero como Brenes es en que es casi imposible determinar la cifra exacta de personas que se dejaron la vida en aquella carretera. “Los números sólo vienen dados por algunos testimonios, porque no todas las muertes se recogieron en libros de defunciones. Es muy difícil saberlo concretamente”, dice Barranquero. Las cifras que se manejan en las investigaciones oscilan entre los 5.000 y los 10.000 muertos, aunque podrían ser algunos más. El coche de Salvador siguió adelante. Los primeros proyectiles que dispararon los buques Cervera y Canarias fueron contra aquel coche porque creían que era de tropa. El bombardeo no cesaba. Se sentían acosados. Los barcos aprovechaban la difícil situación de los refugiados, que se movían por una carretera precaria incrustada en la montaña y bordeando el mar, para hacer el mayor daño posible: disparaban hacia arriba, a la sierra, para que al caer los pedruscos resultaran mortales. Aparcaron el coche y se refugiaron detrás de una fábrica de cemento esperando a que los buques se olvidaran de ellos o los dieran por muertos. Es casi imposible determinar la cifra exacta de personas que se dejaron la vida en aquella carretera. Las cifras que se manejan en las investigaciones oscilan entre los 5.000 y los 10.000 muertos, aunque podrían ser algunos más “Aquello no tiene explicación. Allí están los pedazos de mucha gente”. Hubo quien creía que podía seguir caminando a pesar de que les gritaran que se esperaran, pero no lo hicieron. Fue entonces cuando un proyectil los interceptó. La sangre y los trozos de carne de aquellas personas quedaron esparcidas por todos lados y hubo que taparlos como se pudo, con mantas con trapos, con ropa. A los barcos se sumaron los aviones italianos y algunos alemanes. Llegaban de tres en tres haciendo la cadena. Ametrallando todo lo que podían, intentando alcanzar a los que se resguardaban en las cunetas. Anita y su familia ya habían entrado también en la carretera. Encontraron un paisaje desolador. Una auténtica carnicería que no podía sino aumentar: detrás de ellos seguía viniendo mucha más gente. “Nosotros no teníamos otra defensa que tirarnos al suelo. Si había una mata, nos arrimábamos. No se podía andar, todo el mundo corriendo, tropezando con los muertos. Pero tú no te dabas cuenta de que tropezabas con los muertos, tú lo que querías era correr más y quitarte de la carretera”, cuenta con un hilo de voz. Uno de los supervivientes recuerda haber visto circular una ambulancia que iba haciendo transfusiones de sangre que podía y aliviando los dolores de los heridos más graves amputándoles los miembros dañados con un serrucho. Ella hizo más de medio camino descalza, con los pies ensangrentados de pisar aquellos senderos tan toscos. El hambre, la sed y el frío se apoderaban de todos aquellos caminantes y a ella le afectaron esos horrores a la cabeza, la trastornaron. Tanta miseria pasaron en aquella carretera, que María, la hermana de Anita, cuando ya no podía aguantar más la sequedad de su boca, quiso saciarse bebiendo de un charco de la carretera. Cuando sus padres se percataron, comprobaron que aquello no era agua, sino sangre de los muertos. El rugido de las bombas era tan constante como la fina lluvia que empezaba a caer y cada uno se resguardó donde pudo. Salvador se metió entre las cañas. Cortó un buen puñado y se las echó por encima con la misma inocencia con la que los niños de hoy encuentran en las sábanas el escudo más poderoso cuando escuchan un ruido en mitad de la noche. Con él se metió allí también una persona mayor. El niño Salvador agitaba el manojo del miedo que sentía cada vez que sonaba una explosión y el anciano intentaba consolarlo diciéndole: “Rubio, de esta nos hemos escapado”. Cuando salieron del escondite, el hombre mayor le preguntó, blanco, que qué le había pasado. Salvador se encogió de hombros y le dijo que nada, sin notar la sangre que le brotaba por el cabello dorado y que le cubría la cara. Un trocito de metralla le hizo una pequeña brecha que hoy conserva en su ya desnuda cabeza. “MATANDO AL PERRO SE ACABA LA RABIA” Hubo un momento en el que tuvieron que desandar el camino para buscar un atajo que les diera algo más de seguridad. Cuando el coche volvió a pasar por el mismo sitio, el escenario había cambiado completamente. La gente que antes corría despavorida ahora se hacinaba sin vida en la calzada. “A lo mejor vosotros lo habéis visto eso en las películas, pero aquello era más. Allí sólo había cachos de criaturas, cachos de bestias y de coches. Era un cementerio. Aquello es más de lo que vosotros os podéis imaginar”, relata con crudeza. Al llegar a Zafarraya (provincia de Granada), les dijeron que les habían cortado el paso y que no podían seguir. Salvador, sus hermanos y el hijo del alcalde iban llorando porque en tres días no habían comido ni bebido nada. Entonces, los soldados bajaron a la playa y les subieron platos con agua del mar. Cuando los niños probaron aquello, sintieron mucho asco. Entonces, los soldados dijeron: “Pues matando al perro se acaba la rabia”. Sacaron a los chiquillos del coche y los llevaron a la arena dispuestos a darles el tiro de gracia. La sangre y los trozos de carne de aquellas personas quedaron esparcidas por todos lados y hubo que taparlos como se pudo, con mantas con trapos, con ropa. De no aparecer en ese preciso instante un destacado miembro de la FAI a caballo, Salvador no podría haber contado este relato. —¡Compañeros! Tirad para adelante que tenemos el camino libre—dijo aquel hombre, salvándoles de paso la vida a los niños. Conducir de noche era casi imposible. La carretera estaba sin asfaltar e incrustada en la montaña que bordeaba el mar. Si encendían las luces, serían un blanco perfecto para el Cervera y el Canarias; si no, era muy probable que acabaran en el mar. Para poder seguir, se bajaron del coche y cuatro soldados lo empujaron desde atrás. Otros cuatro iban por delante apartando a los cadáveres de la calzada. Cuenta Salvador que cuando llegaron a Motril (provincia de Granada), al apuntar el sol del cuarto día de huida, les invadió la alegría. Motril era una de las últimas fronteras antes de llegar a Almería. Se habían salvado. Pero al fijarse en los árboles y las palmeras, algo no terminó de encajarles. Allí estaban atados los burros, las cabras y las vacas. Se preguntaban por qué tanta gente se había detenido allí con Almería cada vez más cerca. Hasta que recibieron la noticia: de Motril no se podía salir sin un documento firmado por el comandante de la zona. Allí, mientras los buques de guerra y los aviones seguían con el bombardeo, se refugiaron dentro de una fábrica de guano. Salvador recuerda cómo una madre lloraba porque decía que se le había perdido su hija pequeña. Primero salió su padre a buscarla. Después, su hermano. Luego, otro hermano. Y en unos pocos minutos, desaparecieron todos. Un proyectil los alcanzó y los desintegró. La madrastra de Salvador se salvó por poco en aquel ataque. “Estábamos resguardados en las esquinas, y allí entró la ráfaga que la echó al suelo de boca. Creíamos que la habían rematado. Tuvo la suerte de que entró una cuarta por encima de su cabeza y esa fuerza fue la que la tiró al suelo”. Los franquistas no pararon de bombardear Motril en todo el día. Desde que salió el sol hasta que se escondió. Cinco aviones y los cañones de los barcos que seguían con paciencia el paso de los refugiados convirtieron Motril en una carnicería. “Yo, con seis añitos, tuve que aprender a saltar por encima de un brazo o una cabeza. Allí nada más que había cachos de personas, cachos de vacas, cachos de palmeras… Lo arrasaron”. Fue más o menos por esa altura del camino donde la familia de Anita tuvo un golpe de suerte. Habían perdido a su padre y al burro entre la multitud hacía varios kilómetros y su madre, para que no se perdiera ninguno de sus hijos, los amarró a ella con una sábana que encontró por el camino. Entonces pasó una camioneta recogiendo a gente. Todos los que la vieron se agolparon sobre ella y trataron de subirse como fuese, pero la madre de Anita estuvo más lista y más rápida: se subió primero y tiró de sus hijos después. Aquella camioneta no sólo les llevaría a Almería, sino que seguiría pegada al Mediterráneo hasta dejarlos en Barcelona. Un par de días después y por puro azar, porque nada sabían los unos del otro, aparecería en Barcelona el padre y se reencontraría con los suyos. ALMERÍA NO ERA EL FIN Al llegar a Almería, la familia de Salvador y del alcalde de Coín se refugiaron en la casa de un conocido de su padre. Después de cinco días sin comer, la mujer de este les preparó a todos un gazpachuelo. Sin sal, pero aun así les supo a gloria lo poco que pudieron comer, porque pronto empezaron de nuevo los bombardeos. El salón de la casa se convirtió en una piscina de gazpachuelo, todo desparramado y desperdiciado. Almería parecía la salvación, sin embargo, cuando llegaron se dieron cuenta de que deberían seguir para conservar la vida. Los franquistas no pararon de bombardear Motril en todo el día. Desde que salió el sol hasta que se escondió. Cinco aviones y los cañones de los barcos que seguían con paciencia el paso de los refugiados convirtieron Motril en una carnicería Pero cuando quisieron partir rumbo a Francia, se dieron cuenta de que un grupo de siete milicianos de la FAI se llevaban su coche. Nada podían hacer: atacarles pudo desencadenar una situación parecida a la que se viviría en las calles de Barcelona apenas unos meses después. Se acomodaron lo mejor que pudieron en Gador (provincia de Almería), pero su padre tuvo que volver al frente y ellos volvieron a moverse, ahora a Benalúa de Guadix (provincia de Granada), viviendo en las cuevas, donde les esperaba la miseria, el hambre y las enfermedades. Salvador tuvo la sarna: “Mi madrastra me raspaba el cuerpo con un estropajo y luego me lo untaba entero de limón. Yo salía corriendo y no aparecía hasta el día siguiente”. Allí les pilló el final de la Guerra Civil. “La guerra se acabó el día 1 abril, pero allí empezaron a entrar tropas el día 15 haciendo abusos de todos los colores”. Todavía recuerda el fuerte olor que desprendían los cadáveres que se habían frito en la valla electrificada que rodeaba el campo de concentración que los franquistas montaron allí. Salvador esperaba el regreso de su padre y se acercaba de vez en cuando con su hermano a la estación a ver si aparecía. Un día preguntó si allí se habían bajado los militares, les dijeron que sólo uno, pero no era su padre. Su hermano y él volvieron corriendo a su casa, cuando de pronto escuchó una voz que lo llamaba: —¡Salvarito! ¡Salvarito! Era su padre, escondido debajo de un membrillo. —¡Papá, quítate de aquí, que aquí a todo el que cogen lo matan a palos! —Hijo, Franco ha puesto un bando que dice que el que no haya robado ni haya matado puede volver tranquilo. Y yo ni he robado ni he matado a nadie. El padre de Salvador se aferraba a eso con su vida y por eso decidió volver a Coín. Cuando estaba ya en Málaga, en el muelle, dispuesto a coger el autobús para su pueblo, se cruzó con un paisano suyo que, sin escrúpulo alguno, se apresuró a ir al cuartel más cercano para denunciarlo. Lo traicionaron un 2 de mayo, lo arrancaron de entre los brazos sus hijos para meterlo en la cárcel, donde pasaría cinco años. “A mi padre le hicieron perrerías, lo que no se le hace a ningún animal. Lo sacaban por el pueblo, lo humillaban públicamente, le echaban la bandera por encima…”. Se libró de tres penas de muerte junto al alcalde de Antequera, pero la noche del 17 de octubre de 1944 lo llevaron a la tapia del cementerio de San Rafael y después de vejarlo, le dieron el tiro de gracia. Aún hoy no se han encontrado sus restos. No en vano, el último lugar que pisó aquel hombre con vida es hoy la mayor fosa común de la Guerra Civil y una de las más grandes de toda Europa. Allí se encuentran los restos de más 4.500 seres humanos. Anita y los suyos pasaron de Barcelona a Francia, a un pueblo cuyo nombre ya olvidó y donde les alcanzó el final de la guerra. Al contrario que muchos otros españoles, maltratados y hacinados en campos de concentración por los franceses, esta familia consiguió vivir bien en tierras galas. El padre consiguió un empleo en una fábrica y los demás consiguieron tranquilidad. Pero su tierra llamaba al cabeza de familia, que, como Picasso, se negaba a hacerse ciudadano francés. De los siete, él era el único que quería volver a su casa, en parte ilusionado por ese famoso bando que difundieron los franquistas. No deja de ser paradójico, pues si tuvieron que echarse a la carretera, fue por las ideas del padre que ahora quería regresar. Cuando llegaron a Arroyo de la Miel (provincia de Málaga) se encontraron dos sorpresas. La primera, que al padre lo llevaron al calabozo de Benalmádena primero y a la cárcel de Málaga después. La segunda, que su casa ya no era su casa: un tío de Anita que estaba alineado con los vencedores la había desvalijado y se había apoderado de ella. A los dos problemas puso solución la misma persona, doña Carlota, que poseía más de medio pueblo. La terrateniente de buen corazón medió en la cárcel y el hombre sólo tuvo que estar un par de meses preso. También por la casa, que les fue devuelta al poco tiempo. Hoy en día, Anita sigue viviendo allí. EL ÁNGEL CANADIENSE En su relato, Salvador recuerda haber visto circular por la carretera una ambulancia que iba haciendo las transfusiones de sangre que podía —las primeras que se hicieron a esa escala— y aliviando los dolores de los heridos más graves amputándoles los miembros dañados con un serrucho. Dentro iba Norman Bethune, una figura imprescindible para conocer la masacre que tuvo lugar en aquella carretera a principios de febrero de 1937. Bethune junto a la ambulancia del Servicio Canadiense. El cirujano canadiense no sólo fue socorriendo a los refugiados que lo necesitaban, sino que fue documentando aquella tragedia por escrito —con frases tan rotundas como: “El mundo entero fluía, en este momento, en un único sentido” — y con la ayuda de la cámara fotográfica de su colaborador Hazen Sise, tomando las únicas imágenes que existen de la carretera de la muerte. La noche del 17 de octubre de 1944, al padre de Salvador lo llevaron a la tapia del cementerio de San Rafael en la ciudad de Málaga y le dieron el tiro de gracia. Aún hoy no se han encontrado sus restos Pero estas fotos aún estarían perdidas si no llega a ser por Jesús Majada Neila. Este profesor de Literatura, ahora jubilado, se encontró con la figura de Bethune por pura casualidad. Se había dedicado durante mucho tiempo a estudiar la visión que los autores extranjeros tenían de Málaga. De hecho, su tesis doctoral trataba sobre eso. Así que mientras leía El País hace 20 años, le llamó la atención una reseña que se hizo sobre el libro El crimen de la carretera Málaga-Almería, de Bethune. “Yo no conocía a Norman Bethune y tampoco sabía de qué trataba esto del crimen de la carretera Málaga-Almería. Empecé a buscar el libro y conseguí localizar uno en la biblioteca de Cataluña. Me dijeron que era un casi un folleto de 60 páginas y entonces pedí una copia. Cuando recibí las fotocopias descubrí 26 fotografías impactantes de lo que había sucedido en la carretera de Málaga-Almería que yo no conocía a pesar de que sabía muy bien todo lo relacionado con Málaga y la historia de Málaga, pero de esto no sabía nada. Y las fotografías eran muy parecidas a lo que estaba viendo cada día en televisión de la guerra Yugoslavia y la gente huyendo para otra parte”, cuenta. A raíz de aquello, empezó a investigar sobre un suceso del que no se hablaba en los libros de historia de España y al que apenas se le dedicaba espacio en los que trataban sobre Málaga. También descubrió que Bethune fue uno de los cinco cirujanos más importantes de Norteamérica y que era todo un héroe en China, el extranjero más importante de su historia reciente. Bethune, hijo de un pastor presbiteriano, desde pequeño tuvo un sentido muy alto de la solidaridad con los demás. Su evolución ideológica fue profunda y la culpa la tuvo una tuberculosis que casi acaba con su vida. En palabras de Majada, “se dio cuenta de que la tuberculosis se curaba, pero que al final sólo se salvaban las personas con recursos, que las personas más desfavorecidas económicamente terminaban por morir. Fue entonces cuando empezó a convertirse en un médico humanitario, propuso al gobierno de Canadá una seguridad social que no se la aceptó, pero que luego ha acabado adoptando”. Un viaje a la Unión Soviética en 1935 terminó de convertirlo al marxismo. Se afilió al Partido Comunista de Canadá y en cuanto supo de la guerra española, se lanzó a la aventura con el Socorro Rojo. A Málaga llegó porque le dijeron que se produciría una gran batalla, que al final nunca ocurrió. Lo hizo en sentido inverso, desde Almería, y cuando se cruzó con los refugiados, decidió durante tres días y tres noches dar viajes de ida y vuelta socorriendo al que lo necesitase, hasta que se le estropeó la furgoneta que le servía de ambulancia. “Bethune estuvo en España siete meses, no más, porque luego volvió a Canadá para recuperar fondos para la República, hizo una gira, e iba difundiendo en las conferencias precisamente el librito este de las fotografías. Después ya no volvió porque pensó que podía servir más de ayuda en China que acababa de ser invadida por los japoneses y allí murió en 1939 después de cortarse mientras hacía una operación de urgencia”, cuenta el profesor Majada. Ese librito que Bethune paseaba por Canadá resultó decisivo para que la historia de la carretera de Málaga-Almería saliera a la luz desde el silencio de las familias y los ámbitos académicos. Majada decidió reunir testimonios y organizar una exposición que el Centro Andaluz de Fotografía le acabó aceptando en 2004. Desde entonces, la exposición ha tenido un recorrido larguísimo: ha pasado por varias ciudades españolas, por Montreal, México D.F. y Pekín. Ahora, y hasta el día 2 de abril se expone en el Centro Cultural Conde Duque de Madrid. “PERDONO A MIS TRAIDORES” Cuando Anita habla de aquellos días, se le nota el dolor en la mirada. Todo le abruma y le corta las palabras. Manifiesta, sin quererlo, un profundo daño en el alma, un trauma enorme. Durante la entrevista llega a reconocer que le duele, “porque ahora te ríes, pero antes no te podías reír”. Pero no se le aprecia ni un poquito de rencor contra aquellos que quisieron acabar con su vida y con la de su familia. Cuando Anita habla de aquellos días, no se le aprecia ni un poquito de rencor contra aquellos que quisieron acabar con su vida y con la de su familia Tampoco a Salvador, que va más allá. Cuenta que cuando volvió la democracia, tres exiliados políticos, de los que no quiere dar muchos detalles, fueron a verle a su casa para proponerle algo. —Salvador, tú que conoces bien a estas ratas de alcantarilla, los vamos a coger, los vamos a llevar al monte y los vamos a colgar de un alcornoque para que se los coman las hormigas. Su respuesta fue igual de dura. —Yo no soy beato, ni ateo. Pero como hizo Jesucristo, yo perdono a mis traidores. No lo hago por cobardía, sino para que mis hijos y los hijos de mis hijos nunca pasen lo que yo he pasado. Él dice que es analfabeto, porque sólo pudo ir medio día a la escuela. Sin embargo, la vida le ha hecho aprender tanto como para citar de memoria a Sócrates o a Indira Gandhi. Ahora, con lo poquito que sabe leer y escribir, está preparando un libro para que ni su historia, ni la de todas aquellas personas que tanto sufrieron en la carretera se olviden jamás. Se llamará Un nene en la Guerra Civil. Y antes de despedir la entrevista lanza un último mensaje: “Amor. Amor. Que nos queramos los unos a los otros. Que en esta vida nadie es más que nadie, porque hasta el castillo más alto se puede venir abajo”.", "title": "La peor matanza de la guerra: hablan los supervivientes de la carretera Málaga-Almería", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170206/191731531_0.html", "keywords": "Muertes,Grandes Historias,Guerra civil española,Málaga (Ciudad),Franquismo,Bombardeos", "date": "2018-03-12", "id": "62e7582f53978a6112df5246ff7a080f8f2eb521", "summary": "Salvador y Anita recuerdan para EL ESPAÑOL aquel terrible día, el 7 de febrero de 1937, en el que decenas de miles de personas huyeron de Málaga ante la entrada del ejército franquista. Los bombardeos de la carretera provocaron entre 5.000 y 10.000 muertos."}