{"article": "Telefónica Brasil tiene previsto invertir en el trienio comprendido entre 2018 y 2020 alrededor de 26.500 millones de reales (6.585 millones de euros), que irán destinados principalmente a mejorar y ampliar sus redes en el país y a impulsar el despliegue de fibra óptica. En concreto, invertirá 24.000 millones de reales (5.964 millones de euros) en la expansión y la mejora de la calidad de sus redes fijas y móviles, excluyendo posibles licencias, así como otros 2.500 millones de reales (621 millones de euros) exclusivamente para la aceleración de su despliegue de fibra óptica. La compañía, que ha celebrado este lunes su Día del Inversor en la Bolsa de Valores de Nueva York (NYSE) para conmemorar sus 20 años de cotización, remarca que esta inversión está en línea con su estrategia de \"ofrece la mejora experiencia\" a sus clientes y aprovechar las oportunidades de crecimiento que existen en el país. Sólida posición de Vivo La filial brasileña de Telefónica aclara que las inversiones anunciadas este lunes son estimaciones y están sujetas a variación en función de posibles cambios en el negocio y en el entorno macroecónomico del país. El presidente de Telefónica Brasil, Eduardo Navarro, ha destacado la \"sólida posición\" de la marca Vivo en el mercado brasileño, donde lidera el mercado de telefónica móvil de alto valor, como el pospago y el 4G, al mismo tiempo que ha reivindicado el peso de la fibra óptica como \"nuevo motor de crecimiento de la compañía\". \"Tenemos activos exclusivos y todas las capacidades para aprovechar tanto las oportunidades de monetización de los datos móviles como el crecimiento en el mercado fijo, mediante la fibra\", ha incidido Navarro, quien ha afirmado que es la empresa del sector que más creció en 2017 en Brasil, a pesar de un escenario macroeconómico \"desafiante\". En esta línea, también ha subrayado el alto nivel de eficiencia gracias a las sinergias logradas tras la compra de GVT, que seguirá mejorando por la mayor digitalización de la compañía, una de sus prioridades. Además, ha añadido que las evidentes señales de mejora gradual de la economía brasileña aportan más perspectivas de crecimiento para la empresa a partir de este año.", "title": "Telefónica invertirá unos 6.585 millones de euros en Brasil hasta 2020", "url": "https://www.elespanol.com/economia/empresas/20180312/telefonica-invertira-millones-euros-brasil/291471936_0.html", "keywords": "Empresas,5G,Telefónica,Fibra óptica", "date": "2018-03-12", "id": "636b989dff5f7883c65a3b9c3900c758346540be", "summary": "Se destinarán principalmente a mejorar y ampliar sus redes en el país y a impulsar el despliegue de fibra óptica"}