{"article": "El Gobierno no encuentra la fórmula para garantizar libertad a los padres con hijos escolarizados en centros educativos de Cataluña que quieren elegir el castellano como lengua vehicular. El Ejecutivo de Mariano Rajoy trabaja contrarreloj para, al menos, obligar a todos los centros escolares catalanes a cumplir con las sentencias que exige que el 25% de las clases se impartan en castellano. Desde que el Ejecutivo central se hizo con las riendas de la Generalitat de Cataluña tras aplicar el artículo 155 de la Constitución, una de las obsesiones de Moncloa es cambiar el modelo actual de inmersión lingüística de Cataluña antes de que se forme el nuevo Govern, momento en el cual el Ejecutivo dejará de tutelar la autonomía. Sin embargo, fuentes gubernamentales reconocen que cambiar el modelo educativo \"tendría que tramitarse en el Parlament\", donde los independentistas tiene mayoría y se resignan a que esta vía no prosperará. Otra de las preocupaciones del Gobierno de Mariano Rajoy es que el partido de Albert Rivera no se adelante y presente alguna proposición de ley que deje de nuevo al Partido Popular sin capacidad de reacción. Por eso, en los despachos gubernamentales se estudia la opción de que sea el Grupo Parlamentario Popular en el Congreso de los Diputados el que presente una proposición de ley para armonizar el uso de las lenguas cooficiales. Una medida que no solo afectaría a Cataluña, sino también a aquellas autonomías donde conviven dos lenguas: Galicia y País Vasco. El Gobierno reconoce que con el 155 no puede cambiar el modelo educativo catalán Sea como fuere, en el Gobierno todavía no tienen claro qué camino seguir para no tropezar ni herir sensibilidades. El mensaje oficial es que se siguen explorando todas las vías para que los padres en Cataluña puedan tener libertad a la hora de escoger la lengua en la que estudien sus hijos. Pero la realidad es que no saben cómo hacerlo para no agitar todavía más el sentir independentista. En Moncloa sí descartan ya que el Gobierno apueste por incluir la casilla del castellano en las matrículas y preinscripciones escolares en Cataluña para recuperar la opción lingüística que permita escolarizar a los niños en lengua castellana, tal y como piden algunos colectivos del sector educativo. En el Ejecutivo son conscientes de que para cambiar el sistema de educación es necesario un acuerdo con las demás fuerzas políticas. Un consenso que, de momento, el Partido Popular no tiene. El plazo que tienen los padres para matricular a sus hijos termina en abril. Así que el Ejecutivo aún tiene de margen unas semanas -si no se forma un Govern antes- para cerrar la manera en la que se obligaría a los colegios de Cataluña a dar el 25% de las clases en castellano, como fijó el Tribunal Superior de Justicia en Cataluña (TSJC). Pero la fórmula que se utilizará para aplicarlo sigue siendo un gran misterio.", "title": "El Gobierno se rinde: no sabe cómo introducir el castellano en la escuela catalana", "url": "https://www.elespanol.com/espana/politica/20180312/gobierno-rinde-no-introducir-castellano-escuela-catalana/291221142_0.html", "keywords": "Mariano Rajoy Brey,Política,Íñigo Méndez de Vigo,España,Educación", "date": "2018-03-12", "id": "63cb615d04c014421d4fcc28e23ef03d6b9d920d", "summary": "Si no se forma un Govern, Moncloa tiene de plazo hasta abril para buscar la fórmula que obligue a los colegios a que el 25% de las clases no se impartan en catalán.  "}