{"article": "El 'unocerismo' no tiene significado porque la palabra, como tal, no existe. Es otro de esos términos que se inventan en el fútbol para expresar una forma de jugar y de ganar. Cualquier aficionado de este deporte sabe de que le hablan cuando escucha el 'unocerismo'. Y más si ese hincha es del Atlético de Madrid. Esta filosofía es la que ha predominado en la era de Simeone, que consiguió una Liga así y cuya sella de identidad fue esta, la de ganar partidos por 1-0. A menudo, esta forma de ganar se minimizaba o se ninguneaba por los más 'puristas'. En realidad, el 'unocerismo' era una forma de vida muy arriesgada, porque jugabas al límite del error, pero también una manera de maximizar tus recursos. Un buen método para ganar. Simeone: \"Mi deseo es llegar con opciones a las últimas cinco jornadas\" En la Liga que ganó el Atlético de Madrid en 2014, el equipo rojiblanco fue el tercer máximo goleador del torneo con 77 tantos, muy lejos de los 100 del Barcelona (2º) y los 104 del Real Madrid (103). Los datos son muy relevantes. El Atlético, con 23 y 26 goles menos, ganó la Liga, demostrando que no es tan importante el número como la aportación que te den esos datos. No encajar goles y marcar al menos un gol es victoria segura. Anotar tres y recibir cuatro es derrota. El Atlético, en aquella Liga, fue el que menos goles encajó (26), con Courtois como Zamora del torneo. Los jugadores del Atlético celebran un gol en el Wanda Metropolitano. EFE Este año, el Atlético recuperó esa vieja seña de identidad y se hizo fuerte como siempre, ganando por la mínima y especialmente con el 1-0, habitualmente con dos guiones: o gol en la primera parte y a partir de ahí a defenderse bien, la mayoritaria, o gol en el tramo final sin dar capacidad de reacción al rival. Hasta ocho veces ha vencido al 1-0 o 0-1, casi la mitad de las victorias totales en esta Liga. 1-0 al Deportivo Alavés, Málaga y Valencia y 0-1 al Betis, Celta de Vigo, Deportivo de La Coruña, Eibar y Málaga. Una de las cosas más positivas del Atlético es que se ha mantenido en pie de todas las maneras, aunque no hay que olvidar que fue eliminado en primera fase de la Champions League y en cuartos de la Copa del Rey. Pero si el análisis se centra en la Liga, el equipo de Simeone, que solo ha perdido dos partidos (Espanyol y Barcelona), ha ganado de todas las maneras. Y en los últimos tiempos, además, ha abandonado ese 'unocerismo' característico para aumentar sus datos goleadores. Los rojiblancos llevan un mes en los que se han desatado en anotación. Desde que ganara en Málaga por 0-1 (10 de febrero), el Atlético ha ganado siete partidos (solo una derrota, en el Camp Nou) y solo en uno ha vencido por 1-0, ante el Copenhague en el Metropolitano, encuentro de vuelta de dieciseisavos de Europa League, una eliminatoria que ya estaba decidida de antes. Diego Costa y Griezmann, dos de los estandartes del Atlético en ataque. REUTERS De ese ciclo de encuentros, hasta cinco los ha ganado el Atlético con tres goles, como mínimo, de diferencia. 1-4 en Copenhague, 2-5 en el Ramón Sánchez Pizjuán, 4-0 al Leganés, 3-0 al Lokomotiv de Moscú y 3-0 este domingo al Celta de Vigo. La única victoria que se sale de esta serie es la cosechada en el Metropolitano ante el Athletic Club, al que 'solo' le pudo ganar por 2-0. 22 goles en los últimos siete partidos (una media de más de tres tantos por encuentro) representa a un nuevo Atlético que ya no se conforma con el 1-0, que no hace cambios defensivos cuando tiene ese resultado y que va a por más. Abraza goleadas. Y el Metropolitano disfruta, porque no es lo mismo ver al antiguo Atlético, aburrido en bastantes fases de los partidos, con el de ahora, divertido y goleador. Eso sí, efectivo, en Liga, son ambos. Gana de las dos maneras.", "title": "El Atlético se transforma: abandona el 'unocerismo' y abraza las goleadas", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180312/atletico-transforma-abandona-unocerismo-abraza-goleadas/291221456_0.html", "keywords": "Fútbol,La Liga,Atlético de Madrid,Diego Pablo Simeone,1ª División", "date": "2018-03-12", "id": "6436ee4434df291e51798aeb6cfa660a47de6dca", "summary": "De las últimas siete victorias de los rojiblancos, solo una fue por 1-0 y cinco las consiguió con tres goles, al mínimo, de diferencia. "}