{"article": "En el Bilbao industrializado de los noventa, gris y humeante como el pulmón de un fumador, Severina Flores y Vicente Moreno sufrieron las consecuencias de no secundar las huelgas de la fábrica en la que trabajaba Vicente. Los obreros escribían \"esquiroles\" en las paredes de su casa, les quemaban el timbre y se presentaban en su puerta para hacer presión. Vicente les ofrecía bocadillos de mortadela, y después acudía a su puesto de trabajo. Por aquel entonces, con 53 años y tres hijos, era difícil explicar por qué no podía implicarse en asuntos políticos. No es que no apoyase a sus compañeros de Acenor, era por un motivo de índole espiritual. Según su interpretación de la Biblia, los testigos tienen razones religiosas para rechazar cualquier acción política. En su página web lo resumen así: \"No constituimos un grupo de presión política, no votamos por ningún partido o candidato, no nos presentamos a las elecciones para ocupar un cargo público y no promovemos cambios en el poder\". Severina, de 74 años, nos recibe en su casa de Coria (Cáceres) con una Biblia subrayada como los apuntes de una universitaria. Ha tomado notas con las referencias que ha encontrado en la Biblia para desmarcarse de lo que ellos llaman \"política terrenal\". \"Cuando Jesús estuvo en la Tierra a él lo quisieron hacer rey porque era un buen partido, hacía milagros y demás, pero él se escabulló. Así que nosotros seguimos los pasos de Jesús. Él le dijo a Pilato: 'Mi reino no es parte de este mundo, si fuese parte de este mundo mis servidores habrían peleado para que yo no fuese entregado a los judíos'. Como ves, no se metió en política para nada. Nosotros hacemos lo mismo\". ¿Por qué no votan los Testigos de Jehová? Los comienzos como testigos de Jehová no fueron fáciles. Ocurrió un día en el que Severina se preparaba para ir a la iglesia.Era un 8 de diciembre, día de la Inmaculada Concepción, cuando dos hombres llamaron a su puerta. \"Somos testigos de Jehová\", le dijeron. \"No sé qué es eso, pero ahora tengo que irme a misa\". Iba vestida de negro, hacía nueve meses que su madre había fallecido. Los niños esperaban fuera mientras Vicente miraba el reloj impaciente: \"Seve, que nos tenemos que ir, que llegamos tarde\". \"Yo siempre había creído mucho en Dios, ciega pero muy católica. Estos testigos me dijeron que en la Biblia, por ejemplo, no aparecía la palabra 'misa' y que María tuvo más hijos aparte de Jesús. '¡Eso no puede ser!', les contesté yo. Me comentaron que Jesús vino por el Espíritu Santo, sí, pero que María se casó con José y que parió como todas las mujeres\". Aquel día, Severina se perdió la misa al quedarse escuchando el discurso de los predicadores. Le dejaron un libro que leía las noches en las que su marido trabajaba. Ella pensaba: \"Pero si esta es la verdad\". A Vicente no le gustó que su esposa empezase a coquetear con otra doctrina. \"Yo no sabía que era aquello, me daba miedo. Le decía: '¿Pero tú sabes dónde te vas a meter?'. Tiré las revistas que le habían dado, la Biblia, algunos libros...\". Severina siguió estudiando a escondidas: \"A mí aquello me parecía la verdad y quería saber más cosas. Pero él lo llevaba fatal, huy, cómo se ponía\". Una de las reuniones celebradas en la congregación de Coria. Dani Pozo Todo cambió cuando Vicente se fijó en un compañero de trabajo: educado, amable, de modales geométricos. \"Nunca se sentaba a comer el bocadillo con nosotros ni iba a las huelgas. Su forma de ser me llamaba la atención\". Poco después supo que aquel hombre era testigo de Jehová. \"Un buen día me levanté después de haber trabajado en el turno de noche, comí, me arreglé y le dije a Seve: 'Que me voy al salón del Reino de los testigos de Jehová'. Ella se sorprendió y me dijo: 'Espera, que me voy contigo'\". \"Madre mía, cómo llovía. Y yo que me había puesto los rulos y todo\", recuerda Severina. \"Sólo vi personas muy buenas. Me chocó la bondad que tenían, así que al salir pedí que me dieran dos estudios de la Biblia a la semana\", recuerda Vicente de aquel día. Él, que no sabía ni leer ni escribir porque sólo había ido un año al colegio, aprendió a hacerlo para poder acercarse a la nueva religión. En 1980, tras estudiar las enseñanzas bíblicas y acudir a las reuniones de la congregación, ambos se bautizaron. El comunismo y la Biblia Aníbal Matos (1942, Puerto Rico) tiene cinco hermanos. Tres de ellos son testigos de Jehová al igual que él. Los otros dos, no. En las cenas familiares tiene discusiones intelectuales con uno de ellos, un marxista convencido en la teoría pero descreído en la práctica. \"Es un buen discutidor, en el mejor sentido del término, razona muy bien y tiene ideas muy claras que sabe defender. Admiro de él su actitud respetuosa aunque no estemos de acuerdo en nada\", dice Matos, que también es el portavoz de los testigos de Jehová en España. Lleva 52 años en España y considera que es incompatible creer en Jehová y en Rajoy a la vez. \"No puede haber un testigo de Jehová de derechas y uno de izquierdas en la misma congregación. La razón es simple: ambos creerán que la única solución a los problemas del hombre está en el Reino de Dios. El que llega a ser testigo ya no cree en la política humana. Eso no quiere decir que no creamos en la buena intención de los políticos de gobernar y poner orden social en el país en el que se gobierna. Somos respetuosos con el orden establecido, pero jamás hacemos campañas públicas ni vamos en marchas con banderolas o pancartas\". —Ustedes dicen que no promueven ningún cambio en el poder. Si ahora viviésemos en el franquismo o en el nazismo, regímenes que persiguieron a los testigos, ¿tampoco se implicarían de alguna manera para promover un cambio? —No. Vamos a respetar el gobierno, sea este una dictadura o no. Pero no vamos a respetar aquellas leyes que atenten contra nuestras convicciones. Es decir, en la Alemania nazi se esperaba que los jóvenes testigos apoyasen al ejército nazi. Nos negamos. Somos objetores de conciencia. No conseguimos las cosas protestando o con marchas, sino con nuestras convicciones, con nuestro modelo de vida. Aníbal Matos, portavoz de los testigos de Jehová en España. Dani Pozo Mientras Pablo Iglesias cita a Rilke y Albert Rivera recomienda a Kant, Aníbal Matos hace lo propio con Jesús: \"Debemos seguir su ejemplo, él se negó a aceptar un cargo político. Le debemos lealtad al Reino de Dios, el gobierno al que se refirió Jesús al decir: 'Estas buenas nuevas del reino se predicarán en toda la tierra habitada'. Nuestro cometido es proclamar esa verdad\". —Si un testigo de Jehová decide votar, ¿se le expulsa de la congregación? —No porque el voto es secreto. —¿Y si se enteran? —Si él nos dice que ha votado, es una toma de posición con la que él se autoexcluye de la confesión. Él ha tomado una decisión contraria a las convicciones que por mucho tiempo defendió. Es como el socialista que, por ejemplo, dice: \"No creo en el socialismo, me paso a Ciudadanos\". Obviamente, él se autoexcluye de aquello en lo que mucho tiempo creyó y se coloca bajo otro emblema. Le retiran su carné de socialista, ¿no? —Lo está comparando con que le retiren a uno el carné de testigo de Jehová. —Bueno, es una analogía. Recurro al carné como a un símbolo. Eso es lo que me ha identificado. Al hacer eso dejaría de defender el Reino de Dios y su justicia. Aníbal Matos lee los periódicos a diario. Le gusta escarbar en los asuntos mundanos para tratar de entender a sus semejantes. De toda la teoría política que ha absorbido a lo largo de su vida, se inclina hacia el comunismo por ser \"una ideología que pretende conseguir una sociedad más igualitaria\". \"Tras su concepción original hay un proyecto que en cierto modo se acercaba a lo que la Biblia dice, que todos somos iguales. En el respeto al que menos tiene. De hecho, la Biblia habla de conseguir una igualación en las congregaciones cristianas para que todos disfruten de una condición más o menos similar. Desde ese punto de vista, el comunismo toca, o tocaba, de cerca algunos aspectos que el propio Jesús defendía\", añade. \"Hemos votado por Jehová\" En los 60, Severina y Vicente, que se conocieron y se casaron en Eljas (Cáceres), emigraron a Bilbao. Hace unos años decidieron asentarse de nuevo cerca del que fue su hogar, en Coria (Cáceres). Aquí es donde predican a diario y donde forman parte de una congregación de unas 40 personas. A ella ha conseguido acceder EL ESPAÑOL, un lugar sagrado donde no se permite la entrada de periodistas. Severina todavía se pone los rulos como hizo aquel día en el que acudió a su primera reunión. Viste una falda por debajo de las rodillasy una blusa. Siempre se pinta los labios. Se pasa el dedo índice por la boca, lo unta con pintalabios y se lo lleva a la mejilla para tener coloretes. Vicente hace lo propio: se afeita, se embadurna de colonia el cuello y los mofletes y se coloca la corbata. Luego coge el maletín en el que guarda las revistas de los testigos —Despertad y Atalaya—, la Biblia y los apuntes del tema que toca tratar en la reunión del día. Nunca falta la tablet que tienen todos los \"hermanos\" —la forma en que los testigos se llaman entre ellos—. En ella guardan los cánticos religiosos que entonan al principio y al final de cada asamblea, vídeos sobre qué es ser testigo de Jehová y apps con versículos de la Biblia. Las tablets y los libros que los testigos de Jehová emplean para el estudio de la Biblia. Dani Pozo Antes de comenzar la reunión del jueves, una de las \"hermanas\", que prefiere no decir su nombre, explica que \"la gente juzga a los testigos por casi cualquier motivo\". \"Nosotros no votamos, no celebramos los cumpleaños ni las Navidades, pero la gente no lo entiende. La Biblia lo explica muy claro y nosotros seguimos la Biblia\". Ellos no se consideran apolíticos porque no compartan las ideas de ningún partido, sino porque ya han elegido a un líder. \"Nosotros hemos votado ya por Jehová. Su reino vendrá y gobernará en la Tierra como en el cielo. No podemos refrendar al César [forma en la que llaman al presidente del Gobierno], le debemos lealtad a Dios\". No por ello son ajenos a lo que ocurre en el panorama político. A Pablo Iglesias lo llama \"el coletas\" y de Rajoy dice que \"es un vaina, como todos\". La página web oficial de los testigos de Jehová explica detalladamente los motivos por los que se mantienen neutrales: \"Le debemos lealtad al Reino de Dios y tenemos la comisión de proclamar la venida de ese reino. Su gobierno es el que solucionará los problemas del mundo. Si nos involucráramos en asuntos políticos, se rompería la unidad de nuestra hermandad internacional. De hecho, las religiones que se entrometen en cuestiones políticas están divididas\". La familia Yang aprende español con la Biblia En la sala de Coria a la que los testigos de esta ciudad acuden los jueves y domingos sólo hay un elemento decorativo. Una frase del libro Hebreos 13:1 que dice así: \"Que su amor fraternal continúe\". Las sillas raídas y descoloridas contrastan con las brillantes tablets que los \"hermanos\" sujetan en sus manos mientras cantan. No todos se saben la letra. La familia Yang está aprendiendo español gracias al estudio de la Biblia. Chui Zhu, de 63 años, vino de China a Coria hace unos años, donde abrió un restaurante. \"Muchas veces venía a comer uno de los hermanos, me habló de los testigos de Jehová y empecé a venir\". La familia Yang acude desde hace unos meses a la congregación de testigos de Coria. Dani Pozo Chui Zhu acude habitualmente con su hijo Jiang On, de 43 años, y sus nietos Oujie, de 14, Jairo, de 9, y Vicky, de 6. La madre de los críos vive en Madrid, donde trabaja en una tienda de móviles. \"Tuvimos que cerrar el restaurante y ella está allí para conseguir dinero\", explica la abuela. Ninguno de los miembros de la familia Yang se ha bautizado aún para ser testigo de Jehová. De momento, son estudiantes. Desconocen muchas de las cuestiones relacionadas con esta religión, como la del voto. \"La gente aquí es muy buena con nosotros y eso es lo que nos gusta\". Vicente, a su lado, le da la mano al padre y le llama Juan Luis. \"Es que me cuesta mucho pronunciar su nombre, y a veces de broma le llamo así\". Hay en la fe en Dios un acto político. Una creencia mucho más paciente y también, conformista. Rezar por si la urna no escupe una solución a los problemas terrenales. Refugiarse en las sagradas escrituras a falta de un programa político consistente. Ni izquierda, ni derecha, ni centro. Arriba, bien arriba, está aquel que según los testigos de Jehová solucionará \"los problemas del hombre\" en un mundo venenoso como la manzana que engulló Eva. Lo dice Severina: \"Si yo voy con la ley en la mano para que no me desahucien y quieren hacer justicia conmigo, la harán. Si no, ¿qué puedo hacer yo? Aguantarme con el mal que me hace este mundo gobernado por Satanás. ¿Cuántos hermanos han sido despojados de todo por no sucumbir al César? Les han echado a la calle, se han quedado sin trabajo... ¿Hay derecho a eso? Pues no, pero hasta que venga el Reino de Dios será así y nosotros no podemos luchar en contra. Por eso dejamos la justicia en manos de Jehová\".", "title": "Por qué los testigos de Jehová no pueden votar a ningún partido", "url": "https://www.elespanol.com/reportajes/20160603/129737278_0.html", "keywords": "Reportajes,Política,Religión,Elecciones,Testigos de Jehová", "date": "2018-03-12", "id": "6476beac54b152bc4b7aa1a0e6020c0fb07fb8d6", "summary": "En España hay 112.000 seguidores. Rechazan votar porque Jesús no tomó partido. El portavoz en España cree que una sociedad igualitaria está en el espíritu de la Biblia."}