{"article": "\"Llamamiento urgente al Recreativismo para este sábado 19 de marzo\". Así comienza el comunicado agónico que el Recreativo de Huelva ha emitido esta mañana en su página web. Un escrito que rezuma desesperación y pena a parte iguales, porque el Recre, el Decano del fútbol español, podría jugar su \"último partido\" este mismo sábado. Desde el club onubense quieren \"hacer público la gravedad de la actual situación\" del equipo porque \"existe el claro convencimiento de que en cualquier momento la incapacidad de solventar cualquiera de los problemas que se presentan a diario acabará provocando [...] un final dramático para nuestro querido Decano\". \"Es vital que tenga lugar un ejercicio de responsabilidad de forma inmediata, MAÑANA ES TARDE\", reclama el comunicado para conseguir llenar el Nuevo Colombino ante el Granada B este sábado en el encuentro que se disputará a las 16.30 horas dentro del Grupo IV de Segunda B. Tan desesperada en la situación que todas las entradas, disponibles para socios y no socios, costarán únicamente 1 euro, \"porque es de justicia hacer lo posible para que en las actuales circunstancias el recreativismo esté más unido que nunca\". Una deuda de 11 millones De los nueve equipos de fútbol que mantienen deudas con Hacienda, el Recreativo es el equipo 'vivo' con la mayor de ellas (sólo le superan los ya desaparecidos UD Salamanca y Unio Esportiva Lleida). En concreto, la deuda se dispara por encima de los 11,1 millones de euros. No es esta, sin embargo, la primera medida para salvar al club de las deudas. El pasado 26 de octubre de 2015, el ayuntamiento de Huelva decidió, basándose en el patrimonio documental del fútbol español que posee el Recreativo y el propio decanato del club fundado hace 126 años, declararlo Bien de Interés Cultural. Una medida que vino acompañada de una gran movilización social. Aquel octubre la afición se volcó para apoyar a su equipo y mostrarse en contra su presidente y máximo accionista, Pablo Comas Mata. Fueron 8.000 los aficionados que se manifestaron para apoyar al club. Entre ellos el propio alcalde, Gabriel Cruz, además de peñas, ex jugadores, trabajadores despedidos… Todos ellos convocados por el Trust del Recreativo de Huelva, una asociación de aficionados con participaciones dentro del club. “Años de una gestión nefasta nos han hecho perder nuestra identidad, nuestros símbolos, nuestra masa social y nuestro dinero”, resumía entonces Roberto Sánchez, secretario del Trust, reflejando una situación que cinco meses después no parece haber cambiado demasiado.", "title": "¿Puede desaparecer el Recreativo este fin de semana?", "url": "https://www.elespanol.com/deportes/futbol/20160316/109989090_0.html", "keywords": "Huelva,Deudas,Fútbol,Segunda División,Recreativo de Huelva,Equipos deportivos,Morosidad", "date": "2018-03-12", "id": "647b1da64512df2e7aad501b79948b4572ff9668", "summary": "El club pone a la venta todas sus entradas en el encuentro ante el el Granada B, quizás \"el último partido\" del Decano del fútbol español."}