{"article": "La lluvia, la niebla y hasta la desconexión eléctrica de este 9 de mayo han sido la metáfora perfecta de los retos a los que se enfrenta la Unión en este Día de Europa 2016: Felipe VI ha superado este lunes en tres ocasiones las adversidad metereológica y ha conseguido llegar- primero en helicóptero y después en coche- a Cuacos de Yuste para entregar su primer premio Carlos V como rey de España. Una mujer pide al rey Felipe VI que se cree más empleo Con media hora de retraso, el monarca ha entregado un galardón europeo que este año ha sido diferente a los diez anteriores: por primera vez, no ha recaído sobre un político como Jacques Delors, Felipe González o Javier Solana, sino sobre una profesora octogenaria, valiente y decidida- la italiana Sofía Corradi- que en 1987 creó las becas Erasmus para beneficiar desde entonces a casi cuatro millones de estudiantes. Entre ellos, casi 40.000 españoles que han estudiado un año fuera de España. “Europa necesita que sus jóvenes generaciones- tan bien representadas por los estudiantes Erasmus- contribuyan a que la Unión sepa articular ese nuevo ideal que movilice a los ciudadanos europeos a favor de la integración, la unidad y el progreso de”, ha dicho Felipe VI en el monasterio de Yuste, donde el rey-emperador Carlos V vivió sus dos últimos años de vida en el siglo XVI. “Porque Europa es más fuerte que todas las incertidumbres que se ciernen sobre el mundo de hoy”. Casi cinco meses después del 20-D, el rey ha conseguido pronunciar lo que Zarzuela considera es su primer gran discurso desde las pasadas Navidades. Termina así el stand by al que lo ha tenido sometido el limbo político de Madrid. Liberado hasta finales de julio de unas nuevas rondas de consultas, Felipe VI aprovecha ahora para viajar por España ya que su agenda internacional está en suspenso hasta 2017. Desde incursiones a un pequeño pueblo sevillano- La Rinconada, mañana- hasta la profunda Castilla La Mancha- Tomelloso o Talavera de la Reina, la semana que viene- los reyes quieren recuperar el protagonismo perdido tras el 20-D. Este lunes ha sido Europa, a la que ha calificado de “historia de éxito” que vive ahora tiempos “en los que es más necesario que nunca compromiso, decisión y responsabilidad”. Para superar estos tiempos difíciles, el rey ha invocado los valores compartidos: “libertad, derechos humanos y solidaridad”. Han acompañado al rey al corazón de Extremadura el presidente del Parlamento Europeo, Martin Schultz y el presidente de la comunidad autónoma, Guillermo Fernández Vara. También dos representantes de la España en funciones: el presidente del Congreso de los Diputados, Patxi López, y el ministro de Educación, Íñigo Méndez de Vigo. Por primera vez se ha intentando que el acto de Yuste- el primer premio se entregó en 1995- se aproxime a la Europa de verdad, la que representan el italiano Marco Cenere o la española Marta Undaondo, dos ex estudiantes Erasmus que han intervenido en la ceremonia para subrayar cuál es la característica común de todos esos jóvenes: “Se saben europeos”. Schultz ha sido más contundente que el rey. “La Unión Europea vive tiempos difíciles. En ningún momento desde la II Guerra Mundial ha habido tantas personas como ahora huyendo de los guerras. Muchos son refugiados sirios, que escapan de las bombas del régimen sirio y de las brutalidades del Estado Islámico”, ha dicho Schultz, al tiempo que ha advertido contra “los demonios del racismo y de la xenofobia”. La idea de las becas Erasmus surgió en 1958, cuando Corradi regresó de la Universidad de Columbia, donde estudió con una beca Fulbright. En su país fue ridiculizada por ir a América a perder el tiempo, según contó en una entrevista en La Stampa. A partir de ahí, no cejó en el empeño. Tardó 18 años, pero lo logró. Con las becas Erasmus, lo más parecido en Europa a las fulbright americanas, Corradi ha concluido que los jóvenes europeos vuelven “mejor preparados y mejores personas”.", "title": "Felipe VI pide a los jóvenes “un nuevo ideal” que movilice a los ciudadanos en torno a la UE", "url": "https://www.elespanol.com/espana/20160509/123487738_0.html", "keywords": "Programa Erasmus,Estudiantes,Casa Real,España,Felipe VI", "date": "2018-03-12", "id": "64bc8b13d7c840bd1f0194400f3af7bda0642049", "summary": "El mal tiempo complica el aterrizaje del helicóptero del rey, que entrega en Yuste el premio Carlos V a la creadora de las becas Erasmus, la profesora italiana Sofia Corradi."}