{"article": "Las hemos escuchado una y cien veces, bailado y tarareado. Hasta puede que nos hayamos subido al escenario de un karaoke y entonado sus letras. Pero nunca nos habíamos parado a pensar qué decían realmente, cuál era el mensaje que escondían. Hay una explicación, que no justificación: el machismo está tan metido en todas las capas de la sociedad, en la cultura, el deporte, el espectáculo o los medios de comunicación que lo hemos normalizado y no nos percatamos su presencia. Nos pasa desapercibido. Pero eso no significa que no exista. La música tampoco está carente de esa estela invisible del patriarcado. Está ahí, lleva mucho tiempo formando parte de algunos de los temas más populares, solo que hasta ahora no lo habíamos sabido detectar. Hasta las líricas de algunos personajes de talante tan progresista como Sabina están teñidas de él. Quizás si miramos con otros ojos y escuchamos con otros oídos podamos percibir el machismo implícito en algunas canciones de ahora en adelante. En géneros como el reggaetón se hace más evidente, pero también aparece en grandes éxitos de los 80, 90 y 2000. Estos son algunos de ellos. 1.Guns and Roses - 'I used to love her' En esta ocasión, la violencia machista llega a su desenlace más trágico: el asesinato. El protagonista dice que quería mucho a su chica, pero se vio obligado a quitarla de en medio. \"Yo solía amarla, pero tuve que matarla. Yo solía amarla, mmm, sí, pero tuve que matarla. Tuve que ponerla seis pies bajo tierra y todavía puedo oírla quejarse”, reza la canción. VIDEO Guns N' Roses Used To Love Her Subtitulada Traducida Español 2.Los Ronaldos - 'Sí,sí' Coque Malla relata cómo va a agredir física y sexualmente a una mujer para convertir su no en una respuesta afirmativa. La canción comienza contando que ha hecho mal al dejarle pasar (¿a su casa quizás?) y que no sabe lo que va a ocurrir a continuación, adelantando que no va a ser bueno para la víctima. “Tendría que besarte, desnudarte, pegarte y luego violarte hasta que digas sí”, señala. VIDEO Los Ronaldos - Si, si (directo 07) 3.Loquillo y los Trogloditas - 'La mataré' Las intenciones de Loquillo tampoco con el título de este tema tampoco eran nada buenas. El mismo que aseguraba ser \"feo, fuerte y formal\" se muestra rabioso y despechado por una mujer y avisa de que quiere asesinarla para que por una vez algo le haga conmover. “Por favor, solo quiero matarla. A punta de navaja. Besándola una vez más”. VIDEO Loquillo y Trogloditas - La Mataré (Directo) 4.Niños Mutantes - 'Te favorece tanto estar callada' La imagen de la mujer queda encorsetada en la de una víbora que solo sabe echar veneno por la boca y que es mejor que no la abra. “Te pediría que nunca me ladraras tus frases sin pensártelas bien, sería mejor. Te favorece tanto estar callada”, destaca. Si el nombre del tema dejaba poco a la imaginación, en el videoclip se muestra a cuatro jóvenes atadas y amordazadas para que no digan ni palabra. VIDEO Te favorece tanto estar callada - Niños Mutantes 5.Malú - 'Toda' Los artistas masculinos no son los únicos que incluyen letras machistas en sus canciones. También hay cantantes femeninas que alimentan los estereotipos de género y dan coba a la violencia machista. En 'Toda', Malú habla de una relación en la que una mujer está completamente subyugada y sometida a un varón, dispuesta a hacer todo a su voluntad hasta el punto de que no le importa perder su vida. Con cosas como “toda, aunque mi vida corra peligro” o “toda, haz todo lo que sueñas conmigo” se hace más claro. VIDEO Malú ~ Toda [Tour Sí, Madrid Palacio de los Deportes 2013] 6.Amaral - 'Sin ti no soy nada' Una vez más se tira del tópico de ese amor romántico tan poco sano. En este caso se exhibe a una mujer dependiente que no tiene ningún tipo de personalidad o identidad más allá de su pareja, con la que acaba de romper. “Mi alma, mi cuerpo, mi voz, no sirven de nada, porque yo sin ti no soy nada”, canta el dúo. VIDEO Amaral - Sin Ti No Soy Nada (La Barrera Del Sonido) 7.Melendi - 'Cheque al portamor' El artista que da el cante hasta en el avión reduce a la mujer a un trozo de carne que no tiene valor si no se cuida físicamente o si envejece. Suena fuerte, pero es así. La clave está en esta estrofa: “Vete en busca de aquella cartera que sostenga tus tratamientos de belleza, mientras tengas, porque sabrás que eso no dura eternamente, amiga mía”. VIDEO Melendi - Cheque al portamor (Videoclip oficial) 8.Shakira - 'Si te vas' El novio de Shakira la ha dejado por otra, pero en lugar de ponerlo verde a él, ataca a su nueva conquista. Incide en el mismo mensaje que el tema anterior. Las mujeres son solo físico y cuando dejan de estar apetecibles o envejecen, los hombres las abandonan. Es ley de vida. “Toda escoba nueva siempre barre bien. Luego vas a ver desgastadas las cerdas. Cuando las arrugas le corten la piel y la celulitis invada sus piernas volverás desde tu infierno, con el rabo entre los cuernos, implorando una vez más”, entona la colombiana.", "title": "Ocho cantantes que, como Sabina, tampoco sabían que sus letras eran machistas", "url": "https://www.elespanol.com/social/20170217/194480933_0.html", "keywords": "Violencia de género,Joaquín Sabina,Loquillo,La Jungla,Canciones,Machismo,Cantantes", "date": "2018-03-12", "id": "650f9835ab3ca5bc3f231e718d02fa6ffe7fc290", "summary": "En la Jungla. Desde Guns and Roses, pasando por Los Ronaldos o Loquillo, parte de la música que llevamos escuchando toda la vida está cargada de mensajes ofensivos para las mujeres."}