{"article": "Íñigo Errejón recupera protagonismo en Podemos. Un año después de su choque fratricida contra Pablo Iglesias en Vistalegre 2, el exnúmero dos del partido morado vuelve a tener una posición relevante a nivel nacional, aunque con la vista puesta en Madrid, donde será el candidato a presidir la Comunidad en las próximas elecciones autonómicas. Íñigo Errejón recupera protagonismo en Podemos Según ha podido saber EL ESPAÑOL, el próximo martes, 13 de marzo, Errejón será el encargado de interrogar al ex dirigente del PP madrileño y ex consejero de la Comunidad Francisco Granados en la comisión de investigación del Congreso de los Diputados sobre la financiación irregular del PP. Tres presidentes a los que también interrogará Además, ya era conocido que el responsable de Análisis Estratégico y Cambio Político interrogaría en dicha comisión a la presidenta de la Comunidad de Madrid, Cristina Cifuentes y a los expresidentes Esperanza Aguirre e Ignacio González, que también pasarán por la comisión Bárcenas en las próximas semanas. En concreto, la actual presidenta comparece el 20 de marzo y sus antecesores en el cargo el 10 de abril. Así, Errejón se va a convertir en el ariete de Podemos contra la corrupción del PP madrileño. Parece lógico que así sea, teniendo en cuenta que casi con toda seguridad será el candidato a la presidencia de la región, como ha dicho el propio Iglesias. Lo novedoso es que recupera protagonismo a nivel nacional, tras unos meses centrado en preparar su asalto al poder en Madrid. Fuentes cercanas a Errejón afirman que no es ningún secreto que el lleva tiempo trabajando en un proyecto para Madrid y eso, conlleva también \"enfrentarse a la charca de corrupción del partido de gobierno de los últimos años\". Heridas que cicatrizan El pacto al que llegó con Iglesias para ser candidato en Madrid a cambio de dejar la portavocía en el Congreso sorprendió a propios y extraños. Muchos, dentro y fuera de Podemos, amigos y enemigos, esperaban una purga definitiva, con el joven político madrileño arrumbado para siempre por el líder supremo. Una vendetta sin piedad por haber desafiado a su antiguo amigo. No fue así. El cuento no acabó como se vaticinaba. El abrazo entre Errejón y Pablo Iglesias Las heridas, que no fueron menores, van cicatrizando. Y en Podemos, cada uno en su lugar, trabajan pensando en el reto de las elecciones autonómicas y municipales de 2019. En el caso de Errejón, la idea es que haga tándem con Manuela Carmena en Madrid.", "title": "Iglesias recupera a Errejón como ariete contra la corrupción del PP de Madrid", "url": "https://www.elespanol.com/espana/20180312/iglesias-resucita-errejon-ariete-corrupcion-pp-madrid/290722008_0.html", "keywords": "Vistalegre 2,Corrupción,España,PP Partido Popular,Íñigo Errejón,Pablo Iglesias,Podemos", "date": "2018-03-12", "id": "652a6af2cd51e0d1ac82b4778e1493b40b41f40b", "summary": "El exnúmero dos del partido morado interrogará a Granados, Cifuentes y Aguirre en el Congreso. "}