{"article": "Por unas horas Bélgica ha vuelto a revivir el miedo al terrorismo. Un atacante armado con un cuchillo se abalanzaba en la tarde de este sábado, machete en mano, contra una pareja de mujeres policía en la ciudad de Charleroi al grito, en árabe, de \"Alá es grande\". Una de las agentes sufrió \"profundos cortes\" en su cabeza y, aunque tendrá que ser operada, no se teme por su vida; la otra salió del lance con heridas leves. Una tercera agente intervino en el suceso disparando al agresor, que murió posteriormente ya en el hospital. Charleroi revive el miedo al terrorismo tras el ataque con un machete a dos policías El ataque, cuyos indicios \"apuntan claramente a la pista terrorista\" según el primer ministro Charles Michel, se inició en la céntrica avenida Pierre Mainz de la ciudad belga, precisamente en el entorno de la sede de la policía local de Charleroi. Fuentes de la investigación explican que el autor, cuya identidad no ha trascendido, se aproximó a la zona de control de la comisaría, donde sacó de su mochila el machete con el que hirió a las dos mujeres. Otra agente inmovilizó al sujeto después de dispararle en el tórax y en una pierna, causándole las heridas que le costaron la vida horas después. Una prueba para el estado de alerta Las fuerzas de seguridad reaccionaron con premura dada su proximidad ante un atentado que, si bien no se ha cobrado víctimas mortales, volvió a poner a prueba el estado de vigilancia -y de nervios- que vive el país durante los últimos meses. Desde hace meses Bélgica mantiene la alerta por riesgo de atentado terrorista para los ciudadanos y las fuerzas de seguridad el nivel 3 de 4 posibles, lo que se traduce en un peligro \"grave, posible y verosímil\" que conlleva medidas de seguridad reforzadas. Tras este suceso el Gobierno ha decidido, por el momento, no modificar el nivel de amenaza. Las autoridades del país salieron con prontitud a condenar un ataque que el Gobierno condena \"con fuerza\", según Charles Michel. Su ministro del Interior, Jan Jambon, calificó de \"acto innoble\" al tiempo que se solidarizaba con los compañeros de las víctimas y sus familias. Es una manera de mostrar la implicación en un asunto por el que el resto de Europa ha criticado a Bélgica por su presunta laxitud. Conexión con Charleroi El ataque revivió durante este sábado la tensión que se palpa en una ciudad que, de un modo u otro, ha estado presente en algunas de las investigaciones sobre yihadismo abiertas en el país. De hecho, la conexión de Charleroi con los atentados del pasado marzo en el aeropuerto de Bruselas o incuso los de noviembre de 2015 en París está demostrada. Y es que en esta ciudad del sur de Bélgica confluyen buena parte de los caminos de los terroristas de ambos ataques, que dejaron 34 y 130 muertos respectivamente. En las semanas que siguieron a los atentados, la Policía siguió hasta la ciudad la pista de algunos de los que participaron en los hechos mediante registros, detenciones y redadas en pisos francos. También a finales de marzo se especuló con que el asesinato del guarda de seguridad de una central nuclear próxima estuviera relacionada también con el yihadismo, aunque al final quedó demostrado que no tuvo nada que ver. Aquel episodio sólo fue una anécdota en el contexto de tensión que vive el país y al que los belgas, poco a poco parecen irse acostumbrando. Este sábado, sin ir más lejos, después de que la zona del suceso estuviera controlada, algunos testigos destacaban la \"calma\" posterior.", "title": "Bélgica revive el miedo al terrorismo tras el último ataque en Charleroi", "url": "https://www.elespanol.com/mundo/europa/20160806/145736014_0.html", "keywords": "Amenaza terrorista,Charleroi,Bélgica,Europa", "date": "2018-03-12", "id": "6579d9c13ae3f2ca0d64c20e1f4e8cc15cd0abea", "summary": "La ciudad belga es uno de los puntos en los que confluyen terroristas que participaron en los atentados de París y de Bruselas."}