{"article": "Jamie Carragher, exfubolista del Liverpool, ha sido suspendido este lunes por la cadena británica Sky Sports, donde trabajaba como comentarista y colaborador, después de filtrarse un vídeo en el que aparece escupiendo a una niña durante un rifirrafe con un aficionado. El domingo, un día después de la victoria del Manchester United sobre el Liverpool (2-1), un hincha increpó a Carragher desde su automóvil y le recordó la derrota de su exequipo en Old Trafford mientras le grababa con su teléfono móvil. El futbolista, leyenda del equipo inglés, respondió a la provocación con un escupitajo que, debido al viento, salió dirigido hacia la cara de la niña, de 14 años, que estaba sentada en el asiento del copiloto. Jamie Carragher escupe a una niña de 14 años El vídeo, obtenido por el diario Daily Mirror, se propagó por las redes sociales y se hizo rápidamente viral. Carragher jugó 16 años ininterrumpidamente con el Liverpool, con el que ganó una Champions (2005) entre otros títulos. El que fuera defensor red se retiró en 2013, militando únicamente en el Liverpool. Desde entonces, colaboraba en las retransmisiones de Sky Sport, que le pagaba alrededor de un millón de libras anuales. Una vez difundidas las imágenes, Carragher se disculpó públicamente por su comportamiento el domingo por la noche a través de su cuenta en la red social Twitter y dijo que su reacción \"no tiene perdón\". \"(Lo que hice estuvo) totalmente fuera de lugar. Ya me he disculpado personalmente con toda la familia esta noche. Fui provocado tres o cuatro veces durante el trayecto mientras me grababan y perdí los papeles. No hay excusas, lo siento\", declaró el exdefendor del Liverpool. Carragher era uno de los comentaristas estrella en el programa 'Monday Night Football', perteneciente a Sky, que ahora ha decidido suspender a Carragher con efecto inmediato, aunque en su escueto comunicado no ha detallado el tiempo de suspensión. \"Su comportamiento no es propio de lo que esperamos de los trabajadores de nuestra cadena. Nos tomamos este caso muy en serio y condenamos las acciones de Jamie\", dijo la cadena en el comunicado.", "title": "Jamie Carragher, exfutbolista del Liverpool, escupe a una niña de 14 años", "url": "https://www.elespanol.com/deportes/futbol/premier-league/20180312/jamie-carragher-exfutbolista-liverpool-escupe-nina-anos/291471689_0.html", "keywords": "Fútbol,Liverpool FC,Fútbol Internacional,Premier League,Manchester United", "date": "2018-03-12", "id": "65c4c379de41f7a589f674edae59ddbfb5d7fac0", "summary": "El que fuera defensor del equipo inglés ha sido suspendido por Sky Sports, la cadena en la que trabajaba, después de que se filtrara este feo gesto."}