{"article": "En España en veinte años, entre 1994 y 2014, la esperanza de vida de los hombres ha pasado de los 74,4 años a los 80,1 y en las mujeres de 81,6 a 85,6, según el Instituto Nacional de Estadística. Es decir, cada vez hay más población dentro de la tercera edad, “la longevidad es una certeza y hay que acostumbrarse a vivir con ella”. Y esa convivencia de la sociedad con las personas mayores pasa por “tratarlas como sujeto y no como objeto”, según un grupo de expertos que reunió este lunes EL ESPAÑOL y Clece. Debate trato digno a las personas mayores Tal y como se desprende del último barómetro del CIS, el 70% de los españoles piensa que la Ley de Dependencia no se está aplicando bien y el 67% opina que se hacen pocas inversiones en esta materia. La norma, aprobada por el gobierno de José Luis Rodríguez Zapatero y en la que confluyen tres administraciones públicas -el Gobierno central, las comunidades autónomas y los entes locales- no introdujo “nuevos recursos” por lo que se aplicó una ley “con unos trajes cortados previamente”. Estos son, en opinión del subdirector general de gestión y tramitación de procedimiento de Dependencia de la Comunidad de Madrid, José Luis Prieto, los recursos que disponían las distintas comunidades autónomas, que aplican según “sus dotaciones” o de la forma “más conveniente”. En la práctica, 17 pequeños sistemas para la Dependencia fruto de las 17 comunidades autonómicas que genera desigualdades en el trato según la región en la que viva el mayor. Foro organizado por EL ESPAÑOL y Clece Por ello, Prieto propone un “itinerario de presentaciones” común y que esté sujeto a una continua supervisión e inspección. “Las políticas para mayores no han tenido en cuenta a las personas mayores”, denunció durante el foro debate EL ESPAÑOL-Clece, empresa multiservicios del grupo ACS, por el día internacional de las personas de Edad. En todo caso, matizó, “sí como objeto pero no como sujeto”. El cuarto pilar del Estado de Bienestar “El cuarto pilar del Estado de Bienestar no recibe el mismo trato que el resto. Eso no conduce a que los servicios no tengan la calidad suficiente”, explicó la médico geriatra y presidenta de la Fundación Cuidados Dignos, Ana Urrutia. Además, reivindicó el papel de esta generación “que puede desarrollar muchas actividades” después de la jubilación: “Se deben visualizar las capacidades que tienen las personas mayores una vez que se jubilan. Es la autonomía, esa parte de la ley, que no se trabaja tanto como la dependencia”. “La prevención es muy necesaria. Hay que cambiar el chip y comenzar a hablar en positivo. No mirar las posibilidades que las personas tienen de caerse, sino las que tienen de caminar”, analizó Urrutia. En España, el primer grado de dependencia (el más leve), tal y como se informó en el foro, abarca en ocasiones menos población que el segundo y el tercero, de ahí que todos los ponentes coincidieran en la necesidad de invertir más en prevención. “Una cama de residencia cuesta 50 euros, una hospitalaria 500 euros”, apuntó el gerente de servicios sociales del Grupo Clece, Manuel Pérez-Beato. Los representantes de la empresa multiservicios del grupo -que da servicio a más de 18.000 personas dependientes y gestiona más de 240 pisos tutelados- explicó cómo trabaja en el día a día “para hacer que los mayores se sientan un activo valorado en la sociedad”. Sara Sáiz, jefa de servicio de Clece, también puso el foco en las familias del dependiente, de cómo evalúan las necesidades individuales y sobre la importancia de la opinión de ambos para trabajar diariamente. Además, hizo hincapié en la necesidad de evaluar constantemente el sistema para detectar deficiencias y mejorar en el trato. “No se tiene que empezar con un grado tres\" En el foro también hubo hueco para las experiencias en primera persona. Tomó la palabra María Paz Hidalgo para contar el caso de su madre, una mujer con un alto grado de dependencia elevado. Según relató, en una de las primeras residencias en las que estuvo su madre le reprocharon que ésta no hablaba. “Claro que mi madre hablaba. Se me cayó el mundo con esa pregunta. Si la apartas en un rincón claro que no habla, tenéis que tener relación con ella”, recordó que le dijo a una de las auxiliares de la residencia. María Paz Hidalgo contó el caso de su madre, en situación de dependencia Hidalgo insistió en la idea de la prevención. “No se tiene que empezar con un grado tres, sino antes, no cuando la persona ya no puede andar. Ayudar a las personas dependientes no es sólo tenerlas en una silla de ruedas y pasearlas”, aseguró a la vez que explicó las etapas de ansiedad y depresión vividas.", "title": "El “trato digno” a las personas mayores pasa por verlas “como sujetos y no como objetos”", "url": "https://www.elespanol.com/sociedad/20160926/158485020_0.html", "keywords": "Clece,Residencia de ancianos,Sociedad,Eventos EL ESPAÑOL,Tercera edad,Dependencia", "date": "2018-03-12", "id": "65e093df20256bc948d65e3e1dcf0b77ba4aebc9", "summary": "Los expertos en Dependencia dicen que la prevención es clave para asumir que la longevidad \"es una certeza\"."}