{"article": "Los investigadores franceses tratan de determinar si el sobre con explosivos que este jueves ha causado heridas a una persona en la sede del Fondo Monetario Internacional (FMI) en París está relacionado con un paquete con material pirotécnico detectado ayer en el Ministerio alemán de Finanzas en Berlín. Según el presidente francés, François Hollande, \"hay similitudes\" con lo ocurrido este miércoles en Berlín, en alusión al paquete con material pirotécnico que se detectó en el ministerio de Finanzas y que, según las fuerzas de seguridad alemanas, podría haber causado \"heridas de consideración\" a quien lo hubiera abierto. Una empleada del Fondo Monetario Internacional ha resultado herida hoy al explotarle un sobre que estaba abriendo, ha indicado la Policía. El suceso ha tenido lugar en sede que el FMI comparte con el Banco Mundial en París, en la avenida d´Lena, cerca de los Campos Elíseos. Las autoridades han indicado que el sobre contenía una sustancia inflamable y que las lesiones de la mujer afectada no serían de gravedad, según Reuters. Un herido por una carta bomba en la sede del FMI en París La mujer herida es una secretaria, que fue alcanzada en las manos y en la cara por la deflagración al abrir el correo, que iba destinado al jefe de la oficina europea del FMI, Jeffrey Franks, explicó el prefecto de Policía de París, Michel Cadot, que se desplazó al lugar de los hechos. En declaraciones a los medios, Cadot subrayó que la vida de la mujer no corre peligro, que la explosión no le afectó a ninguno de los órganos vitales y que, más allá de su persona, \"los daños están bastante limitados\". En cuanto al paquete, que había llegado por correo, dijo que \"parece un artefacto pirotécnico o un petardo\". En el momento de la explosión, había tres personas en la oficina. La Fiscalía antiterrorismo de París ha iniciado una investigación para esclarecer la situación. La Policía de París ha informado a través de Twitter que ha cerrado la operación de seguridad que estaba realizando en los alrededores de la sede que el FMI y el Banco Mundial comparten en la capital francesa. El edificio fue evacuado con carácter preventivo y se estableció un perímetro de seguridad. \"Un sobre ha explotado después de ser abierto y hay una persona ligeramente herida en las oficinas del FMI\", ha confirmado una fuente policial a Reuters. La Prefectura de Policía ha indicado, además, que se han producido amenazas telefónicas aunque por el momento no está claro si está relacionado con el incidente en la sede del FMI. \"Ha habido algunas llamadas en los últimos días pero no están necesariamente conectadas con este suceso\", ha afirmado Cadot. La directora del FMI, Christine Lagarde, ha condenado el ataque y lo ha definido como \"un cobarde acto de violencia\", según Reuters. \"Condeno este cobarde acto de violencia y reafirmo la determinación del Fondo de continuar con nuestro trabajo en línea con nuestro mandato. Estamos trabajando en colaboración con las autoridades francesas para investigar este incidente y asegurar el bienestar de nuestros colaboradores\", ha afirmado. En una primera reacción antes de que se conocieran los detalles del suceso, el presidente francés, François Hollande, dijo durante una visita al departamento de Var (sureste) que había que hablar de \"atentado, no hay otras palabras\". \"Más allá de la solidaridad\" con la persona herida -agregó- \"tenemos que encontrar a los culpables y lo haremos con obstinación y hasta el final\". Paquete bomba en Alemania El incidente se produce un día después de que se detectara un paquete con explosivos en el ministerio de Finanzas alemán, dirigido al ministro Wolfgang Schäuble. La organización terrorista griega Conspiración de los Núcleos del Fuego se ha atribuido este jueves el envío del paquete. \"Enviamos el paquete bomba al Ministro de Finanzas de Alemania, en el contexto de la campaña del segundo acto del Proyecto Némesis\", señala el grupo en un comunicado emitido esta mañana en una página web anarquista.En el documento, la organización afirma seguir viva a pesar de que los organismos oficiales la han dado por muerta en el pasado, y amenaza con continuar los ataques. Por el momento no se han establecido conexiones entre ambos incidentes.", "title": "Investigan si el atentado en el FMI tiene vínculos con el paquete explosivo hallado en Berlín", "url": "https://www.elespanol.com/mundo/europa/20170316/201230077_0.html", "keywords": "FMI Fondo Monetario Internacional,Francia,Explosiones,Berlín,Europa,François Hollande", "date": "2018-03-12", "id": "661db1b30308de3065cf612dacb3b0ff3d4cad0e", "summary": "La Policía ha desactivado la operación de seguridad en la sede del FMI. La persona herida es una secretaria, su vida no corre peligro. "}