{"article": "¿Recuerdan el \"It's very difficult todo esto\"? ¿Y el confundir \"hour\" con \"week\", con lo que anunció que quedaría resuelta la incertidumbre política en España en \"una hora\"? Mariano Rajoy, al igual que sus predecesores en el cargo, no se maneja bien con el inglés. Y para prevenir tropiezos con la lengua de Shakespeare parece haber tomado medidas radicales como la sufrida por un corresponsal de la BBC en Bruselas. Tras la reunión de jefes de Estado y de Gobierno de la UE el presidente del Gobierno ha dado la palabra al reportero británico: \"Una pregunta sobre el brexit en inglés, si no le importa...\". El rostro de Rajoy ha mudado en una sonrisa irónica: \"Bueno, no, hombre, no vamos a hacer... Venga, adelante\", ha cortado, dando la palabra a otro periodista. El gesto ha provocado el estupor de los informadores presentes en la sala. Posteriormente sí ha contestado a una pregunta - en español- sobre el brexit. El jefe del Ejecutivo ha recordado que hay dos instituciones comunitarias que abandonarán Londres, la Agencia Europea del Medicamento y la Autoridad Bancaria Europea, y que tiene interés en que la primera se ubique en España. \"Vamos a presentar la candidatura de Barcelona. Sería magnífico conseguirlo\". \"Lo que es evidente es que el brexit no es bueno para los intereses generales de la UE\" - ha añadido a continuación. \"Todos los países tendremos que poner más dinero porque se va uno de los contribuyentes netos más importantes\", ha reconocido Rajoy en la rueda de prensa final de la cumbre de la UE a 27 -sin May- celebrada este viernes en Bruselas. \"El brexit no es una buena noticia, nunca lo fue, pero ya no sólo por razones económicas, que tampoco van a ser tan importantes, sino porque no es un buen mensaje\", ha dicho. Rajoy corta a un periodista de la BBC que intentaba preguntar en inglés: \"Bueno no, hombre, no\"", "title": "Rajoy corta a un periodista de la BBC que intentaba preguntar en inglés: \"Bueno no, hombre, no\"", "url": "https://www.elespanol.com/social/20170310/199730302_0.html", "keywords": "Inglés,BBC,Mariano Rajoy Brey,La Jungla,Periodistas", "date": "2018-03-12", "id": "66e70557885cc1270b98778c5123f7136930d9ed", "summary": "En la Jungla. El presidente del Gobierno rechaza una pregunta sobre el 'brexit' por estar formulada en inglés. \"No vamos a...\""}