{"article": "Una pizarra en la puerta del establecimiento, The Closet, anuncia:\"Funcionamos como una biblioteca, pero con ropa\". Abrieron hace tres meses, y tienen ya más de sesenta socios apuntados a esta iniciativa de intercambio. Xácome Froufe, uno de los siete fundadores, define este proyecto como “un club en el que los socios comparten un armario”. La tienda se encuentra en la Calle Santa Ana. El local está situado en la calle Santa Ana, en pleno barrio madrileño de La Latina. Se mezclan prendas vintage y de segunda mano con modelos de diseñadores emergentes como Paco Benavente, Euphemio Fernández, Héctor Samblás, House of M, Kreativa Kollective, mSidonia o Paloma Cabrera, entre otros. Ya cuentan con unas 2.000 prendas de chico y chica que se renuevan cada tres meses. Se encuentra desde ropa de jóvenes creadores hasta diseñadores de renombre. El funcionamiento es sencillo: cada socio paga una cuota al mes (la básica es de 29,95 euros) y, con ella, obtiene 100 puntos con los que puede llevarse prendas todas las veces que quiera. La única condición, como en una biblioteca, es que la prenda sea devuelta, en perfectas condiciones, en el tiempo acordado. Cada artículo tiene una etiqueta con el número de puntos que \"cuesta\" llevárselo. Una vez que devuelves la prenda, recuperas los puntos que te costó, y puedes volver a llevarte algo distinto. Una de sus grandes ventajas (que seguro te van a convencer) es que The Closet se ocupa de lavar, planchar y cuidar la ropa, tú quedas libre de tareas domésticas. El sistema de etiquetado por puntos de la prenda. Otra de las diferencias que señala Xácome es que \"estás siendo un pelín más responsable en una industria que tiene cierta fama de despilfarradora\". The Closet apoya el diseño local y emergente, convirtiéndose en uno de los defensores de la Marca España. Esta firma de consumo colaborativo está desarrollando un software de gestión de una biblioteca que cederán a cualquier persona o colectivo que quiera abrir una biblioteca de ropa como la suya. Saben que no van a cambiar el mundo de la moda, pero quieren generar un movimiento de consumo más responsable. Ahora, es tangible la idea que tod@s hemos pensado alguna vez: llevarse la ropa y, cuando nos cansemos, poder devolverla y llevarnos otra cosa. Despreocuparnos de que es final de mes para \"comprarnos algún trapito\". ¿Quieres ser socio de esta biblioteca? ¿Te apuntas a leer moda?", "title": "¿Sabes lo que es una biblioteca de moda?", "url": "https://www.elespanol.com/corazon/estilo/moda/20160719/141236542_0.amp.html", "keywords": "Bibliotecas,Emprendedores,Ropa,Economía colaborativa,Moda", "date": "2018-03-12", "id": "66f4f5005e5a1149dafd544a5bd3e7f1ae0f201f", "summary": "No, no sólo es tener muchos (y grandes) libros sobre diseñadores, marcas, creadores o accesorios míticos... ¿Te imaginas que renovar tu armario fuera tan fácil como devolver una novela que sacaste? Esta iniciativa de consumo colaborativo ofrece compartir y estrenar ropa, cada mes, pagando tan solo una cuota. "}