{"article": "La ex presidenta argentina Cristina Fernández viuda de Kirchner ha sumado este martes su segundo procesamiento penal en el año que lleva fuera de la Casa Rosada. Esta vez quedó inculpada de los delitos de \"asociación ilícita\" y \"fraude\" por haber direccionado la obra pública en favor de un amigo de la familia. Cristina Fernández de Kirchner, procesada El favorecido en las licitaciones era Lázaro Báez, que junto a su esposa fue huésped en 2010 del entonces matrimonio presidencial en la última cena antes de la muerte de Néstor Kirchner, el 27 de octubre de aquel año, en el chalé que los Kirchner poseen en la villa El Calafate. Hasta los años 90 Báez era empleado en el banco estatal de la provincia de Santa Cruz. Y con la llegada de Kirchner a la gobernación en 1991 empezó a escalar posiciones y fundó Austral Construcciones, que en la última década se quedó con el 78% de la obra pública en Santa Cruz, por unos 2.200 millones de euros. Acaso en agradecimiento, Báez financió y construyó el imponente mausoleo en que descansan los restos de Néstor Kirchner, en el cementerio de la capital provincial, Río Gallegos. Y a veces acompañaba a Fernández y sus hijos en las visitas a la tumba. Pero desde este año está preso por lavado de dinero. Muchos argentinos sospechan que Báez, en verdad, era un testaferro de los Kirchner. Ahora el juez federal Julián Ercolini ha procesado a la ex Presidenta y a Báez por aquellas maniobras de 'direccionamiento' de las licitaciones, junto a varios ex ministros y secretarios de Estado. \"Los funcionarios públicos imputados se conocían entre sí y alguno de ellos, si bien no se ha demostrado que conozcan personalmente a Báez, sabían de su existencia, de su rol y participación en la asociación\", sostuvo el juez y subrayó que \"todos conocían el pacto que los unía, y de ello da fe, la vasta prueba colectada en el sumario\". La exmandataria \"habría efectuado el direccionamiento\" en las licitaciones de obras públicas \"mediante la firma de las leyes de presupuesto nacional\" durante \"los dos períodos\" en que ocupó la presidencia de la nación de 2007 a 2015, consignó. UN NUEVO FRENTE PARA FERNÁNDEZ Cuando concurrió el 31 de octubre pasado a declarar como imputada, la expresidenta aseguró que no es \"amiga ni socia comercial\" de Báez y confesó que no tenía \"ni idea\" de las concesiones de obras públicas porque de eso \"se encargaba el Parlamento\". Para Fernández, que ya está procesada por supuesto fraude en la venta de divisas a futuro, su situación judicial es una \"persecución política\" por parte del Gobierno del neoliberal Mauricio Macri y recordó que la figura penal de asociación ilícita \"fue muy usada en la dictadura para perseguir a los opositores\". Los dos procesamientos seguirán su curso hasta que desemboquen en sendos juicios orales ante tribunales federales, probablemente en 2017 o 2018. De momento, la expresident sigue en libertad y probablemente se presente de candidata a legisladora en las elecciones de octubre próximo.", "title": "Procesan a Cristina Kirchner por supuesta corrupción y le embargan 650 millones de euros", "url": "https://www.elespanol.com/mundo/america/20161227/181482342_0.html", "keywords": "Cristina Fernández de Kirchner,Corrupción,América,Mauricio Macri,Argentina", "date": "2018-03-12", "id": "66fe3134ce223a10d440e42e6b3d70d23351e5fd", "summary": "Por los delitos de \"asociación ilícita\" y \"administración fraudulenta\" en una causa sobre concesión de obra pública a un socio de la familia.  "}