{"article": "La obra más significativa del Pabellón Español de la República en la Exposición Internacional de 1937, celebrada en París, no fue fruto de la propaganda contra el franquismo, ni de la conmoción causada en Picasso por la masacre que ejecutó la Legión Cóndor, el 26 de abril de 1937, sobre la pequeña población vasca de Gernika. Ni siquiera es una pintura social, ni política. Pablo Picasso llegó a concebir Guernica por pura evolución plástica. La fiebre que lo llevó a ejecutar en un mes (mayo y junio de 1937) el lienzo de tres metros y medio por ocho metros, se debe a un cambio formal -y no a la indignación-, que el artista adopta a partir de La tres bailarinas (1925). El Guernica cumple 80 años Esa es la nueva lectura que presenta el Museo Reina Sofía, con la exposición Piedad y terror en Picasso. El camino a Guernica, comisariada por el matrimonio Timothy Clark y Anne Wagner. El museo ha eliminado (temporalmente) el relato que mantenía expuesto, en el que se incidía en la impresión de la Guerra Civil sobre el artista, con especial recuerdo al Pabellón citado y su documentación. De las salas que envuelven a la obra capital del museo, han desaparecido también el resto de artistas que vivieron el conflicto: no hay ni rastro de Joan Miró (que tanto influía en aquellos días a Picasso), ni Zuloaga, ni Calder... Incluso el crudo documental francés (La villa vasca de Gernika después de los bombardeos del 26 de abril de 1937), que se proyectaba frente a la sala de la obra capital, se ha trasladado a una sala arrinconada del inicio del recorrido. Sólo en esa sala olvidada y anacrónica en el sentido cronológico de la muestra se indica el origen político y social de la pintura. En la gran estancia frente al Guernica ha colocado la pareja de comisarios una curiosa lectura: “A veces, en la obra de Picasso, una brutalidad horripilante domina el espacio del cuadro”, puede leerse. La pintura Las tres bailarinas, al fondo, como gran hito de la muestra. Efe Es decir, la “brutalidad horripilante” ya aparecía en la obra de Picasso mucho antes de que el ejército nazi arrojara 31 toneladas de bombas incendiarias -que originaron incendios y deshicieron el entramado de las casas- y explosivas, durante cuatro horas, con propósitos de destrucción masiva. El terror es una tendencia en Picasso, sobre todo “la monstruosidad de uno mismo”. Una “brutalidad horripilante”. Un camino inevitable El nuevo relato que proponen los especialistas anglosajones -ninguno de los dos lee castellano- incide en una visión feminista de Picasso -aunque parezca increíble- y psicoanalítica: fueron los monstruos, las pesadillas, la violencia y la crueldad propia del ser humano, el camino inevitable de Guernica. ¿Es posible mirar este cuadro sin tener en cuenta la Guerra Civil? A la pregunta de este periódico, Manuel Borja-Villel, director del Museo Reina Sofía, contesta que “sí aparece la Guerra Civil”, que “está en las vitrinas”. Se refiere a las fotos de L'Humanité, donde se publicaron las dramáticas fotos de las víctimas del bombardeo. El propio Clark explica el porqué de esta mirada que olvida el motivo principal de la creación de la pintura: “Como yo soy inglés y Anne norteamericana, quizás no nos vimos tan cualificados para habla de la Guerra Civil. No teníamos nada nuevo que decir sobre la Guerra Civil”, respondió en rueda de prensa, ante un auditorio a rebosar. El propio Borja-Villel se sorprendió de una concurrencia masiva en el museo que dirige: “No recordaba esta convocatoria en años”. Quizás no sea consciente de la atracción que tiene Guernica en el imaginario colectivo. Quizás sea ese el motivo por el que, ni siquiera en el gran cartel que da la bienvenida al museo y anuncia la exposición más importante del año, se reivindica la obra capital que da sentido a la institución. Aunque esto también parezca increíble, la imagen de referencia de todos los materiales de publicidad de la muestra no es Guernica, sino Las tres bailarinas, pintura cedida por la Tate Britain, a la que Timothy Clark encumbra por encima del propio protagonista. Explica que a partir de esta pintura, “el terror pasó a ser un tema constante”. Una visita en la exposición del Museo Reina Sofía. efe Clarck provecha las palabras de Picasso anciano, que aseguró 40 años después que estas tres mujeres que bailan a lo loco, que Las tres bailarinas era “un cuadro más real, un cuadro en sí mismo, realizado sin ninguna consideración exterior”. Esa “consideración exterior” a la que se refiere Picasso -la Guerra Civil- es la que los comisarios y el museo han hecho desaparecer. Tampoco se refleja la importancia de la Minotauromaquia , una obra sintética que es “el antecedente más directo de Guernica”, como puede leerse en la ficha del cuadro en la web. Picasso, feminista Lo más llamativo de todo es la falta de metodología historiográfica de la exposición, cuyas salas se rellenan con citas de todo tipo, que benefician la particular visión de los comisarios. Lo más descacharrante lo propone Anne Wagner al encumbrar al mayor misógino de la historia del arte como un ejemplo de feminismo: “Pretendemos resaltar los ingredientes que llevaron a la creación. Interesan los dibujos de Picasso, para observar la serie de magníficos estudios de las mujeres y del uso del lápiz de color. En Guernica queda patente el sufrimiento de madres, niños y animales. No hay ni un solo hombre. Hay una enorme y sutil transformación sobre la visión de lo que es una mujer. Los cuerpos de las mujeres son armas”. Obviando que en primer plano, hay un soldado muerto y tendido sobre el suelo, en el catálogo se afirma que “es la gran escena trágica de nuestro tiempo porque representa el horror ante la muerte industrial, la muerte en masa que no solo destruye la vida sino también la identidad del ser humano”. Blanqueo de la Guerra Civil culturizando el relato: préstamos sobresalientes (Mujer en el jardín, Mujer peinándose, Desnudo de pie junto al mar o Mandolina y guitarra, todas anteriores a 1929) de instituciones extranjeras, que se convierten en hitos “sin los que no habría sido posible concebir Guernica”.", "title": "El Reina Sofía oculta la Memoria Histórica del 'Guernica' de Picasso", "url": "https://www.elespanol.com/cultura/arte/20170403/205729766_0.html", "keywords": "Guernica,Memoria Histórica,Guerra civil española,Pintura,Museo Reina Sofía,Pablo Ruiz Picasso,Arte", "date": "2018-03-12", "id": "67c4dac9a386be4f17ec5d8952bdd32b089ddb3a", "summary": "El museo inaugura la exposición 'Piedad y terror en Picasso. El camino a Guernica', en la que las referencias a la Guerra Civil han sido arrinconadas y limitadas a lo mínimo. Los comisarios prefieren un relato formal y estético, obviando el origen de la pintura."}