{"article": "Desde 1993 aguardan su turno Philip Roth, Joyce Carol Oates, Don DeLillo, Salman Rushdie o Cormac McCarthy. Y nos olvidamos de Thomas Pynchon por su ostracismo voluntario. Si este jueves los 18 de la Academia Sueca deciden insistir en su rechazo a la narrativa contemporánea norteamericana cumplirán 23 años ignorando a la que se supone es la tradición más influyente y representativa de nuestros días. A pesar de la sequía con la que el Nobel de Literatura castiga a los autores estadounidenses desde hace más de dos décadas, es el tercer país, tras Francia y Alemania, con más premiados. En la conversación, ambos coinciden en la pérdida de los valores europeos frente a la influencia norteamericana Precisamente, es la tensión geoliteraria entre estos tres ejes la que determina el canon que establece la institución sueca. Hasta el momento, la visión europeísta de la literatura predomina ante la norteamericana. Para entender el origen del conflicto podemos aterrizar en la conversación entre un sociólogo francés y un novelista alemán y descubrir el cierre de filas de la intelectualidad europea frente a la vanguardia estadounidense. El 20 de noviembre de 1999 se sientan a charlar Pierre Bourdieu (1930-2002) y Günter Grass (1927-2015) sobre la “regresión” de la política de la izquierda europea y su transformación neoliberal, encarnada en el gobierno de François Mitterrand (1916-1996). Uno bebe vino tinto, el otro agua. Es la cumbre de la reconciliación entre un marxista y un socialista que quieren frenar al invasor cultural. En la conversación, ambos coinciden en la pérdida de los valores europeos frente a la influencia norteamericana, desde los asuntos económicos a los culturales. Avanzaban una discusión sobre lo que años más tarde se consumaría en el TTIP. Un momento del encuentro entre los dos intelectuales europeos. Bourdieu, el sociólogo más famoso de todos, y voz más apasionada y autorizada de la izquierda, defensor de un movimiento social europeo que diera la vuelta al panorama conformista de la desgastada intelectualidad a la que pertenece, había radicalizado para entonces su postura radical contra lo que consideraba el orden neoliberal establecido. Si uno abandona sus propias tradiciones, se abandona a sí mismo Le dice al novelista que Europa experimenta un sentimiento de culpa continua en la defensa de sus tradiciones y que los europeos no dudan en condenar su cine como algo arcaico, lo mismo dicen de la literatura “hecha en casa”. “Si uno abandona sus propias tradiciones, se abandona a sí mismo”, le dice Grass, que descubre el porqué del repelente del Nobel. Revolución conservadora Lamenta que la perspectiva dominante de los poderes del otro lado del Atlántico está calando entre los dominados, como consecuencia del espíritu reaccionario que emana de mayo del 68. La revolución “visible y extravagante” de aquellos días fue sentida en el exterior como algo muy radical y estuvo dirigida por “personas que posteriormente se convirtieron en muy conservadoras”. VIDEO Günter Grass im Gespräch mit Pierre Bourdieu (1999) Por eso le dice a Grass que cuando le otorgaron el Premio Nobel de Literatura se sintió muy satisfecho, “no sólo porque es un escritor honrado, sino porque es un escritor europeo que está dispuesto a hablar, y a defender los procesos artísticos que otros tacharían de antiguos”. Bourdieu se erige como el puerta que frena el impacto cultural de la industria norteamericana y evita la pérdida de la esencia europea… Pone una alambrada que no podrá cruzar ningún migrante intelectual. “La campaña que se montó en contra de su novela Es cuento largo (1995) se hizo con el pretexto de calificarla como una obra anacrónica”, dice el sociólogo al novelista. Se revuelve contra aquellos que acusan de anticuados los experimentos formales que está ensayando la vanguardia europea de ese momento. Pero se congratula al comprobar cómo el Nobel, máxima autoridad del mérito literario internacional, está cerrando filas en torno a la literatura europea, para proteger la creación propia del continente y desestimar las filias populares por los autores estadounidenses. Cada vez es más difícil resistirse a una especie de modernismo superficial, normalmente procedente de los países anglosajones Y en ese momento Bourdieu arremete contra la narrativa anglosajona y establece un canon que parece haber calado contra la “revolución conservadora”, la revolución que, dice, restaura el pasado: “Cada vez es más difícil resistirse a una especie de modernismo superficial, normalmente procedente de los países anglosajones, que se representa a sí mismo como la ola que trasciende las formas más antiguas, a pesar de que es una verdadera regresión a tiempos anteriores a cualquiera de las revoluciones artísticas del siglo XX”. Adiós a la Ilustración Grass explica que su interlocutor y él mismo son hijos de la Ilustración europea, de una tradición cuestionada por todas partes, “al menos, en Alemania y Francia”, como si el movimiento de la ilustración europea hubiese fracasado. Le parece inaceptable. Y Bourdieu cuenta que para combatir el discurso dominante es imprescindible dar difusión al discurso crítico. Acusa a los periodistas de cómplices -inconscientes- de este relato hegemónico, cuya unanimidad es muy difícil romper. Entonces Grass templa la vehemencia de Bourdieu al describir el capitalismo en su forma moderna y al socialismo en su forma rudimentaria como hijos de la Ilustración: “De alguna manera tienen que unirse en una sola mesa de nuevo”. Y comenta lo difícil que va a ser arreglárselas para vivir con el premio encima. “Estoy muy contento de que me ha llegado a una edad avanzada, más allá de los setenta. Si fuera un escritor más joven, sobre unos 35 años, sería una carga muy pesada, porque las expectativas entonces serían altísimas”. Pierre Bourdieu en un momento de la charla. La entrada en la Secretaría Permanente de la Academia Sueca de la crítica y profesora Sara Danius (1962), doctorada en la Universidad de Duke (EEUU), investigadora de las relaciones entre literatura y sociedad y autora de ensayos sobre Marcel Proust, Gustave Flaubert y James Joyce puede ser el momento de la reconciliación entre todas las tensiones literarias y reconocer la importancia de la literatura anglosajona, en EEUU. Necesitamos inventar una nueva utopía, enraizada en las fuerzas sociales contemporáneas Como no podía ser de otro modo, Bourdieu tilda a su compañero de “optimista”, porque el problema es que las fuerzas económicas y políticas “que actualmente pesan sobre Europa son tales que el legado de la Ilustración está en verdadero peligro”. El sociólogo pide resistir a “la destrucción” del progreso dibujado por la vieja tradición europea y al control sobre ese progreso. “Necesitamos inventar una nueva utopía, enraizada en las fuerzas sociales contemporáneas”. ¿Cómo hacerlo? “Creando nuevos tipos de movimientos sociales”, asegura. Las nuevas movilizaciones han llegado, pero tampoco reniegan la influencia del más allá (de Europa).", "title": "El día en que el Nobel decidió ignorar a los EEUU", "url": "https://www.elespanol.com/cultura/libros/20161010/161984580_0.html", "keywords": "Nobel de Literatura,Capitalismo,Literatura,Libros,Günter Grass,Narrativa", "date": "2018-03-12", "id": "682bd80b2c745cad9170d42b6e42dcdd7ddb088d", "summary": "Hace 17 años se sentaron Pierre Bourdieu y Günter Grass para denunciar la mala influencia neoliberal en la economía y anglosajona en la cultura. "}