{"article": "Es el ritmo que nos domina en la discoteca, el bailoteo del pie en el chiringuito y la canción del verano que se alarga hasta el otoño. El reguetón nació como la oveja negra de la familia, el bicho raro que nadie quería y todos criticaban -pero acababan bailándolo-. Se convirtió en ese placer culpable que hacía las veces de confesión amorosa y sexual a golpe de chunda chunda. Es la música de una generación que ha traspasado los límites latinos para aterrizar en el panorama internacional y colarse en la discografía de esos cantantes que ahora construyen su carrera entre baladas y bailables. El último en rechazar un salto hacia la música urbana ha sido Fernando Olvera, el vocalista de Maná. En recientes declaraciones dijo que él no se dejaría arrastrar por \"el torbellino de lo urbano\" y continuó: \"Me gusta luchar por algo, que la música tenga un valor social, que no sólo sea para mover el trasero\". Pero el cantante parece que no recuerda la versión de la canción De pies a cabeza que hizo en colaboración con Nicky Jam, adalid del reguetón. El grupo mexicano produjo una nueva interpretación de su éxito pero esta vez con ritmos urbanos y de la mano del vocalista urbano. Cada vez más artistas se rinden a este fenómeno que engancha con el éxito y contagia con el ritmo. Maná El grupo mexicano no se ha rendido del todo al éxito del reguetón pero ya ha hecho los primeros pinitos en el mundo que triunfa más allá del entorno latino. Hace un año el grupo de Fernando Olvera reeditaba su éxito de 1992 De pies a cabeza. Les acompañaba Nicky Jam, uno de los mayores representantes del ritmo urbano en el mundo de la música en español. El artista ha colaborado con casi todos los artistas del género y ha ayudado a lanzar a la fama muchos de los éxitos que hoy son representación del reguetón. VIDEO Maná & Nicky Jam - De pies a Cabeza (Video Oficial) Justin Bieber El canadiense ha explorado todos los géneros, ha paseado por el rap, el hip hop, el pop… y el reguetón. Lo escuchábamos en una versión de su single Sorry (Purpose, 2015) junto al reguetonero J.Balvin. La canción original acariciaba con los dedos el house pero se mantenía fiel al pop y a los ritmos contagiosos que se pegan en la sien. La gran entrega al género urbano la hizo cuando se sumo a la gloria de Despacito, cantando en español y dejándose llevar por la canción del momento. Justin Bieber, Luis Fonsi y Daddy Yankee, ¿qué podía salir mal?, la gloria no tardó en llegarles. VIDEO Luis Fonsi, Daddy Yankee - Despacito (Audio) ft. Justin Bieber Shakira La escuchamos cantar al amor ciego, sordo y mudo, a la reivindicación en Se quiere, Se mata (Pies descalzos, 1995) y al baile en Hips don’t lie (Oral Fixation II, 2005). Lo sigue haciendo, pero ahora de la mano del famoso género que aflora entre ritmos latinos y urbanos. La cantante, que movía al mundo con cada golpe de cadera, ha mudado por completo hacía el reguetón. Shakira quizás sea la que mayor cambio ha vivido en su estilo musical. Todo comenzó con Rabiosa -ya daba pistas sobre su nueva dirección- pero el culmen llegó al cantar con Maluma y Carlos Vives hasta afianzarse como parte del nuevo universo en sus últimas canciones. VIDEO Shakira - Chantaje (Official video) ft. Maluma Luis Fonsi El último gran éxito que recordábamos de Luis Fonsi era aquel No me doy por vencido, pero volvió -haciendo honor a su canción- para callar a todos. Ha convertido el reguetón en el género que todo el mundo quiere bailar y el ritmo que los internacionales quieren versionar. Ahora es la canción que el mundo quiere escuchar en las noches de discoteca para bailar al son de ese suave, suavecito. El puertorriqueño se perdía entre baladas y confesiones melancólicas y se dejaba llevar por el amor en sus canciones hasta el día que reapareció y contagió a medio mundo con este single que ha superado todos los récords. VIDEO Luis Fonsi - Despacito ft. Daddy Yankee Enrique Iglesias Era el príncipe del pop latino y se convirtió en el deseo juvenil al cantar aquello de que él sí podría ser un héroe. Mientras, la maníaca obsesión adolescente se desataba pero no conseguía hacerse con el éxito estable, y así, se dejó llevar por el ritmo latino. Bailando (Sex and Love, 2014) llegó a su discografía y plantó la semilla del reguetón. Desde entonces, el hijo del aquel truhán encontró un puesto fijo en los éxitos de todo el mundo. VIDEO Enrique Iglesias - Bailando (Español) ft. Descemer Bueno, Gente De Zona David Bisbal El almeriense dice que no descarta hacer reguetón y a nadie le sorprende porque todos recuerdan algún que otro contacto en este mundo. En 2015 se juntaba con Don Omar para traer al mundo una versión de Por ti, canción original del cantante español. Y no es la única, ya en 2009 se movía y cantaba al ritmo de Wisin & Yandel en Torre de Babel (Premonición, 2006). VIDEO David Bisbal, Wisin & Yandel - Torre De Babel", "title": "Reguetón, la clave del éxito de los músicos olvidados", "url": "https://www.elespanol.com/cultura/musica/20170816/239476660_0.html", "keywords": "Shakira,Música,Enrique Iglesias,Justin Bieber,David Bisbal,Luis Fonsi", "date": "2018-03-12", "id": "68aa61940231f13da2e990ce55feec870b89d59c", "summary": "El cantante de Maná, Fernando Olvera, dice que no se dejará arrastrar por el fenómeno del reguetón. Sin embargo, el grupo se dejó seducir por las mieles del éxito de este género urbano con una reedición de 'De pies a cabeza'.      "}