{"article": "El rey emérito de España, Juan Carlos I, llegó este martes a La Habana para asistir al acto de despedida al expresidente y líder de la Revolución cubana, Fidel Castro, que tendrá lugar esta tarde en la Plaza de la Revolución. El rey Juan Carlos I ya está en la Habana El avión en el que viajó don Juan Carlos, acompañado por el secretario de Estado de Cooperación Internacional y para Iberoamérica del Gobierno español, Jesús Gracia, aterrizó en el aeropuerto José Martí sobre las 12.30 hora local (las 18.30 hora peninsular española), según informa Efe. Fidel Castro, hijo de padres españoles, falleció el pasado viernes a los 90 años en La Habana, tras una década alejado del poder por motivos de salud. Cuba, que inició este martes el cuarto de los nueve días de luto decretados por el Gobierno, comenzó a despedir a Castro el lunes aunque será este martes cuando tenga lugar el acto político de tributo al exmandatario, al que asistirán más de 20 jefes de Estado y de Gobierno llegados de todo el mundo. Ese acto, del que apenas han trascendido detalles pero que se prevé multitudinario, tendrá lugar en la emblemática Plaza de la Revolución y durará en torno a tres horas. El rey emérito Juan Carlos I, que encabeza la delegación española, estuvo en Cuba una sola vez durante su reinado (1975-2014). Fue en 1999, con motivo de la IX Cumbre Iberoamericana. Fidel manifestó en numerosas ocasiones su afecto hacia España, país en el que nació su padre, el terrateniente Ángel Castro, de origen gallego. Una recordada anécdota ocurrió durante la Cumbre Iberoamericana celebrada en Madrid en 1992, cuando durante una cena, Fidel alzó su copa para brindar por el entonces monarca y advirtió: \"No soy realista, soy juancarlista\". Este martes, tras llegar a la capital cubana, el rey emérito se trasladó a un hotel de una cadena española con importante presencia en la isla, adonde llegó acompañado del embajador de España en Cuba, Juan Francisco Montalbán, y una vez en el salón saludó al personal del establecimiento. El que fuera jefe del Estado español hasta su abdicación en 2014 también representó a su país en el acto de firma del acuerdo de paz entre el Gobierno colombiano y la guerrilla de las FARC, el pasado 26 de septiembre en Cartagena de Indias.", "title": "Así ha sido la llegada de Juan Carlos I a Cuba para el funeral de Castro", "url": "https://www.elespanol.com/mundo/america/20161129/174483629_0.html", "keywords": "Cuba,Funerales,Fidel Castro,América,Juan Carlos I", "date": "2018-03-12", "id": "68f9ac6a4f00af67706e4d1724fdd66b2d5f52ea", "summary": "Le acompaña el secretario de Estado de Cooperación Internacional y para Iberoamérica del Gobierno español, Jesús Gracia."}