{"article": "Rosario R., la esposa de José Enrique Abuín, más conocido como El Chicle, ha quedado apartada de forma provisional del caso relacionado con la muerte de Diana Quer. La Sección Sexta de la Audiencia Provincial de A Coruña, con sede en Santiago, ha confirmado en un auto notificado hoy a las partes el sobreseimiento provisional de la causa con respecto a la mujer. Un portavoz de la Justicia ha señalado que \"la Audiencia desestima el recurso presentado por los padres de la víctima\", Juan Carlos Quer y Diana López-Pinel. La Audiencia, al igual que el juez instructor, entiende que de las diligencias practicadas hasta el momento \"no se aprecia la existencia de indicios racionales suficientes respecto a participación de la investigada\". Las investigaciones realizadas \"no parecen situarla en la noche del 21 al 22 de agosto de 2016 junto a su esposo\", indican los magistrados. La sala ratifica también las consideraciones realizadas por el juez instructor sobre la concurrencia de la excusa absolutoria por encubrimiento, al ser cónyuge del sospechoso. Rosario R., la mujer de Abuín, fue detenida poco después de practicarse el arresto de El Chicle. El autor confeso de los hechos la señaló directamente en una carta reciente como corresponsable de los hechos. Rosario había quedado al margen del proceso judicial por decisión de la sala, si bien los padres de Diana Quer habían solicitado su investigación. Declaración de cuatro testigos Por otra parte, el Juzgado de Instrucción nº1 de Ribeira continua con la instrucción de la causa y entre hoy y el viernes se ha tomado declaración a cuatro nuevos testigos. En este procedimiento se espera obtener información relevante que sirva para esclarecer las circunstancias de la muerte de Diana Quer.", "title": "La Justicia aparta provisionalmente a la mujer de 'El Chicle' del caso Diana Quer", "url": "https://www.elespanol.com/espana/20180312/justicia-aparta-provisionalmente-mujer-chicle-diana-quer/291471612_0.html", "keywords": "José Enrique Abuín Gey (El Chicle),Diana Quer,España", "date": "2018-03-12", "id": "6967aa0631345cf09802a09774278e028ad1fbba", "summary": "El Juzgado de Ribeira toma declaración a cuatro nuevos testigos para aclarar las circunstancias de la muerte de la joven madrileña"}