{"article": "La Sección Primera de la Audiencia Provincial de les Islas Baleares ha convocado para el próximo jueves 23 de febrero, a petición de la Fiscalía, la comparecencia a las partes del caso Nóos para decidir sobre la situación de Iñaki Urdangarin y Diego Torres. En las vistas, que comenzarán a las 10.30 h, con presencia de los acusados y que no se celebrarán en audiencia pública, las partes podrán solicitar la adopción de medidas cautelares para los condenados por la sentencia notificada el pasado viernes, contra la que cabe recurso ante el Tribunal Supremo. Hay pocas medidas que se puedan tomar contra el marido de la infanta Cristina y su exsocio Diego Torres. El fiscal del caso Pedro Horrach ha aclarado que puede ser prisión con o sin fianza, retirada del pasaporte o presentaciones semanales. Horrach sopesa la prisión preventiva para Urdangarin \"Todavía no he tomado una decisión y voy a esperar a ver qué dicen las partes\", aclara el fiscal en una entrevista en Espejo Público. Sin embargo, Horrach se mostró más partidario de pedir prisión con fianza. Eso sí, el criterio de la Fiscalía será el mismo en el caso de Urdangarin y en el de Torres. \"Lo lógico es pensar que sí voy a solicitar las mismas medidas para ambos pese a la diferencia de pena\", aclaró. Pedro Horrach sigue pensando que el arraigo familiar de Iñaki Urdangarin hace que no haya riesgo de fuga, como lo pensó hace años cuando se solicitó por parte de Manos Limpias durante el proceso. Los criterios generales de la Fiscalía General es solicitar la prisión para los condenados a más de cinco años, \"pero habrá que ver las circunstancias personales que concurran\" en cada uno de los condenados. Las tres jueces de la Audiencia de Baleares tendrán que establecer en estos días la fecha de la vistilla en la que se decidirá la situación de los condenados.", "title": "El fiscal pedirá prisión con fianza para Urdangarin el próximo 23 de febrero", "url": "https://www.elespanol.com/espana/tribunales/20170220/195230553_0.html", "keywords": "Audiencia Provincial de Baleares,Tribunales,Iñaki Urdangarín,Cárceles,Caso Nóos,Diego Torres", "date": "2018-03-12", "id": "69b22c2e0261d17eeb3bae11fa320ca2c989f9f3", "summary": "Horrach no tomará una decisión definitiva hasta que escuche a las distintas partes. Eso sí, quiere pedir la misma medida para el cuñado de Felipe VI y su exsocio Diego Torres."}