{"article": "Ciudadanos votará en contra de la investidura de Mariano Rajoy, también en la segunda votación y en lugar de la abstención anunciada, si tuviera conocimiento de que el PP ha llegado a un acuerdo con Convergencia para facilitar su gobierno. Ciudadanos advierte a Rajoy: \"Si hay un pacto con los que quieren romper España, nosotros nos replantaríamos la abstención\" Un día después de que PP y C's plasmaran el primer gran pacto de la XII legislatura -que sirvió para el reparto de la Mesa del Congreso y la presidencia de Ana Pastor-, se presenta el que podría ser el gran escollo entre ambas formaciones para la investidura de Mariano Rajoy. Lo ha dejado claro el vicesecretario general de Ciudadanos, José Manuel Villegas, en una rueda de prensa en el Congreso: C's se opondrá a que \"se retuerza\" el Reglamento de la Cámara para que Convergencia tenga grupo parlamentario cuando las urnas no se lo han dado, al no cumplir la exigencia de haber logrado el 15 por ciento de los sufragios en todas las circunscripciones que se han presentado. Por otro lado, han trasladado al PP su disposición a negociar los presupuestos y el techo de gasto en cuanto se inicie la legislatura y haya gobierno, pero, por ahora, no ha habido \"ningún contacto\" con el grupo popular y ni siquiera se ha designado un equipo técnico para hablar de estas cuestiones. \"Pido que se me deje gobernar\" Para Pablo Iglesias, la posibilidad de un pacto \"a la valenciana\" está cada vez más lejos. La abstención este martes de diez parlamentarios nacionalistas -que no se han identificado públicamente- en la votación de dos de sus vicepresidentes son un reflejo de esta situación. Mariano Rajoy pidió tras la constitución del Congreso que se le \"deje gobernar\". Insistió además en la necesidad de formar un Ejecutivo en agosto. Para ello, en el juego de pactos necesita el apoyo o la abstención de Ciudadanos, además del de otras fuerzas menores, como Convergencia o PNV. Pero los de Rivera advierten que podrían desmarcarse si se llega a un acuerdo con los nacionalistas.", "title": "C's se plantea el 'no' a Rajoy si pacta con CDC la investidura", "url": "https://www.elespanol.com/espana/20160720/141486293_0.html", "keywords": "José Manuel Villegas,Albert Rivera,Mariano Rajoy Brey,Investidura,España,Pactos electorales", "date": "2018-03-12", "id": "6a66df16a8159c984cb716f31a4dfe43d168a6d2", "summary": "José Manuel Villegas advierte de que si el PP negocia con los nacionalistas, se replantearán su abstención a Mariano Rajoy."}