{"article": "Lavapiés es café por la tarde, es una cerveza en la terraza y son los colores de la ropa que cuelga de los escaparates de las tiendas. Es también algo que resulta imperceptible y pasa inadvertido: la seguridad de andar por la calle sin rumbo ni preocupaciones. No se parece en nada a Medellín, el lugar en el que nació Nino Gaviria, pero lo frecuenta a menudo desde que vive en la capital de España. “Sí, como Pablo Escobar o como el presidente Gaviria. Es un apellido común en la ciudad. Me causa gracia”, explica. Han pasado tres días y tres noches desde que se conoció el resultado del referéndum en el que Colombia votó que 'no' a los acuerdos de paz con las FARC. Ha sido un frenazo a cuatro años de negociaciones, y por eso Nino todavía no se lo cree. Tampoco Lina Larrea Rodríguez, tras quince años en España. Nino Gaviria y Lina Larrea forman parte de los 85.868 colombianos que viven en España, de los 7.138 que han votado en el referéndum y de los 4.891 que lo hicieron a favor del 'sí'. La derrota, pese a la escasa participación, tuvo su contrapunto en España, donde el 'sí' venció con un 68,63 % de apoyos. Nino, asiduo seguidor de la actualidad y activista político, opina que “puede que todo fuera un poco precipitado. Se preparó en un mes\". El acuerdo -con numerosos detalles a tener en cuenta sobre la desmovilización, el desarme, la amnistía para según qué casos, etc.- era muy complejo; y la burocracia también pudo dificultar la participación en España. \"No dio tiempo a digerir lo que tenían en las manos. No hubo período de inscripción de los documentos de identidad…”. El referéndum fallido El reférendum del pasado domingo, dicen estos colombianos residentes en España, pone de relieve una realidad palpable pese a la baja participación que se ha producido (un 37% en Colombia). “Creo que muestra mucho lo que es Colombia: somos un país muy dividido. Hemos perdido por muy poco [un 49,8% voto 'sí']. Ahora es el momento de ver qué propuesta tiene la gente del 'no'. Cómo va a ser el proceso que dice Uribe que quiere realizar. Los acuerdos eran justicia, eran hablar de la verdad”, considera Lina. Las negociaciones de La Habana llevaban cuatro años fraguando un acuerdo de paz promovido por el presidente Juan Manuel Santos con las Fuerzas Armadas Revolucionarias de Colombia (FARC), la principal guerrilla armada del país cuya lucha armada se prolongaba desde hace más de medio siglo. Ahora su líder, 'Timochenko', ha asegurado que a pesar del resultado del referéndum, su gente seguirá fiel al compromiso con la paz. Pero las negociaciones se ven abocadas a una nueva fase, en la que nadie sabe cuál será el resultado ni cuánto tiempo durará, con un equipo de tres personas designadas por el uribismo que impondrán condiciones más estrictas al acuerdo pactado. El bando del 'no' recrimina al acuerdo firmado con las FARC que conceda \"impunidad\" a algunos dirigentes o personas que hayan perpetrado delitos graves y también quieren poner mayores límites a la posible actividad política de los guerrilleros desmovilizados. “Puede que todo fuera un poco precipitado. Se preparó en un mes. No dio tiempo a digerir lo que tenían en las manos. No hubo período de inscripción de los documentos de identidad…\" “Es un palo, absolutamente. Si hubiera salido el 'sí', el proceso ya habría seguido, estaríamos empezando a generar una nueva dinámica. Es demasiada poca gente como para legitimar el frenazo”, dice Lina. La votación se inclinó por el 'no' por un ajustado margen de 53.894 votos. Por qué España Hace muchos años que ambos hicieron las maletas, cogieron un avión y se marcharon del país. Ahora, desde Madrid, recuerdan con cierta nostalgia amarga el color verde de las colinas de Bogotá, el aroma de la fiesta callejera en Medellín. Con amargura, dicen, porque esa alegría tiene su contrapunto oscuro. \"Es un país de contrastes, de contrastes muy marcados. Por un lado mucha alegría. La alegría en cada esquina, en cada bar, en cada fiesta… Pero es una alegría que fácilmente se puede convertir en tragedia cuando aparece un arma de fuego. Cuando empiezan a lanzar balas, a matar gente”. Colombia, dicen, es un país que ha avanzado a golpes. Las FARC son, con el narcotráfico, uno de los principales problemas que han afectado a la libertad de los colombianos en los últimos cincuenta años. La violencia es algo que está a la orden del día en el país. Como muchas otras personas, Nino lo ha vivido en sus propias carnes. En pocos instantes, pasó de estar en una fiesta a encontrarse en medio de un fuego cruzado. “Estábamos en una calle de Medellín, una de esas calles que cerrábamos en diciembre para hacer fiesta. Sacábamos música, fritanga, y hacíamos fiesta en la calle. Y de repente, empezaron a echar tiros”. \"Es un país de contrastes muy marcados. Por un lado mucha alegría en cada esquina, pero es una alegría que fácilmente se puede convertir en tragedia cuando aparece un arma de fuego, cuando empiezan a lanzar balas, a matar gente”. Nino se escondió detrás de una motocicleta. “Imagínate la plaza de Lavapiés [de Madrid] atiborrada de gente. De repente, los disparos. En cinco minutos ya había terminado todo. Como ves, una ciudad de contrastes”. Esa es una de las razones que a Lina, a Nino y a otros les ha llevado a venirse a España. “Este es un entorno muy latino. Hay una proximidad, una continuidad con el estilo de vida. Influye mucho la tranquilidad, sobre todo por cosas como coger un taxi sin problema, algo que en Medellín o en Bogotá no puedes hacer. En Madrid no sucede eso”, dice Lina. El siguiente paso de Colombia “Hay un país que todavía le tiene mucho odio a los terroristas”, asegura Lina. “Colombia avanza a trompicones. Todavía hay dos países distintos”, coincide Nino. Ambos hablan de que el problema de Colombia, relacionando todas las causas -violencia, narcotráfico, las redes clientelares-, tiene que ver con el gran contraste social que existe en el país. “Hay esas dos Colombias, todavía existen”. “Los que no avanzan, tampoco dejan avanzar. Ellos lo montaron como si fuera una guerra de Uribe y Santos, pero es el proceso de la sociedad colombiana”, sentencia Lina. Tras el café, ambos se marchan tranquilamente. Suena una sirena en los alrededores de la plaza de Lavapiés, pero ninguno de ellos se gira. En España no es sinónimo de peligro.", "title": "Colombianos en España: \"Hay un país que aún le tiene mucho odio a los terroristas\"", "url": "https://www.elespanol.com/mundo/america/20161004/160484884_0.amp.html", "keywords": "FARC Fuerzas Armadas Revolucionarias de Colombia,Álvaro Uribe,Referéndum,Acuerdos de paz,América,Juan Manuel Santos,Colombia", "date": "2018-03-12", "id": "6a8270fa04edff2cc3f729de2ed62be01e2e0b8d", "summary": "EL ESPAÑOL charla con dos ciudadanos colombianos aquí sobre la situación de su país tras el referéndum."}