{"article": "Con el boom de la industrialización, muchos alimentos no solo se han hecho más fáciles de conseguir, transportar y consumir, sino que también han sobrepasado el limite de comodidad para convertirse en los ya temidos ultraprocesados. Un consumo crónico de estos alimentos no solo ha demostrado causar obesidad y otras enfermedades metabólicas, sino también algunos tipos de cáncer. Lo cierto es que no hay alimentos buenos o malos, sino más o menos saludables a nivel nutricional. La mala noticia es que hoy en día existe mucha confusión en relación con algunos alimentos que, a pesar de haberse publicitado como saludables o como alternativas más sanas, distan mucho de serlo. Lácteos desnatados Durante años las recomendaciones nutricionales han incluido como consejo el consumo de dos o tres lácteos al día debido a su alto contenido en calcio, y a poder ser en su forma desnatada o semidesnatada. De hecho, la dieta DASH, diseñada para individuos con hipertensión, sigue recomendando activamente este tipo de lácteos. La realidad es que la ciencia no ha podido corroborar que la leche desnatada sea mejor que la entera. Actualmente sabemos que las grasas no son el principal problema de la obesidad, e incluso los investigadores han llegado a la conclusión de que beber leche entera puede disminuir más el peso que la leche desnatada. La grasa no es el problema, sino más bien el tipo de grasa, el consumo de alimentos procesados en general, y una dieta hipercalórica en particular. Cereales fortificados Alrededor de los cereales también existe una gran confusión: sus coloridas y estrambóticas etiquetas como \"fit\", \"light\" o \"bajo en grasas\" suelen nublar el juicio del comprador. Pero eso no es lo peor, pues algunos de estos cereales se acompañan de otros reclamos como \"fortificado con X mineral\" (como el hierro, por ejemplo). Este tipo de etiquetas no sólo confunde al consumidor haciéndole creer que es un producto más saludable por ser más rico (artificialmente) en un determinado elemento, sino que desvía su atención de lo más importante: suelen ser cereales ultraprocesados, ricos en azúcar, y mucho peores para la salud que el resto. Zumos de frutas De la misma forma que sucede con los cereales, los zumos de frutas también han producido cierto engaño en el campo de la nutrición, incluyendo los zumos naturales hechos en casa: un zumo de fruta no es, ni se le parece, al consumo de una fruta entera. De hecho, el consumo de zumo de naranja (el más consumido en nuestro país) ha demostrado contribuir a la obesidad, dando lugar a un engorde de hasta cinco kilos al año si se consume de forma diaria. El problema de los zumos es que se desecha el resto de la fruta y se quedan sólo con la parte líquida, donde se concentran los azúcares de estos alimentos. Si se consume la fruta entera, no sólo se aprovechan todos sus nutrientes, sino también la fibra alimentaria de la pieza. Dicha fibra y el consumo de la fruta en su forma entera y no líquida es la razón por la cual consumir fruta no aumenta el peso corporal, como ya corroboró un estudio publicado en el European Journal of Nutrition en 2016, ya que se absorbe de forma diferente, y el organismo la procesa de forma diferente. Pan integral En este caso, debemos hacer un inciso: el pan integral, el de verdad, sí es beneficioso y saludable. Una reciente revisión de hasta 45 estudios publicada en el British Medical Journal corroboró que el consumo de granos enteros o integrales reduce un 17% la posibilidad de padecer enfermedades cardiovasculares, respiratorias, cáncer de colon o diabetes. El problema, de nuevo, es que el producto que suelen vendernos en los supermercados no es pan integral de verdad. Teóricamente, un pan integral debería elaborarse con un mínimo de un 75% de harina integral no refinada, es decir, partes del cereal intactas como el germen y el salvado, las cuales han demostrado ser las responsables de los beneficios para la salud. Sin embargo, la mayoría de los panes que se etiquetan como integrales suelen tener un porcentaje mayor de harina refinada respecto a la integral, etiquetándose así como \"integrales\" o \"ricos en fibra\". Si bien es cierto que es complicado e incluso imposible encontrar un pan integral de estas características en cualquier supermercado, el mejor consejo es buscar alguno que contenga al menos más del 75% de harina integral entre sus componentes. Alimentos 'light' o bajos en grasas Como sucede con la mayoría de los anteriores ejemplos, de nuevo el etiquetado de los productos suele ser la razón del engaño. Cuando se lee un producto light, automáticamente se relaciona con algo saludable por ser \"bajo en calorías\". Y sí, es cierto que es bajo en calorías, ya que disminuye la grasa del producto, pero en la mayoría de las ocasiones se le añade azúcar para hacerlo más palatable y dulce, como ya sugirió un estudio publicado en Physiology & Behavior. La realidad es que varios estudios han corroborado que estos productos pueden dar lugar a fenómenos paradójicos, como el hecho de que consumir edulcorantes artificiales sin calorías puede aumentar el peso, según un trabajo publicado en PloS ONE en 2016. Por tanto, los productos light no solo no son más saludables, sino que pueden ser más perjudiciales de lo imaginado. Sirope de agave, azúcar moreno, miel y otras \"alternativas al azúcar\" Con el objetivo de evitar consumir demasiado azúcar al día, en parte gracias a iniciativas como la de sinAzucar.org, son muchos los individuos que han intentado buscar alternativas \"más saludables\" que el típico azúcar blanco. Pero, como bien indica este movimiento nacido en Internet, el problema real no es tanto el azúcar que se le añade al café, sino más bien el azúcar oculto en los alimentos ultraprocesados. Ahora bien, otros productos ricos en azúcar no se salvan de la crítica. Entre las más famosas alternativas al azúcar se encuentran algunas sustancias como el sirope de agave, el azúcar moreno y sobre todo la miel, esta última con la equivocada idea de que \"como es natural, es más sano\". La realidad es que todas estas alternativas siguen siendo muy similares al azúcar blanco, empezando por la miel. Se sabe que por cada 100 gramos de producto, unos 82 gramos son azúcar puro, un porcentaje bastante elevado, conteniendo otros nutrientes en forma de trazas y de forma poco significativa. Por su parte, están los conocidos siropes de arce o de agave, los cuales llegan a contener entre un 70% y un 85% de azúcar respectivamente, de nuevo siendo estos porcentajes excesivos y sin ningún otro valor nutricional añadido. Finalmente está el azúcar moreno, el cual llega a contener entre 85 y 95 gramos de azúcar por cada 100 gramos de producto. Como podemos ver, las falsas alternativas al azúcar no son la solución, ni son más saludables. La solución ideal es no usar ni alternativas, ni edulcorantes, sino intentar disfrutar del sabor real de los alimentos. Y si dicha alternativa no es de nuestro agrado, siempre se puede tirar de edulcorantes naturales o artificiales, los cuales no han demostrado causar problemas de salud según los estudios, aunque algún trabajo puntual los haya relacionado con la obesidad sin clarificar si dicha relación es una causa o una consecuencia del aumento de peso.", "title": "Del zumo a los cereales: seis alimentos que no son tan saludables como pensabas", "url": "https://www.elespanol.com/ciencia/salud/20180312/zumo-cereales-alimentos-no-saludables-pensabas/289721930_0.html", "keywords": "Alimentación,Nutrición,Obesidad,Salud", "date": "2018-03-12", "id": "6a9f961e831c49d1366ab9a593a2529357ebca1d", "summary": "Algunos de los alimentos que llevamos consumiendo toda la vida porque creemos que son beneficiosos para nuestro organismos esconden una realidad bien distinta."}