{"article": "Tras dos meses de debates y trabajos, el grupo de expertos creado por la Comisión Europea para combatir la propagación de fake news ha presentado este lunes su informe de conclusiones. Los autores advierten al Ejecutivo comunitario contra la tentación de optar por soluciones simplistas: cualquier forma de censura ya sea pública o privada debe evitarse claramente. Por ello apuestan por un código de autorregulación para las plataformas digitales como Facebook, Twitter o Google en lugar de nuevas leyes de la UE. Este enfoque minimalista no ha convencido a todos. La Asociación Europea de Consumidores (BEUC), representada en el grupo de expertos, ha votado en contra del informe por considerar que las medidas que propone son insuficientes. BEUC cree que la UE debería ser más estricta con Facebook o Google, \"que se benefician masivamente de usuarios que leen y comparten fake news que contienen publicidad\". La comisaria de Economía Digital, Mariya Gabriel, ha anunciado que el 25 de abril presentará sus propuestas finales inspiradas en el informe. 1. Desinformación en lugar de fake news Los expertos recomiendan en primer lugar evitar el término fake news. En primer lugar, porque es inadecuado para capturar la complejidad del problema, que a veces incluye contenidos que no son totalmente falsos sino que incluyen también hechos reales combinados con información ficticia. En segundo lugar, es un término engañoso porque ha sido apropiado por algunos políticos y sus seguidores, que lo utilizan para descalificar la información que no les gusta. En su lugar, debería hablarse de desinformación: información falsa, inexacta o engañosa diseñada, presentada y promovida para obtener un beneficio o para causar intencionadamente un perjuicio público. La desinformación puede poner en riesgo los valores democráticos. 2. Autorregulación en lugar de nuevas leyes Tanto Alemania como Francia han empezado ya a legislar contra las fake news. Pero los expertos escogidos por la Comisión apuestan en su lugar por un \"enfoque multidimensional basado en la autorregulación\". Por eso, su informe incluye un código de conducta con 10 principios básicos que ya cuenta con el apoyo de Twitter, Facebook o Google, empresas que contaban con representantes en el grupo de expertos. La comisaria de Economía digital ha confirmado también que de momento no tiene previsto proponer nueva legislación el 25 de abril. 3. Transparencia sobre los algoritmos Uno de los diez principios clave del futuro código de conducta exige que las plataformas digitales aumenten la transparencia, ofreciendo información sobre el funcionamiento de los algoritmos que seleccionan y presentan las noticias a los usuarios. El objetivo es encontrar un enfoque común para hacer frente a la diseminación y amplificación de la desinformación. Los expertos reclaman además a las plataformas digitales que adopten medidas eficaces para mejorar la visibilidad de las noticias fiables y facilitar el acceso a ellas de los usuarios, todo ello en colaboración con los medios de comunicación europeos. 4. Financiación pública para el periodismo de calidad Los expertos descartan crear una lista negra de medios poco fiables, porque ello podría atentar contra el pluralismo. Pero sí reclaman más financiación pública para el periodismo de calidad. En Estados Unidos, el Departamento de Estado ha concedido 120 millones de dólares para contrarrestar los intentos de potencias extranjeras de mezclarse en las elecciones o crear desconfianza en la democracia. La Unión Europea debería hacer un esfuerzo similar. El informe propone por ejemplo la exención del IVA u otros tipos de bonificaciones fiscales, o más fondos para I+D en periodismo. 5. Alfabetización mediática El grupo de expertos recomienda incluir la alfabetización mediática y audiovisual en los currículums escolares de toda Europa y medir esta competencia en los informes PISA. También se debe mejorar la formación de los profesores para que puedan dar estas clases. Es la mejor manera de contrarrestar la desinformación y ayudar a los usuarios a navegar el actual entorno de medios digitales.", "title": "Cinco propuestas de los expertos de Bruselas para combatir las 'fake news'", "url": "https://www.elespanol.com/economia/medios/20180312/propuestas-expertos-bruselas-combatir-fake-news/291471700_0.html", "keywords": "Twitter,Fake News,Google,Facebook,Comisión Europea,Medios", "date": "2018-03-12", "id": "6b156c69476b2ce4d26610464bbbc219823621c9", "summary": "La Comisión descarta proponer nueva legislación y prefiere que las plataformas digitales se autorregulen."}