{"article": "En un taller de Madrid se gesta la auténtica batalla política por Moncloa. Es un universo paralelo, un upside down, la realidad desdoblada. Más oscura y más divertida. Aquí, Pedro Sánchez vive, la lucha sigue; a Pablo Iglesias no se le puede criticar por no llevar corbata —no es posible, ni siquiera tiene torso—; tampoco hay políticos hechos a sí mismos, sino que han sido modelados por unas manos ajenas. Sánchez, Iglesias, Rajoy y Rivera descansan sobre altares de madera mientras esperan que les rieguen como esperan los geranios asomados a un balcón. Los cuatro candidatos a presidente del Gobierno tienen su réplica en arcilla en la trastienda del Museo de Cera de la capital y necesitan ser humidificados cada día para no agrietarse. Nunca la política estuvo tan cerca del ciudadano y se construyó de abajo a arriba. De la tierra, del barro. Una metáfora fortuita, pero acertada, que comenzó semanas antes de las primeras elecciones. \"En diciembre de 2015 empezamos a reproducir en arcilla a cada candidato a la presidencia. El ganador sería convertido en una figura de cera completa. Es lo que nosotros llamamos un cara a cera, en vez de cara a cara. Ya lo hicimos con Rubalcaba y Rajoy en 2011. La situación vivida estos meses ha provocado que todavía no se sepa quién será una escultura de nuestro Museo de Cera. Bueno, Pedro Sánchez ya sabemos que no, ese busto lo podemos romper ya\", explica Gonzalo Presa, director del Museo. \"Ahora la cosa está entre Pablo Iglesias, Mariano Rajoy y Albert Rivera, aunque ya parece que está bastante claro\". De vista en el museo de cera. Casi un año llevan los líderes de los principales partidos aguardando una transformación. Sabes que has alcanzado la cima del poder cuando te sitúan, quietecito, junto a la familia real, a la entrada del museo más controvertido de Madrid. Ahí yace ahora mismo Mariano Rajoy, esculpido en cera en 2011: aquel 20 de noviembre ganó 186 escaños y su propia escultura. \"Si el PSOE se abstiene y el Rajoy es investido, será sustituido por una figura más actual\", confirma Presa. 3 cabezas en 30 horas Nadie imaginaría que las consecuencias de un año sin gobierno llegarían también al Museo de Cera: si había pacto o no, el resultado de las segundas elecciones, si se celebrarían unas terceras, qué ocurría con el Comité Federal del PSOE... Todas las fechas marcadas con una cruz en el calendario español se han vivido con intensidad aquí. \"En diciembre no esperábamos que estaríamos tanto tiempo así. El principal problema es que el material se estropea. Durante estos meses hemos tenido que humedecerlas a diario. Veníamos también los fines de semana para rociarlas con agua. Luego les poníamos un paño húmedo y un plástico encima. Es que si no estos pobres no aguantan en buenas condiciones\", apunta Gonzalo Presa. Casi se intuye un deseo irrefrenable por formar gobierno con tal de no tener que hidratar a Iglesias, a Rivera y a Rajoy. \"También lo seguimos haciendo con Sánchez, porque bueno, ya que está hecho el pobre...\", añade Presa. Aquí no hay serpiente ni manzana, pero el taller, pequeño y desordenado, es lo más cercano al paraíso que hay en la Tierra. Hay dos manos maestras que esculpen figuras humanas con barro como en la leyenda bíblica. Pertenecen a José Luis S., que no quiere dar su nombre completo porque prefiere ser conocido por su \"carrera como artista plástico\". Los cuatro bustos de Sánchez, Iglesias, Rajoy y Rivera en el taller del Museo de Cera. Jorge Barreno Es escultor del Museo de Cera de Madrid desde hace un año y medio. Por sus manos han pasado, además de los cuatro grandes líderes políticos, el presidente de Portugal, Marcelo Rebelo de Sousa, Mireia Belmonte o Pau Gasol. \"Cada figura tiene una serie de errores y de aciertos, eso es verdad. Pero para mí lo más complicado fue hacer el cuerpo de Gasol: tan grande, de 2'13 metros... No es nada fácil, pero estoy contento con el resultado\", explica José Luis S. \"Otro de los mayores retos a los que me he enfrentado en este trabajo ha sido el de las cabezas de los políticos. Por una serie de imprevistos hubo que hacer tres de ellas en un tiempo récord. Hasta yo me quedé sorprendido de poder hacerlas en menos de 30 horas. Tuve que poner todo mi conocimiento de estos años concentrado en una jornada de trabajo intensiva sin siquiera una hora para comer\", rememora el escultor. Preguntado por el cuestionable parecido que algunas figuras guardan con la persona de carne y hueso, José Luis S. explica que \"no es nada fácil sacar un personaje adelante\": \"Nosotros mismos cambiamos todos los días. Te pillan más deprimido, más gordo porque has comido no sé qué, menos pelo... Somos orgánicos, de un año para otro podemos ser dos personas diferentes\", defiende. Luego señala a Pablo Iglesias: \"Por ejemplo, él quizá esté un poco menos logrado. Pero porque el busto lo comencé hace un año, a partir de una foto, ¡ahora habrá cambiado! Además de que está algo agrietado por el verano; la arcilla necesita un ambiente húmedo\". José Luis S., que ahora modela a Donald Trump, es artista plástico y escultor en el Museo de Cera de Madrid. Jorge Barreno De la carne a la cera El proceso para transformar uno de estos bustos en una figura de cera puede durar meses. \"Si quien gana es Rajoy, sustituiremos la escultura que hay ahora expuesta por esta más actual. Si es otro, Rajoy irá al limbo\". \"¿Limbo?\", pregunto. \"Sí, el Museo de Cera vive de la realidad. Igual que separamos a Brad Pitt y Angelina Jolie porque se habían divorciado, cuando un personaje desaparece de la esfera pública, también se 'esfuma' de aquí. Brad y Angelina estaban frente a Romeo y Julieta, que es un símbolo de amor eterno. Pero ahora se han ido a hacer puñetas. A mí que pasen estas cosas me viene muy bien, ojalá más gente hiciera numeritos de estos. Cuando se saca una figura de aquí, lo que hacemos es guardar las partes realizadas con cera: cara y manos. Los cuerpos, como no se suelen ver porque llevan ropa, simplemente los hacemos con escayola. Las cabezas las trasladamos a un almacén situado a las afueras de Madrid. Lo llamamos limbo porque no han ido al infierno y tampoco han subido a la gloria\", explica al detalle el director del Museo. ¿Ejemplos de desterrados? Urdangarin y la infanta Cristina, Marichalar, Zapatero... Todos ellos están guardados en cajas en el limbo. \"Nunca lo enseñamos porque pensamos que a lo mejor a los 'afectados' no les hace mucha gracia verse ahí\", comenta el director del Museo. \"Ten en cuenta que a lo largo de estos 44 años [se fundó en 1972] hemos realizado unas 3.000 esculturas, pero expuestas ahora mismo hay menos de 500\". La actual figura de cera de Mariano Rajoy expuesta en el Museo. Jorge Barreno Una vez se cincela el rostro en arcilla, se le quita el cabello. \"Sí, se les deja calvos. También a Iglesias habría que quitarle la coleta\", bromea Gonzalo Presa. El busto servirá como molde para una base de escayola y silicona, que una vez se ha enfriado, \"se abre como un melón para retirar la arcilla\". Se sustituye por una capa de cera, que en función de la persona será de una u otra tonalidad, y se añade el pelo: \"Injertar el cabello es el proceso más laborioso. La parte de la frente hay que hacerla pelo a pelo, uno a uno, como si fuese un humano. Se colocan unos 450 gramos y siempre de cabello natural. Se importa desde la India. Hay una empresa en Paracuellos del Jarama que tiene unas naves inmensas donde almacenan toneladas de pelo. Después, por el hueco del cuello, se introducen unos globos oculares de poliéster y se encajan en lo que serían los ojos. La parte final es pintar al óleo la figura como haría Francisco de Goya con la Duquesa de Alba de Tormes\", cuenta Presa. \"El Museo de Cera no es arte como tal\" Esta galería de seres eternos nunca ha estado exenta de polémica. Precisamente el horror estético a veces juega a su favor: la fascinación no se dispara solamente cuando se observa una pieza técnicamente bella. Algunas figuras como la de DiCaprio o Brad Pitt están logradas, las realizadas por el Museo de Cera de Londres (Madame Tussauds). Otras despiertan la curiosidad por ser caricaturas en 3D, como ocurre con las esculturas de Miley Cyrus o Barack Obama. \"Es un trabajo muy artesanal, el mayor reto es hacer un retrato fidedigno cuando no tienes a la persona delante\", defiende José Luis S. \"La labor de convertir fotografías planas en algo con volumen es muy complicado. Por eso creo que un museo como este tiene mucho mérito. No es nada fácil sacar un personaje adelante\", añade. Justin Bieber y Miley Cyrus en cera, expuestos en el Museo de Madrid. Jorge Barreno El Museo de Cera carece de discurso: no pretende hacer reflexionar al espectador. Aunque se podría filosofar sobre el impulso humano de alcanzar un breve éxtasis al ver a un famoso a sabiendas de que solo es una simulación. A veces conmueve más lo feo que lo bello. \"Creo que esto en sí mismo no es arte como tal. Es una cosa aparte, poseee una entidad propia muy fuerte que no tiene nada que ver con el arte. Es una especie de contenedor de almas petrificadas\", apunta el escultor. Construir cada una, por cierto, cuesta unos 50.000 euros de media. Los reyes de España y la princesa Leonor en el Museo de Cera de Madrid. Jorge Barreno Dice José Luis S. que \"el Museo tiene una doble cara: de buena fama y de mala fama\". \"Invitaría a todos aquellos que lo critican sin conocerlo a que vean de qué va todo esto y se quiten los prejuicios. Cubre muchos estratos sociales y eso no es nada fácil: hay historia, ciencia, cultura... Ningún museo reúne de momento tantos estratos\". \"Hay que ser realistas: no todas son maravillosas pero tampoco son todas malas. Es como si vas al Prado: no todos son Velázquez y Tiziano... Creo que uno de los puntos del Museo es precisamente es ese: juzgar los parecidos. No existe la perfección absoluta. Una misma estatua le puede parecer maravillosa a una persona y a otra, un horror. Está bien que haya conflicto\", opina Gonzalo Presa. El peluquero de CR7 y otras anécdotas El Museo está salpicado de anécdotas. Al director, Gonzalo Presa, le encanta contarlas. Tras dejar atrás una escultura del \"típico conserje de museo que lee el ABC\", Presa se para ante Cristiano Ronaldo y comienza su relato: \"CR7, que es una estrella del deporte y de la vida, está tan preocupado por su propia imagen, cosa que es de aplaudir, manda a su peluquero personal al Museo. Cuando yo le aviso, viene a peinar su figura para que esté siempre impecable. Le hicimos un primer rapado cuando se inauguró la estatua, pero el pelo ya no crece, claro, así que lo que hace es retocarle, cambiarle la raya de lado, y alguna cosilla más\". El peluquero de CR7 acude de vez en cuando a peinar a la figura de cera del futbolista. Jorge Barreno Presa reconoce que a Cristiano Ronaldo hay que limpiarle la cara casi a diario \"porque tiene la boca llena de pintalabios\". \"Muchas visitantes le besan los labios y luego nos encontramos con que tiene las marcas. Es muy divertido\". Poco después dejamos a un lado una recreación del Pombo, el famoso café de tertulias literarias: \"Ahí están Juan Ramón Jiménez con Platero, Valle Inclán, García Lorca... ¿Ves esas tazas? Es café de verdad. Cada mañana lo preparamos en una cafetera que tenemos arriba y lo cambiamos por uno reciente\". El Museo de Cera funciona porque la humanidad es predecible: nuestro apetito por imitar es insaciable, como lo es el deseo por dejar nuestra huella en el mundo: ser la esquina doblada en la página de un libro. En una sala confluyen quienes se erigen como modelos y quienes necesitan acercarse a la persona admirada —una cantante, una deportista, una científica—. No se equivoquen, la inmortalidad no es un invento divino ni está en el cielo, sino en estos cementerios de cera que uno visita como visitaría la tumba de un familiar lejano.", "title": "Rajoy es de cera: así ha llegado a presidente en el museo", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161021/164734450_0.html", "keywords": "Escultura,Albert Rivera,Mariano Rajoy Brey,Grandes Historias,Pablo Iglesias,Museos,Pedro Sánchez", "date": "2018-03-12", "id": "6b65e5d1f1265ab77d141f1da25be38072d347c1", "summary": "En diciembre de 2015 comenzaron a preparar los bustos de Iglesias, Rivera, Sánchez y Rajoy.  Como curiosidad, el peluquero personal de CR7 peina  a la figura de cera del futbolista."}