{"article": "Marisa fue una de muchos. Padeció durante años un cáncer que le afectó primero al hígado y luego a los huesos. Tiempo atrás sufrió una metástasis en la clavícula. Cuando parecía que se curaba la cosa se complicó. Entonces tomó una decisión: lo mejor era no someterse nunca más a quimioterapia. Quería buscar otro camino. Y entonces encontró respaldo en la bioneuroemoción y en uno de sus adalides en España, Enric Corbera. Enric se convirtió en su asesor. Le dijo que para curar su cáncer, debía aislarse de su familia, dejarse ir, no tratarlo bajo ningún concepto. Ni mirar ni tocar. Dejar que creciera en su interior. Solo así, le dijo, terminaría desapareciendo. Al principio, Corbera no se lo aconsejó de forma explícita, aunque en el fondo era lo que le estaba sugiriendo con una tremenda y oscura sutileza. En su jerga, Corbera habla de la cura de ponerse \"en cuarentena\". En octubre de 2014, Marisa ofrece su testimonio ante un auditorio repleto. A su lado, Corbera sonríe, orondo y bronceado, enfrente de los fieles de su particular logia. Marisa relata su historia con los ojos hundidos en una mirada demacrada. Aseguraba que, tras comenzar el aislamiento, varias metástasis habían desaparecido después de ver a Enric. \"El médico me dijo que para él era un milagro. Para él tendría que haber estado muerta mucho antes de los ocho meses que habían pasado por entonces. Mi vida ha cambiado de arriba a abajo. Hoy en día puedo dar gracias al cáncer, a mi enfermedad. Gracias a ella he entendido muchas cosas y ahora estoy haciendo lo que quiero, prácticamente hago lo que quiero\". Corbera, al que iremos conociendo, se sirve de estos ejemplos aislados para legitimar sus métodos. Pero algunos de ellos han acabado borrando toda su coartada pseudocientífica. Algo más de un año después, otra noticia pasó desapercibida. En diciembre de 2015 Marisa fallecía a raíz de su enfermedad. El silencio se instaló en torno al caso. El vídeo de la entrevista fue eliminado del canal de Enric Corbera en Youtube. Corbera nunca dijo una sola palabra. Enric Corbera, defensor de la bioneuroemoción Es un caso más de los cientos que RedUne, una asociación a nivel estatal para la prevención de la manipulación sectaria, tiene documentados en sus archivos. Llevan años investigando tanto a Corbera como las tesis curativas que predica bajo el sugerente nombre de \"bioneuroemoción\". Emilio José Molina es el coordinador del área de sectas pseudoterapéuticas dentro de RedUne. Lleva años recopilando información sobre Enric y sus métodos. Sumando sus expertos en sectas a los profesionales de asociaciones afines, forman un colectivo multidisciplinar de más de un centenar de investigadores los que le siguen los pasos a Enric y sus adláteres. Psicólogos, médicos, físicos, biólogos, expertos en sectas, asociaciones contra el cáncer…Todos juntos han recopilado más de 100 testimonios diferentes y elaborado extensos documentos de análisis del caso. La comunidad científica, y en especial el Colegio de Psicólogos de Cataluña, han rechazado una y otra vez las tesis pseudocientíficas de un hombre que factura tres millones de euros al año, que imparte charlas y cursos por España y el extranjero, que tiene 300.000 seguidores en Facebook y cuyas conferencias cuentan con miles y miles de reproducciones en Youtube. EL ESPAÑOL ha logrado localizar a algunas de las víctimas de una institución desacreditada por la ciencia pero que continúa dando réditos. Una institución que aglutina a miles de seguidores. Una institución cuyas prácticas están siendo investigadas como si de una secta se tratase. En realidad, cumple todos los requisitos para serlo según diversos expertos en la materia. Esta es la historia de las víctimas de Enric Corbera, uno de los mayores representantes de las pseudociencias en España. La clínica y los ingresos del plagiador 'magufo' El cuartel general de Enric se encuentra en la localidad barcelonesa de Rubí, a 20 minutos de la gran urbe de la Ciudad Condal. Está situado en el centro histórico del municipio, en la esquina de la calle del Doctor Maximí Fornés y la plaza Doctor Guardiet, donde se halla la iglesia de Sant Pere. La clínica ocupa toda la planta baja del edificio que hace esquina. Una cristalera de un azul translúcido que no deja ver de fuera a dentro pero sí de dentro hacia afuera sirve a modo de presentación de quienes se acercan a conocer lo que Enric tiene que ofrecer. En ella, hay inscrito un mensaje que define al personaje y lo que se hace en el interior del lugar: \"Centro de investigación de las emociones\". Corbera durante una de sus conferencias Enric Corbera Institute Allí, en la mañana del martes 21, los vecinos pasean absortos en sus quehaceres cotidianos. Entretanto, en el interior del inmueble la actividad ya transcurre con normalidad. Sabemos que Enric no está. Se encuentra impartiendo charlas en México. Necesitamos conocer más información sobre cómo trabajan, así que nos hacemos pasar por un cliente. Dentro nos atiende una mujer. -Hola. Buenos días, estoy interesado en alguna de estas charlas y también en las sesiones grupales. Tengo un familiar que está pasando un mal momento. Tiene cáncer de pulmón y quiero conocer vuestra labor para poder ayudarle. -Ese familiar tuyo tiene que venir sabiendo a lo que viene y con ganas de tomar conciencia y de cambiar en su día a día. -¿Cómo son las consultas? -Las consultas individuales duran una hora y media y tienen un precio de 90 euros. Pero debe ser esa persona la que contacte directamente con nosotros. -¿Debe venir aquí y ver a Enric? -No, esas charlas las imparten profesionales de la confianza de Enric. -¿Y las conferencias? ¿Cuándo es la próxima? -El 6 de abril en Barcelona. Te puedes anotar en la página web. -Perfecto. ¿Y cuánto valen? -A ver, deja que lo mire… Son 35 euros cada una. Es importante la cifra. Pone un poco en relieve lo que ingresan las arcas de Enric. A esas cantidades hay que hacerles varias sumas. Por un lado, los ingresos por sus libros, cuyos precios oscilan entre los 15 y los 28 euros. Y Corbera tiene unos cuantos publicados. Trece, en concreto. Hace un mes, le surgió un pequeño contratiempo en relación a su producción editorial. La Audiencia Provincial de Barcelona le condenó a pagar 11.500 euros por vulneración de los derechos de autor al plagiar al francés Cristian Flèche, otro ideólogo de una de estas corrientes pseudocientíficas, dos de sus libros. Tras el fin de semana en Rubí, preguntando y conociendo el pasado de Corbera, es preciso indagar en lo que gana. Pero no es la única vía de ingresos de lo que muchos consideran como un estafador de manual. A través del Enric Corbera Institute ofrece un curso formado por un posgrado y seis módulos. El módulo 2, por ejemplo, \"permite al alumno profundizar en el método\" de la bioneuroemoción durante 90 horas por un precio de 1.350 euros. Los demás transcurren por la misma línea. En todos ellos expone sus tesis con las que después procede a obnubilar a quienes acuden en su busca. Algunos como Emilio, que lleva años siguiéndole la pista, lo tienen claro a la hora de definir al personaje de Corbera: \"Es un estafador. Sin paliativos\". Enric Corbera con la paciente que murió de cáncer al no tratárselo. Enric Corbera Institute Pocas denuncias y muchos testimonios Corbera recibe una ingente cantidad de mensajes todos los días en su página de Facebook con todo tipo de exigencias, demandas y gratitudes y loas casi divinas: \"Gracias por existir\", le dicen. Sin embargo, detrás de esas historias hay otras de abandono, de ceguera y de cerrazón. Es la historia, por ejemplo, que cuenta Alejandra. En el año 2012, al hijo de una de sus amigas le diagnosticaron un cáncer de huesos que se le extendió por todas partes: le invadió el fémur, la cadera, el hueso sacro y también el coxis. \"Por desgracia, el tratamiento para intentar detener el avance no funcionó y, seis meses después del diagnóstico, les comunicaron que la enfermedad era incurable y que se preparasen para el desenlace\". La madre del chico siempre había sido cercana a \"enfoques alternativos\" como solución a las enfermedades. Indagando en la red, encontró a un médico alemán que practicaba una de esas terapias: la Nueva Medicina Germánica, una corriente nacida en los años 90 y en la cual Enric Corbera se basó después para desarrollar su propio ideario, el de la bioneuroemoción. \"Le dijo que la enfermedad de su hijo estaba causada por un conflicto interno con su madre y que, resolviendo ese conflicto, el hijo se curaría. Naturalmente el hijo no se curó, a pesar de seguir los consejos de ese \"médico\" y renunciar a los medicamentos para el dolor que le habían recetado como paliativos. Falleció 10 meses después del diagnóstico inicial\", explica. La madre sigue defendiendo las terapias alternativas. En los primeros momentos tras la muerte de su hijo, culpó a la medicina de que habían \"envenenado a su hijo\" y dijo que por eso no funcionó el tratamiento. ¿Qué sucede con la bioneuroemoción? ¿Qué tiene de malo tras de sí? \"Ofrece la salvación, la sanación, la omnipotencia. Cuando una persona se encuentra en una situación vulnerable, el que le hagan creer que puede modificar esa situación simplemente cambiando el modo de verla es muy reconfortante. A veces, ésta puede ser, ciertamente, una solución, pero raramente lo es cuando la persona está enferma\", explica Emilio José, de RedUne. Pero no es el único en compartir estas tesis. Marta Segurola, otra de las expertas que lleva años indagando el asunto, hizo lo propio hace tiempo. \"El mensaje que ofrece la bioneuroemoción es moldeable por cada persona hasta ajustarlo a sus preferencias, pero tiene un problema: es contrario a la realidad, lo aleja a uno de ella. La consecuencia es que, al toparse de bruces con el día a día, el mensaje se pierde y la gente vuelve a sentirse mal, con lo que las charlas y cursos se hacen adictivos. Equivale a tomar drogas, vivir en las nubes unas horas, y bajar de nuevo. Si te ha gustado mucho el paseo, repetirás, pero ¿a qué precio?\". ¿Qué es la bioneuroemoción? La clínica en la que trabaja Corbera en Rubí (Barcelona). B.C. Enric es un tipo que se gana la vida hablando. Las conferencias son su fuerte. En ellas, rodeado de gente de todo pelaje, cientos de fervorosos seguidores escuchándole, se crece. En cuanto empieza a hablar, Enric es como una locomotora: si arranca ya no hay quien le pare. En esos momentos es capaz de sostener cualquier cosa. Transcribimos un fragmento de una de sus conferencias: \"Yo en terapia me he encontrado mujeres que les he tenido que decir: 'Dedícate a la prostitución que eso es lo tuyo. Y ellas: '¡Uuuuuh, hostias, esto es fantástico! No tenía ni un puto euro y ahora tengo un montón' ¡Son felices! La prostitución no es buena ni mala: es prostitución. Te voy a decir una cosa, cariño: la prostitución no es pagar por el sexo, es pagar por tener compañía, es acostarte con un hombre porque te da seguridad aunque no quieras, es decir sí cuando quieres decir no…\". Se oyen algunas risas al fondo de la sala. El resto calla y escucha. Corbera prosigue con su perorata y se le ve confiado en lo que dice. Este es sólo uno de los cientos de ejemplos que han quedado registrados en los vídeos de sus charlas. Algunos han sido borrados de la cuenta oficial de Enric, y después recuperados por quienes le investigan. Esa pose chulesca es la que emplea siempre en sus conferencias. Rosario -nombre ficticio- cuenta también con amigos y familiares que han caído en sus redes. Lo conoció en una de sus charlas. \"Muy chulo. Me pareció que faltaba al respeto a la gente que le escuchaba\", explica a EL ESPAÑOL. Pero lo que vende, se vende bien. Sus conferencias están siempre repletas de gente. Las entradas de las próxima, que se pueden adquirir en su página web, están ya agotadas. ¿Qué es eso de la bioneuroemoción que tanto llama la atención y que está separando a tantas parejas, familias y amigos entre sí? Enric define la bioneuroemoción como \"un nuevo enfoque en la gestión del bienestar que permite trabajar sobre todos los aspectos que condicionan nuestra calidad de vida. Un método basado en los conocimientos de disciplinas científicas, filosóficas y humanistas que estudian las emociones y su relación con las creencias, la percepción, el cuerpo y las relaciones interpersonales\". Las tesis de Enric beben principalmente del médico alemán Hamer, el inventor de la Nueva Medicina Germánica, un tipo condenado por ejercer la medicina de forma ilegal en Alemania y que se instaló en España en los años 90. Así llegó a él nuestro protagonista. Este es el precio de uno de los cursos de Enric Corbera Enric Corbera Institute Cuenta con buena parte de la comunidad científica en contra. Tras la muerte de Marisa, la mujer enferma de cáncer con la que empezábamos este reportaje, el colegio de Psicólogos de Cataluña emitió un comunicado alertando de los peligros de las terapias de Enric, del aislamiento que provoca en esos pacientes y en los consejos que les ofrece, todos ellos redundando en la idea de que para curarse el cáncer es preciso no tratárselo, que la enfermedad es algo que solo ocurre en el cerebro, que solo se mueren, como el propio Enric dijo, \"los gilipollas\". Javier S. Burgos es biólogo de formación, e hizo su tesis en el Centro de Biología Molecular Severo Ochoa. Trabaja desde 1997 con enfermedades del cerebro como el alzhéimer. Sabe bien en qué consiste esta pseudociencia porque la ha investigado y también a quienes la promueven. \"Un día, charlando con unos amigos, me hablaron de Hamer -el fundador de la corriente primigenia de la bioneuroemoción- y de lo que él dice que es el origen mental de la enfermedad. Al informarme un poco, como científico, aquello me sonó todo muy extraño, muy kafkiano\". Álvaro Rodríguez-Lescure trabaja en el servicio de Oncología Médica del Hospital Universitario de Elche. Lleva tiempo siguiendo a Corbera y ha colaborado en su desenmascaramiento. \"Esto de que te curas el cáncer sólo con tus emociones vende mucho, claro que vende. Pero en este país hay muy poco respeto por la ciencia y por eso está tan mal considerada y por eso pasan estas cosas\". Lescure subraya lo complicado que resulta ir contra las tesis de quienes venden estas nuevas terapias cuya credibilidad es, para una buena mayoría de la comunidad científica, ínfima. \"No les vas a convencer nunca. Tienen su negocio montadísimo. Es muy difícil ir contra ellos con estos argumentos. No existen sus estudios ni sus ensayos\". Esa frustración experimentada a la hora de desmontar a Corbera y sus ideas la han experimentado muchos amigos y familiares de personas que entraron en su día en contacto con Enric. Hace 5 años, un amigo de Teresa (nombre ficticio) \"entró en la onda\" de la bioneuroemoción a través del libro de Enric Un curso de milagros. \"Todo lo que yo le preguntaba me lo respondía con la frase: 'Enric dice que…'. En ese momento me sonaron las alarmas\". Corbera, durante una de sus conferencias. Enric Corbera Institute El amigo de Teresa sufría de pielonefritis aguda, una de las enfermedades que más frecuentemente afectan al riñón y que conlleva la inflamación del órgano y de la pelvis renal. \"A partir de que conoció a Enric Corbera supe que pagaba cursos en internet para 'desaprender'. Luego empezó a decirme que quería dejar la medicación porque él estaba seguro y Enric decía que lo que pasaba era que estaba 'disonante y que él no 'resonaba\". El joven estaba eufórico por esa realidad. No se cuidaba, comía y bebía lo que quería. Tiempo después Teresa se enteró de que los riñones de su amigo habían colapsado. Desde entonces debe acudir a diálisis y le han suministrado medicación de por vida. \"Hablé con él de eso y me dijo que todo era su culpa por no haber manejado la cuarentena –el aislamiento del mundo, según predica Corbera-. Hoy todavía es fan de Corbera y dice que dará charlas a otras personas en donde demuestra que estuvo mal de los riñones y se recuperó\". Burgos sí sitúa como una característica esencial la capacidad dialéctica que estos \"vendedores de humo\" tienen: poseen la capacidad, como se suele decir, de \"contar bien la película\". \"Son muy hábiles en juntar términos. La grandilocuencia de las palabras da un aspecto del conocimiento en profundidad de un tema. Hablan mucho de temas que están de moda: de la física cuántica, de la epigenética, todo ello sin saber muy bien lo que es. Pervierten el lenguaje a su favor para que suene creíble\". Desde la Asociación Española Contra el Cáncer también manifiestan su alta preocupación por las tesis de Corbera \"por el peligro que entrañan para los pacientes oncológicos actividades (no deben ser llamadas terapias) como la bioneuroemoción\". La AECC niega de raíz todos los postulados del catalán. El principal de ellos, \"sobre el que se basa esta actividad fraudulenta\" es que las emociones ocultas producen enfermedades, y que hacerlas conscientes favorece la curación. Esto es sencillamente falso. \"La curación de las enfermedades se consigue gracias a los tratamientos médicos y no recibirlos conlleva, en el caso de las enfermedades oncológicas, el fallecimiento inevitable del paciente\". Las imágenes de Corbera recorren las redes con frases suyas El alcance de la problemática que esta organización genera va más allá de la lucha que la comunidad científica mantiene contra ellos. Miguel Perlado, experto en sectas y movimientos sectarios, conoce bien cómo trabaja Enric. No duda en calificarlo: \"Totalmente, es un buen ejemplo de lo que yo llamo sectas 2.0\". Quién es Enric Corbera El protagonista que nos ocupa en esta historia se define, en parte, por las palabras grandilocuentes de sus conferencias. Transcribimos de nuevo algunas de ellas: \"Estoy diciendo que os améis, que os respetéis, que sigáis los dictados de vuestro corazón\"; \"Creeremos que hemos muerto por un cáncer, y en realidad nuestra muerte sobreviene porque nuestro corazón está aburrido\"; \"Si la persona no está sanada mentalmente, los tratamientos no funcionan. El cáncer es la penúltima oportunidad que te da la vida para que realmente cambies\"; \"Tener un campo magnético del corazón fuerte hace que influya en el campo magnético de la tierra\"; \"Tenemos el poder de transformar la materia porque la materia no existe, es energía. Siempre se mueren los buenos, y yo digo: 'No, los gilipollas\". Enric Corbera es, como el mismo dice, un \"auténtico animal\". No para de viajar de un lado a otro. Él dice que es el primero que quiere que sus pacientes sanen. No obstante, sus críticos insisten en que se trata de un maestro del engaño. En algo más de 20 años ha logrado organizar todo un imperio de seguidores. Es importante el fragmento de la siguiente conferencia en la que se mofa de aquellos que sufren de cáncer. Transmite, en parte, la superioridad moral que algunos testigos de sus charlas nos han contado que exhibe cuando se dirige a un amplio auditorio. \"Que nadie se rasgue las vestiduras. 'Ay, pobrecito, que tiene cáncer'. Vamos a hacer una maratón para el cáncer. A mí me parece genial, pero es una pérdida de tiempo, de dinero y de energía, porque las cosas son mucho más fáciles y mucho más baratas. Y no estoy diciendo que no se tengan que hacer esas cosas, por favor. Pero no creamos que éste es el único camino para solucionar estas cosas [\"Correcto\", dice una mujer en el público], ¿me entendéis? Porque este es el razonamiento de la mente y entonces nos olvidamos de lo más importante: seguir los dictados del corazón. (…) ¿Qué pensáis? ¿Que vais a matar el cáncer mañana? El cáncer nos viene a matar porque nos estamos matando nosotros\". Uno de los 12 libros escritos por Corbera. Enric Corbera tiene 63 años y nació en Olesa de Monserrat. Forma parte de una familia de nueve hermanos cuyos padres estaban adscritos al Opus Dei. Según ha podido saber EL ESPAÑOL, sus suegros regentaban la carnicería Tocinería Segura en Rubí, donde ahora se encuentra su clínica. Él la reconvirtió en el año 1994 y comenzó a vender allí plantas medicinales. Ya por aquel entonces ofrecía \"terapias alternativas\". Ya por aquel entonces estaba obsesionado con los aspectos más esotéricos. Después, cuenta, se licenció en Psicología. EL ESPAÑOL ha podido saber que Corbera cursó estudios de Ingeniería Técnica Industrial en la Universidad Politécnica de Cataluña, aunque supuestamente nunca obtuvo la diplomatura porque tenía pendiente la elaboración del proyecto final. \"Decía que era ingeniero técnico en Química. Ahora se vende como licenciado en Psicología\", explica a EL ESPAÑOL alguien muy cercano y que le ha conocido bien durante estos años. Lo cierto es que se licenció en esa materia a través de la UNED. Lo logró en el año 2003 y se colegió con el número 13.766. Poco a poco la bola en torno a Enric fue creciendo hasta llegar a la situación actual: una gran masa de seguidores que le arropa y la comunidad científica en contra. En general, los familiares de los afectados no quieren revelar su nombre por miedo a las represalias. RedUne ha documentado cientos de casos de afectados. La historia de Marisa, con la que abríamos este reportaje, es paradigmática de las que todavía quedan por destapar. Ese mismo día en el que aparecía con los huesos marcados sobre el rostro, Corbera la adulaba y le hacía notar ante el público lo bien que estaba, lo bien que había sanado el cáncer sin hacer nada. El tumor todavía estaba en su interior. -Corbera: \"Yo tengo aquí tus últimos análisis y ya veo que no creo que pongan que estás curada pero sí que no hay marcadores tumorales y siendo muy benignos pone que todo está como parado, como muy estabilizado. Realmente, es para estar bastante tranquila. Yo recuerdo que en la última visita que tuvimos ibas con una muleta. Claro, ahora vas sin muleta muy guapa, muy elegante y no te he visto cojear nada\". - Marisa: \"Para nada, no me duele nada\". -Corbera: \"Porque sí que recuerdo que te costaba mucho moverte y yo he visto tu progreso y el médico lo ha certificado. No deja de ser curioso, y esto se lo quiero decir a todo el mundo, cómo la ciencia no acepta el poder de la mente, pero sí que hacen a Dios científico de golpe, porque el médico ¿qué te dijo concretamente?\". - Marisa: \"El médico me dijo que para él era un milagro. Para él tendría que haber estado muerta mucho antes de los 8 meses que habían pasado. Un milagro\". Marisa falleció por no tratarse el cáncer. Enric sigue dando conferencias. Corbera, durante una de sus charlas multitudinarias. Enric Corbera Institute", "title": "Enric Corbera, el 'charlatán' que dice curar el cáncer sin tratarlo y gana así tres millones al año", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170324/203230241_0.html", "keywords": "Grandes Historias,Ciencia,Estafas,Cáncer,Científicos", "date": "2018-03-12", "id": "6bf78dc898105065dddb1dba7d59c592e6979c58", "summary": "Tiene su consulta en Barcelona, imparte charlas y cursos por España y el extranjero y le siguen más de 300.000 personas. Especialista en la pseudociencia de la \"bioneuroemoción\", una corriente que defiende que no es necesario tratarse las enfermedades para curarse, asegura que solo se mueren \"los gilipollas\". La ciencia le desacredita desde hace años y considera sus métodos como los propios de una secta."}