{"article": "Mientras el sol se apaga y cae la tarde sobre la muralla de Melilla, Abdaleh pide limosna a una pareja de turistas ingleses que pasea por el casco antiguo de la ciudad autónoma española. La mujer, al ver acercarse al niño, aprieta el bolso contra su cuerpo mientras su marido, desconfiado, no le da ni un céntimo. Ambos miran con recelo al chaval de aspecto desarrapado. Los 500 'huérfanos' que deambulan por Melilla sin futuro (Vídeo: Fernando Ruso) Abdaleh tiene 10 años, viste una camiseta azul oscuro varias tallas grande y un calzón rojizo del F.C. Barcelona. Como no entiende el castellano -sólo habla árabe- a duras penas cuenta que es de Fez (Marruecos) y que se coló en Melilla por la frontera de Beni Enzar, la más transitada del continente africano. El chico, que no sabe escribir su nombre en una libreta, lleva medio año viviendo en la calle y dice que no piensa volver al centro de menores La Purísima. De allí escapó para malvivir con otros ‘huérfanos’ marroquíes que han cruzado ilegalmente hasta la ciudad autónoma, donde nunca antes hubo tantos ‘menores no acompañados’ (menas). La cifra es histórica: ronda los 550 chicos deambulando por la ciudad. En Madrid, Barcelona o Valencia saltarían las alarmas. Pero este fenómeno se da en Melilla, un territorio de 12,3 kilómetros cuadrados y 83.000 habitantes cuya población lleva conviviendo con él desde hace tres décadas. Como Abdaleh apenas nos entiende, al poco se marcha con los suyos. Lo vemos dar un brinco para auparse hasta un mirador de la muralla de la ciudad. Luego, cruza tras una verja y, como si fuera un experimentado montañero, se descuelga 20 metros por una fina cuerda que desciende desde el faro. La imagen impacta. Pero él lo hace con una naturalidad pasmosa. En ningún momento Abdaleh mira al vacío. Parece ajeno a los bramidos que suelta el mar cuando las olas embisten contra las escolleras del puerto. Abajo, entre rocas y basura, le espera su única ‘familia’, una quincena más de menores de edad que viven en la indigencia, aunque alguno se haya llevado allí hasta un colchón. Los chicos pelean entre sí, roban a vecinos y turistas, esnifan pegamento y disolvente, y lo poco que comen es gracias a la caridad. El sueño de todos ellos, incluido el pequeño limosnero, es colarse en uno de los ferrys que a diario zarpan hacia la Península. “Estamos desbordados”, reconoce el consejero melillense de Bienestar Social, Daniel Ventura. Desde hace un año, los centros de acogida de Melilla están saturados. Sólo en el de La Purísima, el mayor de la ciudad y con capacidad para 168 chicos, esta semana no se ha bajado de los 320. El Ejército ha cedido literas para darles cobijo. Los camastros se han instalado en antiguas salas de estudios, de informática… “O Marruecos reacciona y los atiende o el Gobierno español debe repartir a estos chicos a otros centros de menores de la Península. Los vecinos se quejan de robos, inseguridad… Sí, son niños -apostilla Ventura- pero generan problemas y hay que actuar. En la actualidad vivimos un ‘efecto llamada’. Tenemos constancia de que hay familias que planifican cuándo mandar a sus hijos a Melilla”. Dos menores sobre un colchón tirado cerca del espigón del puerto de Melilla. Fernando Ruso LOS VECINOS, CON MIEDO En torno al 90% de los más de medio millar de menores no acompañados que hay en Melilla residen en alguno de los tres centros de acogida de que dispone la ciudad autónoma. Allí viven en régimen abierto, por lo que pueden deambular por fuera sin ataduras. Pero los que mayores problemas generan son los chicos que viven en la calle. Si la Policía o la Guardia Civil los detiene para llevarlos a La Purísima, ellos escapan nada más llegar. En la actualidad hay una bolsa de entre 50 y 60 menores callejeros. “Tenemos miedo”, afirma Hanan, una mujer de 34 años con tres hijos pequeños. La mujer habla con EL ESPAÑOL tras visitar a su suegra, que vive a sólo 200 metros del puerto, en una zona antigua de edificios de dos o tres plantas muy frecuentada por los ‘huérfanos’ de Melilla. Sofyan, sentado en una esquina mientras un vecino vuelve de la playa. Fernando Ruso Hanan dice que le da miedo que sus niños “salgan solos” a la calle cuando van a ver a la abuela porque “los chavales roban, agreden, se pelean entre sí…”. “Hasta se cuelan por las azoteas a coger ropa, mantas o lo que sea -añade la mujer-. Entiendo que lo hacen por necesidad, pero muchas veces son agresivos”. Son continuos los robos en una tienda de alimentación cercana a donde encontramos a Hanan. El establecimiento está justo frente a la puerta de entrada al puerto. Uno de sus trabajadores, que prefiere que su nombre no aparezca revelado, dice que muchos ancianos se quejan de que les roban. El dependiente asegura que él mismo ha sufrido hurtos mientras trabaja. Se dan cuando los chicos entran a comprar algo de comida con las limosnas que la gente les da. “Al salir siempre llevan algo entre las ropas”. El hombre cuenta que en ocasiones “roban sin más”. “Entran y se van -explica-. Es complicado decirles algo porque la mayoría van drogados. Preferiría darles yo la comida, así no tendrían que quitársela a nadie”. “SÓLO QUIERO COLARME EN UN FERRY” Resulta sencillo ver deambular por la ciudad a pequeños grupos de chicos de aspecto sucio y harapiento: en la playa, en las escolleras del puerto, en el barrio de Melilla La Vieja, en El Rastro… Algunos inhalan pegamento o disolvente; otros fuman hachís. De cerca se les ve las pupilas dilatadas y, por lo general, muestran una actitud desafiante. Osam y Mohamed son dos de ellos. Los encontramos, rodeados de algunos chicos más, bajo el faro de la ciudad, tras una verja que separa el espigón del puerto de una zona rocosa y acantilada. Osam, caminando por las calles de Melilla, donde es corriente ver a los niños 'huérfanos'. Fernando Ruso Osam tiene 15 años, cuenta que es de Fez y, aunque no sabe aclarar cuánto tiempo lleva en Melilla, dice que se coló por la frontera cuando murió su padre. El chico, que reconoce que consume estupefacientes, tiene gruesas cicatrices de cortes en la cara. Son producto de peleas callejeras -aquí y en Marruecos- y de heridas que él mismo se ha hecho cuando se ha drogado. “Pierden la cabeza cuando van ‘pegamentados’”, asegura entre risas el melillense Karim, el ‘camello’ de muchos de ellos, también presente. Cuando el pequeño Osam se levanta la camiseta, deja al aire un punto de grapa en el torso. Hace sólo unos días, durante un encontronazo, otro menor de la calle le dio un pinchazo con un cuchillo o con un cútex, no sabe bien. “Tengo dos hermanos, uno en Bélgica y otro en Barcelona”, cuenta el chaval. “Yo sólo quiero colarme en un ferry”. ¿Y por qué no estás en el centro de menores?, le cuestiona el reportero. “No, allí nos pegan”, explica rotundo, aunque sus amigos ríen, como si estuviera mintiendo. Uno de los que suelta una pequeña sonrisa mientras habla Osam es Mohamed, de 17 años. Fibroso pese a su complexión desgarbada, da la sensación de que es el líder del grupo de los menores que malviven en las escolleras del puerto. El resto le escucha cuando habla. En ocasiones, les ordena callar. Siempre en árabe. El chaval, que no habla con su familia desde que llegó a Melilla hace año y medio, también presenta numerosas marcas de cortes pasados. Principalmente, en los brazos. Dice que ha tratado “muchas veces” de colarse en el ferry que va a la Península, aunque todas sin suerte. “No sé cuántas”, explica. “Nos escondemos en los motores de los camiones, en los contenedores…”. Mohamed, que luce sobre la cabeza una gorra de la marca Adidas, cuenta que cuando ha logrado entrar en un barco la Guardia Civil siempre lo ha “pillado” antes de zarpar y lo ha llevado a La Purísima. “De allí me escapo”, apostilla el chico, que es de Oujda, una ciudad empobrecida del este de Marruecos y fronteriza con Argelia -allí suele abandonar el reino marroquí a los inmigrantes subsaharianos que detiene tratando de saltar la valla fronteriza-. En el centro, Mohamed, junto a dos menores que saltan la valla del puerto melillense. Fernando Ruso El chico explica que come de la basura y de lo que le dan algunos vecinos y algunas ONG, como Prodein o Harraga. “Aunque la gente de Melilla es muy mala”, añade. “Son racistas”, cuenta pronunciando una ‘r’ rota. “Hace tiempo me rajó un musulmán de aquí”. “AQUÍ NADIE LES PEGA” El centro de menores La Purísima está a las afueras de Melilla. Se trata de una antigua instalación militar que se abrió a principios de la década pasada para atender a los menores no acompañados que cruzaban la frontera. Con una capacidad para 168 chavales, este miércoles, cuando lo visita EL ESPAÑOL coincidiendo con la festividad de la Pascua musulmana, hay 325 chicos. Los más pequeños, de 10 y 11 años. Los mayores, a punto de cumplir los 18. En su mayoría son marroquíes, aunque por él también pasan argelinos y subsaharianos. “La Purísima se pensó para dar cabida a los chavales de los cuatro centros que había antes”, explica su subdirector, José Manuel Espinosa. “Pero fíjate cómo estamos”. La Purísima se distribuye en cinco módulos. Antes eran cuatro pero ante la ‘avalancha’ de menores que vive Melilla desde el verano pasado se ha habilitado otro más en el edificio principal del centro. Donde antes había aulas de estudio o informática, ahora hay 20 o 30 camas dispuestas en literas sin apenas espacio entre ellas. Para ampliar el comedor y dar de comer a todos los chicos de forma ordenada se ha tenido que quitar una pared de pladur… Osam muestra las cicatrices de los cortes sufridos en el pecho. Fernando Ruso “Acogemos a todo el que venga, no tenemos tope”, dice Espinosa. “Seguro que a mediados de agosto llegamos a los 400. Suelen venir para la feria [del 27 de agosto al 4 de septiembre] por la llegada de muchos camiones de la Península. Es un acicate para que traten de entrar a la ciudad para luego colarse en uno de ellos”. En Melilla hay otros dos centros de menores. Aunque de capacidad inferior, también están colapsados. En uno se instalan las niñas que no tienen a nadie en Melilla. En otro, convertido en casa cuna, se cuida de los bebés abandonados. Entre ambos, alberga a cerca de 200 chicos más. Desde que el menor llega a La Purísima, la ciudad autónoma lo acoge y le procura educación. Si los chicos tienen menos de 16 años, se les matricula inmediatamente en un colegio melillense. Si superan esa edad, asisten a talleres de formación de carpintería, hostelería, jardinería… “Aquí a nadie se le pega, se le descuida ni le falta de comer. Los chicos de la calle dicen eso porque no quieren normas, ni horarios que cumplir a la hora de entrar o salir”, explica el subdirector del centro. “Los que deambulan por la ciudad son los que le hacen daño a los chicos de aquí: les roban por la calle, los amenazan si no sacan comida y les contaminan las mentes diciéndoles que en la Península van a estar mejor. Pero es mentira. Allí van a tener los mismos problemas o las mismas oportunidades que en Melilla. Además, es muy peligroso colarse en el ferry”. Varios menores limpian el comedor del centro de menores La Purísima. Fernando Ruso Hafid tiene 51 años y es uno de los cuidadores auxiliares del centro. Nacido en la ciudad autónoma, lleva una década trabajando aquí. Antes fue celador de hospital y comerciante. “Esto me gratifica y me llena más”, dice con una sonrisa en el rostro. “El que diga que se le trata mal, miente. Cuando se ponen agresivos hay que inmovilizarlos o calmarlos, pero aquí no se pega a nadie”. La experiencia permite a Hafid saber qué niño “es bueno y cuál no con sólo mirarlos”. Para él, la clave está en separar unos de otros y, si se puede, convencer a los chavales con mala conducta de que es necesario que rectifiquen. “Aquí tienen su futuro en la mano. Es complicado, mucho, pero pueden ser lo que quieran si se esfuerzan”, añade. ILYASS, UN ‘EJEMPLO’ EN LA PURÍSIMA Ilyass es un chaval delgado, mide metro sesenta, viste moderno y le gusta cuidar su imagen. A su flequillo engominado le une la colonia que se ha echado esta mañana. El chaval, de 17 años y medio, lleva 18 meses en La Purísima. Nunca ha vivido en la calle. Fue colarse por la frontera y entrar a residir en el centro de menores. “Estoy feliz aquí”, asegura. “Es un ejemplo para el resto”, dice Hafid cuando lo presenta. El chico procede de Nador, una provincia marroquí fronteriza con Melilla. Cruzó con 16 años. El día que lo hizo no se despidió de Wafa, su madre. No quiso hacerla sufrir. Separada del padre de Ilyass, con un hijo y una hija más, no supo de él hasta dos semanas después de la llegada del chaval a La Purísima. “Se puso a llorar cuando me escuchó. Pero le dije que estaba bien, que quería estudiar y ayudarle cuando empiece a trabajar”, cuenta el chico. El Ministerio de Defensa ha cedido decenas de camas para atender la llegada de menores. Fernando Ruso Dentro de seis meses, Ilyass cumplirá los 18 años y deberá abandonar el centro. Entonces, recibirá un permiso de residencia temporal y habrá de enfrentarse él solo a la realidad. Para hacerlo con un mínimo de garantías, el chaval cursará un taller de hostelería a partir de septiembre. “Si luego consigo trabajo en Melilla, me quedaré. Si no, probaré suerte en la Península”, explica. Antes de despedirse -ha de acudir a Comisaría por un asunto burocrático- el reportero le pide la dirección de su madre en Nador. El chico, que tiene móvil, la llama para pedir su permiso. “Van a ir a verte dentro de unas horas”, le dice. Al otro lado de la frontera, a las afueras de Nador, Wafa vive en una barriada sumamente humilde: calles sin asfaltar, borregos pastando al lado de niños que juegan entre edificios en ruinas... La madre de Ilyass vive en una casa compartida con otras dos mujeres. Ella tiene alquilada una sola habitación, donde duerme junto a sus otros dos hijos. Le cuesta 60 euros al mes. Sin trabajo y sin marido, no puede permitirse nada mejor. Wafa, la madre de Ilyass, en la puerta de entrada de su humilde casa. Fernando Ruso Wafa recibe al reportero en el comedor de la vivienda, una de las zonas comunes del inmueble. Ofrece un té moruno con menta y un plato de pastas marroquíes que le ha regalado una vecina por la festividad de la Pascua musulmana. Dice que, pese a que su hijo está a sólo a una decena de kilómetros de ella, el hecho de que les separe una valla fronteriza le “duele mucho”. “No parece un día festivo, sin él no es lo mismo”. La madre de Ilyass está enferma, aunque no saben qué enfermedad padece. Cada semana sufre hemorragias vaginales. Los médicos están haciéndole pruebas para diagnosticar qué le sucede. Cuando se le cuestiona sobre el mediano de sus tres hijos, la mujer dice que “nunca” le pidió que marchara pese a las dificultades económicas por las que atraviesa desde que se separó. “El padre de mis hijos vive en Farhana [otro pueblo fronterizo con Melilla] pero les da muy poco dinero cada cierto tiempo”. Wafa muestra varias imágenes del hijo que tiene en Melilla. Algunas, de cuando tenía 15 o 16 años y aún residía con ella. Otras, de pequeño, con cuatro o cinco. “Ojalá termine de estudiar, encuentre un trabajo y me pueda ayudar en algo”, afirma la madre del chico antes de despedirse del reportero. La madre de Ilyass, junto a sus otros dos hijos. Fernando Ruso EL SOLITARIO SOFYAN De nuevo en Melilla, sentado en una esquina con sombra de una calle sin apenas viandantes, Sofyan se encuentra solo, sin nadie que lo acompañe. Este menor, de 16 años, tiene los pies tan hinchados que no se le distingue el hueso de los tobillos. El chico es huérfano de padre. Su madre está en Nador, donde él nació. Sofyan lleva cinco meses en la ciudad. Se coló, también, por el paso fronterizo de Beni Enzar. Como muchos, aprovechó el bullicio de las mañanas y, de forma escurridiza, se mezcló entre los miles de coches y de personas que cruzan a Melilla, muchas de ellas las ‘porteadoras’ que trasladan sobre sus espaldas grandes bultos de mercancías para evitar pagar impuestos en la aduana. Cuando se aproxima la noche, el chico nos muestra su solitario refugio, ubicado tras la muralla de la ciudad. Antes de llegar, dice que vive sin compañía de nadie porque los otros ‘huérfanos’ de la calle le pegan y le roban. Pese a que ha pasado por el centro de menores, se fue para buscarse la vida en soledad. Ahora espera encontrar la oportunidad de saltar a un ferry. El lugar en el que se cobija el chico está a los pies del faro de Melilla. Pero no entre las rocas, donde se asientan el resto de chicos. No. Él tiene un camastro de cartones bajo un mirador de madera que da a una recinto cerrado. Para llegar hasta él no le resulta nada sencillo. Primero se descuelga hasta el filo de una tapia a través de una cadena grasienta y robiznada. Luego, se lanza desde dos metros y medio hasta un suelo de arena -para subir tiene un somier recostado sobre una pared y cuyas barras de hierro usa como peldaños de una escalera-. Sofyan duerme en un camastro de cartones al que llega tras descolgarse por una cadena de hierro. Fernando Ruso Cada noche, cuando escucha partir de puerto los ferrys que van hacia Málaga, Barcelona o Almería, Sofyan se resguarda del frío y de los otros chicos de la calle entre cartones y una fina manta de tela gris. No le importa que a su alrededor haya matorrales, sus propias heces y moscas del tamaño de la yema del dedo. “Ya he saltado una vez pero me cogieron [los agentes de la Guardia Civil] antes de colarme en el ferry”, asegura. “Algún día lo conseguiré”, añade este chico extraño y de mirada desesperanzada que no quiere entrar al centro de menores ni tampoco unirse al grupo de Osma y Mohamed, los chicos que enloquecen a Melilla mientras malviven en sus calles.", "title": "Los 500 niños ‘huérfanos’ que deambulan por Melilla sin futuro", "url": "https://www.elespanol.com/reportajes/grandes-historias/20160709/138736713_0.html", "keywords": "Delincuencia,Melilla,Menores,Grandes Historias,Fronteras,Centros de menores", "date": "2018-03-12", "id": "6bf8ada4448e61325b494995fa9b24c52abd7886", "summary": "La ciudad, \"desbordada\" por medio millar de menores, en su mayoría marroquíes, sin contacto con sus padres."}