{"article": "Si una mujer le llama cerdo a su pareja, puede que se lo esté diciendo de forma literal. Sería el caso si su compañero perteneciera al alrededor del 10% de los varones que padecen la enfermedad de La Peyronie, una patología que se caracteriza por una curvatura en el pene -que puede diferir en grados- y que, entre otras opciones de tratamiento, incluye la cirugía en la que se utilizan parches elaborados con intestino de cerdo, pericardio de vaca o las propias mucosas bucales del paciente. Operaciones de pene curvo Así se lo explica a EL ESPAÑOL el adjunto del Servicio de Andrología de la Fundació Puigvert Quim Sarquella, que habla sobre esta dolencia en el 16 Curso de Andrología, que reúne este viernes a 200 urólogos en Barcelona. Se trata de una enfermedad que se conoce desde hace muchísimos años; en concreto, desde que el cirujano personal de Luis XV, François Gigot de La Peyronie, describiera en 1743 en lo que sería el equivalente a una revista científica hoy el caso de un varón cuyo pene se curvaba en erección y presentaba además una especie de placas o tejido cicatrizado en la zona curva. La patología tomó su nombre, pero en más de 250 años dista de saberse todo sobre ella. De hecho, Sarquella cree que las causas \"son complicadas de saber\", algo que también destaca una revisión publicada este mismo año en la revista Translational Andrology and Urology. Se barajan distintas etiologías, desde \"los microtraumatismos en las relaciones sexuales\" hasta motivos genéticos que incluyen anormalidades cromosómicas. Tampoco es fácil saber su prevalencia: en el artículo citado anteriormente se habla de \"hasta un 9%\" de la población que podría padecerla, desde adolescentes a septuagenarios. Sarquella cree que podría acercarse al 10%, una cifra mucho más elevada de la que se manejaba hace unos años, en los que se hablaba de un 3%. \"No es que haya más casos, sino que ahora se detecta más\". En otras palabras, presentar un pene curvo no es algo que a los varones les guste comentar con su médico. Tratamientos peculiares Tantos años de presencia de esta enfermedad han dado para muchos intentos de enmendar este problema. Aunque, como destaca el urólogo, no se trata de una condición en la que siempre haya que intervenir. \"A veces, es mejor no hacer nada\". Porque el pene curvo, además de presentarse en distintos grados, afecta de diferente manera a sus pacientes. \"A igualdad de curvatura, a algunos les puede costar mucho más mantener relaciones sexuales que a otros\", comenta el médico catalán. Una de las principales opciones frente a este problema es la cirugía. Las alternativas quirúrgicas para la enfermedad empiezan por la corporoplastia, que consiste en acortar el lado largo del pene, la parte contraria de donde está la curva. Es una operación sencilla, con anestesia local, pero el problema es que el pene se queda más corto y se trata de miembros viriles que ya tienen un tamaño escaso por la enfermedad en sí. La segunda opción son las técnicas de incisión de la placa. En la parte de dentro de la curva del pene del afectado por Peronye se forma una fibrosis, como una cicatriz, \"algo que se asimila a un callo\". Es lo que se llama la placa. Se corta la placa por la mitad para quitar la curvatura y se queda como una especie de ojal, un agujero que hay que tapar. Para ello, se utilizan parches que pueden estar hechos de distintos materiales, desde tejido del pericardio de una vaca o un toro hasta la mucosa bucal del paciente, pasando por el intestino de cerdo. La tercera opción sólo se aplica cuando está asociada a problemas de erección, son los menos casos al año. En ese caso se combina con una prótesis hidráulica. Mejor una inyección Pero lo que ha modificado el curso de esta dolencia es la aprobación reciente del primer tratamiento farmacológico para la enfermedad, colagenasa de Clostridium histolyticum, hecho a partir de la proteína de una bacteria. Es un tratamiento que deshace un tipo de colágeno presente en las placas que caracterizan el pene curvo y que ya se usa en una patología similar, la enfermedad de Dupuytren, en la que se curva también un apéndice, en este caso el dedo. Es un fármaco que se aplica con inyecciones en el pene. \"No lo puede hacer el paciente, tiene sus trucos\", comenta Sarquella. En otro artículo publicado en septiembre, se habla del futuro del manejo de la enfermedad. Como opción low cost y casi carente de efectos secundarios, una terapia muy conocida, el Botox, que en un pequeño estudio reciente ha demostrado eficacia aunque requiere de más investigación. La posibilidad de usar células madre es también atractiva para regenerar el tejido dañado, aunque aún no se ha comenzado a estudiar con este fin.", "title": "El pene curvo tiene solución: del intestino de cerdo a un fármaco inyectable", "url": "https://www.elespanol.com/ciencia/salud/20161111/169983396_0.html", "keywords": "Relaciones de pareja,Sexualidad,Urología,Tratamientos médicos,Salud,Cirugía plástica", "date": "2018-03-12", "id": "6c01ef7851fd2ac07c34976e97456a761e7a8b1b", "summary": "La enfermedad de La Peronye afecta a uno de cada diez varones y se puede tratar con cirugía, prótesis o un fármaco inyectable. "}