{"article": "Los sondeos vaticinaban un cara a cara entre Emmanuel Macron, candidato de En Marche!, y Marine Le Pen, líder del Frente Nacional, en la segunda vuelta de las elecciones presidenciales francesas. Los comicios han confirmado tal pronóstico, Emmanuel Macron se sitúa a la cabeza de la carrera presidencial con más de dos puntos sobre la candidata de extrema derecha: 23,91% a 21,42% de los votos según los datos del Ministerio de Interior galo. Macron y Le Pen a segunda vuelta “Hemos pasado, claramente, una página en la política francesa”, aseguraba el fundador de En Marche!, tras conocer los primeros resultados. Para su contrincante, se trata de “una victoria histórica para los nacionalistas y separatistas”. Así, dos personajes antagónicos se juegan la presidencia de Francia. [Así lo hemos contado] Emmanuel Macron ha conseguido en un tiempo récord situarse en la primera plana del panorama político, pasando de ser ministro de Economía bajo el mandato de François Hollande, a convertirse en un candidato creíble gracias a un movimiento emancipado de cualquier estructura política tradicional. \"Francia se ha expresado. Cuando nuestro país pasa por un momento difícil por el terrorismo y la situación social, ha respondido de la mejor manera posible, votando de manera masiva, y decidiendo llevarme al frente de la primera vuelta\", ha dicho Macron a sus simpatizantes en un discurso que parecía más de presidente que de ganador de la primera vuelta. El líder de En Marche!, partido que fundó en 2016 para presentar su candidatura, ha condensado su propuesta electoral en los escasos 10 minutos de discurso pavimentando su campaña de las próximas dos semanas. \"A partir de esta noche tengo que tratar de unir a todos los franceses, a los millones que han votado por mí y a los que no. En segunda vuelta seré portavoz de la esperanza y de lo que queremos para Francia\", ha insistido. Macron, líder de En Marche! Reuters Consciente de que necesita el apoyo del resto de los partidos, ha agradecido al socialista Benoît Hamon y al conservador François Fillon que pidieran a sus seguidores que le apoyen el 7 de mayo. Macron, que no quiere ser presidente por ser considerado la opción 'menos mala', ha asegurado que el desafío que enfrentan es \"romper con un sistema que no supo responder a los problemas de nuestro país desde hace más de 30 años\". Le Pen tumba a los conservadores La estrategia de “desdiabolización” de la candidata de extrema derecha, Marine Le Pen, también parece haber logrado su objetivo: pasar a la segunda vuelta de estas elecciones presidenciales, derrotando a su principal rival, François Fillon, candidato de Los Republicanos, encarnando una política “patriótica” en ruptura con la herencia fascista de su padre, Jean-Marie Le Pen, fundador del Frente Nacional. Los resultados de estos primeros comicios demuestran el desgate de los partidos políticos tradicionales, con una indiscutible derrota del candidato del Partido Socialista (PS), Benoît Hamon, y con el fracaso del líder de Los Republicanos (LR), François Fillon, quien a principios de esta inédita campaña electoral se situaba a la cabeza de los sondeos. Empecinado en continuar con su campaña electoral a pesar de su imputación por malversación de fondos públicos, complicidad y encubrimiento del fraude e incumplimiento de la ley de transparencia, entre otros cargos, François Fillon ha terminado llevando hasta la derrota a Los Republicanos. Construyendo su imagen sobre un pasado impoluto, prometiendo su retirada en caso de ser imputado, tratando de marcar distancias con Nicolas Sarkozy, bajo cuyo mandato fue primer ministro, la estrategia de Fillon se ha revelado como un absoluto fracaso. Sus ataques a la Justicia y a los medios de comunicación, parecen no haber pasado desapercibidos entre los votantes franceses. Su última llamada al electorado, en la que pedía el voto a favor de su programa, y no de su persona, tampoco parece haber funcionado, dejando las puertas abiertas al Frente Nacional, que reemplaza el espacio político de la derecha por una derecha radical, patriótica, antisistema y antieuropea. La victoria de Emmanuel Macron, el candidato que dice no “ser ni de izquierdas ni de derechas”, anunciada las últimas semanas por los sondeos, es el sinónimo de la derrota del aspirante del PS. El propio Manuel Valls, quien se comprometió a respetar los resultados de las primarias socialistas, daba la espalda a su candidato para anunciar públicamente su apoyo al líder de En Marche!. En este contexto, Benoît Hamon no ha podido emanciparse del trágico balance del quinquenio de Hollande, pagando, quizás, los platos rotos de un Partido Socialista que ha perdido la confianza de sus votantes. La polémica reforma laboral, implantada a pesar de las movilizaciones masivas contra la misma, y la propuesta de retirar la nacionalidad a los binacionales condenados por terrorismo en Francia, una iniciativa heredada de la extrema derecha, supusieron una violación irrefutable de los principios más emblemáticos del PS. Este binomio no sólo ha valido a la formación política la pérdida de electores, también ha supuesto la división interna del partido, el mismo que no ha conseguido ensamblarse en torno a su candidato. Ante la posible victoria de Marine Le Pen, los derrotados de estos comicios se han apresurado a pedir el voto por el candidato de En Marche!, todo para evitar el ascenso del Frente Nacional hasta el Palacio del Elíseo. “Tenemos que estar a la altura de las circunstancias y hay que votar por Macron, aunque no sea izquierda, porque hay que frenar al Frente Nacional”, lanzaba Benoît Hamon tras conocer los primeros resultados. “Voy a votar por Emmanuel Macron”, anunciaba también el líder de Los Republicanos. “No hay otra opción que votar en contra de la extrema derecha (…) La abstención no está en mis genes, sobre todo cuando un partido extremista está cerca del poder. El Frente Nacional es bien conocido por su violencia, su intolerancia, y su programa conduciría a nuestro país a la bancarrota y Europa al caos”, remarcaba François Fillon. Una petición que no comparte el líder de La France insoumise (Francia insumisa), Jean-Luc Mélenchon, quien no ha querido dar ninguna consigna de voto para la segunda vuelta, asegurando no haber recibido “ningún mandato para expresarse” por sus propios electores. Movilización contra la extrema derecha Como sucedió en las últimas elecciones regionales, cabe prever que el electorado francés se movilice masivamente para tratar de frenar la dinámica de la extrema derecha. Basta remontarse a las elecciones regionales de diciembre de 2015, cuando en la primera vuelta el Frente Nacional se convertía en el partido más votado con un 27,73% de los votos, y la segunda le apartaba del gobierno de todas y cada una de las regiones. Sin olvidar, las elecciones presidenciales de 2002, cuando Jean-Marie Le Pen era eliminado en la segunda vuelta por el conservador Jacques Chirac, gracias también a la movilización masiva de los electores. Tras conocerse los resultados de estos primeros comicios, las llamadas a la movilización ciudadana han comenzado a circular por las redes sociales. Movilizaciones y protestas que ya han ocupado el espacio público en este último tramo de la campaña presidencial. Sucedía el pasado 16 de abril, bajo el grito “¡No hay barrios para los fascistas! ¡Fascistas fuera de nuestros barrios!”, cerca de 400 personas desfilaban en Aubervilliers, a las afueras de París, para protestar contra el mitin de Marine Le Pen en el distrito XIX de la capital francesa. La noche de este mismo domingo 23 de abril, la plaza de la Bastilla era testigo de las primeras movilizaciones contra el ascenso de la extrema derecha. En este contexto, las próximas semanas, antes de la segunda vuelta que tendrá lugar el 7 de mayo, se vaticinan caldeadas.", "title": "Emmanuel Macron, a un paso del Elíseo: se enfrentará a Marine Le Pen en segunda vuelta", "url": "https://www.elespanol.com/mundo/europa/20170423/210729228_0.html", "keywords": "Elecciones Francia,Emmanuel Macron,Benoît Hamon,François Fillon,Europa,Marine Le Pen", "date": "2018-03-12", "id": "6d1cfef13f9ba56494631beb60f7db9c3d68d43f", "summary": "El conservador Fillon y el socialista Hamon piden el voto en segunda vuelta para el exministro de Economía, que se ha impuesto a Le Pen por más de dos puntos. "}