{"article": "En plena crisis de organización el PSOE se abraza a sus líderes históricos en busca de referentes. José Blanco regresa para presidir el Comité Federal, Felipe González ha ejercido de factótum de los movimientos que concluyeron con la destitución de Pedro Sánchez, y antiguos altos cargos de varias generaciones que van desde José Luis Corcuera a Maria Antonia Trujillo se han abierto paso para hacer oír su voz. Una de las figuras más interesantes de este revival es Josep Borrell, que ha gozado de un destacado altavoz en El Objetivo de Ana Pastor. La figura de Borrell disfruta de un magnetismo inmediato ya que encarna una historia paralela a la de Sánchez: ganó las primarias socialistas de 1999, pero las presiones de González le hicieron claudicar en favor de su protegido, Joaquín Almunia. En el programa de La Sexta, el socialista catalán abría las puertas a presentarse de nuevo a las elecciones internas del PSOE: \"Ahora ni lo pienso, no lo quiero pensar, pero voy a contribuir a que mi partido vuelva a convencer a la gente\". Una cuenta de Twitter, Con Josep Borrell, hace campaña por él. Para muchos votantes socialistas decepcionados con la aprobación por parte del Comité Federal de la abstención en la segunda votación que permitirá gobernar a Mariano Rajoy, Josep Borrell se ha convertido en una especie de caballero blanco por su defensa a capa y espada del 'no', y del derecho de los diputados socialistas a votar en conciencia. En ese sentido se ha alineado con la posición crítica del PSC. Pero lo cierto es que Borrell se ha visto obligado a admitir tanto ante sus compañeros del Comité Federal como ante los medios que su postura supone un viraje, uno que se ha producido en cuestión de días. Ya desde después del 26-J, cuando fichó por el \"gobierno en la sombra\" de Sánchez, Borrell era partidario de la abstención. El PSOE era incapaz de constituirse como alternativa de Gobierno, argumentaba en un artículo en El Periódico, por lo que sólo le quedaban dos alternativas: una abstención con condiciones, por la que abogaba, o una abstención incondicional que es la que ha terminado por suceder. \"Muchos votantes lo agradecerían\", aseguraba. Tras el Comité Federal que concluyó con la caída de Pedro Sánchez, Borrell le echaba a los caballos culpándole de provocar la crisis empecinándose en una negativa que no tenía futuro. Pero también cargaba contra los barones críticos como Susana Díaz por no haber sido capaces de defender públicamente la abstención, recurriendo a subterfugios que ahora denuncia como una \"lucha de poder interna\". También se mostraba en esa ocasión ambiguo sobre la posibilidad de constituir alternativas, hablando de \"aproximarse\" a Podemos porque \"ahí están nuestros hijos\". Días antes del último Comité, publicaba en su blog Tribuna Abierta una durísimas palabras contra sus compañeros que habían renunciado al 'no' a Rajoy: \"Algunos de los que se encallecieron las manos y las gargantas apoyando el no a Rajoy se pasean por los medios de comunicación argumentando que por responsabilidad y por el bien de España, al que por supuesto hay que colocar por encima del interés partidario, los diputados socialistas deben abstenerse para hacer posible que gobierne el PP de Rajoy\". Con reproches a diestro y siniestro, Borrell criticaba a sus correligionarios por acogerse demasiado tarde a la abstención que el promulgaba, en una situación en la que no pueden exigir contrapartidas al PP. \"No veo hechos nuevos que apoyen hoy más que ayer dar la llave del Gobierno a Rajoy. Más bien al contrario, con la exposición pública de todas las tramas de corrupción que asolan a ese partido y a buena parte de sus dirigentes\". Estas palabras, sin embargo, se vuelven ahora contra el viraje ideológico de Borrell: el argumento de la corrupción del PP estaba igual de presente en junio cuando él defendía la abstención, y nunca llegó a especificar en qué \"las condiciones\" que planteaba exigir hubieran paliado este hecho. La 'Maldita Tuitoteca' del PSOE El anuncio de la abstención decidida en el Comité Federal ha propiciado un torrente de retuits desde cuentas de líderes socialistas para afear la ruptura de su promesa de no dejar gobernar a Mariano Rajoy. Susana Díaz ha sido el principal objetivo. El propio Íñigo Errejón, secretario político de Podemos, popularizaba el término 'maldita tuitoteca' para señalar estas contradicciones, también las de Pepe Blanco que se había manifestado de tal guisa a su compañero Pablo Iglesias. El 'No es no' que sirvió de eslógan al PSOE y que de forma tan entusiasta fue defendido por su 'youtuber' ha sido también objeto de montajes y escarnios. Rompe su carnet de militante en Youtube Otro gesto viral lo ha protagonizado Enrique Laso en un vídeo compartido en las redes sociales. Este militante socialista desde hace 26 años (\"y cuatro más en JJ.SS., es decir, casi toda mi vida\") ha demostrado su decepción cortando su carné del PSOE \"debido a la traición perpetrada por el Comité Federal\" que permitirá gobernar a \"un presidente indecente\".", "title": "La noche negra del PSOE en la que hasta Borrell cayó ante la hemeroteca", "url": "https://www.elespanol.com/social/20161024/165483590_0.html", "keywords": "José Blanco López,Susana Díaz,La Jungla,PSOE,Josep Borrell", "date": "2018-03-12", "id": "6d2781a9a015a19bed9c36e3409b7bcdd1773ee4", "summary": "En la jungla. El líder socialista catalán se erige en defensor del 'no' cuando tras el 26-J no veía otra salida que la abstención. "}