{"article": "Ciudadanos no apoyará la moción de censura promovida por Pablo Iglesias. El secretario general del partido naranja, José Manuel Villegas, ha dicho que no secundarán \"ningún número de circo a los que nos tiene acostumbrados Podemos\" y que la solución a los problemas de España no pasa por un gobierno con \"Pablo Iglesias de presidente, vicepresidente o ministro del Interior\". El PSOE también la rechaza. Cs tampoco apoyará la moción de censura contra Rajoy Villegas ha explicado poco antes de la Junta de Portavoces que España vive una etapa complicada por los casos de corrupción que afectan a los viejos partidos y especialmente al PP. Pero también ha matizado que es momento de \"dar estabilidad al país\", \"permitir reformas económicas\" y exigir responsabilidades políticas como ya se está haciendo. \"Los problemas de España se solucionan de una forma más seria\", ha dicho Villegas. \"Se solucionan siendo exigentes y pidiendo responsabilidades y por otro lado dando estabilidad, intentando apoyar para que siga el crecimiento económico y la creación de empleo y ese es el papel que estamos ejerciendo desde Ciudadanos\". Villegas ha asegurado que la reciente trama de corrupción que afecta al PP de Madrid no es una situación de \"emergencia nacional\". En su opinión, las fuerzas de seguridad, los jueces y los fiscales están luchando contra la corrupción. \"En este país se ha robado durante demasiado tiempo con total impunidad\", ha dicho. \"Lo que hay que hacer es esclarecer esos asuntos y presentarle a los ciudadanos una alternativa limpia y regeneradora\". Ciudadanos ha promovido con el PSOE un moción de reprobación y cese tanto del Fiscal General del Estado, José Manuel Maza, como el fiscal jefe Anticorrupción, Manuel Moix. Además, el partido de Albert Rivera quiere que el presidente del Gobierno, Mariano Rajoy, comparezca lo antes posible en la comisión de investigación sobre la presunta financiación irregular del PP. Esta comisión todavía no se ha constituido.", "title": "Ciudadanos rechaza la moción de censura: \"No apoyaremos el número de circo de Podemos\"", "url": "https://www.elespanol.com/espana/politica/20170427/211729039_0.html", "keywords": "Moción de censura,José Manuel Villegas,Política,Ciudadanos,Pablo Iglesias,Podemos", "date": "2018-03-12", "id": "6d3246a2740b5807bd3b4da34826697c24c5d1a7", "summary": "El secretario general del partido naranja, José Manuel Villegas, dice que la solución no pasa por un gobierno con Pablo Iglesias."}