{"article": "\"La felicidad no es un destino, sino una manera de viajar\": reza el lema de Bahía Príncipe. Y las tres 'niñas' de Pablo Piñero Imbernón, fundador del Grupo Piñero, e Isabel García, encarnan el leit motiv del grupo hotelero para la renovación de la compañía. Han pasado más de 40 años desde que el presidente del grupo, en el que se engloban las marcas Bahía Principe, Soltour y Coming2, llegara a Palma de Mallorca desde la localidad murciana de Mula y comenzara a levantar allí su imperio hotelero, valorado en más de 500 millones de euros. Pablo Piñero recoge todavía los frutos de su viaje a las Américas. Fue uno de los primeros españoles en abrir hoteles en República Dominicana y Riviera Maya. A pesar de haber cumplido 76 años, al patriarca de Bahía Príncipe le cuesta soltar las riendas de la compañía, pero ya deposita toda la confianza en sus hijas, presentes en el consejo de administración y en todas las reuniones y viajes importantes. Aunque el padre sigue preocupándose de los números, Encarna, Isabel y Lydia Piñero García son la cara visible de la compañía. En Palma las conocen como las 'Piñero Sisters', el trío inseparable que ha traído un soplo de aire fresco al Grupo Piñero. Pablo Piñero junto a su mujer y sus hijas Encarna, Isabel y Lydia. Aunque reacias a ofrecer entrevistas, son muy participativas en todos los eventos promovidos dentro de su empresa. Precisamente el fuerte de la compañía se basa en la creación de una férrea cultura corporativa. Con ese fin producen un vídeo o una canción para cada inicio de temporada o inauguración de uno de sus nuevos hoteles. EL VIDEOCLIP DE LA BODA DE LYDIA PIÑERO Lydia, la pequeña de los Piñero, no dudó en convertir también su boda con el empresario mallorquín Julio Pérez en Samaná, República Dominicana, en un divertido videoclip. Se casaron en el hotel Bahía Príncipe que la familia tiene allí y pusieron a bailar a todos sus invitados a ritmo de Cristina Aguilera, incluido el presidente Piñero y su esposa. Lydia y Julio MUSICAL SDE feel this moment El carácter amable y cercano de las hermanas Piñero les ha traído buenas relaciones con muchos famosos en Latinoamérica y España. La familia tiene gran amistad, por ejemplo, con el tenista Rafa Nadal, que compró una vivienda a los Piñero en Playa Nueva Romana de la República Dominicana. Lydia Piñero, Rafa Nadal e Isabel Piñero La mayor de las hermanas y vicepresidenta ejecutiva de la compañía, Encarna, es amante declarada del Caribe, donde ha pasado buena parte de su niñez de hotel en hotel. La segunda de las hijas, Isabel, es la vicepresidenta de Marketing y Comunicación, la encargada de las relaciones públicas. Tanto su trabajo como el de su hermana pequeña, Lydia, han sido claves para dotar a la compañía de una imagen corporativa moderna y alegre.", "title": "Las 'Piñero Sisters': el trío de divertidas damas que heredarán el imperio de Bahía Príncipe", "url": "https://www.elespanol.com/corazon/famosos/20170418/209479580_0.html", "keywords": "Famosos,Herencias,Fortuna,Hoteles,Baleares", "date": "2018-03-12", "id": "6d481a9295da7d169f6a1e035864c79c382b2934", "summary": "Encarna, Isabel y Lydia son las flamantes hijas de Pablo Piñero, el fundador de los hoteles Bahía Príncipe. Las tres están en el trampolín de salida ante ante la próxima jubilación de su padre. "}