{"article": "\"Siempre me levanto a las siete. Me ducho y me tomo el café con el telediario. Cierro la puerta para no molestar a mis hermanos. Ellos están aquí\", cuenta Samira mientras señala la habitación donde dormían Mohamed y Jamal. Es su relato de lo que hizo y vio aquella fatídica mañana de marzo de 2004. La sentencia del 11-M da por probado, en cambio, que Jamal Zougam estaba a esa hora en Alcalá de Henares, a punto de subir al tren de cercanías que estalló a las 7.38 en Santa Eugenia. En la redacción del fallo, el juez Javier Gómez Bermúdez especifica que no ha habido testimonios que dijeran \"explícitamente\" que Zougam estuviera en su habitación entre las 6.30 y las 8.00, dando a entender que pudo haber participado en los atentados, volver a su casa sin ser advertido por su familia y amanecer al lado de su hermano cuando éste se despertó hacia las 9.45. \"A mí no me han citado al juicio\", aclara Samira. \"Yo creo que ha sido por una mala gestión del abogado [José Luis] Abascal. Ni siquiera se reunía con nosotros. Tampoco nos consultaba. Pero la versión de que Jamal saliera y volviera de madrugada sin que nadie nos diéramos cuenta es imposible. Basta con ver la casa\". La casa es un piso modesto, un bajo de apenas 60 metros cuadrados en el barrio de Pueblo Nuevo. Distrito de Ciudad Lineal. Según se entra hay un pequeño pasillo en forma de ele que deja a la izquierda una cocina y un baño; al fondo, un dormitorio. A la derecha del corredor, frente al aseo, hay un saloncito con un sofá y la televisión. Y pegados al salón hay dos habitaciones, una frente a otra. Es en la más lejana a la puerta de entrada de la vivienda donde dormían Jamal y Mohamed. Es decir, para acceder a ese dormitorio hay que cruzar antes la vivienda. Entramos en la casa de Zougam \"He llegado al trabajo\", continúa Samira. \"Me acuerdo que ese día estuve desayunando en la cocina, y una compañera me dijo que su hermano estudiaba en Alcalá de Henares y que estaba preocupada. Y yo pensé: 'Pues mis hermanos están en casa'. O sea, no tenía nadie de quien preocuparme ese día. Y todo el mundo estaba preocupado por llamar a la gente que cogía el tren\". En este piso que la familia Zougam muestra por primera vez a un medio de comunicación, vivían en 2004 Aicha Achab y tres de sus cuatro hijos. Zineb ya se había emancipado y tenía un bebé de meses: el único de sus seis sobrinos que Jamal ha conocido en libertad. El viejo cuarto de los hermanos es hoy la habitación de matrimonio de Mohamed, que aloja también la cuna de su hijo pequeño. Los otros dos, de siete y tres años, duermen en una litera en la que fue la habitación de Samira. \"Siempre salgo antes que él\", recuerda Mohamed combinando en su narración presente y pasado, como si no hubieran pasado 13 largos años. \"Cuando yo me levanto estaba delante de mí. Eso no se me olvidará jamás. Estaba durmiendo, totalmente. Duerme como un tronco. Cuando duerme no hay quien lo despierte. Siempre tiene el despertador en el suelo, y con los ojos cerrados trata de apagarlo. Me despierta a mí y él sigue durmiendo\". Aquella mañana, lo jura, la rutina fue la misma. \"Mi hermana se levantaba la primera. Y hemos visto lo del atentado. Me he quedado alucinado. No sabía lo que ha pasado. Entonces él se levanta normal. Como todos los días. Se ducha. Sale. Desayuna. Cuando llego al trabajo me llama: '¿Cómo está el camino?', porque ha sido el atentado. Seguro que está el tráfico horrible'\". Samira, en el cuarto que ocupaba frente al de sus hermanos. Jorge Barreno Las niñas estudiaron en el colegio La Latina; los chicos se pusieron casi de inmediato a trabajar. Su primer negocio juntos fue una frutería en Lavapiés. Después, con la llegada de los teléfonos móviles, empezaron a vender cargadores. Les fue tan bien que cogieron el traspaso de un locutorio en el 10 de Tribulete. Lo llamaron Jawal.com. El cartel se cayó en algún momento y, tras los atentados, saltó a la fama como Nuevo Siglo, el nombre que estaba debajo y había quedado al descubierto. Pero antes de regentar su propia tienda, Jamal trabajó en mil sitios: en un restaurante de Plaza Castilla como ayudante de cocina, en otro de la Puerta del Sol, en una pizzería de la Plaza de España... También como vendedor en mercadillos de Navidad y de ferias. Los hermanos invocan el día anterior a los atentados para reforzar lo inverosímil de que fuera uno de los terroristas del 11-M: \"Estuvo mirando un piso de alquiler para irse a vivir con su esposa, Ihssan. Eso lo vio la Policía. Se habían casado en enero, en el consulado de Marruecos. La fiesta iba a celebrarse en verano\". Por la noche, tras acabar su jornada, Zougam se fue a hacer deporte. Le gustaban las pesas. También jugar al fútbol. \"Estuvo en el gimnasio, en Usera\", recuerda Mohamed. \"Seguro que le grabaron las cámaras. Y su salida estaba marcada en los tornos de salida. Pero nadie lo quiso comprobar. ¿Va a ir al gimnasio alguien que piensa cometer un atentado unas horas después?\". Mohamed y Jamal fueron detenidos el día 13 a las tres de la tarde. El primero, en su tienda de Cuatro Caminos. El segundo, en el ya célebre locutorio. Nunca antes habían tenido problemas con las autoridades, salvo un registro de su casa a petición de un juez francés. Fue en 2001. El nombre de Zougam había aparecido en un listado de teléfonos encontrado a unos islamistas. \"Mi hermano no conoce a nadie en Francia. A nadie\", asegura Mohamed. \"Le llevaron a testificar a la Audiencia Nacional y al final dijeron que no. Lo malo es que se han llevado todos los papeles que teníamos. De historial laboral, fotos, agendas... Desapareció todo. Y nunca nos llamaron después\". Entrevista a los hermanos de Zougam Volvemos a 2004. Tras la detención, Mohamed pudo ver unos instantes a Jamal durante el registro de la casa. \"No recuerdo si fue esa misma noche o la noche siguiente. Entré yo primero y luego trajeron a mi hermano. Cuando entró, se me quedó mirando y dijo: \"Mira, mira qué injusticia\". Es lo único que recuerdo de mi hermano de aquel día\". Empiezan los interrogatorios. \"Fueron cinco días en comisaría. Incomunicados. Cuando me han dicho que es por los atentados de los trenes me he quedado... Es una cosa tan grande que no puedes ni protestar. Ellos iban enfocados a mi hermano desde el primer día. Me preguntaban una y otra vez. Me llevaban a una habitación con un cristal, como en las películas. Me dicen que ha sido él. Yo insistía: 'No puede ser'\". Durante el juicio, ambos denunciaron haber recibido golpes y amenazas. De ahí fueron trasladados a la Audiencia Nacional junto con el resto de detenidos, entre los que se encontraban su socio, Bakali, y un trabajador de la tienda, Zbakh. El juez decretó prisión incondicional para todos. A los tres meses salieron. Excepto Zougam, que ha permanecido desde entonces entre rejas. Ahí empezó su periplo carcelario que le ha llevado a pasar por Soto del Real (Madrid), Valdemoro (Madrid), Villena (Alicante), Topas (Salamanca) y Teixeira (La Coruña). \"Ha estado en régimen de aislamiento total hasta hace dos años. Siempre solo, incluso en los momentos de patio. Tiene artrosis y le afecta mucho el frío, pero no le dan solución\", dice Samira. Zougam tiene permiso para llamar cinco veces, por espacio de cinco minutos, cada semana. Y sus familiares le pueden visitar una vez al mes. Como su madre pasa ahora temporadas en Marruecos, ha solicitado cumplir la condena en su país para poder estar más cerca de ella y de su padre. Mohamed y Samira, los hermanos de Zougam, frente al portal de su casa. Jorge Barreno A los dos años de estar preso se separó de mutuo acuerdo con la esposa con la que no llegó a vivir. Por una razón de peso: si cumple toda la condena no quedará libre hasta 2044. Empezó a estudiar idiomas. Se ha sacado un título de inglés. Ha escrito varias veces a las víctimas para decir que siente todo lo que pasó, pero que es inocente y que jamás haría algo así. Pero no le han contestado. Está pendiente de un último recurso al Tribunal Europeo de Derechos Humanos en el que solicita que se revise el fallo del Supremo que mantiene como fiables los testimonios de las dos mujeres rumanas que aseguraron haberlo visto en el tren. \"Desde el primer día que lo detuvieron, todo el mundo nos decía: 'En España la Justicia funciona. Seguro que sale. Están investigando. Saldrá'. Y luego en la sentencia, decepción total\", se lamenta Samira. \"No ha hecho nada, sigue en la cárcel, lo estamos diciendo desde el primer día, no sabemos ya qué hacer. Él es inocente, no está integrado en ningún grupo islamista, no es islamista, estamos en contra del terrorismo, de la violencia, de todo, y no hay manera de hacer llegar a la gente que en España la Justicia con mi hermano no ha funcionado\". La familia Zougam es musulmana pero tiene gustos occidentales. Las chicas visten vaqueros y no llevan velo. Mohamed disfruta con los Beatles y Mike Oldfield. \"En mi trabajo [un banco] todo el mundo me ha creído desde el primer momento y además me han tratado como si yo fuera una víctima más del 11-M, aunque no tenga familiares en los trenes\", asegura Samira. \"En nuestra casa, igual\", añade Mohamed. \"Los vecinos siguen como el primer día, cuando llegamos aquí. Porque tienen la sensación de que no somos mala gente\". Aunque en la casa de los Zougam hay peluches de vivos colores que transmiten ternura y alegría, el poso de amargura de aquella vieja habitación compartida aflige a Mohamed. \"Si sale mi hermano [de la cárcel] nos vamos a Maruecos. Yo desde luego, lo prefiero. Aunque tengo trabajo y todo. Yo me voy. He sufrido bastante\". \"Yo no lo sé\", repone Samira. \"Tengo hijas que están estudiando... pero no me importaría cambiar\". Zineb acaba de emigrar a Irlanda.", "title": "Entramos en la casa de Zougam: \"A las 7 estaba durmiendo en esta cama\"", "url": "https://www.elespanol.com/espana/politica/20170311/199980245_0.html", "keywords": "Justicia,Terrorismo islamista,Jamal Zougam,Política,Madrid,Atentados 11-M", "date": "2018-03-12", "id": "6d87c221c1cbf502b0f9b92143f0318ddfa9257f", "summary": "Sus hermanos muestran cómo era imposible que el 11M hubiera entrado y salido de la casa sin que ellos se dieran cuenta."}