{"article": "Hubo un tiempo, en esta misma galaxia, no muy lejano, en el que Johnny Carson no dejaba de repetir, entre programa y programa, a todo el que lo quisiera oír: “Si la vida fuera justa, Elvis debería estar vivo y todos sus imitadores muertos”. Fiambres. Cadáveres. Finiquitados. Difuntos. ‘Kapputs’. Muertos y enterrados. Y ya puestos, de paso, podría estarlo los de David Bowie, Cecilia, Antonio Machín, Bon Scott, Kurt Cobain, Freddie Mercury, Nino Bravo y otros parodiadores de lo musical. Hay pocas, aunque honrosas, excepciones. Y la mayor parte de ellos están, o han estado, en este ‘Tu cara me suena’ de tan grato visionado. ‘Karaoke’ al sol con la camisa de Berhska nueva, que un niño de Sri Lanka bordó -en su taller ilegal- ayer. Pero al sol que más calienta, que es el de una tele digna y familiar. La excepción que confirma la regla catódica. El antídoto perfecto, y antenatresero, que cada viernes empleamos muchos contra ese veneno denominado ‘Sálvame DePush’, chiringuito morrallero de ‘Juasjuasjuás’ Vázquez y el resto de su pandilla basura. Por fin contamos con un programa que podemos ver abuelos, padres, hijos y nietos, al alimón, en feliz compaña y sin sentirnos abochornados. Sobre todo porque somos un país muy de cántico regional y sandunguero fandango. Según datos proporcionados por el Instituto Tecnológico de Massachusetts, nueve de cada diez españoles opta por acabar sus cenas y saraos navideños, en estado próximo a la catatonia invernal, o peligrosamente comatosa, dándolo todo en un karaoke. Aquí, das una patada a un micro y aparecen, como por arte de magia, centenares de borrachuzos empeñados en enmendar la plana al mismísimo Elton John, acompañados de piano de cola si es menester. Somos también, para nuestra mayor desvergüenza, un país de transformistas. Ahí están los carnavales de Cádiz, o de Santa Cruz de Tenerife, o del Congreso de los Novísimos Diputados, para confirmarlo. No en vano se trata del formato televisivo más exportado de España (en la actualidad, se emiten 39 versiones del mismo en todo el mundo mundial). El caso es que hemos llegado, disfrutando plenamente cada programa, a la finalísima de la cuarta edición de ‘Tu cara me suena’ y contamos los minutos para que, esta noche, podamos conocer el nombre del ganador y de la ONG a la que irán destinados los 3.000 ‘pavos’ de premio. ¡Olé! ¿Finalistas? Cinco: Ruth Lorenzo, Edu Soto, Pablo Puyol, Ana Morgade y Adrián Rodríguez; con Arturo Valls como invitado especial. ¿Favoritas? Una. Esa pedazo de camaleónica karaokera llamada Ruth Lorenzo. Aunque sólo sea por el momentazo que nos regaló la semana pasada. Ruth Lorenzo interpretando el ‘Héroes’, temazo del 77, del malogrado Bowie. De alucinar. Una actuación sobria y epatante. Difícil como pocas. Lo tiene todo esta chica para arrasar esta noche. Jessica Rabbit, Tina Turner, Pink, Lady Gaga, Marilyn Manson… Ahí queda su paso, contundente y visceral, abracadabrante y rompedor, por el programa. VIDEO Ruth Lorenzo imita a David Bowie - TCMS4 ¿Mejorable? El histrionismo de un Àngel Llàcer que, por una cuestión de mero reprise televisivo, se ve obligado a comportarse como si llevase una sobredosis de MDMA en el cuerpo. O la cansinez de esa Lolita Flores que se las da de Forrest Gump de la historia de la música pop, rock, punk, soul y jazz, cuando no pasa de Abuelita Cebolleta aflamencada que presume de conocer a todo dios. Menos a Bowie, al parecer. “No, no lo conocí. A David sí que me hubiera gustado llegar, pero me quedé en el Bowie”. ¡Lo que nos toca aguantar!", "title": "Karaoke al sol", "url": "https://www.elespanol.com/corazon/20160129/98370163_13.html", "keywords": "Corazón,Karaoke,Televisión,Opinión,Talent show,Cantantes,Alecia Beth Moore (Pink)", "date": "2018-03-12", "id": "6dabfaabd91f65dcca27dadce5033fb64701f25c", "summary": "TELETRIDENTE: Hemos llegado a la finalísima de la cuarta edición de ‘Tu cara me suena’ y contamos los minutos para que, esta noche, podamos conocer el nombre del ganador."}