{"article": "Una sombra negra se yergue en una de las inmaculadas fachadas de Vejer de la Frontera, uno de los llamados pueblos blancos de Cádiz. En apenas una docena de pasos entre calzadas empedradas y muros encalados, la oscuridad alcanza a la forma que la proyecta. Negro, blanco y negro. Una sencilla tela bruna esconde las curvas de una joven vejeriega, oculta entre tanto hato. No hay rostro que mostrar, tan solo se ve el ojo izquierdo que mira fulgurante, destacando entre tanto azabache, a quienes se cruzan en su camino. Ninguno de los lugareños se sobrecoge al percatarse de la presencia de esta mujer tapada, en tiempos habitual en las calles de Vejer. Es la cobijada y no un burka, como piensan erróneamente algunos de los turistas que se topan con ella. Yerran los forasteros y también la cadena de noticias más relevante del mundo árabe, Al Jazeera, que asegura que este conjunto de manto y saya tradicional vejeriego es un burka, fruto del legado musulmán todavía vivo en “una de las aldeas de Cádiz”. La afirmación –que desmontan en este reportaje varios expertos– se basa en el parecido estético, más que evidente en la fotografía que firma el fotoperiodista Marcelo del Pozo en un reportaje sobre los pueblos blancos de Cádiz y que publica Reuters, la agencia de noticias del Reino Unido. Cuatro mujeres con esta prenda en las calles de la localidad gaditana. Reuters El comentario aludiendo al pasado árabe de esta prenda, y su equiparación al burka, ha desencadenado un hilo de mensajes en el perfil de Facebook de Al Jazeera. Hay quienes señalan que el conjunto es un hayek, típico del sur de Argelia o en el norte de Marruecos. Sin embargo, el origen del cobijado está en Castilla. Las cobijadas siempre han cautivado a escritores, historiadores y fotógrafos. Desde los primeros viajeros románticos que se sorprendían con las estampas costumbristas de la España en blanco y negro del siglo XIX, a los actuales, que siguen atraídos por el halo de misterio que ronda a estas vejeriegas. Meses después de retratar a las cobijadas, Del Pozo –el fotoperiodista de Reuters– todavía recuerda las sensaciones que le llevaron a poner su mirada en estas “intrigantes mujeres”. “No conozco un traje más intrigante que la cobijada, es algo bárbaro”, insiste. “Me sentí muy atraído por ellas”, cuenta. Se topó con ellas hace más de veinte años y desde entonces lleva rumiando la instantánea que disparó el pasado mes de septiembre, durante una visita turística que se repite para los visitantes en la que participan varias cobijadas. María José González, cobijada de Vejer de la Frontera, donde es tradicional esta vestimenta. Fernando Ruso “El hecho de que sólo dejen entrever uno de los ojos… –medita Del Pozo–. Tiene mucha fuerza porque la mirada es muy potente. Tiene mucho morbo”. Del Pozo o el también fotógrafo José Ortiz Echagüe han documentado a lo largo de la historia reciente ese ojo descubierto en la mujer cobijada, el rasgo diferencial más obvio de este singularísimo diseño compuesto por una saya y un manto, en las partes exteriores, y una camisa con encajes y unas enaguas con tiras bordadas, en las interiores. También el hispanista londinense Richard Ford, que –al igual que Al Jazeera– ha vinculado en su Manual para viajeros por Andalucía y lectores en casa (1845) “este camuflaje”, con un pasado “indudablemente de origen oriental”. En estos pueblos blancos de Cádiz, “las mujeres siguen usando –decía– la mantilla de la misma manera que las árabes el Boorkó (burka)” y, de acuerdo con otras costumbres egipcias y turcas, la costumbre en Vejer es mostrar sólo un ojo, que “punza y penetra, emerge del velo oscuro como una estrella, y la belleza se concentra en un solo foco de luz y significado”. Un traje de manto y saya La conservadora del departamento de colecciones del Museo del Traje Concha Herranz entiende que detrás del hecho de esconder el rostro y mostrar solo un ojo hay un símbolo de coquetería. “Es como ocultarse detrás del abanico”, señala la experta, contraria a considerar este vestido como un burka o descendiente de él. “Ocultar la identidad ha sido un recurso femenino, que no venía determinado por la religión. No es el mismo concepto”, defiende. La experta argumenta que el uso del manto tapando la cara y enmarcándola ha sido una constante en casi toda España y cita los grabados del libro De gli Habiti Antichi e Modérni di Diversi Parti di Mondo [De los hábitos de los antiguos y modernos de diferentes partes del mundo] de Cesare Vecellio, publicado en Venecia en 1590, donde aparecen dos tapadas, similares a las cobijadas de Vejer. “El ojo tapado diferencia totalmente la cobijada de las prendas islámicas como el burka, el hiyab o el chador”, detalla Herranz. Además, mientras que el burka es un vestido de una pieza, el cobijado es la composición de un gran manto de corte semicircular, una saya fruncida en la parte posterior y el ropaje interior. El Museo del Traje, Centro de Investigación del Patrimonio Etnológico de Madrid, cuenta entre sus fondos con el único traje completo y original de cobijada de Vejer anterior a la Guerra Civil que, hasta donde se sabe, se conserva en el mundo. El manto es de sarga batavia de lana merina negra, con un forro de tafetán de seda; la saya es de raso también de lana merina negra. Vejer de la Frontera, pueblo blanco de la provincia de Cádiz, ha convertido las cobijadas en un reclamo turistico. Fernando Ruso “Resulta estéticamente maravillosa y sorprendente, al usarse el negro en pueblos de mucho calor”, completa Herranz. “Llama la atención la austeridad del diseño, sin decoración alguna, no como en otros sitios de Castilla, donde se encontraban bordadas y de otros colores”, añade la experta, que señala diseños similares como la mujer de Mayorca o la Limeña, pero que destacan por la profusión de color. Hay quien piensa que en su origen el traje estaba reservado a las clases altas, cuyas mujeres deseaban mantener un color de piel blanquecino para diferenciarlas de aquellas que, por pertenecer a clases más populares, se veían obligadas de trabajar de sol a sol. Y la mayoría de expertos consultados ponen de relieve que la cobijada es un tipo de traje de manto y saya, habitual en la Corona de Castilla en los siglos XVI y XVII. “Es un traje que hunde sus raíces en la Castilla profunda y que se llegó a extender por toda la península, incluso traspasó fronteras y llegó hasta el continente americano, donde posiblemente evolucionaría hacía otros modelos”, explica Juan Jesús Cantillo, doctor en Historia y arqueólogo del Ayuntamiento de Vejer. “Sabemos que esta manera tan particular de cubrirse la cabeza fue igualmente una costumbre arraigada en los reinos cristianos peninsulares y de momento podemos afirmar que poco o nada tiene que ver con el mundo musulmán, de hecho ni siquiera las prendas de ambas indumentarias –burka y cobijada– usan patrones similares”, añade el experto. Monumento a las Cobijadas en Vejer de la Frontera (Cádiz). Foto: Fernando Ruso Prohibido en la República El uso de la cobijada se circunscribía al quehacer diario de las mujeres. Y su uso ha sido habitual a lo largo de la historia de Vejer. En 1936 la República prohibió la utilización de la prenda porque podía enmascarar delitos, después una vez pasada la Guerra Civil hubo varios intentos de recuperar los cobijados, pero la coyuntura económica y la situación de precariedad que asoló al país tras la contienda obligó a la mayoría de las mujeres a reaprovechar los cobijados para otros menesteres, bien como ropa de calle, bien para cubrir otras necesidades del hogar. “Eso ha provocado que apenas hayan llegado hasta nosotros trajes originales anteriores a la guerra”, completa el historiador. Por el pueblo circulan leyendas vinculadas a la prenda, que muchos hombres utilizaban en la guerra para moverse por las calles portando armas escondidas. “También las hay más picantes, cuando las mujeres se iban a buscar a sus amantes y que cuando se descubrían dejaban ver el busto al descubierto; o cuando los hombres las usaban para ir a buscar a las amantes viudas sin que nadie lo supiera”, explica María José Benítez Mera, responsable de las visitas al museo de Vejer. Sin embargo, a pesar de las vicisitudes, el cobijado es un símbolo estrechamente ligado a la personalidad del pueblo de Vejer y en la actualidad existe una voluntad manifiesta por parte del vejeriego de conservar este traje como seña de identidad. De hecho basta con un simple paseo por este municipio gaditano para comprobar las muchas referencias que tienen a la cobijada como protagonista. Los turistas que llegan al pueblo se sorprenden por el parecido del atuendo al burka, aunque sus orígenes son dispares. Entre la población local se ve con normalidad. Fernando Ruso La llegada de la democracia supuso un punto de inflexión para la prenda, que se rescató para su uso en las fiestas patronales. Desde entonces, anualmente Vejer elige a sus Cobijadas Mayor e Infantil, y ambos séquitos, devolviendo a los armarios las enaguas, el manto y la saya. María José González es una de las cobijadas. Antes lo fue su tía, su hermana o su prima. “Es una costumbre muy arraigada en mi familia, también en mi pueblo, donde las mujeres aspiramos a ser cobijadas”, confiesa esta estudiante de 18 años. Durante todo el año, y desde su elección en el mes de agosto, ella y sus compañeras representan la tradición en los actos municipales y eclesiásticos, como la procesión de la patrona la Virgen de la Oliva Coronada. Es tarde. Cae el sol en Vejer. Las blancas paredes se tornan doradas. María José resopla. Es la cobijada que gentilmente se presta voluntaria para el reportaje fotográfico que acompaña estos párrafos. Hace calor pese a ser últimos de octubre. El manto y la saya empiezan a pesar. “En agosto es peor”, detalla. “Pero lo hacemos con gusto. Ser cobijada es un orgullo para cualquier vejeriega”.", "title": "¿Llevan burka las mujeres de Vejer de la Frontera? Según Al Jazeera, sí", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161028/166484185_0.html", "keywords": "Cádiz (Provincia),Burka,Grandes Historias,Vejer de la Frontera,Museo del Traje", "date": "2018-03-12", "id": "6df8aabebe37befd52966b17d86483ded2b88a5c", "summary": "Así presentó la televisión qatarí el traje típico de este pueblo gaditano. La cobijada, como se llama, no se debe al legado islámico en Andalucía.\n \n "}