{"article": "El tribunal que enjuicia el 'caso Nóos' ha acordado abrir un expediente al abogado de Diego Torres, Manuel González Peeters, por llamar “idiota” al exalcalde de Madrid y exministro de Justicia, Alberto Ruiz Gallardón, mientras éste declaraba en calidad de testigo. Según fuentes jurídicas, la Sala, presidida por Samantha Romero, va a estudiar si el letrado ha podido incurrir en una responsabilidad disciplinaria, prevista en la Ley Orgánica del Poder Judicial. El abogado defensor del exsocio de Iñaki Urdangarin se refirió así al exalcalde sin darse cuenta que tenía el micrófono abierto. Manuel González Peeters a Gallardón: \"Este tío es un idiota\" González Peeters hizo ese comentario a su cliente, que se sienta en las sesiones del juicio a su lado, en voz baja. Su comentario no pudo escucharlo el tribunal pero al quedar registrado en la grabación de las sesiones, el secretario judicial le ha dado cuenta de las expresiones vertidas. El abogado no pudo contenerse tras un enfrentamiento con el exalcalde, que debía declarar sobre una donación hecha por la Fundación Madrid 2016 a Urdangarin por colaborar en la candidatura olímpica de Madrid 2016. González Peeters había mostrado al testigo varias fotografías en las que aparecía con el yerno del entonces rey Juan Carlos en el acto de presentación de un libro. González Peeters recalcó que en las imágenes se veían documentos con el logotipo del Instituto Nóos, a lo que Ruiz-Gallardón replicó que era imposible que cuando asistió al acto apreciara ese detalle, e insistió que hasta que no saltó el escándalo desconocía la existencia del Instituto Nóos. Antes de que el abogado se refiriera a Gallardón como “este tío es un idiota”, la presidenta del tribunal le había cortado en varias ocasiones por hacer comentarios hacia el testigo fuera de lugar, algo habitual en los interrogatorios de este mismo letrado a lo largo de todo el juicio.", "title": "El tribunal abre un expediente al abogado de Diego Torres por llamar “idiota” a Gallardón", "url": "https://www.elespanol.com/espana/20160513/124487714_0.html", "keywords": "España,Alberto Ruiz Gallardón,Caso Nóos,Diego Torres", "date": "2018-03-12", "id": "6ee4d2997ef0a7cec4ee7545491074b4c6db5c03", "summary": "Estudiará si Manuel González Peeters ha incurrido en una responsabilidad disciplinaria por su comentario durante la declaración del exalcalde de Madrid."}