{"article": "La investigación sobre el joven Francisco Nicolás Gómez Iglesias era una causa como otra cualquiera. Un joven se había dedicado a estafar a empresarios haciéndose pasar por agente del Centro Nacional de Inteligencia (CNI) y con la ayuda de varios cargos públicos con influencia que le habrían auspiciado. Cuando fue detenido en 2014, se hizo un caso llamativo por las destrezas del joven, de apenas veinte años. Sin embargo, los investigadores no se podían imaginar que este caso podría complicarse hasta tal extremo de provocar un guerra policial interna. El punto de inflexión fue la relación del comisario José Manuel Villarejo con el 'pequeño Nicolás'. En el registro del domicilio del joven apareció una anotación con el nombre del comisario, la identidad que utiliza como cobertura y el nombre de una de sus sociedades. En paralelo, los investigadores tuvieron conocimiento que alguien había grabado, a través de una aplicación espía de un teléfono móvil, una reunión privada entre el comisario de Asuntos Internos encargado de la investigación del 'caso Nicolay' con dos agentes del CNI. El medio de comunicación que habló por primera vez de la existencia de esa grabación está vinculado a una sociedad del comisario Villarejo. Ahí saltaron todas las alarmas de los investigadores que vincularon al jefe policial con la grabación ilegal. Ahí comenzaron todos los problemas en el seno de la cúpula policial. Tras descubrir la vinculación del comisario Villarejo con hechos presuntamente delictivos, el comisario responsable de la investigación, Marcelino Martín Blas, lo puso en conocimiento de su jefe director, el número dos de la Policía, es decir, el director adjunto operativo, Eugenio Pino, y al secretario de Estado de Seguridad, Francisco Martínez, número dos del Ministro del Interior, Jorge Fernández Díaz. A partir de ese momento, la relación profesional entre Martin Blas y el DAO, cuya mano derecha era el propio Villarejo, empieza a empeorar. “Aunque la relación personal es buena profesionalmente la relación ya no es buena porque me están diciendo que hay que acabar el asunto cuanto antes, que hay que dejarlo”, sostuvo el que fuera comisario de Asuntos Internos hasta su cese después de comenzar a investigar este caso. Martin Blas fue cesado de Asuntos Internos pocos meses después de comenzar la investigación a Villarejo pero, aún así, el juez de Madrid encargado del 'caso Nicolay', Arturo Zamarriego, le mantuvo al frente de la comisión judicial que lleva el caso. Hace unos días, declaró ante el juez como testigo. Unos días después, lo hizo Villarejo, pero en calidad de investigado por su presunta participación en la grabación ilegal. Declaración del comisario Marcelino Martín Blas (2) EL ESPAÑOL ha tenido acceso a las grabaciones de los dos interrogatorios. Mientras que Martín Blas, en su condición de testigo, dio a entender cómo desde la jefatura policial se había protegido a Villarejo, éste intentó hacer creer al juez que Martín Blas tiene una clara animadversión hacia él. Para el jefe de la investigación del 'caso Nicolay', le “levanta muchas sospechas” que el DAO, Eugenio Pino -recientemente jubilado- convocara una reunión para hablar de la grabación ilegal realizada al propio Martín Blas, con Villarejo presente, cuando era uno de los sospechosos, junto con otros dos cargos policiales y el inspector que trabaja a las órdenes del que fuera comisario de Asuntos Internos, “con la premisa de que no se me informe de esta reunión”. ¿Delito del DAO? “Pienso en una connivencia o encubrimiento porque en la declaración del DAO -como testigo ante el juez- dice que él pidió las BTS -Estación Base que permite ubicar un número de teléfono en un sitio concreto- para determinar si ha habido una llamada -en el momento de la reunión que se grabó ilegalmente en el despacho de Martín Blas-. Dice a uno de Asuntos Internos que pida ese tráfico de llamadas. Y eso sólo se puede pedir con autorización judicial y el dice que lo ha encargado”, sostiene el comisario principal. Declaración del comisario Marcelino Martín Blas (3) La teoría de este comisario es que se ha querido proteger a Villarejo por parte del DAO y probablemente por parte del secretario de Estado de Seguridad. Estas sospechas fueron rebatidas por las defensas que intentan demostrar esa animadversión para conseguir que el juez le aparte del caso. Sin embargo, el instructor tuvo que parar los pies a una de las letradas: “Si lo que quiere es llevar a la imagen que se trata de algo absolutamente desbordado, que no tiene sentido, que por qué no el presidente del Gobierno, y por qué no el presidente de la Comisión Europea, no es la línea del interrogatorio”, espetó Zamarriego. Declaración del comisario Marcelino Martín Blas (4) Martín Blas insistió durante su declaración que su relación con Villarejo no es ni mala ni buena. “Yo no he discutido nunca con él”. Además, aseguró que sólo le había visto en contadas ocasiones, en contra de la versión del investigado, quien sostuvo que ambos habían mantenido una relación intensa cuando fueron designados para llevar a cabo la 'Operación Cataluña' y por lo que había viajado juntos bastantes veces. Declaración del comisario Marcelino Martín Blas (1) Este extremo es desmentido por el testigo, quien mantiene que sólo se han visto en el despacho del DAO. El juez Zamarriego tiene que resolver ahora si apartar a Martín Blas de la investigación tal y como han pedido las defensas, que han sido apoyadas por la Fiscalía al entender que no está siendo objetivo en el caso. Sin embargo, la Abogacía del Estado apoyan a los investigadores dado que apartarles iría en detrimento del caso.", "title": "Martín Blas: “Pienso en un encubrimiento del número dos de la Policía a Villarejo”", "url": "https://www.elespanol.com/espana/20160716/140486609_0.html", "keywords": "José Manuel Villarejo,Marcelino Martín Blas,Francisco Nicolás \"Pequeño Nicolás\",Jorge Fernández Díaz,España,Comisarios principales", "date": "2018-03-12", "id": "6ef3ffba1244523050ff4fae046428a1a6f78a81", "summary": "El comisario asegura al juez que el número 2 de la Policía, conocido como DAO, ordenó que dejara de investigar al comisario Villarejo en el caso del pequeño Nicolás."}