{"article": "Los cielos de Istres, al sureste de Francia, fueron el escenario de una 'batalla' insólita, en la que se midieron las capacidades de uno de los proyectos militares más ambiciosos de la Unión Europea. Por un lado, dos Eurofighter españoles, cazas de combate del Ejército del Aire preparados para afrontar las misiones más exigentes; por otro, el dron nEUROn, tecnología punta aún en desarrollo, con una estética propia de ciencia ficción y una envergadura similar a las aeronaves a las que se enfrentó. No es ninguna novedad que el futuro de la Defensa europea se sostendrá, en buena medida, en el desarrollo de drones. En algunos escenarios, esta iniciativa comienza a ser imprescindible. Por eso, la 'batalla' de Istres, un combate simulado que enfrentó a dos Eurofighter españoles y a nEUROn, es una fase fundamental en el desarrollo de este prototipo. VIDEO 100th flight of the nEUROn - Dassault Aviation *Vídeo con uno de los vuelos efectuados por nEUROn. Los dos bandos La 'batalla' en la base aérea de Istres contaba con dos bandos enfrentados, armados y dispuestos a entrar en combate (virtual, eso sí). Primero, los dos Eurofighter españoles del Ala 11 basados en Morón de la Frontera (Sevilla). Según revela el Ejército del Aire, \"estaban configurados con Litening III [un sistema de precisión de alta tecnología], misil cautivo Iris-T, además de su radar Captor ECR-90 y el [sensor de infrarrojos] FLIR/IRST\". Dos Eurofighter del Ala 11. Ejército del Aire Segundo, el nEUROn. El término más preciso para definir a esta aeronave es el de Vehículo Aéreo de Combate No Tripulado (UCAV, por sus siglas en inglés). Este proyecto está siendo desarrollado por la firma francesa Dassault Aviation, cooperando con empresas de España, Italia, Grecia, Suecia y Suiza. Algunas cifras del dron: 12,5 metros de envergadura, velocidad punta de 920 kilómetros por hora y unas 10 Tm de peso. Características similares a las de un caza, sólo que en este caso la aeronave no está tripulada. Así podrá hacer frente a las misiones más arriesgadas. Suma más de 120 vuelos en su fase de experimentación. El combate \"El vuelo se llevó a cabo al medio día en una zona de espacio aéreo reservada para el ejercicio sobre el Golfo de León\", describe el Ejército del Aire. El combate simulado se prolongó durante 80 minutos. \"El vuelo consistió en realizar pasadas técnicas y tácticas con el objetivo de comprobar la reflectividad radar y firma infrarroja del nEUROn\". La batalla entre los dos Eurofighter españoles y el dron fue un éxito. La firma francesa Dassault Aviation certificaron que los sistemas en prueba funcionan según lo previsto. Miembros de la empresa española Airbus, pilotos del Ejército del Aire y representantes del centro de Ensayos en Vuelo de la Dirección General de Armamento francesa y el operador de Dassault. Ejército del Aire El futuro de los drones El proyecto nEUROn auspiciado en el seno de la Unión Europea no es el único relacionado con drones de entre las grandes alianzas internacionales que implican a las Fuerzas Armadas españolas. Como ya contó EL ESPAÑOL, la OTAN también desplegará cinco UCAV en el Mediterráneo con el objetivo de controlar el polvorín yihadista que amenaza con extenderse a Europa. En este caso, los RQ-4B Global Hawk Block 40 -así se llaman los drones- tienen una envergadura de 39,8 metros y su función será la de brindar \"protección de las tropas sobre el terreno y de la población civil, control de fronteras y seguridad marítima, la lucha contra el terrorismo y la asistencia humanitaria ante desastres naturales\", según detalla la Alianza Atlántica. El proyecto nEUROn, no obstante, es el proyecto más ambicioso para desarrollar una aeronave sin piloto con capacidades similares a las de un caza. Y la batalla de Istres certificó que casi todos sus engranajes están a punto para entrar en funcionamiento en un escenario real. El proyecto nEUROn implica a varios países de la UE.", "title": "Cazas españoles combaten contra un dron: la insólita 'batalla' en cielo francés", "url": "https://www.elespanol.com/reportajes/20171120/263474688_0.html", "keywords": "Reportajes,Drones,Ejército del Aire,Fuerzas Armadas,Ciencia", "date": "2018-03-12", "id": "6f38706a732b646135be09b3e86b7c1ebd388ab6", "summary": "El espacio aéreo de Istres fue el escenario del enfrentamiento simulado entre nEUROn y dos Eurofighter del Ala 11."}