{"article": "“Carnaval, carnaval. Carnaval, te quiero”, que dice la mítica canción. Situación sentimental no siempre compartida cuando se aproximan los meses de enero y febrero –o marzo, dependiendo del año– y percibimos que el acontecimiento en el que toca disfrazarse y bailar hasta que el cuerpo aguante se aproxima. Claro que no todos vivimos en Cádiz ni disfrutamos durante las fechas previas de los geniales concursos de comparsas y chirigotas. De carácter ácido y corrosivo, el Concurso Oficial de Agrupaciones Carnavalescas que se celebra en el Gran Teatro Falla ilustra con grandes dosis de humor la actualidad de la España de nuestros días. Y claro, después de las últimas noticias que han vuelto a salir a la luz alrededor de los escarceos de nuestro rey emérito, Juan Carlos I ha sido uno de los grandes protagonistas estos días gracias a ‘Esta chirigota, cae bien’, la agrupación sevillana que ha decidido retratarlo en su versión ‘jubileta’ en las rondas preliminares. La actuación es pura hilaridad. Un Juan Carlos I que entra cojeando al teatro al ritmo del himno de España, con una escopeta que se convierte en metralleta, puesto de rodilleras y coderas por lo que pueda pasar y una riñonera en la que lleva Trombocid para calmar los dolores. Por supuesto, arrancan con una versión de ‘Soy un truhán’, de Julio Iglesias: “Ya por fin me he jubilado, / esto es un flipe. / Ahora si tenéis problemas, llamad a Felipe. Hace ya tres años que cambié la corona / por echarle pan duro a las palomas. [...] Y es que yo tengo la suerte de ser Borbón, / soy un truhán, soy un señor / y casi fiel en el amor… si no que le pregunten a Sofía…”, arranca la actuación. Pero uno de los momentos más épicos de la actuación llega con la versión de ‘La Bicicleta’ de Shakira y Carlos Vives. “Y aquí me tienen, ya jubilado, / con mi muleta que me lleva a todos lados, pa no pegarme tol día sentado, / me vengo al parque por la tarde y me paseo así, / Sofía me ha hecho hasta una riñonera, / y si me caigo no sufras por mí, / porque tengo aquí el Trombocid. / Pero qué bien me va de jubileta, / oye Juan Carlos qué bien va de jubileta, ya jubilado tengo que doblar el lomo / más o menos igual que estando en el trono. / Y qué bien me va de jubileta, esta muleta se convierte en escopeta”, dice la genial letra de Pablo de la Prida y Jesús Benárquez. VIDEO Chirigota, Esta chirigota, cae bien - Preliminares El 23F, Froilán y el abuelo cazador Ya en la ‘versión chirigotesca’ de ‘La Bicicleta’ se hace mención a la afición de Don Juan Carlos por la caza y a su mediático “incidente” -por no decir “caza furtiva”- en Botsuana. Pero las siguientes letras hacen alusión a otra vertiente de la cinegética a la que nos tiene acostumbrados el ex monarca: la de mujeres. “Mi colección de cuernos es una virguería, / no he conocido a nadie con más cuernos que yo… / Sin contar con Sofía” o la alusión directa a la más rabiante actualidad rosa cuando narra que la que más le costó fue “cuando me estuve cazando a Bárbara Rey”, son algunos de los guiños al ya tildado de truhán, patriarca de los Borbones. Y es que si hay una imagen recurrente de Don Juan Carlos en los medios de comunicación, esa suele ser junto a su familia y numerosos nietos. Tampoco faltan en la épica parodia: “Si le gustan las armas a Donald Trump, más le gustan a mi Froilán” al que siguen unos versos dedicados al “chiquipark” en el que se ha convertido Zarzuela con tantos nietos por allí rondando. “Si sus padres dicen 'noos', tiene que ser 'noos'”, jugando con la negativa a los caprichos infantiles y la relación de los progenitores de los descendientes de cabellos más rubios en la trama de corrupción políticas, o “los padres en la crianza son muy ‘dejaos’, menos el Marichalar que está ‘doblao’”, son algunas de las lindezas que dedica a sus hijos y nueros. Acontecimientos históricos como el 23F narrado a través de la versión del tema de Chayanne ‘Torero’ que pasa a llamarse ‘Tejero’ y se fusiona con otro exitazo veraniego como el ‘Yo quiero bailar’ de Sonia y Selena; alusiones a MasterChef y otros programas televisivos de moda o el momento Bisbal con el “y soy esclavo de tus yesos” recordando algunas de los achaques físicos del ex monarca, cierran la impresionante actuación de los artistas sevillanos. Habrá que esperar al día 24 de febrero para conocer si ‘Esta chirigota, cae bien’ es la ganadora del Concurso Oficial de Agrupaciones Carnavalescas 2017 en el que se repartirán los premios en cada una de las modalidades: chirigotas, comparsas, coros y cuartetos. Lo que está claro es que, sea o no al ritmo de esta irónica bicicleta, Cádiz se llenará de melódicas y ácidas críticas a la actualidad informativa para goce y disfrute de los amantes del carnaval.", "title": "De Botsuana a Bárbara Rey: la genial chirigota que retrata los desmanes de Juan Carlos I", "url": "https://www.elespanol.com/social/20170201/190481390_0.html", "keywords": "Humor,Cádiz (Provincia),Conciertos música,La Jungla,Carnavales,Juan Carlos I,Bárbara Rey", "date": "2018-03-12", "id": "6f7b054b4909af69a9bf01e1ae1cd377c90f43e3", "summary": "En la Jungla. \"Pero qué bien me va de jubileta\". 'Esta chirigota, cae bien' parodia la vida del rey emérito al ritmo de Julio Iglesias o de 'La Bicicleta' de Shakira y Vives."}