{"article": "“Cuatro minutos de contacto visual acercan a la gente más que cualquier otra cosa”. Amnistía Internacional se ha basado en la cita del psicólogo Arthur Aron para crear su nueva campaña de sensibilización sobre el drama de los refugiados. El vídeo lo protagonizan varias personas: ciudadanos europeos y personas procedentes en su mayoría de Siria que se han sentado durante cuatro minutos frente a frente para mirarse fijamente a los ojos. VIDEO Look Beyond Borders - 4 minutes experiment “Decidimos llevar a cabo este simple experimento, donde refugiados y ciudadanos europeos se sientan unos frente a otros y se miran directamente a los ojos”, explica la ONG. El experimento se llevó a cabo en Berlín, una ciudad símbolo de las diferencias y centro de Europa, donde han intentado crear una atmósfera lo más simbólica posible. Los participantes en el experimento son personas normales. Sin embargo, “las situaciones no estaban guionizadas, queríamos reacciones espontáneas”, dicen desde Amnistía Internacional. Estas personas no se conocían de nada y se vieron por primera vez durante el experimento. Y lo más importante de todo: los refugiados proceden de Siria y han vivido en Europa algo menos de un año. Una de las mujeres pregunta a un hombre cuánto tiempo lleva en Berlín. \"Ocho meses\", contesta. \"¿Y estás aquí solo o con tu familia?\", vuelve a preguntar ella entre lágrimas. \"Solo. La vida a veces es buena y otras veces no tan buena\", responde él. Al finalizar los cuatro minutos se abrazan entre lágrimas, igual que el resto de participantes en uno de las campañas más conmovedoras sobre la crisis de los refugiados. Así se forjó el experimento Por su parte, Draginja Nadażdin, directora de Amnistía Internacional en Polonia, asegura que “el vídeo habla por sí solo. Personas de diferentes continentes que nunca se han cruzado los ojos han experimentado una conexión asombrosa”. Nadażdin explica la realidad que viven los refugiados estos días en Europa. “Hoy, cuando el mundo parece plagado de división y conflictos, siempre vale la pena mirar todo desde otra perspectiva. Muchas veces, lo que se pierde entre los números y los titulares es el sufrimiento de la gente que, como nosotros, tiene familias, amigos y sus propias historias, sueños y metas. ¿Por qué no paramos un momento y miramos quiénes son realmente?”, se pregunta. “Las fronteras existen entre los países, no entre las personas. Y es un imperativo que nuestros gobiernos empiecen a poner a las personas antes que las fronteras”, termina.", "title": "Mira a los ojos a un refugiado: el experimento que derriba fronteras", "url": "https://www.elespanol.com/social/20160525/127487357_0.html", "keywords": "Amnistía Internacional,Campañas publicitarias,La Jungla,Crisis refugiados,Internet,Refugiados,Cuota de refugiados", "date": "2018-03-12", "id": "703ef5899b2c430e78749578f09b866bd6bc2c90", "summary": "En la jungla. Cuatro minutos son suficientes para llorar de emoción. Es lo que han hecho varios ciudadanos europeos con otros tantos refugiados en una nueva campaña de Amnistía Internacional."}