{"article": "El calor sofocante de Extremadura caía sobre el pequeño pueblo de Losar de la Vera en Cáceres. Ente sus estrechas y empinadas calles se prepara una de las próximas deportistas que representará a España en los Juegos de Río. Ella es Loida Zabala, una extremeña de 29 años que prepara sus terceros Juegos Paralímpicos en halterofilia. La dirección en la que habíamos quedado para charlar parecía estar clara. Buscábamos un pequeño gimnasio en el que estaría Loida entrenando. Pero ni rastro. Los vecinos del pueblo se miraban sorprendidos cuando preguntábamos por el gimnasio donde estaría su paisana. A ella sí la conocían, pero nada del supuesto recinto. En la dirección en la que habíamos quedado solo había un par de garajes, algún portal y un estudio de fotografía. Probamos a llamarla. “Sí, ahí estoy. Ahora sale mi entrenador para abriros”, contestó Loida al teléfono. De aquel estudio de fotografía salió un hombre joven. Era Javier Tejero, su entrenador: “Pasad -exclamó- ahora viene Loida y está con vosotros”. Habíamos pasado por delante de su “gimnasio” desde que pisamos Losar de la Vera. Su lugar de trabajo no es un lugar cualquiera. Sus pesas comparten espacio con focos y cámaras de fotografía. Su peculiar gimnasio es una de las habitaciones del estudio de fotografía de su padre.“Al fin y al cabo lo importante es tener el material, no el sitio”, asegura Loida. En aquella habitación convertida en gimnasio se repartía el espacio de manera minuciosa. Mancuernas a la derecha, discos de colores con diferentes pesos a la izquierda, un banco en el centro y un ventilador presidiendo la habitación. “Sin él no podríamos entrenar con tanto calor”, dice Javier. Con tan solo 12 años Loida Zabala comenzó a hacer pesas para ganar fuerza muscular en los brazos. Una inflamación medular le había dejado en una silla de ruedas. “Empecé con mancuernas para tener un día a día más fácil y ser independiente. Como me gustaban tanto a los 18 años me propusieron que por qué no hacía halterofilia. Desde entonces no he podido parar de practicarlo”. Ahora, 11 años más tarde competirá en sus terceros Juegos Paralímpicos. Coge fuerzas y se sienta en su banco de entrenamiento. Javier Tejero le ayuda a colocarse y, cuando ya está preparada, rodea sus piernas con la correa de sujeción. La barra con la que entrena pesa 20 kg. A cada lado, dos discos rojos de 25 kilos cada uno. 70Kg en total. Estira sus brazos y busca la barra con la palma de sus manos. Su entrenador, de pie detrás de ella, le pregunta: “¿Estas lista?”, Loida, concentrada, asiente con la cabeza. Comienza a levantar los 70kg, ahora ha bajado el peso con el que suele entrenar para no forzar de cara a los Juegos. Su marca en competición es 99 kilos a nivel internacional, en la categoría de 50 y también 105 kilos en la categoría de 55. Entrena dos horas por la mañana y por la tarde realiza entrenamientos suaves de resistencia. “Conforme se acerca la fecha de la competición de Río estamos bajando el nivel de los entrenamientos porque tengo que descargar y estar a tope para competir”. Loida Zabala posa para EL ESPAÑOL. Dani Pozo En el año 2007 se fue a vivir a Oviedo para mejorar su técnica con Lodario Ramón. Después de 9 años en Asturias, la mexicana Amalia Pérez, campeona y récord del mundo de su categoría de 61 Kg, le ofreció la oportunidad de ir a México para mejorar junto a su entrenador y desde hace un año y cuatro meses se prepara a fondo en Losar de la Vera, Cáceres, para los Juegos Paralímpicos con Javier Tejero. “Desde que empecé con la halterofilia paralímpica jamás se me ha pasado por la cabeza dejar de practicarlo”. Loida fue la primera deportista en competir en halterofilia en los Juegos de Pekín de 2008. En aquellos Juegos logró un séptimo puesto. Cuatro años más tarde, en los Juegos de Londres, alcanzó el quinto puesto. “En estos Juegos me encantaría conseguir el bronce y subir dos puestos otra vez como en Londres”. Sus rivales directas llegan a levantar 110 Kg y, su principal objetivo, es conseguir superar a la egipcia que consigue levantar 105 Kg y hacerse con el bronce. La halterofilia olímpica tiene dos modalidades; arrancada y dos tiempos donde se hace la suma del total olímpico, mientras que en la halterofilia paralímpica el ejercicio se realiza en press banca donde se realizan tres levantamientos y el resultado final depende de la valoración de los jueces. UNA CARRERA DE FONDO Loida puede presumir de palmarés. Ha sido 10 veces Campeona de España, Campeona de Europa Junior en 2007, Campeona de los Open de Rabat 2009 y Tesalónica 2012, bronce en el Campeonato de Europa de Aleskin de 2013 y un cuarto puesto en el Campeonato del Mundo de Dubai de 2014. Pero aun así confiesa que, cuando le dijeron que iría a Río, no se lo podía creer. “Fue una sensación increíble porque ya había estado en Pekín y en Londres y sabía que era una experiencia única y maravillosa y poder repetir aquello es increíble”. El día 10 arrancará su competición a las 15:00 de la tarde hora española. Dice no seguir ningún ritual antes de comenzar a competir pero, después de tantos años, en su maleta siempre le acompaña algún amuleto. “A todas las competiciones llevo una nota de mi madre con una foto suya, algún elefante con la trompa para arriba que me ha regalado mi madre también y en esta ocasión a Río también llevaré una pulsera de Extremadura”.", "title": "La haltera paralímpica extremeña que entrena entre ventiladores", "url": "https://www.elespanol.com/deportes/otros-deportes/20160907/153735588_0.amp.html", "keywords": "Otros Deportes,Halterofilia,Juegos Paralímpicos", "date": "2018-03-12", "id": "706116b5092d772b817d0f1d780b5075deb79df5", "summary": "Loida Zabala aspira a ganar el bronce en Río de Janeiro. Recibe a EL ESPAÑOL en Cáceres. "}