{"article": "Martin McGuinness, exviceministro principal de Irlanda del Norte y antiguo comandante del Ejército Republicano Irlandés (IRA), ha muerto a los 66 años, según ha informado el partido republicano Sinn Fein en un comunicado. \"Es con profundo pesar y tristeza que hemos sabido de la muerte de nuestro amigo y camarada Martin McGuinness, que falleció en la madrugada en Derry (Irlanda del Norte). Se le echará mucho de menos por todos los que le conocieron\", indicó la nota. El histórico dirigente dimitió a principio de enero de su puesto en el Gobierno autónomo de poder compartido entre protestantes y católicos, lo que provocó la caída del Ejecutivo y obligó a Londres a convocar elecciones regionales el pasado 2 de marzo. Poco después de abandonar su cargo anunció que dejaba también la política al padecer amiloidosis, una grave enfermedad degenerativa que le ha afectado al corazón. El presidente del Sinn Féin, Gerry Adams, destacó la \"determinación, dignidad y humildad\" mostrada por McGuinness \"durante toda su vida\", cualidades con las que ha lidiado también \"con este breve periodo de enfermedad\", dijo. \"Era un apasionado republicano que trabajó incansablemente por la paz y la reconciliación y por la reunificación de su país\", señaló Adams, amigo personal y compañero de McGuinness durante el pasado conflicto en la provincia británica. Juntos lograron acercar al ya inactivo IRA hacia el desarme y el fin de la violencia y poner en marcha un exitoso proceso de paz, que culminó con la formación en 1998 en un Gobierno de poder compartido.", "title": "Muere Martin McGuiness, exviceministro norirlandés y antiguo comandante del IRA", "url": "https://www.elespanol.com/mundo/europa/20170321/202479822_0.html", "keywords": "Muertes,IRA,Irlanda del Norte,Europa,Irlanda", "date": "2018-03-12", "id": "71394f3ecb63ef3b254c2e6ca0e3d98b121c2c94", "summary": "Ha fallecido a los 66 años. Dimitió en enero de su puesto en el Gobierno y poco después dejó la política al padecer amiloidosis.  "}