{"article": "Las primeras pesquisas de la Policía en torno al robo de varias joyas durante la pasada edición de los Premios Goya apunta a que el autor es \"alguien de dentro\" con acceso permitido a la habitación en la que se encontraban los objetos sustraídos, informan a EL ESPAÑOL fuentes de la investigación. Robados 30.000 euros en joyas durante los Goya Por ello, el productor de la gala ya se ha comprometido con los investigadores policiales a facilitar un listado con todo el personal contratado para el evento. Esos son los nombres por los que empezará a trabajar la Policía. Un primer paso, aunque las fuentes consultadas advierten de que tanto la lista como el número de personas con acceso al lugar del robo es amplio. Las joyas se encontraban en una habitación del Hotel Auditorium de Madrid donde se celebró la gala. Había sido alquilada por la productora y estaba habilitada principalmente para cuestiones de vestuario. Aunque era necesaria una llave para abrir la puerta, durante toda la noche la habitación fue un trasiego de personas que entraban y salían. Encima de una mesa, detrás de la televisión, estaban las joyas sustraídas. Según el diario El Mundo, eran una sortija, cuatro juegos de gemelos, un juego de pendientes y uno o dos relojes valorados en 30.000 euros. Ayer lunes, la caja seguía en su lugar, pero ya no estaban las joyas. Otro de los elementos con los que contará la Policía en su investigación son las cámaras de seguridad del lugar, si bien la más cercana enfoca solo el pasillo. No hay ninguna grabación que recoja imágenes justo de la puerta de la habitación y mucho menos lo que sucede en el interior. Las joyas son de la marca Suárez, que en este tipo de eventos presta su material para que lo luzcan las estrellas del cine. Cuando termina el evento, las joyas se devuelven a la empresa que las ha prestado. Los objetos sustraídos eran unos sobrantes que no había usado nadie y que se quedaron en la caja a la espera de ser devueltos, según las mismas fuentes consultadas por este periódico. El jefe se seguridad del hotel acompañó este lunes por la tarde al productor de la gala a presentar la denuncia en la Comisaría de Policía Nacional de San Blas. La investigación corre a cargo de la Jefatura Superior de Policía de Madrid.", "title": "La Academia de Cine denuncia el robo de joyas por valor de 30.000 euros durante la Gala de los Goya", "url": "https://www.elespanol.com/cultura/20170207/191980933_0.html", "keywords": "Premios Goya,Academia de Cine de España,Joyas,Madrid,Robos,Denuncias,Cultura", "date": "2018-03-12", "id": "719de37cde29fb71d6c6de9506587624813a32b8", "summary": "La Policía investiga a alguien de dentro de la productora como posible autor mientras revisa las cámaras de seguridad del hotel."}