{"article": "En 2008, cuando estalló la crisis financiera mundial, salían a correr en España aproximadamente un millón de personas. Hoy (según cálculos oficiales) esa cantidad se ha multiplicado por tres. El ‘running’ es la moda deportiva de la clase media, cautivada por la mezcla de salud, mejor aspecto físico y capacidad de superación personal asociada al hecho de entrenar asiduamente para correr cada vez mayor distancia en menos tiempo. “No existe ninguna otra estrategia (nutricional, farmacológica, higiénica) que produzca tantos y tan importantes efectos beneficiosos sobre la salud como la actividad deportiva”, asegura el presidente de la Sociedad Española de Medicina del Deporte (SEMED), Pedro Manonelles. Sin embargo, los médicos españoles recelan bastante de la fiebre del ‘running’. Y el recientemente presentado VI Estudio CinfaSalud, sobre ‘Percepción y hábitos de los corredores y corredoras españoles’, ha arrojado unos resultados que Manonelles califica de “fascinantes”, pues “corroboran”, asegura, “lo que ya sospechábamos, pero corregido y aumentado”. Cinco carreras al año Nueve de cada diez ‘runners’ españoles (concretamente un 93,3%) no se preparan adecuadamente para correr, según la citada investigación (en la que han participado 2.400 corredores y corredoras de entre 20 y 60 años con un ritmo de al menos dos veces por semana, residentes en todas las comunidades autónomas españolas). Los ‘runners’ españoles corren a la semana una media de 3 horas y 22 minutos; más de la mitad (53%) sale tres o más veces por semana. Compiten, además, en una media de cinco carreras al año. Los médicos avisan a los runners de los efectos de practicar mal el deporte El afán competitivo y de superación no se traduce en una acusada preocupación por la salud. Tres de cada cuatro corredores no se han hecho nunca una prueba de esfuerzo ni siguen un plan de entrenamiento regular. La escasa popularidad de estas pruebas de esfuerzo alcanza a los corredores de maratón (cuatro de cada diez no se la han hecho jamás) y a los deportistas que padecen una afección cardiovascular previa: un 70% no se somete a este test \"elemental\". Llama la atención asimismo que la mitad de los ‘runners’ patrios (un 48,5%) no caliente antes de correr ni estire después. Pero esta llamativa ausencia de calentamiento previo o (aún más importante) estiramiento posterior ocupa poco espacio en la mente de la Sociedad Española de Medicina del Deporte. Lo que le preocupa a los médicos, enfatiza Pedro Manonelles, son otras conclusiones del informe: “Que el 5% de los corredores experimente dolor torácico, o el 6% palpitaciones y taquicardia, o que un 10% haya tenido síncopes… ¡Y no consultan a los médicos! Es terrible, puesto que pueden ser síntomas de una enfermedad que acabe en muerte súbita. Estamos enterrando un corredor a la semana y algo hay que hacer”. Información en la web Las consecuencias de la falta de preparación también pueden, a la luz del informe, medirse en cifras. Seis de cada diez (61,8%) corredores españoles han sufrido problemas de salud mientras practicaban este deporte en el último año: el 38% padeció lesiones musculares –sobre todo en pierna, rodilla y tobillo–, el 23,1%, dolores de cabeza fuertes, el 12% fracturas y esguinces, el 10% mareos o desmayos y el 9% palpitaciones. Solo uno de cada diez (10,1%) acude, no obstante, a la consulta de un médico especialista. A la hora de buscar información sobre el ‘running’, Internet es la fuente principal (42,8%), seguida de amigos y familiares (36,8%). LA SEMED, que certificó la seriedad del estudio CinfaSalud, opina que “los deportistas no siguen recomendaciones. Vemos que la gente se lanzan sin conocimientos y masivamente a correr”, prosigue Manonelles. “Gente que no ha hecho deporte en su vida y quiere correr un maratón. ¡Sin prepararse! Se compran unas zapatillas y unos auriculares y se tiran a la calle”. Eduardo González Zorzano, experto de Cinfa, explica que “al correr, todo el cuerpo se pone en marcha: más de doscientos músculos y numerosos huesos y articulaciones se coordinan entre sí, al tiempo que el sistema respiratorio y el corazón trabajan a toda máquina [...] El corredor debe cerciorarse de que su estado de salud le permite practicar su afición sin riesgos, sobre todo si tiene una patología previa diagnosticada, lo que sucede en el 28,4% de los casos”. Pero ni siquiera los corredores españoles que sufren algún percance (fractura, mareo, dolor de cabeza) mientras corren buscan ayuda profesional: la mitad declara que no acudió al médico, y uno de cada cinco (21,1%), que no hizo nada al respecto. Los corredores gastan una media de 475 euros al año en este deporte, y el objetivo de la Sociedad Española de Medicina del Deporte es convencer a las sociedades deportivas populares de que obliguen a los afiliados a aportar certificados médicos: “En España hacen deporte de forma regular 15 millones de personas, la mayoría no federadas, sin control”, explica Manonelles. “Sería una gran oportunidad… Una prueba de esfuerzo bien hecha vale menos que unas zapatillas de alta gama [...] Pero la gente le tiene miedo, por aquello de ‘me van a encontrar algo’”. Sin estadísticas por muerte súbita No existe en España un registro fiable y completo del número de muertes súbitas asociadas al deporte, pero en opinión de Manonelles la cifra supera las 200 personas: “Tíos que salen a correr una mañana y se mueren. Así de terrible”. Las actividades relacionadas más frecuentes son correr, ciclismo, fútbol y senderismo (“no hay deportes de más riesgo; es una cuestión de esfuerzo”). Los médicos deportólogos, decepcionados con la actitud del deportista español medio, advierten una ventana de esperanza en las parejas. “¿Quiénes son las únicas que nos hacen caso?”, pregunta Manonelles retóricamente: “Las mujeres de los deportistas populares. Muchos de los que vienen son obligados, del tipo “¡No sales a correr sin tu certificado!””", "title": "Los médicos avisan a los ‘runners’: “Estamos enterrando corredores todas las semanas”", "url": "https://www.elespanol.com/deportes/20170419/209729575_0.html", "keywords": "Atletismo,Deportes,Medicina preventiva y salud pública,Running", "date": "2018-03-12", "id": "721334b81ac2116121099208a3ee0c54189c7312", "summary": "Un estudio avalado por la Sociedad Española de Medicina del Deporte revela que tres de cada cuatro corredores no se han hecho nunca una prueba de esfuerzo. “Se han lanzado a correr masivamente y sin conocimientos”, alerta su presidente."}