{"article": "El Bigotes cogió un micrófono, se subió al estrado y cogió aire. Recorrió con su mirada todas las mesas de invitados a su boda y aclaró su voz con un carraspeo que enmudeció de golpe al centenar de asistentes. “Estoy feliz”, dijo satisfecho. “Estáis todos a los que quiero y los que tenéis que estar”. Un cerrado aplauso precedió a un largo speech en el que Álvaro Pérez dio las gracias, uno por uno, a cada uno de los presentes. Este discurso, al que ha tenido acceso en exclusiva EL ESPAÑOL, constituye el documento, hasta ahora inédito, que mejor refleja la estrecha relación personal y profesional de los responsables de la denominada trama Gürtel con el PP de Valencia. Porque allí estaban presentes los unos y los otros. El Bigotes hace referencias a Camps durante el discurso de su boda La mirada acuosa y los largos silencios de Pérez rompieron de golpe la dinámica festiva que había presidido la jornada de aquel 14 de marzo de 2008 y llenaron de dramatismo el momento. Hasta entonces sólo se hablaba de los camareros del convite. Todos ellos actores contratados que servían atropelladamente a los políticos, se ensuciaban al recoger los platos, amenazaban con salpicar a sus señoras y masticaban mondadientes mientras El Bigotes disfrutaba con la gamberrada. Los \"motores\" de su vida Quien está considerado por la Justicia como uno de los principales cabecillas de la trama Gürtel -concretamente el número tres de la trama pese a que realmente siempre fue un empleado de Correa- y su máximo responsable en la Comunidad valenciana, dijo a los asistentes que en su vida “hay tres motores”: “la familia”, los “amigos” y su “trabajo”. Todos ellos representados “por ese orden” en aquel evento, que se celebró en el vanguardista edificio Veles e Vents del puerto de Valencia en un mediodía primaveral. Pérez dio la orden expresa de que su enlace, que concentró al poder político y empresarial de la comunidad, fuera grabado en alta definición y las imágenes del evento habían permanecido custodiadas hasta ahora en el olvido entre la documentación requisada por la Policía. Con su ya célebre mostacho más reluciente que nunca, engominado hacia atrás y visiblemente emocionado, hizo un par de bromas con sus familiares para romper el hielo pero se detuvo, tras hacer hincapié en algunos de sus grandes amigos personales, en una mesa en concreto. La mesa presidencial Aquella en la que, como destacó en su alocución, le gustaría haber estado “a cualquier periodista de España”, que “se daría de hostias para saber lo que estaba pasando en ella”. La presidía Francisco Camps y reunía en torno a su figura a toda la gente que más “había ayudado” a Pérez en Valencia desde su aterrizaje cuatro años antes como ejecutivo de la empresa Orange Market, encargada de organizar mítines y eventos para el PP. O lo que es lo mismo, a los pesos pesados de su gobierno. Entre ellos, al ex secretario general del partido, Ricardo Costa; y a los ex vicepresidentes Vicente Rambla y Víctor Campos. También asistieron el ex diputado y ex vicesecretario general del PP valenciano David Serra; la ex tesorera de la formación Yolanda García; el ex presidente de Feria de Valencia, Alberto Catalá; o el ex responsable de la televisión autonómica valenciana Pedro García. En la imagen, Francisco Camps, ex presidente de la Generalitat valenciana. A su derecha, Ricardo Costa, ex secretario general del PP de Valencia. A su izquierda, Vicente Rambla, ex vicepresidente de la Generalitat valenciana. Al fondo, en otra mesa, Francisco Correa. A la derecha de la imagen, y girado, Víctor Campos, ex vicepresidente de la Generalitat valenciana. Pero por encima del resto, “uno de los dos Pacos más importantes” de la vida de Pérez, Camps, que “un día le dijo que tenía que ir a vivir a Valencia”. “Y aquí estoy, gracias a él y por él”, remarcó. “Pero de él hablaré más adelante”, apuntó manteniendo el suspense y reservando el gran momento del discurso para más adelante. Se centró entonces en el otro Paco. “No puedo hablar de Paco Camps sin hablar de Paco Correa. Os podéis imaginar lo importante que es en mi vida”. A Alvaro Pérez se le quebró la voz, rompió a llorar y se fundió en un abrazo con su jefe que sellaba su lealtad al líder. El Bigotes, en su boda: \"Si no hubiera sido por Correa...\" A renglón seguido el auditorio se giró instintivamente mirando al presidente de la comunidad autónoma, que aguardó su turno con una media sonrisa. Porque ya no quedaba nadie más que él por presentar. “Yo leía un artículo antes de ayer en el ABC de una periodista que era bonito de narices. Presidente, muy bonito”, enfatizó El Bigotes. “Decía: ‘Paco Camps, presidente de la Generalitat, al que todo el mundo le llama Paco’. Será ella, porque yo siempre te llamo presidente. Bueno, Isabel, tú sí”, agregó dirigiéndose a su esposa. “¿Pero los demás? ¡Qué confianzas, joder!”. \"Chico, vente a Valencia\" “Bueno, un día me vio sufrir, me vio cansado de trabajar en Madrid y me dijo: ‘Chico, vente a Valencia’. Y aquí estoy, presidente. Siempre me ha dado cosas buenas, siempre se preocupa de mí. Y no es fácil… Todos los días está en los periódicos, en las radios, todo el mundo habla de él y dice que va a dirigir nuestro país pero yo no quiero que se vaya muy lejos porque es cojonudo como amigo... Y no falla jamás”. El mayor de los aplausos puso punto y final al speech y dio al pase al baile y a las copas, quedando inmortalizada toda una época. Sin embargo, la alegría duró muy poco. Menos de un año después, en febrero de 2009, la Audiencia Nacional ordenó la detención de los principales responsables de la trama Gürtel por corrupción. La Justicia pide para ellos decenas de años de prisión en diferentes causas por financiar ilegalmente al PP valenciano, regar con regalos a sus dirigentes y beneficiarse de contratos públicos irregulares. El Bigotes se define cómo 'El albañil de la Política' Las imágenes de la boda contrastan ahora con la frialdad del banquillo de los acusados de Valencia, en el que se juzgan aquellos años y en el que aparece solitario quien se presentó en su boda como un “albañil de la puta política” y prácticamente han desaparecido por completo los capataces políticos de aquellas obras faraónicas.", "title": "Los vídeos de la boda de ‘El Bigotes’: del abrazo a Correa a las loas a Camps \"el cojonudo\"", "url": "https://www.elespanol.com/espana/20160529/128487305_0.html", "keywords": "Corrupción,Valencia,Caso Gürtel,Francisco Camps,España,Alvaro Pérez (\"El Bigotes\"),Francisco Correa", "date": "2018-03-12", "id": "722915ecdd84635b4dc9b5659b4a57c995c1db1e", "summary": "EL ESPAÑOL accede en exclusiva a las imágenes que revelan la relación entre Álvaro Pérez -que se definía como \"el albañil de la puta política\"- y el PP de Valencia."}