{"article": "Kim Jong-nam, el hermano mayor del líder norcoreano Kim Jong-un, fue asesinado el lunes en Malasia, según han revelado fuentes gubernamentales anónimas de Seúl a la agencia surcoreana Yonhap. Matan al hermano de Kim Jong-un Se trata del hijo primogénito del fallecido dictador norcoreano Kim Jong-il, de unos 45 años, y hasta el cambio de siglo fue considerado como el mejor posicionado para relevar a su padre al frente del régimen Juché. Actualmente pasaba la mayor parte de su tiempo fuera de su país natal. Fuentes citadas por la televisión surcoreana KBS añadieron que su muerte se produjo tras ser envenenado por dos mujeres en el aeropuerto internacional de Kuala Lumpur, que se habrían dado a la fuga. Se cree que ambas colaboran con el régimen de Pionyang, según la televisión Chosun. Fruto del matrimonio entre el dictador y su primera concubina, la actriz Song Hye-rim, Kim Jong-nam emigró a China en 1995, y vivía desde entonces entre Pekín y Macao amparado por Gobierno chino y ocupado en la inversión de fondos. Kim Jong-nam perdió definitivamente el favor de su padre cuando en 2001 fue detenido en un aeropuerto de Tokio con un pasaporte dominicano falso que pretendía usar para entrar en Japón y supuestamente visitar el parque Disneyland. El medio hermano del actual líder tenía \"una mentalidad mucho más abierta\" que su padre, lo que causó el enfrentamiento entre ambos y terminó con la retirada de Kim Jong-nam de la carrera a la sucesión, según el periodista nipón Yoji Gomi, quien mantuvo durante años una correspondencia con el miembro de la dinastía Kim. Kim Jong-nam pasó nueve años estudiando en Suiza -al igual que su hermano menor- y viajó por Europa con total libertad, lo que le llevó a cuestionarse la manera en la que su padre dirigía el país, según dijo Gomi en 2013 con motivo de la publicación del libro \"Mi padre Kim Jong-il y yo\". En esa obra, Kim Jong-nam predecía la caída del régimen que lidera su hermano \"con o sin reformas\" y tachaba al sistema de poder hereditario como \"una broma para el mundo exterior\". Durante los últimos años los medios surcoreanos han especulado sobre supuestos intentos del régimen de asesinar al primogénito de Kim Jong-il y en 2012 informaron sobre la detención de un presunto espía norcoreano que habría confesado tener órdenes del régimen para acabar con la vida de Kim Jong-nam en China. El supuesto asesinato sale a la luz dos días antes de que se celebre el 75 aniversario del nacimiento Kim Jong-il, una de las efemérides más importantes del año en Corea del Norte, y después de que el pasado domingo Pyongyang realizara un nueva prueba con un misil balístico de medio alcance. El 'Líder Supremo' mandó ejecutar a su tío en 2013 y bajo su mandato se han llevado a cabo otras ejecuciones sin publicidad por parte del régimen, como la del jefe del Estado Mayor.", "title": "¿Fue envenenado el medio hermano de Kim Jong-un por Pyongyang?", "url": "https://www.elespanol.com/mundo/asia/20170214/193730913_0.html", "keywords": "Corea del Norte,Asesinatos,Asia,Malasia,Venenos,Kim Jong-Un", "date": "2018-03-12", "id": "724a0bd29c1d25c387a5c020e63fc341397f03dc", "summary": "Era el mejor posicionado para suceder a su padre hasta el cambio de siglo y ahora ha muerto, posiblemente atacado con agujas envenenadas, en Malasia. "}