{"article": "El mundo está lleno de gente extraordinaria en la que apenas reparamos. A lo largo de agosto nos detenemos en contar las historias de esas personas que suelen pasar desapercibidas, pero que viven su vida de una forma única. —¿Por qué lo hace? —Lo hago por fe. Por un ideal cristiano. No es por nadie, sino por una divinidad, y como estoy en lo cierto, es por Jesucristo. Soy católico, apostólico y romano, como decía mi abuelo. Por eso lo hago. Esto no se hace así a la ligera, está muy pensado. Otros tienen otra cosa, se van de vacaciones… Yo tenía vocación de ser sacerdote, pero enfermé del pecho, tenía tuberculosis. Tuve que salir porque eso contagiaba. Pero mira, he seguido y sigo, siempre por un ideal. —¿Desde cuándo? —Llevo casi sesenta años, cincuenta y tantos. Desde el 61. —¿Qué ha aprendido? —Nada. Estoy igual. Dios me ha dado un don y lo escudriño y lo exploto al máximo. No quiero ser un tacaño. Al pueblo lo tengo trastornado: antes estaba loco, ahora no estoy loco, pues ¿qué me pasa? Algo tendré, porque no es normal... El día que el ayuntamiento del municipio madrileño de Mejorada del Campo decidió ponerle el nombre de Antonio Gaudí a la calle que alberga la catedral del pueblo acertó de pleno. El genio catalán dedicó 43 años de su vida a construir la Sagrada Familia. Los quince últimos, en exclusiva: incluso trasladó su taller al templo para que no se le escapara un solo detalle. Pero Gaudí no pudo ver su gran obra culminada, y su cuerpo y su alma descansan ahora en la cripta de su catedral. Lo mismo que ocurrirá en este pintoresco pueblo madrileño. Lo confiesa su autor, Justo Gallego Martínez (Mejorada del Campo, 1925). A sus 90 años ya tiene asumido que no estará presente cuando se retire el último andamio. Ni siquiera sabe cuándo llegará ese día. Pero existen dos diferencias fundamentales entre Gaudí y Gallego. El mejoreño ha levantado su catedral con sus propias manos, casi sin ayuda y sin tener conocimientos de arquitectura. Y lo hace sólo por una cosa: por fe. Entrevista a Justo Gallego El próximo 12 de octubre se cumplirán 55 años desde que puso la primera piedra de su creación. La comenzó aquel día de 1961 para agradecerle a la Virgen del Pilar que le hubiese ayudado a superar la tuberculosis que truncó su sueño. Con 27 años entró en el convento de Santa María de la Huerta, en Soria, porque quería ser sacerdote, pero el prior lo echó del convento cuando enfermó por miedo a que contagiara a toda la comunidad. Su madre, que enviudó poco después de acabar la Guerra Civil, se encargó de cuidarlo hasta que se recuperó. Y cuando volvió a Mejorada, frustrado como estaba, impulsó el proyecto de su vida sobre el terreno de labranza de su familia. Lo sufragó vendiendo otros trozos de tierra. Desde aquel día no ha parado de trabajar. Lo hace en jornadas larguísimas y de lunes a sábado. Nunca un domingo, porque el día del Señor es para descansar. Cuenta que ha llegado a comenzar a untar cemento a las tres de la mañana y que todo lo ha hecho él, aunque a lo largo de estos años haya recibido algunas ayudas puntuales. Desde algunos muchachos del pueblo hasta sus sobrinos, con los que ya no tiene relación: “Son los más diablos que tengo, para matarlos. Yo no me llevo mal con ellos, son ellos”. La construcción, situada en Mejorada del Campo, mide 50 metros de largo por 20 de ancho y 35 metros de alto. Jorge Barreno La catedral es enorme. Impresiona que ese edificio haya sido capaz de construirlo una sola persona. Las vidrieras con los colores litúrgicos rojo, amarillo, azul y blanco, que refulgen con la luz del sol. Los frescos, las inscripciones, la inmensidad de esa utopía. Hay carteles que avisan al visitante del peligro que corre dentro del edificio. Es lógico, porque Justo no es ni arquitecto, ni albañil, sino labrador. Todo lo que sabe, como él mismo dice, lo ha aprendido “de los libros piadosos”. Los ladrillos, medio rotos y torcidos de mil formas posible, sostienen, no se sabe cómo, los inmensos torreones desde hace medio siglo. Pero a su templo no le falta detalle: en sus más 8.000 metros totales, con unas medidas de cincuenta metros de largo por veinte de ancho que se eleva hasta una altura de cuarenta metros en su cúpula central, Justo cuenta con una amplia cripta, un baptisterio y varios salones. Hay 28 cúpulas. Más de dos mil cristaleras. Y todo lo ha hecho Justo con sus propias manos. Justo Gallego utilizó un material ligero, a modo de grava, para dar más ligereza a los edificios. Jorge Barreno \"Soy muy radical\" Desde hace veinte años tiene todos los días un hombro en el que apoyarse. Ángel López era un vecino de Mejorada que un día se acercó a ver cómo trabajaba Justo, y poco a poco se fue acercando más y más a su obra, hasta que se quedó del todo. Dejó su trabajo en la capital a pesar de que su jefe le prometió doblarle el sueldo y se entregó a la causa de Justo. “¿Que por qué lo hago? Por fe también”, dice. La personalidad de Ángel contrasta con la de Justo. También su apariencia: mientras Justo viste siempre la misma ropa desgarbada, él es un hombre de mediana edad corriente, risueño y bonachón. Si no estuviera adecentando la fachada de la catedral, nadie sospecharía que trabaja allí. Su esposa regenta una tienda de cámaras de fotos en Toledo —“La única que todavía revela carretes allí”, apunta— y tiene dos hijos. Con los cuatro vive Justo, que hasta hace cuatro años vivía en una casa por la que pagaba 2.000 euros al mes, pero que tuvo que dejar porque no le salía rentable. “¡No estoy abandonado!”, dice mientras suelta una carcajada entre los pocos y maltrechos dientes que le quedan. Aunque durante la mayor parte del día la catedral no es sólo la casa de Dios sino también la suya. Justo lee la Biblia en su taller. Jorge Barreno Justo considera a Ángel su discípulo, el encargado de acabar su obra y transmitir su mensaje cuando él ya no esté. Pero todavía no cree que esté preparado para esa tarea: “Yo le he empujado al ideal que tengo. Le he arrastrado. Es como un hermano. Tiene buenos principios, pero le falta. Le falta, le falta. Para la cosa espiritual, le falta. Yo lo llevo conmigo y que me copie, yo se lo digo. Pero bueno, yo no puedo hacer más. Yo con decir y hacer, tengo bastante”. De pronto, interrumpe la conversación. —¡Así no, eh! ¡No te quiero ver así! ¡Llévatela y tápala! ¿Tú te crees que puedes ir así, sin ropa?—dice gritando. Justo centra su ira en una joven pareja. Ella lleva un pantalón vaquero corto que le tapa tres cuartas partes del muslo, pero para él es indecente que se vista así para visitar un templo. \"Soy muy radical, ¿eh?\", confiesa con una sonrisa. \"Aquí viene la gente como un animalito, sin ropa. A esta gente hay que cogerla y adoctrinarla. O no sé qué hay que hacer, ¿que me claven en un madero? Que no interesa todo este movimiento. Que la mujer y el matrimonio tiene que estar en casita, ser virtuosos, levantarse por la mañana y dormir por la tarde. ¡Madrid por la noche es el diablo! ¡Eso es el infierno! A mí la ciencia humana no me interesa ya. Yo cuando he visto el Evangelio, se acabó la historia. Eso para el que quiera, que lo coja. ¿Y qué pasa? Por ejemplo, yo te preguntaría a ti si sabes el Credo. Pues no. Fíjate, pues tengo compasión de ti. A ver, ¿qué adelantas con eso? Si no tienes lo principal, si te vas a morir como yo y te van a pedir cuentas. Y vaya amargura luego, ¿eh? A ver qué entregas. Si estás vacío. Y es triste decirlo, pero te lo tengo que decir\". Ángel intenta rebajar la tensión entre risas. Le explica que fuera hace mucho calor, que es verano y que es lógico que las mujeres lleven pantalón corto. Y le hace una pregunta importante: —¿Y al muchacho por qué no le has dicho nada si también iba en pantalón corto? —No, hombre, no. En los hombres es diferente. Yo no iría así, pero allá cada cuál… En este fundamentalismo religioso de Justo confluyen dos factores decisivos: su edad y algunas de sus experiencias vitales. Cuenta que durante la Guerra Civil vio como algunos comunistas y socialistas de la zona quemaban iglesias y asesinaban a curas. Estos episodios forjaron su personalidad y fueron el empujón decisivo para que decidiera consagrar su vida a Dios. “Como he visto la profanación que han hecho, si pudiera, haría la catedral de oro”, dice. Justo Gallego lleva construyendo su catedral desde el 12 de octubre de 1961. Jorge Barreno —¿Qué opina de la Iglesia? —Hay muchos tunantes. No digo en la Iglesia, digo los tunantes que hay alrededor. De esos hay que hablar, no de los que están en la Iglesia. Porque todo el que está en la Iglesia es bueno. Somos hombres, somos pecadores, naturalmente. Ha habido pederastas, se han callado, ahora lo tienen que pagar, claro. Pero Cristo está ahí. Hasta el fin del mundo. Yo no los critico, los amo. Eso es lo que tenemos que hacer los cristianos. —¿Qué opina del yihadismo? —Rezo por los musulmanes, que están equivocados. Que van con bombas a matar a la gente, los yihadistas, que odian a los hombres, los matan. Eso no son religiones, eso es diabólico. —¿Cómo le afectó la Guerra Civil? —No, a mí no me afectó. Dejé de estudiar, pero bueno…Yo después, como he visto que el comunismo quiere dominar el terreno, he querido que los comunistas de aquí me claven en un madero. Lo he deseado. Porque se han burlado de la Iglesia, la han quemado, han matado a gente. Como he visto la profanación que han hecho, pues lo haría yo de oro esto. Las cúpulas están situadas a 35 metros de altura. Jorge Barreno —Usted participó en un anuncio de Aquarius. —Sí, seis millones [de pesetas] me dieron. Pero de eso hace ya mucho tiempo, lo menos quince años, ¿no? —¿Desde entonces viene más gente a la catedral? —Desde eso he sacado mucho dinero en calderilla. Cincuenta millones [de pesetas], en metálico, de las donaciones de la gente. —¿Cómo lleva la fama? —Me escondo. Esta mañana me he escondido de unos pocos, porque te alaban y no me gusta. En el cristianismo tenemos que ser humildes. Eso para los toreros y los futbolistas, que ya tienen bastante. —¿Han venido a hacerle muchas entrevistas? —¡Claro que sí! ¡Y estoy ya harto de los medios, que están ganando mucho dinero conmigo! Un americano que vino hace un mes, con una avioneta aquí [se refiere a un dron], que estuvo casi una hora o dos, decía que yo tenía que responder lo que él me dijera. Le dije que entonces para qué vino (risas). —¿Quién le gustaría que viniera a visitarle? —No, me alaban y no me gusta. Me enfado con la gente. No me gusta la vanidad, porque todo el mundo que viene, viene como turismo y no como cristiano a coger un ejemplo. Y me hacen enfadar. Me enfadan. —¿Ni el Papa? —Hombre, él tiene bastante con Roma… Pero, si viniera, yo no le puedo prohibir la entrada. —¿Y ha venido alguien famoso? —¡Que no me interesan los famosos, por favor! Esos tienen delito. Son ídolos del mundo que están estropeando el mundo. Los famosos... No les daba yo unos palos a todos esos. Empezando por los futbolistas y los toreros. Y no digamos las discotecas, que se quema la gente. Cómo están, y no se enteran. Los maremotos, los terremotos, las inundaciones, el frío... Es que no os dais cuenta de eso, ¿no? Que hay un Creador que está muy enfadado, porque no lleváis el Evangelio como es debido. Hay un Evangelio que ha dado él y hay que cumplirlo. Creemos que somos nosotros los ídolos. ¿Venir ídolos aquí? Vamos, que no se les ocurra. ¡Eché afuera al Padre Apeles un día que lo trajeron! ¿Aquí herejes? Vamos, no me fastidies. ¿Consentir eso? —¿Usted dónde vive? —Tengo cinco viviendas, claro. Pagaba por una casi dos mil euros al mes, y la hemos dejado hace ya tres o cuatro años, pero hemos estado pagando. Ahora hemos hecho una pequeña, pero estamos ahí. Vivo con Ángel, con su mujer y con sus dos hijos. ¡No estoy abandonado! —¿Desde cuándo le ayuda Ángel? —Era un vecino que vivía por aquí y lleva veinte años conmigo. Él estaba en Madrid trabajando con un señor, lo dejó y vino. Y ya no ha parado. Porque le gusta, también es un hombre que tiene fe. Su familia es muy cristiana también y lo hace también por un ideal también, claro. Los planos de la catedral de Justo diseñados por ordenador. Jorge Barreno —¿Cuánto le queda para acabar? —No sé, no se sabe. Llevo mucho tiempo, cincuenta y tantos años, vamos recopilando cosas, la gente está ayudando. Yo ya soy muy mayor. —¿Qué va a pasar cuando usted ya no esté? Tengo un testamento para el obispado de Alcalá. Yo se lo regalo. ¡Yo trabajo de balde! Pero hace falta tener un proyecto —¿Usted puede hacer ese proyecto? —Yo no, tiene que ser un titulado. Hombre, no. Estamos intentando hacerlo con un titulado. Se ha ido a hacer el camino de Santiago ahora. Al vicario hay que regalárselo limpio. Si no, no lo quiere. Y que, vamos, que lo tiene que querer, pues por eso, se hace. —¿Qué legado espera dejar? —¿Legado? Sólo quiero que me recuerden como un ejemplo cristiano.", "title": "El Gaudí de la catedral de Mejorada: 55 años construyéndola", "url": "https://www.elespanol.com/reportajes/grandes-historias/20160826/150735798_0.html", "keywords": "Catedrales,Arquitectura,Mejorada del Campo,Grandes Historias,Madrid,Sagrada Familia", "date": "2018-03-12", "id": "7262d27060bf8007b813d9094af3dfa65eaad967", "summary": "GENTE EXTRAORDINARIA: Justo Gallego, de 90 años, ha levantado la catedral con sus propias manos, casi sin ayuda y sin tener conocimientos de arquitectura. Esta es su historia."}