{"article": "El próximo vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ya exministro de Economía, ha instado este lunes a completar \"lo antes posible\" la desinversión del Estado en Bankia, ya que inspirará confianza entre inversores internacionales. \"Hay que privatizar Bankia lo antes posible, porque eso inspirará confianza entre los inversores internacionales\", ha asegurado Guindos en una entrevista concedida a 'Actualidad Económica' recogida por Europa Press. Actualmente el Estado mantiene una participación del 61% en Bankia a través del Fondo de Reestructuración Ordenada Bancaria (Frob) de la que se tiene que deshacer antes de diciembre de 2019, si bien el Gobierno podría ampliar de nuevo este plazo. De hecho, el propio Jaime Ponce, presidente del organismo público, reconoció en febrero que posponer la fecha de privatización de la entidad supone \"una buena baza\" para maximizar la recuperación de las ayudas concedidas a la entidad, superiores a 20.000 millones de euros. En este sentido, el exministro de Economía ha defendido que sin el rescate financiero, la \"recesión hubiese sido mucho más profunda\" y hubiera supuesto pérdidas para los depositantes, \"lo que no hubiera sido justo ni eficiente\". SIN MIEDO A LOS AMAZON, VE NORMAL SU ENTRADA EN EL SECTOR FINANCIERO En otro orden de cosas, Guindos ha descartado que la entrada de las grandes empresas tecnológicas como Google o Amazon en el sector financiero suponga un \"peligro\". \"Empresas como Google o Amazon ya han comenzado a prestar algunos servicios tradicionales como los pagos y en cualquier momento podrían dar el salto a la financiación. No les resultaría complicado y tampoco me parece peligroso\", ha apuntado. Guindos considera que este fenómeno forma parte de la revolución digital, por lo que ha llamado a las entidades bancarias tradicionales a \"adaptarse con inteligencia\" al nuevo entorno del sector. LIGAR LAS PENSIONES AL IPC \"NO ES LO FUNDAMENTAL\" El exministro ha señalado que en 2012 la \"obsesión\" del Gobierno era evitar el rescate, que contemplaba \"un recorte de las pensiones del 10%\". En su opinión, la sostenibilidad del sistema de pensiones requiere nuevas iniciativas a las ya adoptadas, \"y no siempre populares\". En este sentido, ha indicado que actualizar las pensiones en función del IPC, como piden algunos grupos políticos y organizaciones sindicales, \"no es la cuestión fundamental\" y, en todo caso, debería abordarse en el marco del Pacto de Toledo. Guindos entiende que las pensiones deberían sacarse del debate político, como se hizo en 1995. \"Ahora, algunos dirigentes sienten la tentación de volver a meterlas para obtener un rédito a corto plazo y, si se salen con la suya, van a hacerles un flaco favor a esos pensionistas a los que supuestamente pretenden ayudar\", ha subrayado. ESPERA QUE TRUMP \"RECAPACITE\" En relación a la decisión de Donald Trump de imponer aranceles a las importaciones al acero y al aluminio, el exministro advierte de que son medidas que conllevan \"derivadas peligrosas\", por lo que espera que el presidente de Estados Unidos \"recapacite\". \"Estas medidas las adopta un país que piensa que se defiende de otro, pero este ultimo a su vez lo ve como una agresión, y si reacciona en consecuencia puede desatar una escalada. Fue lo que ocurrió durante la Gran Depresión\", ha avisado Guindos.", "title": "Guindos pide que se privatice Bankia \"lo antes posible\" como señal de confianza", "url": "https://www.elespanol.com/economia/empresas/20180312/guindos-pide-privatice-bankia-posible-senal-confianza/291471261_0.html", "keywords": "Banca,Empresas,Luis de Guindos,Privatizaciones,Bankia", "date": "2018-03-12", "id": "728bb594b18c46cc4a3492f0ad1d498362900633", "summary": "El exministro de Economía descarta que la entrada de las grandes tecnológicas al sector financiero suponga un \"peligro\"."}