{"article": "Actualizado:19/10/2018 09:59hSi das un paseo por la capital tienes el doble de probabilidades de cruzarte con una persona paseando a un perro que con una que empuje un carrito de bebé. Al menos, eso se desprende de los datos ofrecidos por el Ayuntamiento, según los cuales, en 2017 en Madrid habitaban 281.339 canes frente a los 141.903 niños de entre 0 y 4 años. Si ampliamos el abanico e incluímos también a los otros mejores amigos del hombre, los gatos, observamos como el número de mascotas era de 354.769, situándose en este caso, muy por encima del total de chavales de 0 a 9 años, que al final de 2017 era de 290.840.Sí a las mascotas, ¿no a los hijos?Según un informe elaborado por la agencia de investigación GFK en 2016, en España, el 35% de las personas de hasta 36 años tenían un animal en casa frente al 32% de los adultos de más de 52 años. El hecho llevó a que la revista Forbes se planteara en un artículo si los Millenials estaban sustituyendo a los bebés por las mascotas.«Yo siempre digo que no tengo hijos, que tengo a Mariano, mi perro», comenta Virginia F. entre risas. Esta economista de 37 años ocupa un buen puesto en una consultora y vive junto a su pareja y su mascota en el barrio de Prosperidad. «Para mí, Mariano es un integrante más de nuestra familia, nos da muchísimo cariño y alegrías», señala.Su perro viene a engrosar la estadística del número de canes que habitan en Madrid. Tal y como se observa en el mapa superior, en la capital hay 10 distritos (de 21) en los que el número de cachorros supera incluso al de niños de 0 a 9 años. El caso más llamativo es el del centro, en el que hay uno por cada ocho habitantes. Curiosamente, es ese área también la que cuenta con el porcentaje menor de niños de 0 a 9 años: suponen solamente un5,5% del total de la población.¿Están supliendo los jóvenes el tener hijos por mascotas? Para los expertos consultados por ABC la respuesta en un «no» rotundo. «Son dos fenómenos completamente distintos», señala Javier de Miguel, profesor del máster de Etología aplicada de la Universidad Autónoma de Madrid. «La decisión de no tener hijos (o de posponer ese acontecimiento) obedece más bien a un interés por crecer en el terreno profesional (los hijos lo hacen más difícil) o de disfrutar de un lapso de tiempo más o menos largo sin las obligaciones que supone (…) Los hijos consumen tiempo y dinero; las mascotas también, pero no es comparable». Para el colaborador honorífico de la UCM, Miguel Ibáñez, el motivo del aumento de canes frente a niños se halla en la diferencia en los grados de responsabilidad que reclaman unos y otros. «Criar una mascota es mas cómodo, entre otras cosas, el tiempo que requieren es menor y si algún día o momento no se les puede atender hay soluciones muy fáciles, y al alcance de cualquiera».Precisamente, todos esos argumentos son los que esgrime Virginia F. en su decisión de decir no a la maternidad: «Cuando veo que mis amigas no pueden dedicar ya ni un momento para ellas mismas, que no duermen o que se han visto estancadas a nivel profesional, me doy cuenta de que el tener hijos no es para mí. La vida está llena de decisiones y ésta es sólo una de ellas (...), no sé por qué la gente se empeña en convertir a la mujer en madre. No lo quiero y punto. Por eso mismo, no creo que esté sustituyendo el posible amor a un bebé por el que tengo a mi perro».Viñeta de Jose María Nieto para ABCUn cambio en el modelo de familiaEl psicólogo José María Arriagada asegura que la clave está en que se ha producido un cambio en el paradigma de la «familia tradicional», por el que los individuos simplemente deciden salirse de la tradición que imperaba hasta ahora.«Las formas en que muchas parejas actuales dan sentido a sus relaciones está sujeta a un abanico de posibilidades más amplio que en el pasado», reflexiona. «Un hombre no busca necesariamente a una mujer que parezca ser potencial buena madre, ni al contrario (…) La forma en que las personas se relacionan con los animales, y sobre todo con las mascotas, también ha cambiado bastante desde la segunda mitad del siglo XX. Aunque pueda sonar obvio, esta tendencia es mucho más visible en la ciudad que en zonas rurales».De hecho, para la profesora de la Facultad de Psicología de la Universidad Autónoma de Madrid, Ángela Loeches, «la situación socioeconomica» así como «las distintas opciones de vida» (en pareja, familias monoparentales, personas solas...) pueden encontrarse detrás de este acontecimiento ya que es más fácil afrotar «la tenencia de mascotas que planes de desarrollo de otro tipo», y subraya: «éstas siempre van a acompañar y a proporcionar refuerzo emocional».Amor sin condicionesSegún los datos que ofrece el Ayuntamiento, desde 2015 los perros y gatos en las casas han ido aumentado, de media, un 1,12% al año. A nivel económico, ese crecimiento también se ha hecho patente: según la firma de alimentación animal Affinity, el sector creció un 2,5% entre 2013 y 2016, moviendo ese último año más de 1.800 millones de euros.Porcentaje de gatos por habitante en la capital. Elaboración propia.«No se puede obviar que económicamente el cuidado de mascotas es y seguirá siendo una actividad rentable, por todo lo que conllevan los gastos en alimentación, atención veterinaria, educación, alojamientos, etc., que está contribuyendo a crear y definir nuevos puestos de trabajo y perfiles laborales», seañala Loeches que apunta además a que «Socialmente está cada vez más valorado».Pero, ¿a qué se debe ese fervor por los ‘pequeños peludos’? «Quizá pueda hablarse de un factor mimético importante: hay gente que quiere tener mascotas porque conoce a otra gente que tiene mascotas; hay gente que quiere tener cierto tipo de mascotas porque se han puesto de moda. Por otra parte, la adopción de animales, muy corriente en los últimos años, representa un acto altruista que, como todos los actos altruistas, resulta gratificante», señala De Miguel.Arriagada, por su parte, subraya el «inevitable componente afectivo» que brinda una mascota: «Enseña a los niños, o mantiene entrenados a los adultos (de no tener hijos) en la capacidad, yo diría instintiva, que tenemos los seres humanos de poder dar cuidado y afecto, cultivar vínculos e incluso modelar formas básicas de empatía».No obstante, pese a ese crecmiento continuado, De Miguel augura que llegará un punto en el que este crecimiento continuado se estanque:«Alcanzará una asíntota y no seguirá subiendo, aunque solo sea por las dificultades prácticas de tener una o dos mascotas».Cacas, noPorcentaje de perros por habitante en la capital. Elaboración propiaAnte ese aumento de estos animales en la ciudad, los ayuntamientos comienzan a tomar medidas para buscar mejoras en la convivencia. En Madrid, el Gobierno de Manuela Carmena ha asegurado estar trabajando en un registro con el ADN de mascotas que permita identificar sus excrementos y multar a aquellos dueños que no los recojan de las calles.Por su parte, la Comunidad Valenciana ha elaborado una nueva “Ley sobre protección, bienestar y tenencia de animales de compañía” que permitirá a los Ayuntamientos limitar el número de mascotas por viviendas así como cobrar un impuesto municipal por la «tenencia y cría de perros».En este sentido, los expertos señalan a la necesidad de «mejora en la facilitación del uso de la ciudad para las mascotas». «No auguro un incremento de la suciedad en las calles ni de las agresiones por perros u otras mascotas, porque, aun con muchas excepciones, la concienciación de los dueños de mascotas (como dueño de perro trato con muchos dueños de perros) acerca de sus responsabilidades está muy generalizada», explica de Miguel.Para Loeches, la clave para una buena convivencia está en la «concienciación ciudadana sobre la tenencia responsable de mascotas»: «Esto puede suponer reforzar la educación en unos valores (ética, respeto, evitar sufrimiento) que, inicialmente dirigidos al trato del animal, puedan extrapolarse a la vida y sociedad en general. De los animales, y con los animales aprendemos», sentencia.", "title": "Una ciudad de perros: en Madrid hay el doble de canes que de niños menores de 5 años", "url": "http://www.abc.es/espana/madrid/abci-ciudad-perros-madrid-doble-canes-ninos-menores-5-anos-201803130053_noticia.html", "keywords": "perros,doble,canes,ciudad,madrid", "date": "2018-03-12", "id": "72ebeba20089ef3c33864c990bda191d7e332af5", "summary": "En algunos distritos la cantidad de estas mascotas supera incluso a la de chavales menores de 10 años"}