{"article": "El primer dibujo que se tatuó Ángel Rodríguez fue la cara de su madre. Era 1975 y servía como soldado en el tercio Gran Capitán de la Legión en Melilla. “En aquellos tiempos sólo nos tatuábamos los legionarios y los presos”, dice. Más de 40 años después, apenas queda una pequeña parte de su cuerpo sin cubrir por algún símbolo, frase o animal. Ángel Rodríguez nos enseña sus tatuajes Vídeo: Jorge Barreno Rodríguez no va a parar. Tiene 61 años y quiere completar la obra. Su último tatuaje es un lobo en la coronilla que muestra orgulloso mientras se quita la gorra. El estudio de Bruselas publicado esta semana que advierte de los efectos cancerígenos de la tinta de los tatuajes no le inquieta: “Mi cuerpo es la prueba de que no provoca nada”. El informe asegura que esta pintura contiene pigmentos de baja pureza, no fabricados específicamente para decorar la piel ni autorizados para su uso en cosmética, que son peligrosos para la salud. El sector reniega del estudio y asegura que las alertas con cíclicas. Controles sanitarios El tatuaje ha evolucionado mucho desde sus orígenes como estigma carcelario y casi marginal. Hoy es un elemento más del paisaje urbano. Las estrellas del fútbol y muchos artistas, íconos de moda adolescente, los lucen con orgullo. Se calcula que el 30% de los jóvenes españoles lleva algún tipo de tatuaje en el cuerpo. El precio oscila entre los 50 euros por un dibujo simple hasta lo que se esté dispuesto a pagar en función del diseño y la parte del cuerpo elegida. El material y las medidas higiénicas también han cambiado. Cuando a Rodríguez le dibujaron el rostro de su madre en la Legión usaron la clásica tinta Pelícano, que no estaba pensada para la piel ni por supuesto para mezclarse con la sangre. La tinta moderna es vegetal y los profesionales sólo están autorizados a utilizar pinturas aprobadas por la Agencia Española del Medicamento. Son sólo un puñado de marcas que pasan unos exhaustivos controles de seguridad. La persona que quiere hacerse un tatuaje está obligada a firmar hojas de consentimiento en las que debe avisar si sufre algún tipo de enfermedad. También se le advierte de posibles reacciones alérgicas y cuidados básicos. Las agujas para tatuar están esterilizadas y se tiran a contenedores sanitarios similares a los de los hospitales. Después de un tatuaje, por ejemplo, existe un período de cuarentena para la donación de sangre con el fin de prevenir el contagio de enfermedades. “Fumar provoca cáncer, respirar este aire contaminado provoca cáncer, los alimentos… Lo que no se puede es decir ahora que un tatuaje es lo peor”, explica @Gonpro_official, que trabaja en un centro de tatuajes y piercings en el centro de Madrid y prefiere identificarse con su alias en las redes sociales. Una joven tatuándose en Tattoo Magic en Madrid. Jorge Barreno Una filosofía de vida Ariel es tatuador en el centro Tattoo Magic de Madrid. Su relación con este mundo empezó hace 25 años. Algunos de sus diseños más espectaculares cuelgan de las paredes del estudio. Dice que su labor se limita a cumplir con la legislación y pide que se homologuen más tipos de tintas. “Nosotros nos regimos por leyes. ¿Por qué no se legalizan más marcas de pintura? Las que hay no son de muy buena calidad”, dice. Ariel, con uno de sus diseños al fondo. Jorge Barreno Ariel recuerda la primera vez que dejó el lápiz y el papel para dibujar en la piel y con un aguja: \"No tiene nada que ver una cosa con la otra. La piel duele, hay sangre, el cuerpo se retuerce\". En su opinión, el tatuaje es “importante”, algo más que una moda. “Es una forma de expresión, es arte y causa sensaciones: te pone contento, te hace recordar cosas”, dice. “Cada uno tiene un motivo para tatuarse”. Los motivos para tatuarse no están escritos. Puede ser un momento de inspiración, la imitación de algún ídolo futbolístico, el amor… Mucha gente se tatúa el nombre de una pareja y después, si rompen, recurre al láser para borrarlo. Ángel Rodríguez lo hizo para integrarse en la Legión. \"Te sentías fuerte, diferente\", explica. Al salir del Ejército ya no pudo parar. Cuando cierra los ojos, tiene el número trece tatuado en sus párpados. Hay símbolos mezclados, frases y rostros de todos los colores repartidos por su cuerpo. \"Cuando ando por la calle, soy consciente de que la gente me mira\", dice. \"Pero prefiero que me miren y se rían a que me miren y lloren\". Ángel Rodríguez. Jorge Barreno", "title": "Ángel, el legionario: “Yo soy la prueba viviente de que la tinta de los tatuajes no provoca cáncer”", "url": "https://www.elespanol.com/sociedad/20170112/185482441_0.html", "keywords": "Tatuajes,Salud pública,Sociedad,Salud,Sanidad,Cáncer", "date": "2018-03-12", "id": "73e7609a7c72497c5789eb52f8f402ed1aa1a71c", "summary": "Los tatuadores dicen que las pinturas pasan controles sanitarios y rechazan el estudio que alerta de riesgos para la salud por la tinta."}