{"article": "El riesgo de una inminente guerra comercial entre la Unión Europea y Estados Unidos por los aranceles al acero del presidente Donald Trump ha monopolizado los debates del Eurogrupo de este lunes. La Comisión Europea ha pedido a la administración norteamericana que le excluya de estos recargos tarifarios. De lo contrario, amenaza con represalias por valor de 2.800 millones de euros contra productos icónicos como las Harley-Davidson, los Levi's o el whisky Bourbon. En su primer Eurogrupo, el nuevo ministro de Economía, Román Escolano, ha abogado por hacer lo posible para frenar el choque entre Bruselas y Washington. \"El proteccionismo es siempre un error político e histórico. Dos zonas económicas y comerciales tan importantes como Estados Unidos y la Unión Europea no pueden entrar de ninguna forma en una escalada comercial\", ha dicho Escolano a su llegada a la reunión. A su juicio, los Estados miembros deben responder de forma \"unificada\" a los aranceles contra el acero y el aluminio de Trump. Pero lo fundamental es \"que la UE evite una escalada comercial y una escalada proteccionista\". Durante su mandato como ministro, España defenderá una \"postura abierta\" en materia comercial. Y apoyará que la UE concluya acuerdos en esta materia sobre con los países de América Latina, porque nuestra economía \"siempre se ha beneficiado de la expansión exterior\", ha resaltado Escolano. El ministro Escolano se estrena en el Eurogrupo Mucho menos conciliador con Trump se ha mostrado el ministro de Finanzas francés, Bruno Le Maire. \"Nos preocupa la posibilidad de una guerra comercial entre EEUU y la UE. Porque creemos que sólo habrá perdedores, que el proteccionismo es un callejón sin salida\", avisa Le Maire. El Gobierno de París reclama que la UE responda contra los aranceles de forma \"enérgica y unida\". \"El objetivo que defendemos desde hace ya muchos años es un comercio libre con tarifas bajas. Eso es lo que interesa a todos y lo que ayudará a que crezcan nuestras economías\", ha dicho por su parte el ministro de Finanzas alemán, Peter Almaier. Para su homólogo holandés, Wopke Hoekstra, los aranceles de Trump son una medida \"muy desafortunada, que va contra los intereses de los ciudadanos europeos y holandeses, pero también de los estadounidenses\". \"Espero que podamos evitar una guerra comercial, pero si empieza mi impresión es que Europa está bien preparada\", asegura Hoekstra. Pese a la amenaza de represalias de Bruselas, el presidente estadounidense no da señales de que vaya a recular. Trump ha excluido de los aranceles a México y Canadá y sugiere que hará lo mismo con Australia, pero no con los europeos. A éstos les exige como condición que reduzcan las tarifas a las exportaciones norteamericanas. \"El secretario de Comercio, Wilbur Ross, hablará con representantes de la UE sobre la eliminación de las grandes barreras y tarifas que usan contra EEUU. Injusto para nuestros agricultores e industrias\", ha escrito este lunes en Twitter. España debe ser protagonista En su primer Eurogrupo, el ministro Escolano ha hecho profesión de fe \"europeísta\" y ha defendido que España debe asumir un papel \"protagonista\" en el debate en marcha sobre el futuro de la unión econónica y monetaria. \"Soy una persona que cree profundamente en el proceso de integración europea\", asegura el sucesor de Luis de Guindos, que hasta ahora era vicepresidente del Banco Europeo de Inversiones. \"A mi lo que me parece importante es que España esté presente, que España sea protagonista de esta discusión, y que sea protagonista en un sentido integrador\", sostiene Escolano. El nuevo ministro de Economía ve posible encontrar una solución de compromiso entre los países del norte, que piden limitar las transferencias de dinero o poder a Bruselas, y las propuestas más ambiciosas del presidente francés, Emmanuel Macron. En todo caso, España está más cerca de Macron y de ideas como la de crear un presupuesto de estabilización para la eurozona.", "title": "Escolano pide en su primer Eurogrupo frenar la guerra comercial con EEUU", "url": "https://www.elespanol.com/mundo/europa/20180312/escolano-primer-eurogrupo-frenar-guerra-comercial-eeuu/291471521_0.html", "keywords": "Acero,Eurogrupo,Comercio,Emmanuel Macron,Román Escolano,Europa", "date": "2018-03-12", "id": "741601ee1f002d76ce61dcc91e18d3346f89cc64", "summary": "Defiende que España debe asumir un papel \"protagonista\" en el debate sobre el futuro de la eurozona."}