{"article": "Khalid trabaja en la cocina de un piso del barrio madrileño de Puerta del Ángel. Hoy tiene en su mesa a unos 30 comensales. Cada uno ha pagado 25 euros por cubierto. Comerán platos de Siria, el país que le vio nacer hace 24 años y del que huyó hace cuatro años. Khalid, el chef refugiado Los olores a especias llenan la cocina. Esos olores no son tan familiares para muchos de los que hacen las funciones de pinches, camareros y organizadores de la cena. Para Khalid, su mera presencia, es un viaje a su tierra. Retrocede en el tiempo. Le recuerda a su madre, quien le enseñó algo más que los rudimentos de los fogones. “Mi madre me dio la base. Yo ya me puse a inventar”, dice con el español que ha ido aprendiendo en el poco más de un año que lleva en España como refugiado que huye de la guerra. Y viaja, con entre esos olores a cardamomo, canela, clavo y nuez moscada, en el tiempo. En un tiempo donde en su país no había guerra. Cenas solidarias La cena que Khalid prepara la ha montado la organización Madrid For Refugees (MFR). Cede el patio de su casa la pareja de una de los organizadores. La iniciativa es sencilla: con lo que recaudan, una parte va para el chef Khalid; el resto, para financiar las actividades de la organización, como cenas o eventos y para otras organizaciones como Lighthouse Relief y Dirty Girls of Lesvos Island. La han llamado Chefugees y esta es la segunda cena que celebran. \"Madrid For Refugees nació en el verano de 2015 durante la crisis inicial de refugiados. Varias personas pusieron en Facebook que no sabían cómo colaborar, y se terminó organizando un grupo de Facebook\", cuenta Noah Wánebo, uno de los miembros de MFR. \"En agosto hicimos la primera quedada y nos empezamos a organizar en distintos grupos para distintas actividades\", relata. Esta es la segunda cena que organiza Khalid. Moeh Atitar La mayor parte de los integrantes de MFR son angloparlantes. \"No se limita a angloparlantes\". explica Noah. \"Tiene que ver con cómo se formó el grupo de Facebook. La mayor parte somos profesores [nativos] de inglés en Madrid, pero por supuesto que está abierto a todo el que quiera ayudar\", continúa Noah, estadounidense de 38 años, procedente de Colorado, y con cuatro años en España . El grupo de Facebook, con más de 1.500 miembros, ha dado el salto a una asociación registrada. Se financia con las cuotas y donaciones de los socios, además de eventos como la cena que prepara Khalid. Comensales degustan los platos de Khalid. Moeh Atitar Una de las actividades que realiza Madrid For Refugees para ayudar a refugiados es asesorarles con sus currículum para encontrar trabajo. “Lo importante es ayudarles a encontrar trabajo y casa. Nos movemos a través de redes y asociaciones para que puedan acceder a entrevistas de trabajo”, explica Noah. Así es como conocieron a Khalid, que llegó a ellos a través del Centro de Atención a Refugiados y Asilados (CAR) Puente de Vallecas. El periplo de un refugiado Khalid procede de Daraa, epicentro de la guerra. En enero de 2011 unos estudiantes universitarios escriben una pintada en un muro de la su facultad: \"Ahora te toca a ti, dictador\". La policía del régimen arresta a varios de ellos. Las protestas para pedir su liberación y la caída del Gobierno damasquino desencadena toda la contienda. Khalid es herido en los primeros compases de la guerra. Tiene que huir en 2012 a Jordania. Y allí empieza un infierno por etapas: Jordania, Egipto, Argelia, Marruecos, España, Bélgica y de nuevo España. En Jordania asegura haber estado esposado a la cama de un hospital, donde llegó para que le curaran la herida de bala que tenía en su pie. Aún hoy sigue padeciendo los dolores de la metralla que tiene dentro. De allí salta a Egipto, donde llega a dormir en la calle. Gracias a un militar argelino, consigue saltar al siguiente país, Argelia, donde es cocinero en un restaurante que pertenece al oficial argelino. Pero la muerte del uniformado y desavenencias con la familia le obligaron a pensar en su meta final: Europa. \"Yo no quería venir a España\", cuenta Khalid. \"Quería ir a Bélgica, Alemania, Suiza, pero no España. Cuando llegué a la frontera con Melilla, las mafias me pedían 1.500 euros para pasar con un pasaporte falso\", asegura en un castellano mezclado con árabe e inglés. \"No podía pagar todo ese dinero. Me puse traje y corbata y fui a la frontera\". La policía marroquí le deja pasar al puesto español. Asilo a empujones “Me encontré a un policía que al ver mi pasaporte me dijo que no podía entrar. Le dije que estaba herido, que quería pedir asilo, pero nada. No sabía ni hablar inglés”. Khalid deshace sus pasos hasta Marruecos. Y está atento al cambio de guardia en el puesto español. Y vuelta a empezar, con el tesón que marcan sus gestos. \"Cuando llegué la segunda vez había otro policía. Hablaba algo de inglés. Le enseñé mi herida en el pie. Se fue y volvió con un superior, un médico y unos papeles para pedir asilo\", explica. La primera etapa de Khalid en España no es nada grata. Acaba en Málaga, de nuevo en la calle, porque nadie le ofrece asistencia. \"Yo no sabía ni hablar español”, recuerda. Se alimenta de lo que le dan en alguna tienda. Y de nuevo otro salto. Khalid agarra un primer tren, “sin billete”, y luego otro, y otro y otro. Atraviesa España y Francia, “sin billete” recalca con cierto tono de niño travieso, hasta llegar a Bélgica. \"Allí encontré ayuda por parte del Gobierno. Me dieron cama en un centro, clases para aprender el idioma. Lo tienen mejor organizado que aquí. Estaba bien\". La pesadilla no quiere acabar: las autoridades belgas terminan expulsando a Khalid a España, al ser el país donde había pedido asilo. \"Yo no quería. No me gustaba España. Lo había pasado muy mal\", explica. La nueva etapa de Khalid en España arranca de otra manera gracias al Centro de Atención a Refugiados y Asilados (CAR), en el Puente de Vallecas. Tiene cama, clases de español y entra en contacto con Madrid For Refugees. Son ellos los que le ayudan a lograr la primera entrevista de trabajo. Y de ellos parte la iniciativa de organizar las cenas para recaudar fondos. “Las cenas tienen un aspecto de comunicación importante”, explica Noah. “Es una manera de entrar directamente en contacto con la realidad del refugiado”. Y tan es así que la cena termina con un discurso de Khalid, donde cuenta todo su periplo. Los comensales, que se han puesto hasta arriba de falafel, tabulé, mutabal… escuchan ahora en pleno silencio. El emotivo discurso de Khalid acaba así: \"No hay nada imposible en esta vida, puedes hacer lo que quieras. Solo \"believe in yourself, nothing is imposible\" [cree en tí mismo, nada es imposible]. Gracias a Dios, por darme esta \"chance\" [oportunidad] de conocer a esta gente. Tengo un mensaje que siempre siento. Hay mucha gente en España, en el mundo, que tienen miedo, mal sentimiento sobre los árabes, los musulmanes. Nosotros somos iguales. Esto es lo que yo creo. No hay diferencia. \"White person, black person\" [persona blanca, persona negra], personas con los ojos \"like chinese\" [como chinos]... no hay diferente, ni por la religión, ni por lo que comen. Nosotros somos iguales. Solo es diferente lo que tenemos en el corazón y en la cabeza. Gracias por escucharme y por venir a comer esta noche\".", "title": "El cocinero que huyó de Siria", "url": "https://www.elespanol.com/sociedad/20160730/143985640_0.html", "keywords": "Sociedad,Guerra en Siria,Crisis refugiados,Refugiados,Cuota de refugiados", "date": "2018-03-12", "id": "744077a9365a1693000ce8d551d578f468924999", "summary": "Escapó de las bombas y se refugió en los fogones en España, donde celebra cenas solidarias para ayudar a otros en su situación."}