{"article": "\"No se puede legislar ni juzgar en caliente\". La vicesecretaria general del PSOE, Adriana Lastra, ha pedido este lunes no dejarse llevar por la tragedia ni trasladar la alarma social a las leyes en forma de endurecimiento normativo. La número dos de los socialistas lamentó este lunes la muerte de Gabriel Cruz, el niño de ocho años encontrado sin vida este domingo, cuya desaparición conmocionó a la sociedad desde hace dos semanas. \"Entendemos el dolor y la rabia de millones de ciudadanos de este país. También es la nuestra cuando suceden casos como este\", dijo Lastra, que comenzó su comparecencia trasladando el pésame a la familia y valorando la actuación de las fuerzas de seguridad implicadas en el caso. Precisamente esta semana se debatirá en el Congreso el mantenimiento de la prisión permanente revisable. La cámara, que ha iniciado los trámites para su derogación gracias a la mayoría que conforman PSOE, Unidos Podemos y partidos nacionalistas, estudia en su pleno de este jueves las enmiendas del PP y de Ciudadanos contra la derogación, que incluyen además el endurecimiento de la medida, aprobada en 2015 gracias a la mayoría absoluta del PP. \"Vamos a mantener nuestra posición. Vamos a votar en contra\" (de las enmiendas de PP y Cs), ha dicho Lastra. \"La prisión permanente revisable no es constitucional\" y por eso los socialistas presentaron en su día un recurso ante el Tribunal Constitucional. Lastra se ha remitido al artículo 25.2 de la Constitución, que indica que en España \"las penas privativas de libertad y las medidas de seguridad estarán orientadas hacia la reeducación y reinserción social y no podrán consistir en trabajos forzados\". La número dos del PSOE, recordó que su partido endureció el Código Penal en 2008. El PP pide \"reflexión\" y \"responsabilidad\" Por su parte, el Partido Popular ha pedido una \"reflexión\" ante la prisión permanente revisable y \"responsabilidad\" a los partidos de la oposición ante una normativa vigente en la mayoría de los países de nuestro entorno. \"Nosotros pensamos que conecta con las reivindicaciones de la mayoría social en España\", reconocía el vicesecretario Pablo Casado tras la reunión del comité de dirección del PP. La misma semana en la que el Congreso de los Diputados debate si derogar o no la prisión permanente revisable, Casado asegura que \"no entendemos cómo hay partidos que quieren derogarla\". Además, insta a los grupos de la oposición a modificar su postura ante \"crímenes espeluznantes como asesinar a niños u ocultar cadáveres\". A juicio del PP, la prisión permanente revisable \"ayuda\" a la seguridad ciudadana y evita que los agresores y asesinos \"reincidan\" una vez que salen de prisión. \"Todos aquellos que tengan una posición contraria a esta medida y aquellos que han ido variando su posición están a tiempo\" de rectificar, pidieron los conservadores.", "title": "El PSOE mantiene su oposición a la prisión permanente pese al caso Gabriel", "url": "https://www.elespanol.com/espana/20180312/gabriel-prision-permanente-psoe-no-legislar-caliente/291471306_0.html", "keywords": "España,Gabriel Cruz,PSOE", "date": "2018-03-12", "id": "7486915aa4e991d85e912ff159fee98b85adac50", "summary": "El PSOE votará este jueves en contra de la reclusión perpetua defendida por PP y Ciudadanos y asegura que es inconstitucional. "}