{"article": "MADRIDActualizado:13/03/2018 10:20hLa semana pasada, el presidente estadounidense, Donald Trump, aceptó reunirse con su homólogo norcoreano, Kim Jong-un, en lo que será una cumbre histórica que se celebrará el próximo mes de mayo. El «sí quiero» del ocupante del Despacho Oval dejó estupefactos a sus interlocutores e inundó las páginas de los tabloides internacionales durante días, ya que hace unos meses este encuentro habría sido impensable.Nada más llegar al poder, Trump advirtió de que no sería tan paciente como su antecesor, Barack Obama, con Corea del Norte. Y, desde entonces, la tensión ha ido en aumento: el régimen de Pyongyang no paró de hacer ensayos con misiles y de vanagloriarse de ello a través de vídeos propagandísticos; Washington se remangó la camisa para sacar su músculo bélico y lucirlo ante el resto de potencias militares; y el cruce de amenazas e insultos entre los dirigentes de ambos países se convirtió en una constante.El pasado mes de agosto, el presidente norteamericano aseguró que, si continuaba amenazando a su nación, el Ejecutivo norcoreano se enfrentaría «al fuego y la furia» estadounidenses. Sin embargo, la agresividad de sus palabras contrastaba con «una gestualidad estática, apagada», que nada tiene que ver con la que suele mostrar en sus apariciones públicas, explica el experto en comunicación verbal José Luis Martín Ovejero en su página web. Cuenta además que sus brazos cruzados no dejaban ni tan siquiera que se le vieran las manos y actuaban como barrera; que inclinaba el cuerpo hacia atrás, dejando entrever «poco compromiso con lo que dice»; que su rostro no reflejaba ira a pesar de la dureza del mensaje que lanza; que lía un guion ya preparado «aunque intentase disimularlo».En palabras del experto, « la comunicación no verbal chocaba de manera frontal con el mensaje. El lenguaje estaba cargado de agresividad, sin embargo, su comunicación no verbal era recatada, discreta, contenida. Existía una incoherencia total, lo que podría significar que este discurso, o le fue impuesto por otros o, aunque lo hiciera él, no parecía confiar en lo que estaba diciendo. En general, parecía no sentirlo».«Hombre cohete» y «viejo chocho»Casi cuatro meses más tarde y con dos banderas de Estados Unidos a su espalda, un sardónico Trump tildó de «hombre cohete» y «cachorro enfermo» a Kim Jong-un. En algunos momentos de su discurso, desafiante, sacaba pecho, «algo que se asocia a tratar de ganar más espacio en posiciones ofensivas». Como de costumbre, su mensaje estuvo acompañado «de mucha gestualidad de sus manos»; un tipo de acción que «constata su compromiso sincero con sus palabras». En este caso, al despreciar e insultar a su adversario, el efecto se multiplicó, «dado que sus manos se sumaron a sus palabras». Además, en varias ocasiones sacó a pasear el dedo índice estirado –dedo acusador–, que posee una connotación agresiva.Fotograma del vídeo en que Trump llamó «hombre cohete» y «cachorro enfermo» a Kim Jong-un - YOUTUBEEl presidente norcoreano no tardó en responder a las provocaciones de Trump y, a través de la voz de Ri Chun-hee, la incombustible presentadora de noticias del estado asiático, lo llamó «viejo chocho». Con la pelota en su tejado, en lo que parecía un duelo de (falta de) elegancia, el jefe de Estado norteamericano calificó al norcoreano de «bajo y gordo» –esta vez, vía Twitter–.Además, para empeorar una relación que parecía estar herida de muerte, Kim Jong-un ofreció un discurso de Año Nuevo en el que repetía, por enésima vez, sus amenazas a Estados Unidos. Rodeado del símbolo de la hoz y el martillo, tras un enorme atril, ante siete micrófonos ordenados a la perfección y sin más objetos que distrajeran la atención de lo importante («el líder y la ideología que representa»); aseguró que le bastaba pulsar un botón para arrasar el país norteamericano.Fotograma del vídeo en que Kim Jong-un asegura que le basta pulsar un botón para devastar Estados Unidos con energía nuclear - YOUTUBEMartín Ovejero afirma que en la puesta en escena «todo era a lo grande». También expone que, a diferencia de Trump, el dirigente asiático prescindió de aspavientos y «parecía firme y tranquilo en su discurso», aunque –por contra– «su cuerpo oscilaba [se balanceaba] de derecha a izquierda, cargando su peso en una u otra pierna». A pesar de haber llegado con folios, no les echó el ojo «y mantuvo una mirada directa que nunca descendía». «Hablaba a golpes de voz, algo también asociado a la firmeza en las propias ideas que se transmiten y que se quieren remarcar, como el subrayado o la negrita en un texto escrito», cuenta el experto. Y, al mencionar a Estados Unidos, en su cara asomó «una microexpresión de ira».Arenga a las tropasTambién es importante analizar cómo se dirigen a sus tropas, de las que tanto presumen, ambos mandatarios. Para conmemorar el 70 aniversario del Ejército norcoreano, se organizó un desfile militar, justo antes de que los Juegos Olímpicos de Invierno, celebrados en la vecina Corea del Sur, dieran el pistoletazo de salida. Para la ocasión, Kim Jong-un leyó un discurso, palabra por palabra, «lo que lo hizo más solemne, pero a la vez menos emotivo», señala el experto en comunicación no verbal, quien además añade que «la imagen de sus altos mandos militares, de la tropa y del público era la de un solo hombre. Nadie destacaba, nadie era diferente. La idea que se transmitía era la de que si el país ataca o se defiende no van a existir fisuras». También indica que «todos los mandos superiores y otros miembros del Ejército eran hombres. Las mujeres que salían en estas escenas o estaban entre el público o eran las que tocan instrumentos musicales en el desfile».El Ejército de Corea del Norte, representado como «un solo hombre» - YOUTUBELa escena es diametralmente opuesta a la que protagonizó Trump en el –también– 70 aniversario de las Fuerzas Aéreas estadounidenses: «La imagen era la del valor a las diferencias y a la libertad individual. Aunque todos son militares, aquí se distinguían personas de razas diversas, hombres y mujeres en plano de igualdad, en distintas posiciones corporales: unos miraban a Trump pero otros no, unos sacaban fotos con sus móviles y otros solo escuchaban el mensaje». Martín Ovejero agrega que el magnate no leyó el discurso, «una –al menos aparente– improvisación que lo hizo más cercano a quienes le escuchaban». «Si bien, su falta de gestualidad en este acto nos indica que estaba muy preparado y midiendo sus palabras», concluye el experto.Diversidad entre las tropas estadounidenses - YOUTUBE", "title": "lo que sus gestos esconden", "url": "http://www.abc.es/internacional/abci-lenguaje-no-verbal-fuego-y-furia-trump-contra-contenida-jong-un-gestos-esconden-201803122244_noticia.html", "keywords": "verbal,lenguaje,jong,trump", "date": "2018-03-12", "id": "74cf6b69f88df597d0dc2d059dfcd0392f23cc9c", "summary": "Los dos dirigentes, que han intercambiado amenazas e insultos a lo largo del último año, asistirán el próximo mes de mayo a una cumbre que se intuye histórica"}