{"article": "MadridActualizado:13/03/2018 11:45hEl verano no llegó en seis años. El cielo estaba gris durante el día y rojo por la noche. Las plantas dejaron de florecer y los árboles morían en lo más duro del invierno. Los grandes mamíferos como el antílope, cada vez peor alimentados, morían de hambre o adelgazaban tanto que proporcionaban muy poca grasa a los depredadores que dependían de ellos para sobrevivir, incluidos los primeros humanos modernos. Este panorama desolador describe la vida en la Tierra después de la erupción del supervolcán Toba en Sumatra, Indonesia, hace unos 74.000 años. Pero mientras el mundo agonizaba y nuestra propia especie corría el riesgo de desaparecer,algunos de nuestros antepasados consiguieron sobrellevar los malos tiempos incluso con prosperidad en la costa de Sudáfrica. Allí encontraron un refugio, explica un nuevo estudio publicado en la revista Nature, gracias al valor nutritivo de lo que hoy se considera un artículo de lujo: el marisco. El monte Toba eyectó a la atmósfera una cantidad ingente de cenizas -unos 800 km cúbicos, según otros estudios- y dejó un cráter de 100 km de largo por 35 km de ancho, lo que hoy es el mayor lago volcánico del mundo. Cenizas procedentes de esa gigantesca erupción han sido encontradas a miles de km de distancia en la India, el Océano Índico, la Bahía de Bengala y el Mar del Sur de China.La ceniza lanzada por el volcán y la gran cantidad de gases de azufre emitidos bloquearon los rayos solares, con estimaciones que oscilan entre un 25% y un 90% de reducción de la luz. Bajo estas condiciones, la muerte de la vegetación es predectible, y hay evidencia de sequías significativas, incendios forestales y cambios en las plantas en el este de África justo después de la erupción.Los investigadores creen que una erupción cien veces más pequeña que el monte Toba, la del Tambora, también en Indonesia, en 1815, fue responsable de un año sin verano en 1816. El impacto en la población humana fue nefasto: estropeó las cosechas en Eurasia y América del Norte, hubo hambre y migraciones masivas. El efecto del Toba, un supervolcán que empequeñece incluso las masivas erupciones de Yellowstone del pasado más profundo, habrían tenido un impacto mucho más grande y prolongado en las comunidades humanas de todo el mundo.Si Tambora creó tal devastación durante un año completo, los científicos creen que Toba provocó una catástrofe mundial que llevó a la vida al borde de la extinción. En Indonesia, la fuente de la destrucción habría sido evidente para los testigos aterrorizados, justo antes de morir. Sin embargo, una familia de cazadores-recolectores en África hace 74.000 años no habría tenido idea de la razón del repentino y devastador cambio en el clima. El hambre se instalaría entre ellos y los niños y ancianos morirían. Sus grupos sociales quedaron seguramente devastados, y su sociedad se situaría también al borde del colapso.Salvados por el mariscoSin embargo, los científicos creen que el efecto de la erupción habría afectado a algunos ecosistemas más que a otros, posiblemente creando áreas refugio, en las que algunos grupos humanos consiguieron llevar mejor las «vacas flacas». La clave, dicen, está en los recursos costeros, como los mariscos, que son altamente nutritivos y menos susceptibles a ser dañados por la erupción que las plantas y los animales de las áreas del interior.Cuando la columna de fuego, humo y escombros explotó en la cima del Monte Toba, escupió rocas, gases y diminutas piezas microscópicas (criptofra) de vidrio que, bajo el microscopio, tienen una característica forma de gancho producida cuando el vidrio se fractura en una burbuja. Estos fragmentos invisibles penetraron en la atmósfera y se extendieron por todo el mundo.Los fragmentos de vidrio en Pinnacle Point se llevaron a casi 9.000 km de la fuente en Indonesia - Erich FisherEncerrado en ese fragmento de vidrio volcánico hay una firma química distintiva, una huella digital que los científicos pueden usar para rastrear la erupción asesina. Los investigadores encontraron fragmentos en el refugio rocoso Pinnacle Point, en la costa sur de Sudáfrica, cerca de la ciudad de Mossel Bay, donde la gente vivía, comía, trabajaba y dormía, y en un yacimiento al aire libre a unos 10 kilómetros de distancia llamado Vleesbaai. Allí un grupo de personas, posiblemente miembros de la misma comunidad que los de Pinnacle Point, se sentaba en un pequeño círculo y creaba herramientas de piedra. Los sedimentos de ambos sitios datan de hace unos 74.000 años y son de origen volcánico.«Muchos estudios previos han intentado probar la hipótesis de que Toba devastó las poblaciones humanas», señala Curtis W. Marean, director de proyecto de las excavaciones de Pinnacle Point y director asociado del Instituto de Orígenes Humanos en la Universidad Estatal de Arizona. «Pero han fracasado porque no han podido presentar pruebas definitivas que vinculen una ocupación humana con el momento exacto del evento», añade. Una vida normalEn el nuevo estudio, los científicos han utilizado técnicas de vanguardia para recolectar y analizar muestras arqueológicas como artefactos de piedra, huesos y otros restos culturales que utilizaron los antiguos habitantes para ver cómo impactó en sus vidas la erupción. «Estos modelos nos dicen mucho sobre cómo vivían las personas en el lugar y cómo sus actividades cambiaron con el tiempo», dice Erich Fisher, investigador científico del Institute of Human Origins. «Lo que descubrimos fue que durante y después del momento de la erupción de Toba, la gente vivía allí sin interrupción y no había evidencia de que afectara a sus vidas cotidianas».El estudio muestra que a pesar de la erupción del monte Toba, la más poderosa en los últimos dos millones de años, los humanos prosperaron a lo largo de la costa del sur de África, tal vez debido al régimen de alimentos excepcionalmente rico del lugar. Los investigadores creen que otros equipos pueden utilizar sus métodos para aplicarlos a yacimientos en otras partes de África para comprobar si más poblaciones sobrevivieron a esos tiempos devastadores.", "title": "Los humanos que sobrevivieron al supervolcán Toba mientras el mundo agonizaba", "url": "http://www.abc.es/ciencia/abci-humanos-sobrevivieron-supervolcan-toba-mientras-mundo-agonizaba-201803122030_noticia.html", "keywords": "supervolcan,toba,sudafrica,supervivientes", "date": "2018-03-12", "id": "74e6cf691bb8e8b9615af4748f2c396b33f9d7be", "summary": "Algunos grupos prosperaron al encontrar refugio en la costa de Sudáfrica, donde pudieron alimentarse de los nutrientes del marisco"}