{"article": "Actualizado:12/03/2018 09:16hNi los carros de combate germanos eran tan letales como nos han hecho creer, ni fue una sorpresa para las potencias europeas que Adolf Hitler invadiera Polonia. Aunque han pasado casi ocho décadas desde que Alemania inició un conflicto que acabó con la vida de 60 millones de personas, a día de hoy los falsos mitos que rodean la Segunda Guerra Mundial se siguen contando por decenas. Sin embargo, contra estos estereotipos se ha alzado el historiador James Holland con «El auge de Alemania» (Ático de los libros, 2018). Una obra (la primera de una trilogía que abarcará todo el conflicto) en la que usa la pericia adquirida en programas como «Megaestructuras nazis» para elaborar un relato ameno que aúna datos técnicos con testimonios de supervivientes, y pequeñas anécdotas con la gran historia.1-¿Cómo pueden existir mitos de una guerra tan bien documentada?-Los mitos se han perpetuado y continúan extendiéndose gracias al cine. Aunque es genial que películas como “Dunkerque” o “El instante más oscuro“ lleven la historia del conflicto a la población, es muy frustrante pensar que también asientan en parte estas grandes leyendas que se han contado sobre la guerra. Por otro lado, también hay mucha documentación sin tratar en los archivos.2-¿Se ha mitificado la forma en la que los nazis escalaron hasta el poder?-En principio los nazis sumaban apenas el 33% del apoyo social. Aunque fueron creciendo, al final fue la casualidad la que llevó a Hitler al poder. Un sector del gobierno de la época quería derrocar al canciller, y decidió negociar con los nazis para acabar con él. Hitler aceptó ayudarles siempre y cuando le nombraran a él canciller. De haberse retrasado esta decisión la historia podría haber cambiado mucho porque Alemania ya estaba recuperándose a nivel económico..James Holland - TWITTER3-Según las películas, Alemania conquistó Polonia solo con tanques...-No es cierto. Una División Panzer como las que cruzaron la frontera en el 39 no estaba formada solo por tanques. Era la única de la época que incluía infantería motorizada, artillería motorizada y carros de combate. Esta combinación trabajaba junta y rápido. Por el contrario, una división de infantería operaba a pie utilizando carros, bicicletas y caballos.4-¿Hasta dónde llegaba la mecanización del ejército alemán en 1939?-No era tan masiva como se cree. Se suele olvidar que los alemanes emplearon un millón y medio de caballos en la Primera Guerra Mundial y aumentaron ese número hasta los dos millones en la Segunda Guerra Mundial..5-¿Eran los blindados alemanes los más potentes de Europa en 1940?-Eran superados por los franceses y los ingleses. Pero los panzer eran más efectivos porque podían maniobrar más rápido. El 15 de mayo de 1940, por ejemplo, los alemanes destruyeron a la 1ª División Acorazada francesa usando su velocidad. Esta unidad era el orgullo del ejército galo porque disponía de tanques mucho más potentes que los de los germanos. Para vencerles, los pequeños panzer hicieron que sus enemigos les persiguieran hasta que estuvieron a tiro de una de sus unidades de armas antitanque. Al principio de la mañana había unos 176 carros de combate galos y, al día siguiente, solo quedaban 15.Las divisiones mecanizadas alemanas avanzan hacia Polonia - ABC ARCHIVO6-¿El tanque Tigre era tan letal como parece en las películas?-Era una gran arma cuando había combustible para alimentarlo y cuando funcionaba. Pero más del 50% de las bajas que sufrieron estos carros de combate en la guerra fue por problemas en la caja de cambios. 7-¿Por qué los blindados alemanes acabaron siendo derrotados?-El diseño de las armas alemanas era, en definitiva, demasiado complejo. Fue un error. La prioridad número uno de los germanos era que sus tanques tuvieran un cañón potente. La segunda, que el blindaje fuese muy grueso. Mientras, los aliados buscaban que sus tanques no se estropeasen y que fuesen fáciles de mantener. 8-¿Cuál es el mito vigente que más le molesta sobre la guerra?-Como británico me gustaría desmitificar la idea de que el conflicto se desarrolló entre una pequeña Gran Bretaña y una gigantesca Alemania. No fue una batalla entre David y Goliat. Inglaterra tenía una de las flotas más grandes y poderosas de la época, muchos barcos mercantes y un vasto imperio. Gracias a ello disponía de muchos recursos que le permitieron, al final, ganar el conflicto. No me gusta esa visión de los británicos como novatos que iban saliendo del paso milagrosamente contra los alemanes.La «motosierra» de Adolf HitlerLa ametralladora alemana MG-42 fue el terror de los aliados por su capacidad para escupir hasta 1.200 balas por minuto. El sonido que hacía al ser disparada le granjeó un apodo a la altura del temor que imbuía: «motosierra». Sin embargo, Holland es partidario de que su leyenda ha sido exagerada: «Su velocidad originaba varios problemas. Se calentaba mucho y sus cañones tendían a derretirse. Además, a diferencia de la Maxim soviética o de la Bren inglesa, no tenía ningún mecanismo que pudiese reducir las altas temperaturas».", "title": "de los invencibles tanques nazis, a las letales \"motosierras\" de Hitler", "url": "http://www.abc.es/cultura/libros/abci-james-holland-grandes-mentiras-iigm-invencibles-tanques-nazis-letales-motosierras-hitler-201803120124_noticia.html", "keywords": "holland,alemanes,entrevista", "date": "2018-03-12", "id": "75bbbb3ca1c1b55d6917a93f1740705536f2fabb", "summary": "El británico James Holland carga en «El auge de Alemania» contra los mitos de la Segunda Guerra Mundial"}