{"article": "La polémica batalla entre Melanie Brown (42 años) y su ex marido, Stephen Belafonte (42), parece no tener final y la que fuese componente de las Spice Girls ha vuelto a querellarse contra Stephen, con la intención de que no pueda ver a su hija mediana, Angel (10), y fruto de su relación con Eddie Murphy (56). Según informa The Blast en los hechos que se relatan en la demanda, Mel B declara que \"Stephen pensó que sería divertido o educativo ponerles vídeos del ISIS decapitando personas\". La hija mediana de la cantante asegura que les ha puesto este tipo de imágenes en repetidas ocasiones causándole un gran trauma, por las que está recibiendo terapia psicológica y tiene miedo de que vuelva a repetirse. Mel B y su ex marido. Gtres \"Nos puso a ver vídeos de hombres siendo decapitados con motosierras mientras él cocinaba\", ha declarado la mayor de las tres hermanas. MelB está luchando porque su ex marido no pueda tener ningún tipo de contacto con su hija. Sin embargo, consta que Belafonte ha intentando contactar con Angel a través de Madison haciéndole llegar un peluche en el que escondía su número de teléfono. Phoenix ha testificado asegurando que se trata de un hombre agresivo y declara que \"nunca me sentí unida con Stephen porque siempre se refería a mi con nombres como retrasada o estúpida\", incluso confiesa que si algunas de las niñas rompía las \"normas del hogar\", como hacer ruido mientras él hablaba por teléfono, se volvía muy agresivo llegando a gritarlas muy de cerca. MelB es madre de tres niñas, cada una de una relación diferente: Phoenix de 19 años es fruto de su relación con Jimmy Gulzar; Angel de diez años es hija de Eddie Murphy; y la más pequeña, Madison (6), del hombre con el que ahora se enfrenta judicialmente. [Más información: Mel B (Spice Girls) y Sthephen Belafonte, el divorcio más sucio y escandaloso del momento]", "title": "Mel B demanda a su ex por mostrar vídeos de hombres decapitados a sus hijas", "url": "https://www.elespanol.com/corazon/famosos/20180312/mel-demanda-mostrar-videos-hombres-decapitados-hijas/291471230_0.html", "keywords": "Denuncias,Famosos,Mel B,Custodia de hijos", "date": "2018-03-12", "id": "75f66c0b29f1ff6f4dbae19908425d51c857d1d0", "summary": "La integrante del grupo Spice Girls vuelve atacar a Stephen Belafonte debido a los malos hábitos a los que acostumbra a sus pequeñas."}