{"article": "Un hombre (Ignacio G.G.) ha matado a su ex mujer, Yolanda Pascual Expósito de 50 años y periodista de El Mundo-El Correo de Burgos, en un garaje del Parque Europa de la capital burgalesa, según ha informado la Policía Local. Asesinada a manos de su ex marido una periodista del diario 'El Mundo' Los hechos han ocurrido pocos minutos antes de las doce de la noche de este miércoles en un garaje comunitario del número 7 Parque de Europa. Una llamada al 112 informó de que había una mujer tirada en el suelo gritando y un hombre con un arma blanca agrediéndola. Al lugar acudieron patrullas de la Policía Local y del Cuerpo Nacional de Policía. Contra el detenido no pesaba ninguna denuncia previa, ni se aparecían datos de los encartados en la base de datos del programa Viogen para la protección de víctimas de violencia machista. La fallecida ejercía su labor de periodista como redactora en El Correo de Burgos y tenía una hija de 17 años. Burgos expresa su \"rotunda\" condena El Ayuntamiento de Burgos ha expresado, a través de un comunicado recogido por Europa Press, su más rotunda condena por el asesinato de Yolanda Pascual. El Ayuntamiento ha querido mostrar su condena y repulsa por este crimen, así como su apoyo y solidaridad con la familia, amigos y compañeros de la víctima. En este sentido, el alcalde de Burgos, Javier Lacalle, ha presidido este jueves 3 de noviembre a las 12.00 horas una concentración de solidaridad con la burgalesa asesinada y de condena y repulsa del Ayuntamiento y la capital burgalesa, ante la Casa Consistorial, por este asesinato. La Corporación anima a todos los burgaleses a sumarse al acto de condena y en solidaridad con todas las víctimas de violencia de género, según expresa en un comunicado recogido por Europa Press. Asímismo, hace un llamamiento a la \"implicación\" de toda la sociedad en la lucha contra los malos tratos a las mujeres y \"anima\" a denunciar cualquier tipo o manifestación de violencia y a evitar que cualquier acto de violencia de género quede en el silencio.", "title": "Asesinada a manos de su ex marido una periodista del diario 'El Mundo'", "url": "https://www.elespanol.com/sociedad/20161103/167983356_0.html", "keywords": "Burgos (Ciudad),Violencia de género,Asesinatos,Diario El Mundo,Sociedad,Periodistas", "date": "2018-03-12", "id": "7735301a349bfb0d8eb4747f52de9e2cfab9f68c", "summary": "Yolanda Pascual Expósito ha sido asesinada en un garaje comunitario de un bloque de viviendas ubicado en el parque Europa de Burgos."}