{"article": "\"Nunca me atreví a estrechar su mano, aunque hemos coincidido en la copa de Navidad varios años. Pero en estos momentos, me atrevo a dirigirme a usted porque tengo que comunicarle una información que considero muy relevante\". Araceli B. se armó de valor al escribir las primeras líneas de su carta dirigida a Ignacio González. Era viernes, 12 de diciembre de 2008, y mientras España se levantaba con la noticia de cien expresos de ETA reunidos en la localidad guipuzcoana de Usurbil, ella se preparaba para el evento que el Partido Popular del barrio de Tetuán, en Madrid, ofrece cada año a sus afiliados con motivo de las fiestas natales. \"Tras mucho pensarlo, he decidido dar este paso, bien entendido que es absolutamente confidencial\", escribió Araceli, sin conciencia de que lejos de terminar con las corruptelas en su empresa, estaba escribiendo -tras 21 años en su puesto- su carta de despido. Carta remitida a Ignacio González en 2008. Araceli, votante del PP desde hace años y con sobrada formación como geóloga, decidió compartir el problema con su párroco antes de dar el paso. Él le recomendó que acudiera a los altos cargos del Partido Popular e informara del asunto. \"Por una clarísima indiscreción, ha llegado a mi un documento del que he hecho copia, que guardo en un lugar seguro y que solo pongo a su disposición. Que vincula a tres altos cargos de esta empresa que en asociación y según se deduce de los documentos, están actuando en claro fraude de ley desviando fondos públicos para financiar a una gran constructora\". Los detalles de la operación, que implicaban a una conocida constructora, llegaron a su mano por error y fueron custodiados ante notario. González despidió del Canal a una trabajadora que confió en él para denunciar la corrupción \"La decisión tomada no ha sido fácil, porque veo indicios de varios delitos, pero no está en mi mano tomar la decisión, aunque sí mi obligación de transmitírsela [...] Don Ignacio, confío en usted y cuento con su buen hacer, su discreción y su cariño para conmigo y los míos\", escribía Araceli en la carta que, tras firmar de su puño y letra, entregó en mano al entonces secretario de Ignacio González, José de la Uz, actual alcalde de Las Rozas y que adquirió el compromiso de hacerle llegar estas líneas al presidente del Canal. Contestación de José de la Huz, actual alcalde de Las Rozas. \"La mano en la boca del lobo\" Araceli esperó semanas para una llamada que nunca se produjo. Incluso escribió de nuevo al asesor de González, quien reconoció -tal y como se reproduce en estas líneas- haber trasladado el documento. Sin embargo, en lugar de un encuentro para aportar más datos, la geóloga comenzó a notar comportamientos extraños en sus compañeros. Empezó a llegar a sus manos menos trabajo. Menos confianza. En la oficina evitaban incluso que viera algunos papeles relacionados con las obras. Araceli intentó hablar entonces con personas allegadas al Partido Popular. Acudir a familias vinculadas al PP de Madrid desde hace años. Ni con esas. En lugar de una cita, recibió el mensaje de que Ignacio González no le daba importancia a sus palabras. \"Han pasado más de nueve meses [...] y desde entonces no duermo bien. Estoy siendo acosada literalmente y hoy por fin han conseguido que solicite mi traslado fuera de la Dirección de Ingeniería\", relata Araceli de nuevo a José de la Uz en una nueva carta, escrita el 27 de octubre de 2009. \"Yo confiaba en que se haría limpieza, pero por contra se asciende a un presunto infractor y se procede contra mí. Qué ingenua he sido. [...] El acoso a mi persona es de libro. Desde diciembre se me ignora absoluta y descaradamente. Que gané el premio aquel en la empresa no lo sabe nadie, pero que me han sancionado lo sabe todo cristo. [...] Yo confié en tí y en ese partido, e inútil de mi os informé de todo. Había metido la mano en la boca del lobo\", sentencia en su nuevo correo Poco después, los problemas en el trabajo comenzaron a materializarse en partes y sanciones. El primero fue por no fichar durante unos días. Ella alegó siempre que estaba haciendo un curso de la propia empresa. Pero no hubo cambio de doctrina. Tampoco llegó el premio que la empresa le concedió en febrero de 2008 por sus aportaciones en un concurso interno. Lejos de eso, en febrero de 2010 Araceli dejó su puesto de trabajo con una baja por ansiedad. \"Una mañana llegué a mi trabajo y me quedé sin respiración\", recuerda sobre el primer ataque. A partir de aquí, dos partes más por distintas cuestiones costaron su despido. Un despido que llegó el 25 de noviembre de 2010 y que la Justicia consideró procedente, cuando la empresa le acusó de utilizar su puesto en el Canal para intentar que una constructora alquilara unos terrenos familiares. Premio concedido a la denunciante por su desempeño en la empresa. Denuncia archivada A partir de aquí, Araceli sufrió los embates del sistema. El mismo que González intentaba controlar para que entre policías, jueces y fiscales cercanos al partido mitigaran sus problemas con la Justicia. Incluso los medios de comunicación le dieron la espalda. A los pocos días de hacer pública su denuncia (2 de abril de 2012), el Canal le puso una querella por revelación de secretos y amenazas. En total, le pedían cinco años de cárcel y una fianza de 40.000 euros. Ahí también se quedó sola. De forma paralela, Araceli presentó los documentos ante la Policía y los fiscales. Entre los documentos había incluso una carta manuscrita que explicaba cómo incrementar el contrato para que la constructora en cuestión cobrara un 18% más de lo inicialmente pactado. Los documentos parecían un plan de ruta que se cumplió a cada paso. Sin embargo, la investigación quedó archivada ya que el juez instructor del juzgado número 11 de Madrid no apreció indicios de delito. Tampoco los fiscales vieron allí nada raro. Ahora, parece que todo es distinto. Araceli ha rehecho su vida y ve desde la barrera los toros de metal de la Operación Lezo. Furgones policiales donde van aquellos en quienes confió antaño. Araceli no perdona y sobre todo, no olvida. Nunca ha dejado atrás el precio que tuvo para ella alzar la voz, completamente sola, en el silencio cómplice de un secreto a voces.", "title": "González despidió del Canal a una trabajadora que confió en él para denunciar la corrupción", "url": "https://www.elespanol.com/espana/politica/20170426/211479490_0.html", "keywords": "Corrupción,Ignacio González,Política,Canal de Isabel II,PP Partido Popular,Despidos", "date": "2018-03-12", "id": "773d018547d4ed768361ca57698c8a5ccdb20ea7", "summary": "Pasó de ser premiada a despedida tras enviarle una carta denunciando irregularidades. Después, le pusieron una querella por revelación de secretos."}