{"article": "El hijo mayor del expresidente catalán, Jordi Pujol Ferrusola, intentó dar otra vez una explicación de por qué su familia tuvo durante décadas dinero escondido en Andorra sin declarar a la Hacienda española. Su explicación no convenció al juez de la Audiencia Nacional, que después de su interrogatorio le envió a prisión incondicional después de casi cinco años de investigación sobre las finanzas de la familia Pujol. Jordi Pujol Ferrusola ante el juez De La Mata \"¿Usted no tiene ningún resguardo del dinero que hizo llegar a Andorra por la supuesta herencia de su abuelo\", le preguntó el letrado de la acusación popular representada por el partido político Podemos. \"No había pensado nunca que me iba a encontrar en esta situación y que iba a necesitar guardar todos los papeles\", espetó durante el interrogatorio al que ha tenido acceso EL ESPAÑOL. Después de recordarle el abogado Antonio Segura que se trataba, de inicio, de mucho dinero, concretamente de 500 millones de las antiguas pesetas, en los años 90, le preguntó si era consciente que ocultó ese dinero al fisco. \"Tenemos un banco de confianza y creemos que eso tiene que ser opaco. No se olvide que en los 80 tenemos un simulacro del golpe de Estado y por tanto se cumplía la profecía de mi abuelo\", espetó. \"¿Era consciente de que no estaban pagando impuestos?\", le preguntó el letrado. \"Sí\", respondió. Según defendió, el dinero que tuvieron escondido en Andorra hasta que la Justicia les abrió una investigación, provenía de una herencia de su abuelo. Jordi Pujol Ferrusola La deixa del abuelo Sin embargo, volvió a exculpar a su padre, el expresidente de la Generalitat, Jordi Pujol i Soley, de cualquier gestión de ese dinero: \"Mi abuelo no tenía confianza en su hijo en los temas económicos. Creía que la deriva política que había cogido le iba a llevar a ser un desastre. Mi abuelo es un hombre de la guerra. Y recuerda todos los tics de la guerra. Cuando mi abuelo se muere mi padre nos lo cuenta por encima. Era de los negocios de mi abuelo. Lo se por la confianza de mi abuelo y la del gestor de mi abuelo\". \"Quise proteger a mi madre\" Ya en su declaración, el juez De la Mata preguntó a Jordi Puhol 'Junior' por una cuenta de su madre a nombre de una fundación panameña, Kopeland. \"La tenía para protegerla yo porque mi madre ya no estaba para estos trotes. Es un dinero que viene del Andbank con una transferencia\". Jordi Pujol Ferrusola BPA fundaciones Panamá Precisamente, un día después de la declaración, el magistrado ordenó registros en los domicilios del expresidente catalán y su esposa, Marta Ferrusola, dado que los investigadores han descubierto que ella era quien manejaba realmente las finanzas en Andorra junto a su hijo mayor, ahora en prisión. Ya en el auto de prisión, De la Mata explicaba que Jordi 'Junior' ya con el proceso judicial en marcha, realizó una clara operación de blanqueo para ocultar bienes del alcance de la justicia, comprando por medio de la entidad bancaria una shell company en Panamá (Kopeland Fundation), al que traspasó todos sus saldos en Andorra. Y en esa fundación, Pujol 'Junior' situó a su madre, Marta Ferrusola, \"para ayudarla a ocultar también sus bienes\". Después, transfirió todo el dinero a México, evitando que la justicia española embargara cautelarmente 2,4 millones de euros sólo mediante esta operación, \"al tiempo que los mantenía lejos del conocimiento de la Hacienda Pública\". La culpa, del banco Jordi Pujol Ferrusola ser escudó en que el uso de la fundación panameña Kopeland fue idea del banco. \"A finales de 2012 dos hermanos mios, Oleguer y Josep, deciden regularizar. Yo hablo con mi gestor, Joan Pau Miquel, el del BPA, que conoce mi situación. Me dice que no tengo patrimonio, que no tengo activos, que tengo deudas y que no tengo que regularizar\". El investigado subrayó que es el banco el que le propone hacer una fundación para gestionar sus fondos del BPA sin necesidad de pagar impuestos a Andorra. \"Hoy gracias a dios, con la intervención del BPA se ha visto que era una práctica habitual ofrecer fundaciones en Panamá a muchos de sus clientes\", subraya.", "title": "Jordi Pujol Jr. : “Teníamos el dinero en Andorra porque en los 80 hubo un simulacro de golpe de Estado”", "url": "https://www.elespanol.com/espana/tribunales/20170428/211979203_0.html", "keywords": "Caso Pujol,Jordi Pujol Ferrusola,Audiencia Nacional,Tribunales,José de la Mata,Jordi Pujol i Soley", "date": "2018-03-12", "id": "774007f37e84b07bd601a2d0174d9290abfa05d5", "summary": "El hijo mayor del expresidente catalán fue enviado a prisión después de declarar ante el juez de la Audiencia Nacional José de la Mata."}