{"article": "Para ser operado de linfoma de Hodgkin -un cáncer del sistema linfático-, Carlos Sánchez, vecino del estado de Aragua, en el norte de Venezuela, tuvo que proporcionar él mismo al hospital medicinas y material sanitario. Obtuvo los medicamentos a través de las redes sociales, ya que en las farmacias de su ciudad, Maracay, era imposible encontrarlos, según contó su mujer a Human Rights Watch (HRW). Es el testimonio de uno de los más de 100 venezolanos entrevistados por la ONG para elaborar el informe Crisis humanitaria en Venezuela, que ve la luz este lunes y retrata la escasez de alimentos y medicinas en el país denunciada reiteradamente por la oposición y rechazada por el Gobierno de Nicolás Maduro. Video de HRW sobre la crisis humanitaria en Venezuela En el documento, HRW llama al Ejecutivo a tomar medidas para paliar la crisis y critica su pasividad ante la situación de inseguridad alimentaria y sanitaria que sufren los ciudadanos así como la ferocidad con que ha arremetido contra quienes han denunciado la escasez. “El Gobierno venezolano se ha esmerado más en negar que existe una crisis humanitaria, que en trabajar para resolverla”, ha declarado José Miguel Vivanco, director para las Américas de la organización. “Su inacción ha contribuido al sufrimiento de muchísimos venezolanos, para quienes es muy difícil obtener acceso a atención de salud básica y a una nutrición adecuada”. Así, el Ejecutivo ha alegado una supuesta “guerra económica” por parte de la oposición, respaldada por poderes foráneos y las élites económicas contrarias al chavismo, como causa de los problemas de la población. Uno de los que sufren a causa del difícil acceso a medicinas es el hijo de Sandra Silva, que padece convulsiones y fiebre frecuente. Silva, residente en el estado occidental de Táchira, limítrofe con Colombia, asegura que lo tiene difícil para encontrar paracetamol en la región desde hace más de un año. Hace poco, tuvo que llevar a su pequeño al hospital y, ante la falta de medicinas, los profesionales sanitarios le recomendaron que lo bañara para bajarle la fiebre. Conseguir comida también puede suponer una odisea. Las colas se forman para comprar productos regulados y muchos se quedan sin poder llevarse nada a casa tras esperar en fila. Un 87% de los ciudadanos tenían dificultades para conseguir alimentos en 2015, de acuerdo con una encuesta elaborada en colaboración con dos universidades del país. Una encuesta difundida en verano por una red de profesionales sanitarios muestra que el 76% de los hospitales públicos carecen de los medicamentos básicos que estos centros deberían tener. La negativa del Ejecutivo a reconocer la crisis ha impedido que el país reciba ayuda humanitaria internacional. Los opositores han reclamado la creación de un “canal humanitario” para recibir esta ayuda y a lo largo de este año han recolectado donaciones de medicamentos y material sanitario para enviar a Venezuela por servicios de mensajería privada. Human Rights Watch publica su informe en un momento de máxima tensión política en el país, después de que el proceso para convocar un referendo revocatorio contra Maduro quedase bloqueado, se prohibiera la salida del país a casi una decena de opositores y simpatizantes chavistas asaltaran la Asamblea Nacional venezolana, controlada por la oposición.", "title": "“El Gobierno venezolano se ha esmerado más en negar la crisis humanitaria que en resolverla”", "url": "https://www.elespanol.com/mundo/america/20161024/165484036_0.html", "keywords": "Nicolás Maduro,Human Rights Watch,Oposición venezolana,Venezuela,América,Crisis humanitaria,Latinoamérica", "date": "2018-03-12", "id": "77de981c7f884e427ee5e1b31a7b3bb1398c95d4", "summary": "HRW denuncia la escasez de alimentos y medicinas en el país latinoamericano y la inacción por parte del Ejecutivo."}