{"article": "\"Si no consigo 1.000 'likes', lo dejo caer\". Un argelino retransmitió el pasado domingo cómo suspendía de una mano sobre el vacío a su propio sobrino, un bebé de año y medio, desde el balcón de un decimoquinto piso en el vecindario de Bab Ezzouar, en Argel. Alertada por usuarios de la red social, la Policía lo detenía horas después y un tribunal lo condenaba el mismo lunes a dos años de prisión. Según un comunicado de la Dirección de Seguridad de la wilaya (provincia) de Argel, que cita el diario TSA, la brigada de protección de la infancia y la brigada contra el cibercrimen respondieron en \"tiempo récord\" para detener al hombre. La condena en firme, dictada por un tribunal de Dar El Beida, aprecia la evidencia de que \"puso en peligro la vida\" del menor. El condenado tuvo ocasión de hablar con una televisión privada antes de ser detenido. Aseguró que su sobrino nunca llegó a estar en peligro porque el balcón tiene una barandilla que \"ha sido borrada por usuarios\" de las red social en las fotos que se han distribuido. El padre del niño pidió la absolución de su pariente porque \"solo estaban jugando\". VIDEO اعترافات مثيرة لمصور طفل رضيع زعزع الفايسبوك بصورة من الطابق 12 في باب الزوار El caso ha provocado una oleada de indignación inmediata en Argelia. \"No estamos ante un padre sino ante un terrorista\" - declaraba la activista Dalila Belkheir, citada por The New Arab. El medio también consulta a una psicóloga, la doctora Noura Rahmani. \"Esta clase de imágenes no deben permitirse, especialmente en nuestra sociedad argelina en la que el crimen campa a sus anchas\".", "title": "Dos años de cárcel para el argelino que amenazó con tirar a su sobrino si no conseguía '1.000 likes'", "url": "https://www.elespanol.com/social/20170621/225477984_0.html", "keywords": "Bebés,Amenazas,Facebook,La Jungla,Argelia,Cárceles", "date": "2018-03-12", "id": "78fadd7b07be3cd33e422053d319da8133d4c8b7", "summary": "En la Jungla. La justicia ha actuado de forma fulminante, pese a que la familia defiende que \"solo estaban jugando\" y el niño no corría peligro."}