{"article": "“No tengo noticias suyas. Lo único que sé es que me alegro de que no le vayan a echar del trabajo”. Así de amable contestaba Sergio Soler, el joven ‘youtuber’ conocido como MrGranBomba que tanto está dando qué hablar durante esta semana después de recibir un guantazo por parte de un repartidor al que insultó llamándole ‘caraanchoa’ durante lo que pretendía ser un vídeo de humor, durante su intervención en el programa ‘Hazte un selfi’ de Cuatro. Lo que no se esperaba Soler era enterarse durante la emisión del programa de que el repartidor, quien, sin buscarlo en absoluto, ha compartido protagonismo informativo con el joven durante las últimas jornadas, pretende emprender medidas legales contra él. \"Una persona normal y trabajadora se está viendo desbordada por los acontecimientos y la repercusión mediática que está teniendo esta repentina fama mal pixelada. Las imágenes subidas por el 'youtuber' MrGranBomba al célebre portal, que contienen injurias con publicidad, se han traducido en la realidad de ser reconocido y contactado por decenas de personas a diario. Nuestra postura es del todo contraria a la violencia. Anunciamos la interposición de cuantas acciones legales procedan frente al responsable de los perjuicios causados”, podía leerse en los destacados extraídos de la denuncia. Tras presentar en pantalla el escrito, Uri Sabat y Adriana Abenia, conductores del programa, le preguntan si en algún momento se habría imaginado que su 'broma' terminase en los tribunales: \"Ya me espero de todo. No me sorprende nada\", comenta algo entristecido el joven que lleva varios días sobrepasado por la situación. Anunciamos la interposición de cuantas acciones legales procedan frente al responsable de los perjuicios causados Sabat le recuerda que \"él abrió la veda\" emprendiendo acciones legales en primer lugar y 'MrGranBomba' vuelve a apoyarse en la disculpa que lleva días ofreciendo asegurando que fue \"un fallo\" y que actuó de esa manera porque \"era la primera vez que me pasaba algo así y no sabía qué hacer\". En su opinión el repartidor ha podido cometer su mismo error al declarar que le denunciará \"tomando un decisión en caliente\". Acompañado en plató por su amigo y también 'youtuber' conocido como 'MrAndros', quien insiste en que \"esto se nos ha ido de las manos totalmente\" subrayando la idea de que \"ni él ni yo vamos buscando que nos peguen\", Soler recuerda que después de lo ocurrido se está tomando las cosas con calma -de hecho, ayer eliminaba su cuenta de Twitter y la mayoría de los vídeos de su canal de YouTube- y que si pudiese volver atrás en el tiempo no subiría el vídeo: \"Me hubiera reído de ello -hay que tomarse las cosas con humor- pero no lo haría, la verdad\".", "title": "El repartidor 'caranchoa' emprenderá acciones legales contra el 'youtuber'", "url": "https://www.elespanol.com/social/20161215/178482985_0.amp.html", "keywords": "Vídeos,Youtube,Agresiones,La Jungla,Denuncias,Youtubers", "date": "2018-03-12", "id": "791bd58b49ae2e6057222ab393814209192843bb", "summary": "En la Jungla. MrGranBomba, el autor del polémico vídeo conocido como 'caranchoa', descubre que emprenderán medidas legales contra su persona durante una entrevista en un programa de Cuatro."}