{"article": "Pese a que es todavía muy temprano, el pueblo de Brea de Tajo un pequeño municipio de 500 habitantes a 70 kilómetros al este de Madrid, ya rebosa vida en sus calles principales. 300 décimos del número 66513 han dejado en el pueblo una lluvia de 120 millones de euros en el Sorteo de la Lotería de Navidad. A las ocho y media de la mañana, varios vecinos conversan en la barra del bar Plaza, situado en la plaza del Ayuntamiento del pueblo. En el suelo de la calle permanecen los restos de la noche anterior, una resaca de vasos de plástico y confeti que todavía no ha dado tiempo de limpiar. Hasta se contrató una discoteca móvil que amenizó hasta las tantas de la madrugada. Prácticamente nadie en el pueblo ha dormido, bien por los nervios o por la juerga. Pese a la abundancia y la cuantía del premio que ha llovido sobre un pueblo derruido y olvidado al lado del valle del Tajo, no todos pueden estar contentos en esa mañana. Los vecinos se felicitan, se abrazan y ríen, pero hay un detalle que difiere con el jolgorio generalizado. En una esquina de la plaza de Felipe VI, cinco miembros de una familia hablan entre sí con gesto de preocupación. Para los Sánchez ha sido una noche de desgracias. Un vecino que acaba de salir del bar se acerca. -¿Qué ha pasado? - Pues nada aquí, que nos han robado dentro de los coches esta noche. - No jodas. ¿En los tres? -En los tres, en los tres. Los coches robados durante la fiesta La Guardia Civil revisa los coches con algunos miembros de la familia. Jorge Barreno Los Sánchez se fueron a dormir pronto el día anterior. Ninguno de ellos jugó la lotería, o al menos no al número con el que han sido agraciados tantos y tantos vecinos del pueblo. Sin embargo, algunos miembros de la familia participaron de las celebraciones sin problema. Tras un largo día de festejos en el que todo el pueblo salió a la calle a celebrar, la feliz noticia se iba a torcer para algunos. “Evidentemente, nos alegramos porque es bueno para el pueblo, para todos, y está bien ver a la gente feliz. Pero esto que nos han hecho… Menuda forma de empezar las Navidades”, explica Pachi Sánchez, uno de los miembros de la familia. No solo no les ha tocado el Gordo, sino que además los tres coches de la familia aparecieron desvalijados la mañana siguiente a la madrugada en la que el pueblo salió a la calle a celebrar que El Gordo había caído en el pueblo. En medio de la madrugada, una llamada de la Guardia Civil les despertó. La juerga había sido histórica la noche anterior. El alcalde del pueblo, Rafael Barcala, se encargó de que hubiera una discoteca móvil hasta altas horas, y las copas corrieron por los bares hasta que se hizo de día. Los Sánchez, en cambio, se despertaron con la noticia cuando las primeras luces de la mañana alumbraban al pueblo derruido y olvidado, cuyos vecinos aseguran que, a veces, cuando hablan con gente que conocen de otros lugares, ni siquiera saben que ese lugar existe. Los tres coches de los Sánchez estaban aparcados en la plaza de Felipe VI, delante de su casa y delante del Ayuntamiento. Una furgoneta Opel, un Volkswagen y un todoterreno blanco amanecieron con las puertas forzadas y con los maleteros desvalijados. En ellos no solo llevaban los regalos de Navidad de toda la familia. Las puertas estaban forzadas y rotas. En el frío de la mañana, los hermanos esperan la llegada de la Guardia Civil. En torno a las nueve, un coche de la Benemérita hace aparición delante de la casa de los hermanos Sánchez. La mayor fuma y fuma sin parar, todavía en pijama. Patxi y su chica llegaron de Mallorca la noche anterior para pasar las fiestas en la casa con la familia. Cogieron el coche, lo montaron en el barco y llegaron a Valencia. Después, tres horas y media de trayecto hasta Madrid. Llegaron al pueblo la madrugada que las calles estaban en plena efervescencia con la celebración de la Lotería. Por eso, la noche del 22 al 23 ha sido una noche de blancos y negros. “Ha sido una noche un poco de contrastes”, explica Patxi mientras los Guardias Civiles revisan los vehículos, toman notas y se entrevistan con los otros hermanos. “Cuando llegamos ayer, la gente estaba celebrando y me fui a la cama con una sensación de alegría. Aunque no fuera para mí, porque yo no compré lotería, pero ver que la gente del pueblo se lo está llevando...”. Sin embargo, no todo iban a ser alegrías. A las pocas horas de sueño recibieron la llamada de las autoridades. “Nos dimos cuenta de que el coche estaba robado. Los tres vehículos han sido forzados y rotos”. ¿Por qué les han robado la noche de la celebración? Alba es la camarera del bar Plaza. Jugó un décimo y se lleva 400.000 euros. Jorge Barreno Nada más levantarse, muchos de los vecinos de Brea de Tajo corrieron a poner el premio a buen recaudo. ¿A dónde? Al pueblo vecino. En Brea apenas hay recursos. En Brea, un pueblo dedicado a la agricultura y con una alta tasa de paro, se carece de muchos servicios básicos. Por eso, entre otras cosas, los mayores se fueron muriendo, los jóvenes se marcharon y los niños dejaron de nacer. Todos se olvidaron de este pueblo perdido al este de Madrid. Hasta los banqueros, que vaciaron de sucursales el pueblo, cuyos vecinos dejaron de poder hacer las gestiones cotidianas. Quedaron definitivamente abandonados a su suerte. Por eso, esa misma mañana, los vecinos acudieron en masa a las oficinas bancarias de Estremera, localidad situada a tres kilómetros de distancia de Brea. La cola que se formó era tremenda. Algunos tuvieron que esperar más de la cuenta, pero nada les podía quitar la sonrisa. En contraste con ellos, los Sánchez no tenían que dejar nada a buen recaudo, como otros vecinos, como el alcalde, que no pegaron ojo en toda la noche pensando en el décimo. En principio, no tenían nada que perder. Horas después esperaban en la puerta de casa la llegada de la Guardia Civil. La mayor de la familia fuma y fuma sin parar. “La gente es muy mala. Yo e vine a este pueblo por problemas de salud, de espalda para estar en una casa sin escaleras. Llevamos aquí dos meses y mira lo que nos han hecho”, explica. A lo largo de la mañana, mientras piensan en lo ocurrido, los miembros de la familia han pensado si el robo se podía deber a la pura codicia: que alguien pensase que tenían un décimo guardado en el vehículo. “Dudo de que cualquier persona que le hubiera tocado un décimo lo guardara en el coche teniendo la casa al lado. En todo caso, cabe la posibilidad. Pero hay otras posibilidades más probables que barajo”. La familia de los Sánchez ya no sabe qué pensar de lo ocurrido, pero para ellos es evidente que no resulta un hecho casual y aislado. “Si hay cien coches en el pueblo y los únicos tres que estaban separados son de la misma familia es que hay algún otro aspecto que se escapa a la casualidad o a la lotería”, explica Patxi. Los agraciados de Brea Algunos de los habitantes del pueblo salieron a celebrar el premio también en la mañana del viernes Jorge Barreno En contraste con la desdicha de la familia Sánchez, la resaca de la noche anterior se deja notar en los vecinos de la localidad. Pero en el bar del pueblo nada parece haber cambiado. Como todas las mañanas, Alba González, la camarera sirve los cafés y los desayunos a los clientes. Detrás de ella, las botellas rodean una copia en grande del número ganador. En la televisión vuelven a pasar las imágenes grabadas en el pueblo en la jornada del jueves. Todos los vecinos conformaban un mosaico que se define en una palabra de nueve letras: felicidad. -Mira, mira… ¿A ti te ha tocado? -comenta un vecino a otro mientras apura el café. - Qué va, a mí tampoco. Yo no jugué. Pero esta... Esta está más contenta… ¿A que sí, Alba? Alba sonríe con timidez, pero se guarda la respuesta. Lleva toda la noche sin dormir. Ella y Ana, la dueña del bar, son dos de las agraciadas que jugaron un décimo y se llevaron una buena porción del premio. Llevan un año y medio atendiendo al otro lado de la barra desde que cogieron el local que otro vecino que lo había regentado durante treinta años lo dejó porque no podía hacer frente a los pagos. “Cuando vi ayer el resultado en la TV no me lo podía creer. Le ha tocado a mucha gente trabajadora, y eso la verdad que ha sido un respiro para todos”, explica Ana a la puerta de su bar. Por allí por donde va, todos los vecinos la saludan, la aplauden, la jalean. Cuando salió el número del Gordo, a las 11.57 de la mañana del jueves, Alba se encontraba trabajando en el bar, como todos los días. De repente, todo el mundo comenzó a salir de las casas, a llamar en la ajada puerta del vecino, a gritar como locos por la calle mientras pasaban los tractores. “Parecía como una escena de película, en la que un rumor va pasando de un lado al otro y todos acaban enterándose. Cogí el número entre las manos, y no podía agarrarlo de cómo estaba; así, temblando, temblando. Yo todavía estoy aturdida. No me lo creo. No he pegado ojo en toda la noche”. Hay otro vecino, de los más ilustres del pueblo, que también ha sido agraciado. Se llama Cándido y pastorea un rebaño de ovejas desde la adolescencia. La mañana del Gordo, a sus 75 años, Cándido se encontraba en el campo dándoles de comer; había subido al monte como un día cualquiera. Lo era, excepto porque el décimo que había jugado le iba a dar una sorpresa a su vuelta a casa. Era 400.000 euros más rico que el día anterior. “Ahora, por la calle, nos saludamos diciéndonos de broma: ‘Hola, rico. Qué tal, rico’. Sinceramente, estoy convencido de que ahora mismo somos el pueblo más feliz de España. Hay un antes y un después de esto en Brea de Tajo”. Rafael Barcala, el alcalde, trata de responder al periodista mientras la muchedumbre del pueblo canta y descorcha botella de champán, sidra. Aquejado de una notable afonía, pero con una sonrisa en la cara, no suelta el acordeón mientras en el recinto cultural del pueblo se celebra la chocolatada mañanera, el colofón y la guinda de una noche inolvidable a la vera del Tajo. Al poco, pasa por allí Miguel, el antiguo propietario del bar Plaza, el principal del pueblo. Durante treinta años regentó el local pero tuvo que cerrarlo hace un año y medio porque no podía seguir pagando el alquiler. Fue entonces cuando Alba y Ana cogieron su testigo y lo pusieron de nuevo en marcha. Hoy Miguel, a sus sesenta años, jubilado y con serios problemas de articulaciones que lo tienen postrado buena parte del tiempo, ha sido agraciado con más de un millón de euros gracias a los 4 décimos que compró para su familia. La resaca de la Lotería A las diez de la mañana la fiesta seguía en el bar. Varios de los vecinos calentaban sus gargantas con chupitos de licor, pacharanes y cervezas. En el otro extremo del pueblo, entre algunas casas derruidas, el alcalde ha organizado una chocolatada en uno de los pabellones del municipio. Los Sánchez por su parte, observan las actuaciones de la Guardia Civil mientras hablan con la prensa, todavía incrédulos de que algo así les haya podido suceder. La mitad de la familia se iba a marchar el lunes de vuelta a las Islas Baleares tras el fin de semana festivo. Ahora los coches deben ser arreglados, y no pueden cruzar con otro distinto en el ferry que parte de Valencia hasta el archipiélago mediterráneo. La compañía transmediterránea no lo permite. Así las cosas, sin Gordo, sin regalos de Nochebuena y sin coches, están convencidos de que alguien se ha empeñado en estropearles las fiestas. “Solo nos queda llamar al seguro y a la compañía, llorar y llorar. Menuda putada”. El pueblo de Brea de Tajo no olvidará el 22 de diciembre de 2016. Jorge Barreno", "title": "La doble desdicha de los Sánchez de Brea: sin El Gordo y desvalijados durante la fiesta", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161223/180482756_0.amp.html", "keywords": "Brea de Tajo,Lotería de Navidad,Grandes Historias,Gordo de Navidad,Felipe VI,Robos,Millonarios", "date": "2018-03-12", "id": "79c5843bcd19318d29fb9a9b0f65b771fc77a3df", "summary": "No todo fue felicidad en Brea de Tajo en la noche de celebración de la Lotería. La lluvia de 120 millones que llegó al pueblo no solo no tocó a los Sánchez. Además, esa noche, les robaron en sus tres coches."}