{"article": "Agentes de la Guardia Civil han irrumpido esta mañana en la sede de UGT Asturias para efectuar un registro en el marco de una operación relacionada con presuntas irregularidades en las subvenciones para formación. Al mismo tiempo, los agentes han detenido en distintos puntos del Principado a al menos seis personas, entre las que se encuentra el exsecretario general de UGT en Asturias, Justo Rodríguez Braga, y varios dirigentes de la delegación del Instituto de Formación y Estudios Sociales (IFES) en Asturias y de la empresa Iniciativas para la Formación en Asturias (INFASTUR S.L.), que están vinculados al sindicato. Según han confirmado fuentes de la Guardia Civil a EL ESPAÑOL, se investiga si el dinero destinado a los cursos en IFES fue a parar a financiar el sindicato, un fraude similar al caso de los ERE de Andalucía pero a menor escala. Registran la sede de UGT en Asturias Al menos una decena de guardias civiles entraron dentro del edificio, en el centro de Oviedo, concretamente en la plaza General Ordóñez número 1. Los detenidos han sido trasladados a la Comandancia de Oviedo donde se practicarán las diligencias pertinentes y, al término de las mismas, pasarán a disposición judicial, aunque según el Tribunal Superior de Justicia, no se puede precisar el día concreto en el que lo harán. Las fuentes no han precisado si este registro guarda relación con la denuncia presentada en diciembre de 2015 por la Fiscalía del Principado. El Ministerio Público denunció entonces al sindicato en Asturias ante el juzgado por la supuesta actuación fraudulenta en materia de subvenciones públicas llevada a cabo a través de su fundación, el Instituto de Formación y Estudios Sociales (IFES). UGT defiende haber actuado de forma legal UGT ha asegurado que \"siempre\" ha actuado de acuerdo con la legalidad vigente y que está dispuesta a colaborar con la justicia en todo lo necesario tras el registro de su sede en Asturias.En un comunicado, el sindicato pide que la investigación se realice con celeridad \"para no seguir poniendo en entredicho, durante más tiempo\" su labor en materia de formación y que se aclare \"cuanto antes y de manera definitiva\" su correcta actuación en la impartición de los mismos a la vez que subraya que UGT es la primera perjudicada \"hasta que no se despejen todas las dudas\".", "title": "Detenidos seis miembros de UGT Asturias por un presunto fraude en fondos de formación", "url": "https://www.elespanol.com/espana/20170117/186731525_0.html", "keywords": "Asturias,Fraudes,Detenciones,Guardia Civil,España,UGT", "date": "2018-03-12", "id": "7a0c694275ccec12a1fa1c0146f3cbf13028b42f", "summary": "Entre los arrestados está el exsecretario general de UGT en el Principado, Justo Rodríguez Braga. La Guardia Civil investiga si el dinero destinado a los cursos en el IFES fue a parar a financiar el sindicato."}