{"article": "El PSOE ganaría las elecciones andaluzas de celebrarse ahora, con una estimación de voto del 28,6%, 2,4 puntos más que el PP (26,2%), aunque perdería más de siete puntos con respecto a las elecciones autonómicas de marzo de 2015. Según el Estudio General de Opinión Pública de Andalucía (Egopa), el PSOE volvería a ganar las elecciones autonómicas, de celebrarse ahora, con una estimación de voto del 28,6%, aventajando casi dos puntos y medio al PP (26,2%), con Podemos en tercera posición (17%), seguido de Ciudadanos (12,1%) e IU (5,7%). No obstante, con estos resultados, el PSOE perdería más de siete puntos con respecto a las últimas elecciones autonómicas de marzo de 2015, en las que obtuvo un 35,43% de los votos; en el caso del PP, que logró entonces un 26,76 %, la pérdida sería de décimas. El trabajo de campo de este Egopa de invierno fue elaborado entre el 3 de noviembre y el 12 de diciembre del año pasado sobre una muestra de 3.200 entrevistas telefónicas en toda la comunidad andaluza. Con datos de intención directa de voto, en unas elecciones generales el PP tendría en Andalucía el 22,9% de los sufragios, un porcentaje superior al PSOE (18,1%), seguido de Ciudadanos (13,1%), Podemos (11,8%) y, a más distancia, por IU (3,7%). En cuanto a los líderes políticos andaluces, la presidenta de la Junta, Susana Díaz, es la más conocida (91,5%) y recibe una puntuación media de 4,52 puntos sobre diez, mientras que en grado de conocimiento le siguen la líder de Podemos, Teresa Rodríguez (59,5%); el del PP, Juanma Moreno (56,8%); Antonio Maíllo de IU (55%) y a gran distancia Juan Marín, de Ciudadanos (37%). Todos los líderes suspenden, con 4,68 puntos en el caso de Marín, 4,67 para Maíllo, 4,51 para Rodríguez y 4,38 Moreno, según el sondeo. En cuanto a los líderes nacionales, el mejor valorado y el único que alcanza el aprobado es el responsable de la gestora del PSOE, Javier Fernández, con 5,2 puntos; seguido de Albert Rivera (Ciudadanos), con un 4,93; Alberto Garzón (IU), con 4,5; Mariano Rajoy (3,98) y en último lugar Pablo Iglesias con 3,1 puntos.", "title": "El PSOE ganaría las elecciones en Andalucía con el 28,6% de los votos y 2,4 puntos sobre el PP", "url": "https://www.elespanol.com/espana/politica/20170118/186981420_0.html", "keywords": "Política,Fernando Martínez Maíllo,IU,PSOE Andalucía,PP Partido Popular,Andalucía,Encuestas", "date": "2018-03-12", "id": "7a1f6acda514042a87ce3503a25a129fc79bc256", "summary": "Según el Estudio General de Opinión Pública de Andalucía, los socialistas perderían más de siete puntos con respecto a marzo de 2015 y el PP apenas se dejaría unas décimas. "}