{"article": "La detención de Ana Julia Quezada culmina las investigaciones de la Guardia Civil en torno a la desaparición de Gabriel Cruz, el niño de 8 años al que se le perdió el rastro el pasado 27 de febrero en Almería. La mujer, pareja del padre del menor, apareció en numerosas ocasiones en los medios de comunicación, implicada en las labores de rastreo. Ahora, tras haberse encontrado el cadáver en el maletero de un coche que conducía, es la principal sospechosa del homicidio. Este es el relato de cómo fue arrestada. De cómo negó su implicación en los hechos. De unos agentes deshechos en lágrimas al encontrar el cuerpo del pequeño oculto en una manta. Arranca el día en Las Hortichuelas La jornada de este domingo arranca en la pedanía de Las Hortichuelas, donde se produjo la desaparición del pequeño Gabriel. El padre del niño, Ángel Cruz, y su pareja, Ana Julia Quezada -mantenían una relación desde hacía un año y medio- parten en coche rumbo a Almería. Una vez alcanzada la ciudad, el padre se queda en un hotel donde se ha citado con varios periodistas para participarles del estado de las labores de rastreo. Ana Julia Quesada se despide de su pareja y vuelve a montar en el vehículo, un utilitario de color gris de cinco puertas. No lo sabe, pero un grupo de agentes de la Unidad Central Operativa (UCO) de la Guardia Civil sigue sus pasos. Por esta calle en dirección al carril de tierra giró la furgoneta que vieron dos vecinos de Las Hortichuelas, donde desapareció el menor. Andros Lozano La finca de la familia del padre La mujer, de 43 años, alcanza la localidad de Puebla de Vícar, de unos 5.000 habitantes. Los investigadores comprueban que accede a una finca. Según fuentes de la investigación, es una propiedad de la familia de Ángel Cruz, el padre del niño. Ana Julia se baja del coche con una manta entre las manos y camina hasta un pozo. Allí recoge un bulto, lo envuelve en la manta y lo guarda en el maletero del vehículo. Agentes camuflados graban y toman fotografías de todo el procedimiento. La Guardia Civil ya tenía serios indicios de que Ana Julia estaba implicada en la desaparición de Gabriel. Al testificar había concurrido en algunas contradicciones. Tampoco resultaba coherente el relato de cómo había hallado una camiseta del niño en una zona vegetal de difícil acceso que ya había sido rastreada en varias ocasiones. La madre de Gabriel observa el abrazo del padre del niño con Ana, su novia, el pasado viernes. Efe La detención Con el ánimo de trasladar el cuerpo a un lugar más alejado de las pesquisas, Ana Julia monta en el vehículo y emprende el camino hacia su casa, no muy lejos de la finca en la que había recogido el cadáver. Agentes de paisano la siguen de cerca. Cuando advierten que va a entrar en un garaje, le dan en alto. Le ordenan que abra el maletero. Allí está la manta que Ana Julia llevaba consigo. Y debajo de ella, el cuerpo del niño cubierto de barro. Estallan los nervios. La mujer busca una última coartada. Dice que alguien ha debido colocar allí el cadáver, que ella había pasado la mañana en la playa. Momento de la detención de la novia del padre de Gabriel La rabia contenida Uno de los agentes no es capaz de aguantar la rabia. De un puñetazo revienta un cristal del coche. Otros guardias civiles se descomponen, apuntan testigos presenciales. Se abrazan desconsolados. El hallazgo del cuerpo de Gabriel probablemente sea el éxito más amargo en su trayectoria profesional. Ana Julia sigue gritando, defendiendo su inocencia: “¡Yo no he sido; Gabriel, te quiero!”. Uno de los agentes responde: \"Venga, cállate\". Los guardias civiles se la llevan esposada hasta la comandancia para tomarle declaración. De forma inmediata, telefonean a Ángel y Patricia, los padres del niño, para informarles de que han encontrado el cuerpo del niño. Y que Ana Julia, detenida, es la principal sospechosa del crimen. Las pesquisas se centran en determinar si actuó sola o si contó con algún tipo de colaboración.", "title": "Así capturó la Guardia Civil a Ana Julia: la siguió y la grabó cuando sacaba el cuerpo de Gabriel de un pozo", "url": "https://www.elespanol.com/espana/20180311/capturo-guardia-civil-ana-julia-cuerpo-gabriel/291221410_0.html", "keywords": "Homicidios,Personas desaparecidas,Guardia Civil,España,Gabriel Cruz,Almería (Provincia)", "date": "2018-03-12", "id": "7a569cde9699a375e953145e297b508ce0617d1d", "summary": "La mujer fue seguida desde primera hora de la mañana: se despidió del padre del chico en Almería y se fue a una finca para recuperar el cadáver del menor. Cuando fue detenida, dijo que alguien lo había puesto en el maletero de su coche."}