{"article": "Los franceses han dado este domingo la estocada final a la carrera política del expresidente Nicolas Sarkozy. Con la mitad de votos que su rival François Fillon en la primera vuelta de las primarias del partido conservador, el exmandatario ha dejado entrever que se retira y que esta derrota pone fin a sus más de cuatro decenios en política. Sarkozy, derrotado en la primera vuelta de las primarias \"Quiero dar las gracias a mi mujer y a mis hijos. Siento haberles impuesto muchas penalidades. No es fácil vivir junto a un hombre que despierta tantas pasiones como yo. Ha llegado el momento de aportarles más pasión privada y menos pública. Buena suerte a Francia\", señaló en comparecencia de prensa tras conocer los resultados provisionales de los comicios. Sarkozy ya se retiró de la política tras perder en las elecciones presidenciales contra el socialista François Hollande en 2012 y volvió para refundar su partido dos años más tarde. Este domingo recordó que ha trabajado con los dos supervivientes de las primarias, de quienes dijo que \"ambos honran a la derecha francesa\", y se comprometió a apoyar al que venza en la segunda vuelta, sea quien sea. Aunque aprovechó el momento para dar su apoyo a la candidatura de Fillon, del ala más dura del partido, de cara a la siguente ronda, que se celebrará el próximo domingo. \"Mi deber me obliga a decir con lealtad que, pese a mis desacuerdos pasados con él, Fillon ha comprendido mejor los desafíos que afronta Francia. Por eso votaré por él en la segunda vuelta\", aseguró pidiendo a sus electores que no voten por los partidos extremos, en una clara referencia a la ultraderecha que encarna el Frente Nacional de Marine Le Pen. Los ex primeros ministros de Francia François Fillon y Alain Juppé se han impuesto en esta primera ronda de las primarias del partido Los Republicanos, con un 44,2% y 28,5% de los votos. Pese al sólido apoyo logrado por Fillon, que se había subido al carro de los favoritos en los últimos días de campaña, el más moderado Juppé ha avanzado que \"continuará el combate\" y participará en la segunda vuelta de las primarias que definirá el candidato a las presidenciales de 2017. Estos resultados pertenecen al escrutinio de casi 9.000 centros electorales de los 10.228 colegios abiertos para los comicios de este domingo. Desde la sede del partido en París, Fillon ha celebrado su victoria haciendo un llamado a la unidad del país. \"Mi proyecto desatará una nueva esperanza. La primera vuelta ha sido digna y responsable\", ha afirmado. \"La derrota no debe humillar a nadie. Nos hará falta todo el mundo\". Aunque eran siete los aspirantes en estas primarias, las encuestas ya situaban a los ex primeros ministros Alain Juppé y François Fillon y al expresidente Nicolas Sarkozy como favoritos para pasar a la segunda vuelta, con un 30%, 29% y 29% en intención de voto según el último sondeo elaborado por Ipsos. En caso de que ninguno de los candidatos supere el 50% de los votos en la primera vuelta, los dos que más apoyo reciban disputarán una segunda el próximo domingo. Los resultados sitúan al exministro Bruno Le Maire cuarto en la contienda con menos de un 3% de los votos. A la vista de los primeros resultados, ha manifestado ya su apoyo para Fillon a través de su cuenta de Twitter. \"Lucharé para que haya un cambio en 2017 y quiero trabajar por la unión de mi familia política para conseguirlo. Votaré por François Fillon en la segunda vuelta\", aseguró Le Maire, el primero de los siete candidatos en comparecer ante los medios. ELEVADA PARTICIPACIÓN La jornada estuvo marcada por las largas filas para votar aunque sin grandes incidentes, solo con algunas denuncias, testimoniales, de algunas de las candidaturas por la hora de apertura de ciertas mesas. Las más de 10.000 mesas electorales abiertas este domingo para las primarias han cerrado a las 19 horas, tras haber recibido una gran cantidad de electores, por encima de las expectativas. A dos horas del cierre, ya habían votado más de 2,5 millones de personas, por lo que los organizadores esperaban que la participación supere los 3 millones, muy por encima de los 2,6 millones de personas que participaron en 2011 en las primarias organizadas por los socialistas. La predicción del instituto demoscópico Elabe, difundida por el canal informativo BFMTV, sitúa la cifra en entre 3,9 y 4,3 millones de votantes, es decir, en torno al 10% del total del cuerpo electoral en Francia. LOS SOCIALISTAS CALIENTAN MOTORES El actual primer ministro Manuel Valls ha afirmado este fin de semana que está preparado para representar al Partido Socialista en las presidenciales del próximo año en un momento en que se duda de la reelección de Francois Hollande. \"Estoy preparado para liderar la pelea para 2017\", dijo Valls en una entrevista en el canal francés BFM. \"Quiero que la gente recupere la esperanza\". Hollande, cuya popularidad está cerca de un mínimo récord para un presidente francés, tiene todavía que oficializar su candidatura para un segundo mandato. Valls, que va por delante del presidente en los sondeos, ha afirmado que se presentará si Hollande no se presenta a la reelección. Las presidenciales francesas se celebrarán el próximo 23 de abril, con una segunda vuelta el 7 de mayo si ningún candidato logra la mayoría absoluta. Hollande ha indicado que aclarará su postura para mediados de diciembre.", "title": "Sarkozy sugiere que deja la política tras ser derrotado por Fillon y Juppé en las primarias", "url": "https://www.elespanol.com/mundo/europa/20161120/172233021_0.html", "keywords": "Francia,François Fillon,Nicolas Sarkozy,Alain Juppé,Elecciones primarias,Europa,LR Los Republicanos", "date": "2018-03-12", "id": "7b59c130ac65518260621597bfd15f20df015b47", "summary": "El ex primer ministro del ala dura conservadora, François Fillon, se ha impuesto en la primera vuelta de las primarias de la derecha. El más moderado exprimer ministro Alain Juppé ha quedado segundo. "}