{"article": "Se llama Dara Dia pero seguramente lo conocerás por su nombre de guerra, Lory Money, y el hit con el que saltó a la fama gracias a YouTube, 'Ola k ase'. Este senegalés llegó hace diez años a España después de pasar ocho días a la deriva en una patera. Pasó varios años vendiendo discos y todo tipo de artículos por las calles de Valencia en el 'top manta' hasta que en 2011 comenzó a subir vídeos a la conocida plataforma de vídeo en internet. Ese día fue el principio de todo. Ese \"todo\" incluye tener un canal de YouTube con más de 36 millones de reproducciones o llegar a participar como ponente en una de las conocidas charlas TED (Tecnología, Entretenimiento y Diseño) como la que dio con su sempiterna sonrisa el pasado 4 de noviembre ante cientos de personas en León. Con un auditorio repleto, una pantalla a sus espaldas y un foco proyectándose sobre su figura, Lory narra durante doce minutos cómo decidió emprender un viaje desde su Dakar natal hasta Europa. \"Hablando con unos amigos me dijeron que había una posibilidad de ir a Europa así\", dice el joven mientras proyecta una foto de una patera repleta de inmigrantes. \"Llegué ahí y dije: pues es lo que toca. Qué vamos a hacer. Adelante\". Lory Money en el centro del escenario con la foto de una patera detrás. El viaje, que en principio iba a durar tres días, se prolongó durante ocho jornadas. \"No teníamos comida, se nos acabó la gasolina y el agua. Lo que teníamos era arroz y picante. Y menos mal que me gustaba el picante. ¡Yo comí a saco!\", cuenta entre carcajadas recordando el momento en el que un helicóptero de la Cruz Roja apareció para trasladarlos a España. Lory, que en su país era costurero, se instaló en Valencia y comenzó a buscar trabajo sin suerte. \"Dije: 'Aquí hay que buscar una solución. Para cada problema hay una solución'\". Así, conoció a un colega que le proporcionó una caja de gafas y le enseñó tres palabras: \"gafas\", \"diez\", \"euros\". Se echó a la calle y utilizó la mejor de sus armas, la sonrisa, como herramienta para hacer negocios con todo aquel que con el que se cruzaba. VIDEO Buscar la vida | Lory Money | TEDxLeon Las mañanas las dedicaba a vender las gafas y las tardes, a navegar por internet en un locutorio de la ciudad del Turia. \"Con internet tú puedes ver casi todo el mundo sin salir del locutorio y sin nada\", dice aún fascinado. Así, este amante del rap y de artistas como 50 Cent y Tupac Shakur decidió ponerse a componer con el poco español que hablaba y lanzó 'Santa Claus', su primera canción, en la que narra su día a día en las calles huyendo de la policía y recogiendo la manta constantemente. VIDEO LOLXDMAFIA - Lory Money - Santa Claus (PROD.KILLCHRIS) Ese vídeo, que actualmente tiene más de cuatro millones de reproducciones, tuvo un éxito tan sorprendente (más de 100.000 visitas en menos de una semana) que decidió continuar por la senda del rap. \"Si hoy estoy aquí es gracias a internet\", dice agradecido. Así, este peculiar cantante publicaría posteriormente 'Ola k ase', su mayor éxito hasta la fecha con casi 12 millones de reproducciones, y canciones como 'Relaxing cup of café con leche', en la que hizo suya la famosa frase pronunciada por Ana Botella. Gracias a ellos ha conseguido viajar a varios países y convertirse en uno de los personajes más populares de internet.", "title": "Lory Money, de ser rescatado de una patera y crear el 'Ola k ase' a dar una charla TED", "url": "https://www.elespanol.com/social/20161201/174982701_0.html", "keywords": "Youtube,Senegal,La Jungla,Internet,Inmigración,Charlas TED", "date": "2018-03-12", "id": "7b9f0b5ce173a5a5df61a6b9de9d88a71c967c41", "summary": "En la Jungla. El senegalés se ha convertido en uno de los personajes más populares de internet."}