{"article": "En pocos campos se pueden asociar tanto los conceptos liderazgo y España como en el trasplante de órganos. Durante 25 años consecutivos, nuestro país ha sido el número uno a nivel mundial, pulverizando su propio récord año tras año. La donación de órganos ya sólo es algo debatible para una minoría y el asunto se ha reflejado incluso en una película del director de cine patrio vivo más famoso, Pedro Almodóvar, que lo incluyó en su aclamada Todo sobre mi madre (1999). Aunque el éxito es colectivo, nadie se atrevería a poner en duda la identidad de su principal artífice. Un médico nefrólogo que se acaba de jubilar después de 28 años -con un intervalo de tres de ausencia involuntaria- al frente de la Organización Nacional de Trasplantes (ONT), entidad que creó y que sigue siendo garantía de buenas noticias, sobre todo para los miles de pacientes (más de 4.000 este año) que salvan su vida al recibir un órgano ajeno. Hablamos de Rafael Matesanz (Madrid, 1949), que el pasado 31 de marzo abandonó definitivamente su despacho para disfrutar de una merecida jubilación. Ante la pregunta de si el presidente le ha llamado para despedirse y agradecerle sus servicios, contesta: \"¿Qué presidente?\". Más allá de la broma, el médico tendría motivos para dudar: ha estado al frente de la ONT bajo el mandato de los cuatro últimos, desde Felipe González al Mariano Rajoy que no se ha despedido de él. El caso de Matesanz es una rara avis dado que la política española tiende a relevar a sus altos cargos en cada cambio de Gobierno para ajustarlos a su ideología. Rafael Matesanz, director de la ONT Usted ha sido director de la ONT con gobiernos del PSOE y del PP. No es algo muy habitual... Yo creo que de forma continuada y cambiando de un Gobierno a otro, soy el único caso. ¿Y cómo lo ha hecho, ha sido muy difícil escapar del partidismo? Ha sido muy difícil; los cambios de uno a otro partido han sido muy complicados. Sobre todo porque a la persona que te tiene que corroborar en el cargo -el ministro de turno- le puedes caer mejor o peor, pero dentro de la Administración hay mucha gente que no se fía de ti, así de claro y sencillo. Hay mucho partidismo dentro y eso hace que la situación sea muy compleja. Últimamente estos problemas han disminuido mucho, pero históricamente han sido muy graves. Esto lo veo ahora cuando miro para atrás, pero lo hemos conseguido porque tenemos una trayectoria de independencia y de no estar al servicio de nadie. ¿Y no cree que debería ser más habitual? En un organismo técnico esto tendría que ser así siempre, sin duda, porque hablamos de entidades cuyo principal capital es la experiencia. Son casos claros. Lo que nos permite haber seguido creciendo este año son medidas que tomamos en el 2008, hace nueve años, y si no hubiera habido una continuidad esto hubiera sido impensable. No me refiero tanto a la cabeza, pero al menos en el equipo es fundamental. Después de tanto trabajo y tan reconocido, parece difícil creer que se vaya a jubilar de verdad. ¿Cuáles son sus planes? Una vez que el nuevo director de la ONT sea nombrado [algo que espera que suceda para finales de abril] estaré a su disposición y, si quiere que le asesore, le asesoraré. Pero no voy a ser un jarrón chino, como decía Felipe González. No voy a hacer nada, voy a disfrutar de mi familia, a leer mucho, a pasear, oír música... todo lo que no he podido hacer estos años. Colaboraré con quien me lo pida, pero no de una forma estable. Usted retrasó su jubilación por el año que estuvimos sin Gobierno en España, ¿no? ¿Cómo vivió esa época de incertidumbre? Yo anuncié que me jubilaba en abril de 2016 y lo hice con toda la ingenuidad del mundo, porque pensaba que íbamos a tener un Gobierno antes del verano. Pero lo que no podía hacer de ninguna manera era dejar empantanada a la ONT o no poder hacer un nombramiento en condiciones; me parecía lógico esperar a un Gobierno estable y que se pudieran dejar las cosas atadas. Ahora que ya lo tenemos, se lo he referido a la actual ministra, que lo ha entendido muy bien, he pasado perfiles y ella tendrá que tomar la decisión y espero que sea pública relativamente pronto. Ese año tenía claro que mi único fin era que esto siguiera funcionando como si no pasara absolutamente nada, que es lo que ha pasado en los últimos años. Ha habido momentos muy complicados por la crisis y el objetivo era que esto se salvase y que siguiera funcionando incluso mejor y lo hemos logrado. Además de director de la ONT, usted es médico. ¿Qué diagnóstico haría del país? Yo diría que le falta un proyecto común. Cuando lo hay -y esto es aplicable a los trasplantes y a cualquier otro sector- por lo menos se sabe hacia dónde vamos. El problema para España es que no hay ni una identidad que sea común para todos ni un proyecto que ilusione a una mayoría de la población, sino que cada uno mira a un proyecto distinto. Sin duda, eso es un problema. ¿Se está refiriendo a los nacionalismos? Hablo de todo. Creo que es un problema transversal. Evidentemente, es un problema de nacionalismos, pero tiene también que ver con las visiones desde la derecha o la izquierda, con el modelo, de monarquía o república... yo es que creo que hay una falta de objetivos comunes muy muy marcada y eso es un problema para encontrar cualquier tipo de solución. ¿Y qué solución propondría? Es que no es mi labor encontrarla. Cuando uno dispone de un sistema político y se dota de políticos es para que solucionen esto, no es para dar ideas geniales en un momento determinado. Pero se necesita a alguien que plantee unas directrices claras. Por ejemplo, durante la crisis la única directriz que teníamos era ver cómo salíamos de ésta. Más o menos hemos salido, pero ahora hace falta un proyecto de país y cabezas pensantes hay unas cuantas, se trata de ver cómo se articulan. Matesanz ha trabajado con los cuatro últimos presidentes de la democracia. Silvia P. Cabeza ¿Y nunca le ha tentado la política? Recuerdo una conversación con la última ministra de Sanidad antes de que ganara José María Aznar, María Ángeles Amador. Estábamos hablando sobre si era bueno o no dedicarse a la política y yo le dije que yo no quería. Y ella me contestó: \"Pero, ¿tú crees que lo que has hecho no es hacer política?\". Al final hacer política es hacer que las cosas funcionen, que era lo que se esperaba de nosotros, pero ya jugar a otras cosas… ¿Y qué opina de la llamada nueva política, lo que ha supuesto la irrupción de partidos como Ciudadanos y Podemos? Es una consecuencia lógica de un agotamiento del sistema. Cuando la gente percibe que el sistema está mayoritariamente agotado pues tiene que encontrar salidas. Así surgieron esos nuevos partidos. Pero la idea que están transmitiendo es que están envejeciendo a un ritmo muy acelerado, es decir, que están adoptando los mismos problemas o los mismos vicios que otros partidos sólo que en mucho menos tiempo. Y eso es un problema, porque sin duda hace falta un rejuvenecimiento o una renovación de todo el sistema político y de partidos, eso le hace falta a la sociedad. Cuando uno de los nuevos partidos cae en los mismos problemas o en los mismos debates que uno de los viejos pues no es un buen síntoma, la verdad. Usted ha dirigido durante muchísimos años un organismo que ha funcionado con mucho éxito a nivel nacional. ¿Qué opina de la transferencia de la sanidad, no cree que puede provocar una desigualdad asistencial? En la ONT el Estado no tiene unas competencias distintas que en el resto de las áreas. Si en la ONT se ha articulado un programa estatal y en el resto no, habrá que preguntarle a las otras cosas por qué no han sido capaces. Yo soy un convencido de que la sanidad debe estar transferida y gestionada de la forma más cercana posible al ciudadano, lo que pasa es que la Ley de Sanidad y en general la Constitución han dejado al Estado prácticamente desprovisto de mecanismos coordinadores; es decir, están mal hechas. Están jugando con unas cartas marcadas, lo cual está haciendo muy difícil la coordinación. En el día a día, el ciudadano es mucho mejor que esté atendido y que las decisiones se tomen muy cerca de su casa, pero es evidente que hay programas que necesitan de una colaboración estatal. Es algo que se puede aplicar a la oncología o a las enfermedades raras, por poner sólo dos ejemplos, y en estos momentos el Estado no se ha quedado con los mecanismos, ni financieros ni de ningún tipo, necesarios para establecer esa coordinación que requiere un país federal. Nosotros somos un país federal de facto, pero no lo somos en cuanto a mecanismos de coordinación y eso es un defecto de cuando se hicieron ese tipo de leyes, que pudieron ser buenas en su momento pero que necesariamente hay que cambiar. Ese es el problema. Se puede coordinar con las actuales circunstancias pero hay que saberlo hacer. A mí cuando me preguntan por qué no se traslada este modelo a la oncología yo digo \"pregúnteselo usted a los responsables\". Usted ha coincidido con numerosos ministros de Sanidad. ¿Cuáles diría que han sido los mejores y los peores? Las mejores, Trinidad Jiménez y Ana Pastor. Son perfiles distintos, más técnica la última, pero las dos igual de resolutivas y con capacidad de conectar. Los peores, Celia Villalobos y Bernat Soria. Con estos dos, vivió usted sus peores momentos profesionales... Los malos momentos mejor olvidarlos. Sólo te diré que cuando yo digo que una de las mejores ministras para mí fue Trinidad Jiménez fue porque revirtió una situación humillante, estaba previsto que me pusieran en tercera fila. La Directiva Europea de Trasplantes, que la negociamos en tres meses, me prohibieron específicamente que la tratase y estaban intentando [se refiere al Ministerio dirigido por Soria] contratar asesoría externa para que les asesorasen. Esta fue la situación con la que se encontró Trinidad Jiménez, yo se la expuse y le dije las posibilidades. Sí, sin duda ha habido momentos muy duros y grotescos. Casi todos en esa época [aunque no se habla de ello en esta entrevista, las hemerotecas también recogen otro momento duro, cuando Matesanz abandonó la ONT bajo el mandato de Villalobos para montar un sistema de trasplantes en el norte de Italia. Volvió tras ser llamado por Ana Pastor]. Aunque deja la ONT en muy buena situación, supongo que seguirá viendo peligros u obstáculos... Al principio, el principal obstáculo fue concitar voluntades, hacer que todos remáramos en la misma dirección, tanto profesionales como políticos. Pero en estos momentos sigue habiendo unos cuantos peligros. De entrada, hay uno que ojalá no se dé, que es la utilización política de la ONT, un riesgo que está ahí y contra el que nosotros hemos sido capaces de crear un cortafuegos, lo que nos ha costado sangre, salud y lágrimas. Ojalá se mantenga y se respete. Segundo, los riesgos centrífugos de las comunidades. Con la gente que hay ahora yo creo que ese riesgo no existe, pero las cosas van cambiando y podría darse. En una comunidad grande que puede autoorganizarse, si no se entiende que se consigue mucho más cuando vamos todos juntos, es un riesgo. No me refiero sólo a las comunidades en las que se plantea el independentismo; puede ser Cataluña o Andalucía. Hasta la cuarta parte de los órganos que se trasplantan proceden de una comunidad distinta a donde se han donado. Si se crean barreras sería muy peligroso. Existe un tercer riesgo general que es -no miro a nadie- el de privatización de cualquier sector de los trasplantes. Aquí hubo un problema muy serio cuando la compañía alemana DKMS pretendió operar en España. Aunque ellos decían otra cosa, realmente el resultado era la privatización de la donación de médula. Eso tiene muchos riesgos. En la misma línea hay otro problema que se ha visto y es que al ser España una referencia en el campo del trasplante puede ocurrir que gente de otros países venga aquí a comercializar la donación, con intento de tráfico de órganos o a hacer fraudes, entrar en nuestras listas de espera de forma fraudulenta como se vio en el tema de los búlgaros. Eso es un riesgo muy serio, es de los mayores. Por último, existe un riesgo filosófico, que es considerar que está todo hecho y que esto marcha solo. Quien piense eso tiene un problema porque esto hay que estar innovándolo y cambiándolo continuamente. Está muy bien enfilado y vamos a seguir creciendo, pero hay que trabajárselo. Matesanz en la sede de la ONT. Silvia P. Cabeza", "title": "Rafael Matesanz: \"Existe el riesgo de que las autonomías creen barreras a los trasplantes\"", "url": "https://www.elespanol.com/ciencia/20170408/206979460_0.html", "keywords": "Entrevistas,Cirugía general y del aparato digestivo,Trasplantes,Donación de órganos,Ciencia,Hablando sobre España", "date": "2018-03-12", "id": "7c279d0c99aa6330321bb8ac0775b2f665b2d017", "summary": "\"La cuarta parte de los órganos que se trasplantan procede de una comunidad distinta a donde se han donado\" / \"Somos un país federal de facto, pero no lo somos en mecanismos de coordinación\" / \"Los peores ministros de Sanidad han sido Celia Villalobos y Bernat Soria y los mejores han sido Ana Pastor y Trinidad Jiménez\" "}