{"article": "El cine constituye, desde el punto de vista del autor, una de las formas más complejas de narrar. Concebir una historia, armarla, representarla y plasmarla en una cinta exige, además del propio esfuerzo creativo, la perfecta sincronización de un buen número de voluntades distintas. A diferencia de la literatura, el hecho de que un relato se plantee y se desarrolle de un modo concreto y de ningún otro, con todo lo que ello supone, no depende únicamente del talento y el trabajo de una sola persona. Resulta muy complicado que la perspectiva que tienen sobre una determinada secuencia los guionistas, el director, los actores o el montador sea exactamente la misma. Por eso el resultado es siempre permeable a los diferentes matices que, en mayor o menor medida, aporta cada uno de ellos. Como consecuencia, una misma escena puede convertirse en ocasiones en otra muy distinta en función de cada una de las piezas que conforman el puzzle cinematográfico. El tipo de plano que ha elegido el director. La capacidad expresiva de los actores. La fuerza del guión. Y de entre todos esos elementos, tal vez la banda sonora, capaz de aportar tensión, desconfianza, tranquilidad, nostalgia, entusiasmo o cualquier otra emoción, sea uno de los que más influyen en el sentido global de la obra. Sin banda sonora no habría cine. Al menos no tal y como hoy lo conocemos. Como vehículo de expresión artística, de hecho, la banda sonora forma parte de sus propios cimientos. Y en el caso de algunas de ellas lo hace de un modo especialmente relevante. Me parece imposible pensar en Memorias de África, por ejemplo, y no evocar inmediatamente la delicada melodía para violín con la que John Barry ambienta la película. O recordar La misión y no escuchar casi sin querer El oboe de Gabriel, el conmovedor tema principal que escribió Morricone y que todavía hoy resulta difícil de igualar. Hay películas que son inseparables de su banda sonora. La asociación mental que se produce entre la historia y la música que la sostiene es a veces inevitable Hay películas que son inseparables de su banda sonora. La asociación mental que se produce entre la historia y la música que la sostiene es a veces inevitable. Es el caso de títulos como Indiana Jones, Superman, E.T., Parque Jurásico, Tiburón, La lista de Schindler, Harry Potter o Solo en casa. Pensar en ellos es conectar automáticamente con sus bandas sonoras. Y posiblemente no se trate de una casualidad que el autor de todas las mencionadas sea John Williams. Adiós a la saga Junto con Alan Silvestri, Ennio Morricone, Henry Mancini y Hans Zimmer —esto depende un poco del paladar de cada cual, incluyan ustedes si quieren en la lista a James Horner, Jerry Goldsmith, Michael Giacchino, Howard Shore o al propio John Barry—, puede que John Williams sea uno de los cinco mejores compositores de bandas sonoras de la historia. A las ya citadas habría que añadir las de Salvar al soldado Ryan, JFK, Atrápame si puedes, Siete años en el Tíbet, Hook o Nacido el 4 de Julio, entre otro centenar más. Pero quizá haya una que permanece adherida a nuestra memoria con mucha más intensidad que las demás: la banda sonora de Star Wars. Ahora John Williams dice adiós a la saga. En una entrevista para la emisora de música clásica KUSC, el compositor ha confirmado que, una vez terminada la posproducción del Episodio IX, y antes de que a J.J. Abrams o a Lucasfilm se les ocurra proponerle escribir la banda sonora de alguna otra secuela, él ya no volverá a hacer resonar sus sinfonías en ese enigmático mundo que existió hace mucho tiempo, en una galaxia muy, muy lejana. Y con la marcha de John Williams desparece una de las figuras clave de La guerra de las galaxias, que ha sido la saga que es, entre otras cosas, por su soberbia banda sonora. Una instrumentación colosal que, por cierto, no ha estado exenta de polémica. Son muchas las veces que John Williams ha sido acusado de plagio debido a las numerosas similitudes de la banda sonora de Star Wars con algunas piezas clásicas. Se ha destacado en ella la influencia de Richard Strauss. El propio Williams ha reconocido los préstamos de Edward Elgar. Pero a veces los parecidos se acercan demasiado al peligroso terreno de la copia. La sombra del plagio La Marcha Imperial, conocida como el tema de Darth Vader, se asemeja sospechosamente a la marcha de El amor de las tres naranjas, la ópera de Sergei Prokofiev. El tema de La Fuerza recuerda mucho a uno de los principales leitmotivs de Wagner en Sigfrido, una de las cuatro óperas que conforman el ciclo El anillo del nibelungo. También podemos descubrir parte de la banda sonora de Kings Row, compuesta por Erich Wolfgang Korngold, en algunos de los temas principales de la saga. De igual forma que el tema de Tatooine es casi una réplica, por momentos, de El sacrificio, la segunda parte de La consagración de la primavera de Ígor Stravinski. Por último, las reminiscencias de la suite Los Planetas de Gustav Holst están presentes en toda la partitura, llegando a aclarar Williams que compuso partes de la banda sonora utilizando esa obra como plantilla por expreso deseo de George Lucas, quien en un primer momento habría decidido adaptarla directamente para la película. Sin embargo, a pesar de esa explicación, llama la atención que La consagración de la primavera también se halle muy presente en la banda sonora de Tiburón, estrenada dos años antes que Star Wars - Una nueva esperanza. Es más, incluso la Sinfonía del Nuevo Mundo de Dvořák es reconocible en la banda sonora de Tiburón. El Don Juan de Richard Strauss parece haber sido un claro referente en la composición de la banda sonora de Indiana Jones. El cascanueces de Tchaikovsky es inquietantemente similar a la banda sonora de Solo en casa. Como también lo es el último movimiento de la Tercera Sinfonía de Aaron Copland al Himno a los caídos de la película Salvar al Soldado Ryan. Las semejanzas entre algunas piezas clásicas y las orquestaciones de John Williams siempre han hecho torcer el gesto a más de uno. Los genios roban Sin embargo, y a pesar del parecido más que razonable, tal vez sería aventurado hablar de plagio. Desde luego, en sentido estricto no lo es, aunque muchas veces Williams lo roce con la punta de la batuta. Podríamos hablar de influencia. De homenaje. Algunas veces de casualidad. Otras de criptomnesia. Incluso de préstamos exagerados, en algunos casos. Pero si John Williams fuese un ladrón no lo estaríamos descubriendo a estas alturas. Ni sus bandas sonoras habrían evitado los tribunales. Difícilmente se consiguen, además, cinco Oscars, cuatro Globos de Oro, veintitrés Grammy, tres Emmy y siete BAFTA a base de plagios. A Lucasfilm le costará encontrar un sustituto a la altura de Williams en el caso de querer seguir prolongando la saga. Aunque siempre se le puede solicitar a algún compositor joven que realice su propio homenaje a su predecesor. Al fin y al cabo, como decía Pablo Picasso, “los buenos artistas copian, los genios roban”. Sin que se note demasiado, claro. Tal vez esa haya sido la gran habilidad de John Williams. O tal vez no tanto. Que la Fuerza lo acompañe.", "title": "John Williams, una vida a la sombra del plagio: el compositor abandona Star Wars", "url": "https://www.elespanol.com/cultura/musica/20180312/john-williams-plagio-compositor-abandona-star-wars/291350866_13.html", "keywords": "Cine,Música,Star Wars,Opinión,Plagios", "date": "2018-03-12", "id": "7c49fa89b6734b3d7f15f265f0ec8b5ddf7c2c94", "summary": "John Williams, una vida a la sombra del plagio: el compositor abandona Star Wars"}