{"article": "Parecen una masa. Llegan en legión, como uniformados, todos cortados por el mismo patrón. Gafas de sol de espejo, medias negras para ellas, gorritos para ellos. El toque vintage en la camiseta, las casi obligatorias flores en la cabeza, los pantalones -vaqueros- rotos y las camisas con estampados imposibles. Son hipsters y hacen cola para entrar al Mad Cool Festival, el gran y esperado macrofestival musical de Madrid. A simple vista no hay grandes diferencias entre ellos, pero entre la homogeneidad de estos modernos hay cierto espíritu de querer ser únicos. Son, al fin y al cabo, representantes de una generación entera, los millennials, jóvenes de entre 18 y 29 años. Algo así como una ciudad en miniatura en la que hay altos y bajitos, flacos y más entrados en kilos…. y, por supuesto, de derechas, de izquierdas y de centro. La mayoría no sabe de política, o eso dice. Pero votarán este 26 de junio junto a sus padres, hermanos y vecinos. Y de eso les preguntamos. De entre las más de 30.000 personas que la noche del jueves se congregaron en la Caja Mágica, una minúscula muestra al azar de nueve enseña sus diferencias, sus similitudes, sus pensamientos y, por supuesto, sus indecisiones. Las estadísticas dicen que los jóvenes se identifican más con los partidos nuevos. Y así es. Los hay de Podemos, de Ciudadanos (con las fan girls de Rivera, por supuesto) e incluso los que optan por que los dos partidos, con sus diferencias, se junten en uno solo por el cambio. También hay quien prefiere “lo malo conocido a lo bueno por conocer” y quien, como otros muchos, no tiene ni idea de qué hará el próximo domingo. VIDEO Lo que los millennials tienen que decir a los políticos En todos se nota cierto resentimiento, hastío, hartazgo, como se le quiera llamar. Se les pide que manden, a través de Snapchat, un mensaje a la clase política o al líder del partido que quieran, y la mayoría coincide: dejaos ya de tonterías, de sillones y de egos y haced algo por que este país siga para adelante. Una llamada de atención de una generación variopinta retratada a las puertas de un festival de música. Covadonga no sabe a quién votará. Dani Pozo Covadonga, 21 años “Voy a ir a votar pero todavía no sé a quién, no es una decisión fácil. Llevamos seis meses sin gobierno y, por Dios, necesitamos uno y no alguien en funciones. Me parece muy importante meditarlo y pensarlo porque el resultado nos va a afectar a todos mucho. Dudo entre muchos de los nuevos”. Ana, duda entre PP y Ciudadanos. Dani Pozo Ana, 21 años “Voy a ir a votar. No sé a quién. Estoy dudando entre Ciudadanos y PP porque los principios me parecen… bueno, yo tiro más a la derecha. Ciudadanos me parece un buen partido, es nuevo y todo eso, me parece muy bien lo que hacen. Pero PP tiene más posibilidades de presidir porque la gran mayoría de los votos de mayores van a ellos. Por eso dudo.” (¿Por qué te gustan?) “Es un poco influencia, el voto de mis padres. Yo no tengo mucha idea de política pero sé que por ahí van los tiros”. A Eduardo no le gusta ningún partido. No sabe si votará. Dani Pozo Eduardo, 18 (recién cumplidos, apostilla) “No tengo claro si voy a votar y, en caso de que vaya, no tengo muy claro todavía a quién. Principalmente porque ahora el sistema político, aparte de que no me siento identificado con él, no me da confianza de que vaya a haber algún tipo de cambio, de que esto esté funcionando”. “No me he leído de momento ningún programa político y no puedo hablar, sería imprudente por mi parte. No sé lo que proponen seriamente porque, si ves las noticias, o se están atacando o están criticando unas cosas, pero yo no veo propuestas”. A Isabel le gusta Albert Rivera Dani Pozo Isabel, 19 años “Yo voy a votar a Ciudadanos. Me gusta mucho ese partido y me gustan las ideas que presenta. Voto porque sí, porque me hace ilusión votarles a ellos”. (¿Por qué te gustan?) “Me gustan porque miran mucho a Europa, se fijan en muchos países del norte que van muy bien para proponer medidas para España y me parece que Rivera es el candidato más coherente (y también me parece muy mono)”. Valeria, mejor lo malo conocido que lo bueno por conocer Dani Pozo Valeria, 19 años “Voy a volver a votar al PP porque pienso que mejor lo malo conocido que lo bueno por conocer. Hay muchos cambios que proponen otros partidos que no me parecen los más adecuados para España en este momento. Prefiero seguir votando a lo que conozco que votar por algo que no sé por dónde va a salir”. Olivia, convencida votante de Rajoy. Dani Pozo Olivia, 19 años “Voy a votar al PP porque, aunque es verdad que ha hecho muchas cosas que no están bien, yo creo que los últimos años ha subido la economía, hay más trabajo… en ese aspecto lo ha hecho bien y ahora mismo España lo que tiene que hacer es salir de la crisis e involucrarse un poco más en lo que es Europa. Rajoy también tiene bastante relación con Europa y yo creo que lo hace bastante bien a pesar de los pequeños errores. Yo creo que lo estaba haciendo bastante bien y lo voy a votar a él porque tiene los mejores planes para el futuro”. Raúl apuesta por la sinergia: votará a Unidos Podemos Dani Pozo Raúl, 27 años “Iré a votar. Siempre he votado a Izquierda Unida y ahora, como se han unido con Podemos, votaré a Unidos Podemos. A mí es lo que más me identifica, aunque no del todo. Yo creo que hay que intentar cambiar un poco las cosas, que no sé si se conseguirá pero por lo menos hay que intentarlo. Creo que van a formar parte del nuevo Gobierno, otra cosa es con qué representación. De IU sobre todo me gusta que intentan mirar más por las personas y no hacen cambios que a mí no me interesan”. (¿Qué te pareció la unión con Podemos?) “Si todo junto se pueden hacer más fuerte, mejor. Porque al final no sirve de nada si te vota un millón y pico de personas y no consigues ningún escaño. Si así sirve para rascar algo más, pues bien, otra cosa es que después no se consiga tener representación ninguna o que todas las ideas que vota IU no las absorba Podemos, pero bueno”. Julio ha pasado de Podemos a Ciudadanos en seis meses Dani Pozo Julio, 23 años “Voy a ir a votar. Creo que votaré a Ciudadanos, pero no lo sé. Ese día según me levante decidiré si voto a uno o a otro… pero creo que representan más lo que yo pienso. El PP y PSOE están un poco muertos, no van para nada conmigo y esto tiene que cambiar ya. La última vez voté a Podemos y me arrepentí al final pero creo que voté por algo distinto. (Apuesto por) votar a Ciudadanos o Podemos, aunque sean muy distintos, creo que son algo nuevo y que van más en línea con lo que yo creo que necesitamos y que es el futuro: un cambio en muchísimas políticas, en la forma de tratar a la gente, en educación, en todo. En España necesitamos un cambio global, un cambio absoluto”. Jorge opta por Podemos, pero no lo tiene claro Dani Pozo Jorge, 24 años “Supongo que iré a votar pero todavía no sé a quién. Si voy elegiré a Podemos pero no votaría a ninguno de los cuatro. Para mí, dentro de los cuatro que hay, que no vale ninguno para nada, Podemos son un poco los que me dan más sensación de cambiar las cosas. Pero vamos, hoy en día votamos cada cuatro años a políticos que no hemos elegido nosotros y lo que tenemos que hacer es dar el paso a una democracia directa, utilizar el voto online y dejar la política en manos de los ciudadanos. El poder está en manos de políticos que no elegimos y el mundo está hecho una mierda”.", "title": "Hablan los millennials festivaleros: así votarán el 26-J", "url": "https://www.elespanol.com/elecciones/elecciones-generales/20160619/133736946_0.html", "keywords": "Elecciones Generales,Política,Festivales de música,Millennials,Elecciones Generales 2016", "date": "2018-03-12", "id": "7d0a3239585c30fe05e3b69a87fc32af84f91eac", "summary": "El retrato de una generación variopinta a las puertas del Mad Cool Festival, desde donde piden a los políticos que se pongan las pilas para formar gobierno."}