{"article": "Alberto Núñez Feijóo tiene ya su salvoconducto para Madrid, tras revalidar su tercera mayoría absoluta en su comunidad con holgura al obtener el 47,61% de los votos. Más de 675.000 electores han optado por el Partido Popular como la opción de gobierno para los próximos cuatro años. En tiempos extraños para las mayorías tan amplias, el líder del PP gallego atesora el último bastión de su partido en España. Feijóo agradece a Rajoy la victoria del PP gallego \"No soy el futuro del PP. Soy el presente de Galicia\". Feijóo salía rodeado de todos sus seguidores al filo de las once y media de la noche, cuando ya estaba todo el pescado vendido. \" Feijóo gana con solvencia en las cuatro provincias gallegas y en todas las comarcas con un amplio margen por delante del resto de las fuerzas políticas. Ha sido elegida con el 47,84 % en A Coruña, con el 53,9 % en Lugo, con el 53,18 % en Ourense y con el 43,29 % en la provincia de Pontevedra. En esta ocasión, las encuestas no han fallado y otorgan a los populares una segunda y amplia victoria. Más de 40 escaños en dos elecciones consecutivas era algo que en Galicia no se veía desde el año 1997, cuando Manuel Fraga lograba su tercera mayoría absoluta consecutiva. Igual que Feijóo en la noche del domingo 25. Los datos del escrutinio al 99 % escrutado El Español \"Yo no soy el salvador de nada. Soy el servidor de todos, y lo seguiré siendo hasta el 2020. Estoy convencido de que estamos con un proyecto que vamos a seguir con intensidad. No es la victoria de un candidato, ni de un partido, sino de todo un pueblo, Galicia\". Feijóo salía exultante ante su madre, su chica Eva Cárdenas y ante todos los militantes en el lujoso Hotel Eurostar San Lázaro de Santiago de Compostela. Lo hacía ya por la noche, arropado con la seguridad de la victoria. \"Nuestra forma de compromiso con España es seguir siendo gallegos. A todos los españoles quiero decirles que este pueblo tiene mucho sentidiño. Ese es el concepto que queremos exportar al resto de España\". Esas palabras eran ya en pleno fragor de celebración de la victoria. Pero cuando todavía no se conocían los resultados, ya se hablaba entre los líderes regionales del PP de que los gallegos ejercieron “el voto de seguridad”, un concepto que tanto Mariano Rajoy como Feijóo emplean para referirse a los votantes que optan por su opción ante lo desconocido. Los primeros sondeos a pie de urna otorgaban al PP entre 38 y 41 escaños, una mayoría suficiente como para revalidar su gobierno durante otros cuatro años. Los resultados superaron las expectativas de los populares. A lo largo de la campaña el PP se ha escudado detrás de la imagen del candidato Feijóo, anteponiéndole incluso a las siglas del partido. La estrategia de Feijóo o el caos ha terminado surtiendo efecto ante otros cuatro partidos cuyos candidatos no han alcanzado la ansiada coalición que terminase por eliminar al PP de la Xunta de Galicia. No ha habido sorpresas y el PP ha vencido en las siete principales ciudades gallegas, en las cuatro provincias, y ha clavado el mismo porcentaje en Galicia que en Betanzos, ciudad en la que siempre se repiten los resultados globales de la comunidad: el 48% de los votos. Datos de las elecciones gallegas por provincias El Español La campaña del PP ha sido la de la identificación definitiva de Feijóo con el galleguismo, del \"Galego coma ti\" de Fraga. Feijóo se ha vendido como el cambio sensato. Hace cuatro años anunciaba que estaba \"casado con Galicia\". Ahora Feijóo lo reitera: \"Galicia, Galicia y Galicia\". Ya no necesita las siglas ni el logo del partido. En la noche del domingo al lunes apareció de un modo sencillo ante sus seguidores y los periodistas. Él solo, delante de una bandera gallega. En Marea consuma el “sorpasso” a medias Xosé Manuel Beiras con el candidato de En Marea, Luis Villares, el jueves en Ourense EFE Ante la victoria previamente anunciada del PP, la verdadera pelea estaba en la segunda posición, entre el PSOE y En Marea. Una vez más (ya ocurrió en las generales de junio) pelearon por hacer valer sus votos y la confluencia en la que se encuentra representada Podemos luchaba por adelantar a los socialistas de Pedro Sánchez y el candidato Xoaquín Fernández Leiceaga. Sin embargo, el sorpasso no terminó de consumarse del todo en Galicia cuando el escrutinio estaba al 94%. Ambos partidos se encontraban empatados a 14. Y así se quedaron hasta el final. El candidato Luis Villares se ha impuesto por 16.000 votos ante un PSOE cuyo candidato y campaña no ha terminado de convencer a su electorado. También les han superado en el porcentaje por dos puntos. Las elecciones confirman la entrada con fuerza de En Marea en Galicia, aunque se trata de una victoria precaria y ajustada ante un partido autonómica en horas bajas. La intensa campaña, a la que se han sumado los tres alcaldes de las correspondientes ciudades que gobiernan las mareas (los de Ferrol, Santiago y Lugo). También han contado con la participación del líder nacionalista Xosé Manuel Beiras, el último que logró el sorpasso en Galicia al PSOE cuando era el líder del Bloque Nacionalista Galego (BNG) en el año 1997. En aquel entonces logró el resultado histórico de 18 escaños aupándose a la segunda posición en el Parlamento. La jornada y la participación La participación, en cifras generales, ha aumentado hasta el 63,75% con respecto al año 2012 54,91% del año 2012. Es por eso que algunos analistas han apuntado al dato de participación como algo beneficioso para el Partido Popular, cuya militancia suele ser mucho más proclive a acudir a las urnas en Galicia. Con un total de 42,50% las cifras han sido prácticamente idénticas a las del año 2012. La participación más alta era en Ourense, dos puntos más baja que la que se produjo en la misma provincia en el año 2012. De 46,18 en las pasadas elecciones se pasaba al 44,50 %. Es la provincia en la que más se ha votado, aunque es también en la que se registra la caída más importante. Por su parte, en la provincia más poblada, que es la de A Coruña, una pequeña subida porcentual se ha registrado al pasar de un 41,13 % cuando Feijóo alcanzó su segunda mayoría absoluta y el dato actual que alcanza el 42,02%. Aguanta el BNG y Ciudadanos se queda fuera Sin duda, el dato del frenazo de En Marea y del PSOE en Galicia, que pierde cinco representantes en Galicia, tiene en buena parte que ver con la campaña realizada por el BNG, cuya candidata, Ana Pontón, ha logrado resistir y solo ha cedido un diputado con respecto a los anteriores comicios. De ese modo, el BNG celebra una jornada en la que consiguen mantenerse como fuerza histórica del nacionalismo gallego con 6 diputados. Son 110.000 votos y el 8,35 % del electorado los que ha logrado retener cuando las encuestas le otorgaban un pobre resultado de 1 o 2 escaños, que la mandaban al grupo mixto. Ciudadanos no ha logrado entrar en el Parlamento Gallego. Por tanto, el 25 de septiembre ha sido la jornada que ha confirmado el predominio popular en la comunidad gallega, un feudo ya inexpugnable hasta el año 2020, cuando Feijóo tendrá 59 años. Queda la duda de si resistirá hasta entonces u optará por marcharse antes a Madrid.", "title": "Feijóo arrasa en Galicia y En Marea consuma el sorpasso", "url": "https://www.elespanol.com/espana/20160925/158234695_0.html", "keywords": "Mariano Rajoy Brey,Elecciones Galicia,España,PSOE,En Marea,BNG Bloque Nacionalista Galego,Alberto Núñez Feijóo", "date": "2018-03-12", "id": "7d12d411544b593b9a1c62bfe32b96133f5e4694", "summary": "El PP conserva su mayoría absoluta con 41 escaños Y 675.000 votos. El PSOE, en declive ante la aparición de En Marea.  "}