{"article": "Nuevo golpe para el catalán que coincide con los últimos coletazos del procés. El Periódico ha comunicado a su Comité de Empresa que despedirá a sus 22 traductores dentro del duro ERE que prepara para recortar 177 puestos de trabajo, poco menos de la mitad de la actual plantilla del rotativo. Según ha confirmado EL ESPAÑOL con fuentes del grupo Zeta, la edición en catalán del rotativo se seguirá realizando, pero la traducción se hará con robots automáticos, como viene realizando La Vanguardia desde que lanzara esta edición en el año 2011. De esta manera, el catalán se convierte en una lengua residual dentro de las prioridades de los editores, algo que contrasta con las demandas del independentismo. Con veinte años de antigüedad, la edición en catalán de El Periódico es una de las más respetadas del panorama mediático catalán. Se estima que poco menos de la mitad de su difusión en Cataluña se realiza en este idioma, aunque con una tirada que se ha ido reduciendo con el paso de los años. El robot traductor toma el control Respecto de esta decisión, el grupo Zeta argumenta que ya no es rentable mantener a 22 traductores en plantilla -actualmente la mitad con contratos temporales- por lo que ha decidido externalizar el servicio y fiarlo a un traductor automático con supervisión permanente de un equipo reducido de trabajadores. Esto significa que la traducción, que hasta ahora realizaba más de veinte personas, la realizará un robot traductor, una situación similar a la que ya pasa en su principal competidor La Vanguardia. Desde su nacimiento en 2011, el diario de Godó confía su traducción a un robot, aunque superando muchos “controles de calidad”. Desde el rotativo explican a este periódico que hay muchos filtros que aseguran que la traducción es la correcta. Primero debe superar la revisión de los propios redactores, luego de un equipo de coordinación de una decena de personas y después de los controles de calidad de la propia herramienta, un gestor propio que se ha ido enriqueciendo con el paso de los años. El catalán no es la prioridad A algo similar aspiran en El Periódico, aunque desde el Comité de Empresa advierten que todavía hay muchas dudas respecto de este sistema de traducción automático. En Zeta indican que el sistema no se pondrá en marcha mientras no sea totalmente fiable. Con todo, El Periódico y La Vanguardia, los dos diarios de mayor tirada dentro de Cataluña han fiado sus ediciones en catalán a robots. Nuevos tiempos ajenos a las presiones de grupos independentistas que piden a los medios de comunicación mayor implicación, situando a la lengua como uno de sus ejes culturales e identitarios. Nuevos tiempos en que la prensa supedita sus intereses económicos a las presiones del procés.", "title": "El catalán ya es residual en la prensa: El Periódico despide a 22 traductores", "url": "https://www.elespanol.com/economia/medios/20180312/catalan-residual-prensa-periodico-despide-traductores/291471213_0.html", "keywords": "Grupo Zeta,Medios,Diario La Vanguardia", "date": "2018-03-12", "id": "7d504e467941579ded36aae2663460aff8bad3d3", "summary": "La cabecera de Zeta contratará un servicio de traducción automática similar al que se utiliza hace siete años en 'La Vanguardia'.\n "}