{"article": "David Pérez, el alcalde de Alcorcón (localidad al sur de Madrid de 170.000 habitantes) se ha convertido en el centro de la diana de los ataques de las feministas al tildarlas de mujeres \"frustradas, amargadas, rabiosas y fracasadas como personas\", durante su pasada participación, hace un año y medio, en el VI Congreso Nacional de Educadores Católicos. Sus palabras, que según el regidor del PP fueron manipuladas y “son fruto de un montaje de un grupo de ultraizquierda para dañarle a él cuando en realidad ocultan un alegato en defensa de la mujer frente al feminismo radical”, han caído como un jarro de agua fría no solo entre las feministas de su localidad -quienes en respuesta a las mismas han organizado una manifestación para este sábado a las 12 de la mañana a la que se han adherido 50 colectivos de toda España y que el alcalde dice desconocer- sino también en las filas de su propio partido. Cristina Cifuentes, presidenta de la Comunidad de Madrid, ha declarado que “el Gobierno regional ni suscribe ni asume esas opiniones\". Declaraciones David Pérez Una opinión que tal y como Pérez declara para EL ESPAÑOL, entiende y es fruto de la libertad de pensamiento de su partido. “Veo lógico que no comparta mis palabras al incluir determinadas descalificaciones que son inasumibles por cualquiera, empezando por mí mismo, que ya me he retractado de ellas. Por otra parte, cada cual es libre de tener sus propias ideas, y en mi partido existe libertad suficiente como para poder discrepar, debatir y contrastar ideas. En lo que yo he fallado es en elegir los calificativos que no aportaban nada a mi razonamiento”, explica. Un fallo que no perdonan al alcalde políticas como Zaida Cantera, del PSOE, para quien “no deberían existir políticos así ya que no representan a una mayoría social, más al contrario, son la muestra de un colectivo sexista que cree en el patriarcado como forma de vida imperante”, o para Begoña Villacís, de Ciudadanos, quien considera que “solo se puede hablar así desde la ignorancia, o desde la total convicción de una superioridad ideológica, y no sé cuál de ellas es peor”, añade. El cartel que anuncia la marcha convocada para este sábado. ARREPENTIDO Y DOLIDO Críticas que, de un lado y de otro, dice Pérez estar haciéndole pasar un mal momento personal. “Estas situaciones no son fáciles y es duro ver cómo se manipulan las palabras mediante montajes y estrategias políticas perfectamente planificadas con el único objetivo de hacer daño y desprestigiar a una persona. También ha sido duro pensar que ha habido gente que se ha sentido ofendida, seguramente con razón, por unas palabras que no debí pronunciar y por las que he pedido disculpas. En todo caso, nunca pretendí faltar el respeto a nadie. Me siento con suficiente fuerza como para seguir defendiendo mis ideas y, desde luego, para corregir aquellos errores que he cometido, como cualquiera puede cometer”, nos explica. —¿El feminismo es solo cuestión de mujeres? —La conquista de la igualdad nos obliga a todos, a todas las personas, hombres y mujeres. Juntos tenemos que construir una sociedad cada vez más libre, más justa y comprometida contra la desigualdad. —Durante el último pleno toda la oposición (PSOE, Ganar Alcorcón, Ciudadanos e IU-LV) compuesta por 17 de los 27 concejales votó en bloque a favor de su destitución por sus palabras. ¿Le pasará factura? —El Partido Popular es el partido que más votos ha obtenido en las elecciones de Alcorcón. El hecho de que se junten los partidos perdedores a exigir mi dimisión no significa que la libertad de los vecinos pueda ser despreciada de esa forma. Es la tercera vez que esos partidos deciden reprobarme, cosa que no han hecho ni con los terroristas. Creo que este abuso de los plenos para ajustar cuentas políticas pasará factura a quienes realizan estas maniobras, no a quienes padecemos pese a haber sido elegidos democráticamente por los ciudadanos. —¿Qué le parece la manifestación del sábado de Mujeres Feministas de Alcorcón a la que se han adherido más de 50 asociaciones de toda España y que espera congregar a más de 1.000 personas? No la conozco, pero siempre me parece bien toda manifestación porque para eso estamos en democracia, para que cada cual se exprese como desee. La oposición pide la dimisión del alcalde de Alcorcón UNA LISTA CON TODOS LOS COLORES Pero el regidor de Alcorcón no ha sido el único que se ha llevado el gato al agua en lo que a declaraciones sexistas se refiere. El hit parade de alcaldes del PP tiene unos cuantos nombres. Basta con recordar al exalcalde de Valladolid, Javier León de la Riva, a quien a veces le daba reparo “entrar en un ascensor” por si allí había “una chica con ganas de buscarte las vueltas, se arranca el sujetador, o la falda y sale gritando que le han intentado agredir”, o alertaba de que “a las seis de la mañana una mujer joven tiene que tener cuidado por dónde va”. También cabe mencionar al alcalde de Granada, José Torres Hurtado, quien en un acto de entrega de diplomas a estudiantes soltó la siguiente 'perla': “Las mujeres, cuanto más desnudas, más elegantes, y los hombres, cuanto más vestidos, más elegantes\". Sin embargo, tal y como explica el profesor Titular de Medicina Legal de la Universidad de Granada y médico forense Miguel Lorente, “el machismo no solo ha calado en la derecha. Está en todos los partidos porque el poder está por encima de los derechos. La diferencia entre unos y otros está en el número de feministas, no en el de machistas. El machismo es cultura y la cultura es todo. La izquierda ha dado por supuesto que ser progresista es ir en un pack con el feminismo cuando no es así. No basta con tener propuestas igualitarias si cuando hablas sale la vena machista”, recalca el experto. El alcalde de Alcorcón, David Pérez. Y aquí hay unas cuantas pruebas. En el PSOE, el actual presidente y secretario general de Castilla La Mancha, Emiliano García-Page, no estuvo muy acertado -siendo alcalde de Toledo- al valorar la gestión de la presidenta de su comunidad autónoma, María Dolores de Cospedal. \"Lo cierto y verdad es que no pienso que sepa pasar la aspiradora\", comentó.. O Jordi Serra, exalcalde de Badalona, quien calificó a la exministra del PP Elvira Rodríguez como “voluminosa”; o el propio Alfonso Guerra, que llegó a jactarse que había que \"convivir con la economía sumergida como con algunas mujeres; no se las puede eliminar\". También se puede mentar al concejal del Bloque Nacionalista Gallego de Cambados (Pontevedra) Xaquín Charlín González, que llamó \"chochi or los gastos que sus revisiones ginecológicas provocaban en los presupuestos; o Toni Cantó, que estando en las filas de UPyD escribió en Twitter que \"la mayor parte de las denuncias por violencia de género son falsas. Y los fiscales no las persiguen. Las estadísticas son sesgadas\". Con tal panorama, Lorente ve muy negativo que quienes nos representan sigan maltratando y por lo tanto no representando a las mujeres. “Me parece peligroso porque el camino que siguen y el destino al que nos llevan está muy alejado del lugar para convivir en el que ya deberíamos estar y que no es otro que la igualdad. Todo lo que no sea eso es abuso, limitación y violencia. Quienes parten de esa referencia para alcanzar objetivos demuestran que no son simples frases descontextualizadas. El machismo no es un exceso de una situación inaceptable. El machismo lo es todo, es la propia desigualdad”, recalca. Lorente radiografía la manera en la que los políticos -de uno y otro lado- se disculpan cuando hacen este tipo de declaraciones. En la mayoría de los casos su estrategia es usar el victimismo o pedir perdón con la boca pequeña. “Es la táctica de defensa de quien está en una posición de poder. El mejor argumento del machismo es presentarse como víctimas o excusarse ante ello para después no hacer nada. Juegan con que a la gente se le olvidará todo y con tal olvido seguimos igual que siempre en una sociedad desigual en la que siempre pierden las mismas”, concluye el experto en Medicina Legal Miguel Lorente.", "title": "¿Es este el alcalde más 'troglodita' de España?", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161202/175233218_0.html", "keywords": "Mujeres,Alcorcón,Alcaldes,Grandes Historias,España,Feminismo", "date": "2018-03-12", "id": "7daba679ce3e85a7c24332188f3ef00732f6bd18", "summary": "El regidor de Alcorcón se refirió a las feministas como mujeres \"amargadas y fracasadas\". Pidió disculpas pero la oposición exigió su dimisión. Este sábado más de 50 colectivos se manifestarán contra sus comentarios machistas."}