{"article": "Final del Ramadán sangriento en Arabia Saudí. Al menos cuatro policías han muerto y otros cuatro civiles han resultado heridos en un ataque terrorista junto a la Mezquita del Profeta en Medina. Se trata de la segundo templo del Islam más importante del país, solo por detrás de La Meca. El atentado llevado a cabo por un terrorista suicida se ha producido en un aparcamiento de vehículos cerca de la mencionada mezquita y tenía como objetivo siete agentes de seguridad que estaban rompiendo el ayuno preceptivo del mes sagrado del ramadán. Este lunes era el último día de esta tradición musulmana. Atentado contra la mezquita de Medina, Arabia Saudí . Las primeras imágenes que circulan por las redes sociales muestran un coche en llamas en las inmediaciones de la mezquita de Medina. En otras grabaciones se puede ver en el suelo a dos soldados del ejército afectados por la explosión. La explosión de Medina se ha producido junto a un aparcamiento, tal y como muestran estas fotografías. Junto al ataque de Medina, también se han producido explosiones en las ciudades saudíes de Jedah y Qatif. Según las primeras informaciones, estos ataques también habrían sido provocados por sendos terroristas suicidas. En la ciudad oriental de Qatif, de mayoría chíi, el ataque suicida también se produjo cerca de una mezquita en el centro pero no hay informaciones de víctimas al margen del terrorista. Testigos en la zona han descrito a la agencia Reuters que la explosión ha dejado daños materiales en las cercanías del templo y restos humanos del terrorista. Pocas horas antes otro terrorista suicida se hizo estallar muy cerca del consulado de Estados Unidos en la ciudad de Jedah. Dos guardias de seguridad resultaron heridas según fuentes gubernamentales de Arabia Saudí. . El Estado Islámico ha perpetrado varios ataques en Arabia Saudí desde mediados del año 2014. Sus principales objetivos en este país han sido miembros de las fuerzas de seguridad y de la comunidad chíita. Las áreas de mayoría chií de Arabia Saudí se quejan de la marginación legal que sufren, ya que esta comunidad no puede ingresar en el Ejército o trabajar para los ministerios de Interior o Exteriores, entre otras limitaciones. En mayo del año pasado un atentado suicida en Medina reivindicado por el Estado Islámico dejó 21 muertos. En aquella ocasión el terrorista se inmoló dentro de una mezquita.", "title": "Tres explosiones sacuden mezquitas de Arabia Saudí en el último día del ramadán", "url": "https://www.elespanol.com/mundo/20160704/137486799_0.html", "keywords": "Arabia Saudí,Terrorismo islamista,Mezquitas,Terrorismo,Mundo,Ramadán", "date": "2018-03-12", "id": "7de90dd4829d2dbbe45af4a93219a5cf9fda4d78", "summary": "Al menos cuatro personas habrían muerto en el atentado junto a la mezquita de Medina, la segunda más importante del país. "}