{"article": "La última vez que vimos al Agente Cooper fue hace 27 años y se estaba golpeando la cabeza con un espejo. Había sido poseído por Bob, el espíritu que antes se había apropiado del padre de Laura Palmer y le había hecho asesinar a su hija. Se ponía fin al misterio de Twin Peaks dejando una puerta abierta que confirmaba la propia Laura hablando con el personaje de Kyle Maclachan en la famosa habitación roja. \"Nos volveremos a ver en 25 años\", decía con su imponente melena rubia. Dicho y hecho. Showtime ha estrenado la nueva temporada de la serie de David Lynch que, por problemas en la preproducción, llega un poco más tarde de ese cuarto de siglo. Lo hace 27 años después, pero por si acaso retoma la acción y la recuerda al espectador para que no se pierda. En los primeros compases volvemos a ver esa promesa de la joven, pero también vemos a un Agente Cooper envejecido que está atrapado en una sala oscura, de tintes expresionistas y en la que el gigante vuelve a darle mensajes crípticos. VIDEO Twin Peaks | It Is Happening Again | SHOWTIME Series (2017) Esa escena será el reencuentro -después de que suenen los acordes de la música de Angelo Badalamenti- con la esencia de Twin Peaks, pero justo después la acción saltará a Nueva York, algo inédito en la serie, donde un joven observa una caja vacía a la que graban cámaras en busca de que algo aparezca dentro. También viajaremos a un pueblecito que se parece más al que ya conocíamos, se llama Buckhorn y allí ha ocurrido un brutal asesinato en el que una cabeza y un cuerpo de dueño diferente han aparecido en un apartamento y todo señala al director del instituto local. En los primeros compases del regreso de Twin Peaks, David Lynch sólo ha dado las primeras pistas y las bases de lo que será este evento de 18 capítulos que juegan con la nostalgia En una cuarta línea narrativa volvemos a ver a Cooper, pero no es el que conocíamos, aunque sí tiene que ver con el que dejamos dando golpes al espejo. Parece poseído 25 años después por Bob, se ha dejado una melena como la que tenía el espíritu, viste una chupa de cuero, tiene los ojos negros como el infierno y una fuerza sobrehumana. Circo de cuatro pistas En los primeros compases del regreso de Twin Peaks, David Lynch sólo ha dado las primeras pistas y las bases de lo que será este evento de 18 capítulos. Un debut que juegan con la nostalgia (ese regreso al bar del pueblo, la madre de Laura Palmer, la llamada de la mujer del leño) pero que también abren nuevas narrativas bastante sorprendentes. De momento da la sensación de que Lynch ha rescatado del cajón tres ideas que tenía escritas y las ha juntado en su regreso a la dirección. La parte que sucede en Nueva York es propia del cineasta, pero no tiene nada que ver en tono y estilo con Twin Peaks. La escena en la que se descubre qué hay en la caja es tensa y mucho más sangrienta de lo que nos tiene acostumbrados. Deja con ganas de más, aunque parezca sacada de otro producto. Más tienen que ver el resto de tramas, y parece que el enfermizo Bob tendrá mucho que ver en el asesinato de Buckhorn. Laura Palmer, centro de Twin Peaks. Lo que nadie puede negar es que esta reencuentro con el universo Twin Peaks es un ejercicio puramente lynchiano, puede que incluso uno de los más desatados (sin contar Inland Empire). El espectador ya sabe lo que hay, ya no tiene que demostrar nada, y se puede permitir flirtear con todo su universo surrealista. Lynch se muestra desatado en su representación de los sueños, sus idas de olla (esa rama que habla), su gusto por lo sórdido e incluso se hace autorreferencias -el cadáver del nuevo pueblo se presenta de una forma muy similar al de Mullholand Drive-. También se atreve a jugar con el tiempo y deja la duda de si lo que estamos viendo es pasado o futuro. Una nueva vuelta de tuerca que en las dos primeras temporadas no se vio. También para lo malo El regreso del David Lynch más loco -ya avisó que esta temporada se parecería más a la delirante Fuego camina conmigo que a las dos primeras tandas de episodios- lo es para lo bueno, su capacidad de meter mal rollo, de jugar con los límites de la realidad, de crear escenas sensoriales y sugerentes (esa madre de Laura viendo un salvaje documental), pero también de llevar todo al extremo. Muchas escenas siguen alargadas, el ritmo a veces se detiene y su gusto por las actuaciones casi paródicas -la reacción de los dos jóvenes al ver lo que ocurre en la caja es de teatrillo de colegio- le delata. De momento sólo ha dado las primeras pinceladas de su reencuentro con el público. Lynch no se ha domesticado y sabe que sin su nombre esta serie sería imposible producirla, por ello lo aprovecha. Ahora le queda demostrar si su delirio se desbarrará hasta el fracaso -como le ocurrió en la segunda temporada- en los 16 capítulos que quedan por ver.", "title": "Espíritus asesinos, ramas parlantes y nostalgia: 'Twin Peaks' regresa más desatada que nunca", "url": "https://www.elespanol.com/cultura/series/20170522/217978331_0.html", "keywords": "Series,David Lynch,Twin Peaks", "date": "2018-03-12", "id": "7e0ec720ec247bfa3338d9eec335cb1bc0ac27ed", "summary": "La serie vuelve 27 años después para desvelar las dudas sobre el asesinato de Laura Palmer o crear alguna nueva."}