{"article": "Invisible y cautelosa, se esconde tras tu cuello esperando que bajes la guardia. Cuando te aferras a los dedos de Chopin y juntos viajáis a ninguna parte con su Concierto nº1 para piano en Mi menor, aguarda el momento de soplar suavemente tu nuca y sin piedad atestarte esa descarga eléctrica que recorre cada una de tus vértebras. Sube, baja, y vuelve a trepar por la espalda hasta los hombros, sacudiendo tus brazos sin sigilo y despertando en el camino tu vello desordenado. Ha durado un par de segundos. Quizá tres. Pero la música se ha servido de tu cuerpo para palpar el mundo terrenal por un instante, y te ha devuelto el favor regalándote ese orgasmo en la piel que los franceses llaman ‘frisson’, o lo que es lo mismo, ‘escalofrío estético’. Aunque la música es la principal causa de este mágico espasmo, hay quien también lo experimenta abrigado en los brazos de alguien, en silencio ante de una obra de arte o rodeado de gente ante una escena en el cine. Esta tímida convulsión es un verdadero privilegio; sólo dos tercios de la población siente a menudo el estremecimiento de su piel al vivir un momento de gran emoción. El estímulo inesperado Amani El-Alayli, profesor de psicología social en la Eastern Washington University se ha interesado en los motivos que hacen que un tercio de la población mundial no haya sentido jamás estar, literalmente, poseído por la fuerza de la música. La personalidad del oyente juega un papel primordial en la llegada del ‘frisson’, que, lejos de poder ser provocado, guarda en el efecto sorpresa su principal motor. VIDEO PHILADELPHIA ESCENA ÓPERA subtítulos en español La armonía inesperada en un pasaje musical, la entrada repentina de un solista a una melodía hasta entonces constante o el súbito cambio de volumen son aliados de este escalofrío, en tanto en cuanto se presentan en el cerebro del oyente como un estímulo inesperado y positivo, convirtiéndolo en una marioneta de la música, incapaz de controlar esa emoción que nuestro cuerpo, sin permiso, ya ha traducido estéticamente. Este experimento predecía que aquellas personas que se introdujeran cognitivamente en la música que escuchaban, serían mucho más propensas a recibir esta sacudida estética de emoción en su piel, como mero resultado a una apertura total hacia los estímulos que les rodean. Partiendo de esta base, estos científicos llegaron pronto a una conclusión: que el oyente se sumerja de lleno en la escucha cognitiva de una pieza musical depende, en primer lugar, de su personalidad. El escalofrío como liberación Los participantes del experimento se rodearon de cables capaces de medir la respuesta galvánica de la piel, esto es, su resistencia eléctrica ante una excitación fisiológica. En su mano derecha, un botón y una consigna: pulsarlo al sentir llegar el escalofrío para así elaborar un registro temporal de cada escucha. Entre otras piezas utilizadas para este estudio, se encontraban los primeros dos minutos y once segundos de Pasión según San Juan, de J.S Bach, los primeros cincuenta y tres segundos de Making Love Out or Nothing at All de Air Supply o los dos primeros minutos de Oogway Ascends de Hans Zimmer. Todos los oyentes pulsaron el botón que alertaba de este orgasmo en la piel en al menos una ocasión en cada una de las piezas elegidas por los científicos Todos los oyentes pulsaron el botón que alertaba de este orgasmo en la piel en al menos una ocasión en cada una de las piezas elegidas por los científicos. De hecho, la melodía de Bach logró aunar el estremecimiento de los participantes, que sintieron la misma liberación una vez que los primeros ochenta segundos de orquesta daban la bienvenida a la entrada del coro. La curiosidad intelectual La posterior comparación de los resultados con los test de personalidad que estos oyentes se habían prestado a realizar previamente sirvió como primera pista para comprender por qué este espasmo es más frecuente en algunas personas que en otras. Entre los participantes, las afortunadas víctimas de estos escalofríos también habían registrado un alto nivel del rasgo de personalidad conocido como ‘Oppeness to Experience’. Este rasgo, según varios estudios, lo suelen poseer las personas con una gran imaginación, una continua apreciación de la belleza o una búsqueda incansable de experiencias diferentes a las rutinarias. Estos participantes ‘abiertos a la experiencia’ también tienen tendencia a mostrar abiertamente sus sentimientos, aunque el estudio recuerda que este rasgo de la personalidad no está basado únicamente en factores emocionales, sino que los cognitivos, como la curiosidad intelectual o la imaginación tienen un papel esencial. VIDEO Nessun Dorma - Turandot - Puccini - Historias de Nueva York - Apuntes al Natural Investigaciones anteriores ya habían ligado el escalofrío con este rasgo de la personalidad del oyente, aunque habían concluido que la emoción estética era una consecuencia directa de la emoción que la persona sentía al escuchar una pieza musical. En cambio, esta investigación muestra que son los componentes cognitivos del oyente los que se esconden detrás del soplido en la nuca y el terremoto en las vértebras. Esto es, predecir mentalmente la siguiente nota, o soñar despierto dejando el cerebro a merced de la melodía para crear imágenes musicales son dos actos cognitivos que nos acercan más al orgasmo de nuestra la piel de lo que lo hacen los factores puramente emocionales.", "title": "Por qué tu piel tiene orgasmos con la música", "url": "https://www.elespanol.com/cultura/musica/20160603/129737324_0.html", "keywords": "Psicología,Orgasmo,Estudios científicos,Música", "date": "2018-03-12", "id": "7eb4b5344e6771b77d80539165c4025ec384333b", "summary": "Un informe concluye que los componentes cognitivos del oyente influyen en el escalofrío causado por el arte."}