{"article": "\"Podría ser Alfredo de Miguel\". Este lunes, en el juicio del 'caso De Miguel', otro testigo más además de Ainhoa Alberdi, la abogada y empresaria denunciante de la trama de cobro de comisiones, su padre Juan Antonio Alberdi y su socia Beatriz Vicinay ha situado al influyente 'número dos' del PNV de Álava detrás del contrato de ampliación del parque tecnológico de Miñano en 2006, cuando el político no tenía ningún cargo en esa sociedad pública dirigida por otro nacionalista, Alfonso Arriola. La adjudicación recayó en Urbanorma Consulting, la asesoría de Alberdi, quien luego denunció que De Miguel le exigió una 'mordida' de 100.000 euros. Se da la circunstancia de que el testigo, Joseba Urbieta, venía propuesto por los abogados de los exgestores de Miñano imputados en el juicio, Julián Sánchez Alegría, presidente de la red de parques de Euskadi, y el propio Arriola. Urbieta, que era contable de Miñano en 2006 y que en la actualidad es el máximo responsable de su gemelo vizcaíno, Zamudio, ha explicado que el parque tecnológico alavés \"buscó un intermediario\" para acometer la compra de 900.000 metros cuadrados de parcelas alrededor de las instalaciones de las afueras de Vitoria. Según ha explicado, esa decisión la adoptó \"alguien por encima\" de su persona y ha ofrecido como posibles sólo dos opciones, una el \"gerente\", por Arriola, y la otra \"podría ser Alfredo de Miguel\". Preguntado por ello a instancias del fiscal, Josu Izaguirre, Urbieta ha indicado que la presencia de De Miguel vendría dada por su condición de \"consejero\" en Miñano, de miembro del Consejo de Administración. La realidad, sin embargo, es que el político no se incorporó a ese puesto hasta un año después, en 2007, coincidiendo con su nombramiento como diputado foral alavés de Administración Local y Equilibrio Territorial, competente en materia de Urbanismo.El resto de la denuncia de Alberdi es conocida. La empresaria y abogada asegura que el primer socio mayoritario de Urbanorma Consulting, el constructor afiliado al PNV Jon Iñaki Echaburu, impulsó la creación de la sociedad para llevarse el contrato del parque y que pactó con De Miguel una comisión, inicialmente de unos 20 millones de pesetas o 120.000 euros que luego se quedaron en 100.000. La letrada recopiló pruebas sobre estas prácticas y, además, trasladó su inquietud a Sánchez Alegría.Dos testigos en el juicio, el propio Urbieta y el exdirector de la SPRI Mauricio Lazkano Brotóns, que compareció la pasada semana, han confirmado que Sánchez Alegría les trasladó lo que le había comentado Alberdi. \"Yo le dije que no había ningún comportamiento irregular en el contrato\", ha apostillado Urbieta sobre esta cuestión. Joseba Urbieta, declarando delante de Koldo Ochandiano, Alfonso Arriola y Aitor Tellería Durante la vista, la defensa de Arriola también ha esgrimido un documento del parque tecnológico de Álava que dictamina que la contratación de Urbanorma Consulting se ajustó perfectamente a la legalidad. Se trata de un cambio de versión respecto a la segunda declaración en sede judicial del exresponsable de Miñano, en la que aseguró que el contrato 'a dedo' con Alberdi fue irregular y que todos en el parque tecnológico eran conscientes de esa ilegalidad, como ha puesto de manifiesto Izaguirre.Ese dictamen de Miñano fue solicitado en 2013, cuando el PNV ya había regresado al Gobierno vasco tras el paréntesis del PSE-EE. El firmante del documento fue José Miguel Corres. La conclusión la extrae apoyándose en un documento denominado EF06 que estipula que el parque tecnológico no era un \"poder adjudicador\" sujeto a la normativa de contratos de las Administraciones públicas. De ese modo, contratos como el de asistencia jurídica para operaciones urbanísticas podían hacerse 'a dedo' a pesar de que su volumen superase los 18.000 euros fijados como máximo para contratos directos como norma general. El de Urbanorma Consulting tenía un tope de 600.000 euros aunque se liquidó finalmente en 471.000, aproximadamente. La Fiscalía, por el contrario, argumenta que semejante conclusión no se puede extraer de la normativa interna de contratación. Durante la vista, el presidente del tribunal, Jaime Tapia, ha mostrado interés igualmente en preguntar a los diferentes testigos -además de Urbieta han declarado Iker Bergareche y Oskar Alberdi, de Sprilur- si es habitual que un expediente de esta naturaleza e importancia se inicie directamente con el contrato firmado, sin que consten datos de informes, consultas, reuniones o presupuestos. Los intervinientes han ofrecido opiniones de todo tipo, aunque la sesión ha puesto de manifiesto que los parques tecnológicos no estaban sometidos a los controles de la Administración pública. Por la sala ha pasado un letrado que lleva dos décadas como asesor urbanístico en Miñano \"sin contrato\". \"No tenemos contrato. Se hizo verbalmente y así continúa a día de hoy. Es una cuestión de confianza\", ha explicado el jurista Pedro Salazar. Ochandiano, de nuevo en los parques tecnológicos Uno de los imputados en el 'caso De Miguel', Koldo Ochandiano, es contable de profesión. Ochandiano, exdirigente del PNV alavés, se sientan en el banquillo como uno de los tres socios de la empresa Kataia Consulting, aparentemente una \"pantalla\" para el cobro de comisiones ilegales. En su domicilio apareció un cuaderno con notas manuscritas que describen esas supuestas operaciones para recaudar 'mordidas'. En 2008, además, era el responsable financiero del parque tecnológico de Miñano. Entre sus funciones se halló la de supervisar la liquidación de los honorarios de Ainhoa Alberdi por la ampliación del polígono. La denunciante aseguró que Ochandiano no le exigió una comisión como Alfredo de Miguel y Aitor Tellería, ambos también miembros de la Ejecutiva alavesa del PNV, pero interpretó que las pegas y discusiones en torno a la liquidación del contrato con Urbanorma Consulting podrían estar relacionadas con su posición como socio de ambos en Kataia Consulting. Diez años después de aquello y tras salir de Miñano para recalar en el sector privado, Ochandiano está de vuelta en lo público y, en concreto, en los parques tecnológicos. El testigo Joseba Urbieta, gerente del parque de Zamudio, ha explicado que Ochandiano es su subordinado y que trabajan codo con codo.", "title": "Otro testigo sitúa a De Miguel detrás del contrato de Miñano", "url": "https://www.eldiario.es/norte/euskadi/testigo-Miguel-detras-contrato-Minano_0_749275940.html", "keywords": "detras,testigo,contrato,Minano,Miguel", "date": "2018-03-12", "id": "7ebdc458577c65dc444e15dc34fbf9fe2c9efeca", "summary": "Joseba Urbieta, director financiero de Miñano durante la adjudicación del contrato bajo sospecha de Urbanorma Consulting, asegura que el político \"podría estar detrás\" de la adjudicación aunque no tuviera ningún cargo en el parque tecnológico"}