{"article": "Actualizado:15/03/2018 21:03hDormir correctamente es fundamental a cualquier edad para disfrutar de un óptimo estado de salud. Así, al menos, lo asegura el doctor Javier Sánchez, experto médico de Cinfa, quien apunta que el descanso nocturno es una necesidad biológica de nuestro organismo, una de las inversiones más rentables en salud, ya que nos permite restablecer las funciones físicas y psicológicas esenciales para un pleno rendimiento y bienestar. Por tanto, dormir no es una pérdida de tiempo, como a menudo algunas personas pueden llegar a pensar. «Por el contrario, no descansar las horas suficientes puede conllevar una menor productividad en el trabajo, fallos de memoria y de razonamiento, peor humor, irritabilidad o ansiedad e, incluso, aumenta el riesgo de accidentes de tráfico, domésticos y laborales», añade.Sin embargo, la realidad es que entre el 20% y el 48% de la población adulta de nuestro país sufre en algún momento dificultad para iniciar o mantener el sueño, según datos de la Sociedad Española de Neurología (SEN). En este sentido, el experto de Cinfa señala que una de las causas más frecuentes del insomnio «son las alteraciones emocionales, acompañadas de sentimientos de angustia y preocupación, así como enfermedades psiquiátricas como la ansiedad o la depresión. También puede estar relacionado con trastornos físicos que produzcan dolor, picores o escozor».Diferentes causas Así mismo, entre los factores externos más habituales de los problemas para dormir, se encuentran una higiene del sueño deficiente, el abuso de alcohol o el consumo excesivo de sustancias estimulantes como el café o el chocolate, así como puede ser un efecto secundario de algunas medicaciones. «También el trabajo por turnos o los viajes a zonas con otros husos horarios diferentes alteran la producción de la melatonina, la hormona que indica a nuestro organismo que se prepare para dormir», apostilla este médico. Por otro lado, para favorecer una mejor calidad del sueño, hay que tener en mente la importancia de cuidar las condiciones ambientales como la temperatura de la estancia donde dormimos o el ruido y la luz que puedan provenir de la calle o de la propia vivienda, al igual que el uso de dispositivos electrónicos antes de acostarnos. Como recuerda el doctor Sánchez, «prestar atención a los factores anteriores y seguir hábitos del sueño correctos como establecer una rutina regular para irse a dormir o evitar las siestas largas son factores clave para iniciar y mantener un buen descanso nocturno, sin interrupciones y que resulte reparador».Decálogo de consejos para conciliar el sueño:1. Establece un horario de sueño regular. Intenta acostarte y levantarte cada día a la misma hora y sigue el ritmo de sueño que te marca el organismo. Además, no es recomendable que se permanezca en la cama fuera de los períodos de sueño.2. Atención a los factores ambientales. Mantén el dormitorio oscuro, tranquilo, bien ventilado y con una temperatura ambiental confortable a lo largo de la noche. Intenta evitar cualquier estimulación sonora que pueda, aunque sea brevemente, fracturar la continuidad del sueño. Así, no olvides apagar el móvil o bien silencia toda entrada de mensajes o llamadas, así como que pueda iluminarse de forma brusca durante la noche.3. Mantén la cama en buenas condiciones. Es importante que tu colchón no sea ni demasiado blando ni demasiado duro. La almohada ha de tener la densidad y la altura adecuadas para ti. Usa la cama para dormir y no para leer, ver la televisión o trabajar, con el fin de evitar el sueño fragmentado y de mala calidad.4. Regula los horarios de las comidas. Sobre todo, no comas ni bebas grandes cantidades durante las tres horas previas a irte a la cama, ya que las comidas copiosas producen digestiones pesadas que interfieren con el sueño. Evita las siestas largas durante el día. Las siestas cortas poseen beneficios cardiovasculares y mentales demostrados, pero no deben extenderse para que no te cueste dormir por la noche. Lo más recomendable es que duren entre quince y treinta minutos y que el intervalo desde la finalización de la siesta hasta el momento de irte a dormir por la noche sea de, al menos, siete horas.5. Ve a la cama en cuanto tengas sueño. No es aconsejable dejarse vencer por el sueño viendo la tele en el salón, ya que luego resulta más difícil volver a dormirse en la cama. 6. Realiza ejercicio físico. A ser posible, entre treinta y cuarenta minutos todos los días. No obstante, no es recomendable realizar actividad física entre cuatro y seis horas antes de acostarse, debido a su efecto excitante.7. Establece un ritual relajante para ir a dormir. Puede ayudarte a liberar tensiones realizar alguna actividad relajante media hora antes de acostarte, como leer algo ligero, escuchar música suave, practicar ejercicios de relajación o tomar un baño o una ducha. Si aun así no logras conciliar el sueño, concéntrate en pensamientos positivos y relajantes en vez de insistir en tratar de dormir.8. Lleva un estilo de vida saludable. La alimentación equilibrada y el deporte deben acompañarse de otros hábitos como eliminar el consumo de tabaco. Especialmente en la última franja de la tarde se debe reducir la toma de bebidas alcohólicas o sustancias estimulantes como el café o el chocolate, que pueden alterar la estructura del sueño y mermar su calidad.9. Consulta con el farmacéutico la posibilidad de utilizar soluciones nutricionales. El empleo de complementos alimenticios puede ser adecuado en algunos casos: los aportes de melatonina ayudan a disminuir el tiempo necesario para conciliar el sueño, y los de valeriana, contribuyen al mantenimiento y la calidad del sueño.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Insomnio: consejos para que nada te quite el sueño", "url": "http://www.abc.es/familia/vida-sana/abci-insomnio-consejos-para-nada-quite-sueno-201803121226_noticia.html", "keywords": "bien,dormir,imsonnio", "date": "2018-03-12", "id": "7f3764451d79053b1c46e2364647833ad3ec6e71", "summary": "El doctor Javier Sánchez explica cuáles son las principales causas que impiden dormir bien cada noche, y los remedios"}