{"article": "Hace tres años que Asier (nombre ficticio) no va al colegio. Lo intentó por última vez en 2013. Hacía pocos meses que sus padres y él se habían mudado a La Rioja desde Bilbao. Lo intentó los primeros días del curso cuando llegaron a la nueva ciudad, pero fue imposible. Tiene 20 años y todavía está en segundo de Bachillerato. Un profesor particular acude de vez en cuando a casa para impartirle las lecciones. El resto del tiempo, sus padres vigilan. “No puede ir a clase. Se muestra totalmente incapaz”. Nunca le dejan solo y no le quitan ojo en ningún momento. “Es inevitable. Tratamos de estar siempre atentos. Él ha expresado en dos ocasiones que se quiso quitar la vida. De hecho, en una ocasión en Bilbao, mi hijo estaba sentado en el sofá y de repente se levantó, se fue para la ventana y la abrió haciendo el ademán. Pero estaba mi mujer, que le agarró, forcejearon y al final le quitó de allí. Por eso, en esas ocasiones, por orden expresa del psiquiatra, había que estar con él”. Muchas noches, para tratar de conciliar el sueño, el joven se va a dormir con su madre. Sin embargo, hay algo que no ha cambiado. “Sigue teniendo pesadillas”, explican en la familia. Algunas de ellas con uno de sus antiguos profesores en Gaztelueta, un colegio de educación diferenciada vinculado al Opus Dei en la localidad de Leioa (Bizkaia). Entrevista a Juan, padre de un supuesto niño abusado por un profesor del Opus Dei Esta semana, el juez Emilio Lamo de Espinosa Vázquez de Sola del juzgado Nº5 de instrucción de Getxo dictó el auto de procesamiento para juzgar a José María Martínez Sanz, el profesor con el que Asier no puede ni encontrarse y con el que todavía tiene pesadillas. El caso se hizo muy conocido hace dos años cuando el Papa Francisco envió una carta a la familia en la cual exigía que se investigara el asunto con minuciosidad y detalle hasta llegar al fondo de la cuestión. Fue en diciembre de 2014 cuando el Papa remitió la carta a la familia. Trasladó la documentación que la familia le había enviado a la Congregación para la Doctrina de la Fe, para que “instruyan el juicio canónico al educador y al colegio pero sin molestar al chico”. Un año después el caso fue archivado por la vía eclesiástica. Gaztelueta replicó la carta de la Congregación para la Doctrina de la Fe por la cual se pedía que se “restaurase el buen nombre del profesor”. El padre del joven insiste que ni siquiera se abrió el caso. Ahora, el juez imputa al profesor por un “delito continuado de abuso sexual” sobre el joven cuando este tenía 12 y 13 años. Así aparece recogido en el auto al que ha tenido acceso EL ESPAÑOL. Estrés postraumático y alucinaciones El colegio Gaztelueta está vinculado al Opus Dei. Buena parte de sus profesores pertenecen a la organización. Efe Asier es hoy otra persona distinta a la que era cuando comenzaba a cursar los primeros años de la ESO a finales de la década pasada. “Era un chico espabilado, fue capitán de clase incluso. No era un chaval retraído ni nada de eso. Era como todos los demás”, explica su padre, sentado en una cafetería en el centro de Haro. Aquello le transformó para siempre. Las secuelas que le quedaron aparecen recogidas en los más de treinta informes psicológicos y psiquiátricos que se le han realizado al joven a lo largo de estos años. Este periódico ha tenido acceso en exclusiva a uno de ellos en el que se detalla el estado del joven, que actualmente sufre un síndrome postraumático. En los informes se argumenta que lo que Asier reveló sobre su profesor es lo que provoca la situación psicológica en la que hoy en día se encuentra. “Todo lo relatado ocasionó, hace 13 meses, el desencadenamiento de un síndrome caracterizado por un cuadro de ansiedad, inquietud psicomotriz, con desplazamientos sin sentido, alucinaciones visuales, dolores corporales, movimientos del tipo convulsivo y alteraciones del sueño. (…) Persistía la tendencia al aislamiento causada por el temor insuperable a encontrarse con su tutor o sus compañeros, lo que impedía la normalización de su vida social”. Asier sufrió hace poco el enésimo episodio de esa transformación. “En este último, ha presentado principalmente un estado depresivo, con marcada inhibición para todo tipo de actividades, desde moverse hasta hablar. (…) Hoy teme realizar la actuación legal que le correspondería, ya que la sola idea de encontrarse de frente con ‘Chema’ le angustia. Es precisamente el contenido de las pesadillas que hoy le atormentan”. Muchos de esos informes fueron realizados por Iñaki Viar, el psiquiatra que intervino en el procedimiento judicial abierto tras la muerte de Jokin, el chaval de 14 años de Hondarribia que se quitó la vida por un acoso escolar que le atormentaba. Al tiempo, tras analizar las pruebas periciales presentadas por los abogados del chico, el juez pidió una realizada por psiquiatras y psicólogos independientes para corroborar los hechos. A Asier le examinó un equipo de especialistas nombrados por el juzgado. Cual fue su sorpresa al comprobar que los resultados obtenidos coincidieron exactamente con los anteriores. La vida de Juan Cuatrecasas, el padre de Asier, y de su mujer ha cambiado también en estos últimos años a raíz de lo que su hijo relató. “En Bilbao nos amenazaron tres veces. Además, hubo un momento que mi hijo estuvo dos meses sin salir de casa. Por eso, entre otras cosas, nos mudamos”. Lo dejaron todo para encontrar la estabilidad de su hijo, quien por aquel entonces no podía afrontar lo sucedido. El caso por abusos sexuales quedó parado durante unos años. “No siguieron adelante por cómo estaba él. No era capaz de afrontar el proceso con el agresor enfrente”, explica Leticia de la Hoz, abogada de la familia. No fue hasta el pasado 2015 cuando el joven, que se convirtió en mayor de edad, interpuso una querella contra el profesor al que temía y que supuestamente había abusado sexualmente de él. Risas en el patio Inspección de Educación del País Vasco descubrió que el joven Asier sufría bullying en el colegio. Este venía detonado por las reuniones que mantenía con el profesor que supuestamente abusaba de él. Algunos de su clase le amenazaron en redes sociales. EL ESPAÑOL Juan y su mujer denunciaron a la vez el acoso escolar y los supuestos abusos sexuales. En un momento dado, los compañeros de clase comenzaron a reírse de él, pero no fue hasta el año siguiente a que se cambiase de colegio cuando el joven comenzó a mostrar los primeros síntomas de lo que le ocurría. En esos días, Asier dejó de ir a clase todos los días. El chaval llegaba a casa hecho una ruina, arrastrando los pies en silencio. Se encerraba en el baño y se colocaba en posición fetal en el suelo, como ido. “Venía que parecía un saco de patatas. Hasta que un día no pude más de verlo así-explica su padre-; le cogí y le pregunté: ‘Hijo, dime qué te pasa’. Y me dijo: ‘Me están amenazando’. Me contó que le decían que le iban a lanzar de un quinto piso, que le iban a arrancar los ojos. Fue ahí cuando nos contó todo lo que sufría por parte de sus compañeros”. ¿Por qué sucedía esto? En parte, según relató al juez, cuando volvía del despacho de Chema Martínez Sanz los compañeros de clase le increpaban y se mofaban de él. Contó que le decían que si vaya, vaya, que si cuanto tiempo has echado ahí dentro, que si deja de hacerte pajas con él, maricón. Pese a que todo fue in crescendo, Asier en casa no abría la boca. Además, la actitud del profesor, según aparece recogido en el auto del magistrado de Getxo, no ayudaba lo más mínimo. “Para asegurar su situación de dominio respecto del menor, el preceptor procedió a aislar a éste de sus compañeros de clase, realizando comportamientos tales como incrementar el número de sesiones de las entrevistas que reservadamente mantenía con el menor y la duración de éstas (en la forma ya expuesta), sin justificación aparente y permitiendo que el menor fuera ridiculizado por sus compañeros a consecuencia de tales hechos, ya que las entrevistas las mantenía en horario lectivo y con el conocimiento de todos los compañeros de Asier”. Por eso, antes incluso de que interviniese el Papa con su misiva a la familia, el caso se abrió como un tema relacionado con el acoso escolar. Inspección de Educación inició una investigación e interrogó a varios compañeros de clase de Asier. Confesaron que, entre varios, habían creado un perfil en la red social Tuenti desde el cual le enviaban toda clase de mensajes. Este periódico ha tenido acceso a las declaraciones de los compañeros del chico durante aquellos años. En ellas se detalla también cuál sería el supuesto origen de todas las burlas: según recoge el juez, las bromas y los episodios de acoso en clase guardaban relación con sus reuniones con el profesor que ahora ha sido procesado cuando este lo sacaba de clase, cosa que el docente hacía, según el juez, con cierta frecuencia. La declaración de algunos de sus compañeros de clase para explicar los insultos a Asierse produjeron en diciembre de 2011. En aquel entonces, los padres del chico ya le habían cambiado de colegio. La carta que el Papa Francisco envió a los padres de Asier en 2014 pidiendo que se investigaran los hechos. Efe Este es uno de los fragmentos del informe de Inspección de Investigación al respecto de lo que ellos determinaron como acoso escolar. “En relación al Tuenti, uno de clase, 1 , hizo una cuenta en la que podían entrar los miembros de un club de fútbol en el que estaban 2, 3, 4, 5, 6, 7, 8, 9 y también estaba Asier. Él, personalmente, ha visto mensajes desde esa cuenta que estaban destinados a Asier y uno que vio el declarante tenía el siguiente contenido: ‘Tú eres un maricón y te voy a matar’. (…) Él ha oído que desde ese Tuenti insultaban a Asier pero que el no puede saber por qué y que entró tres veces y en la última es cuando vio el contenido amenazante”. Antes de que acabase aquel curso, en junio del año 2011, el subdirector les sacó a todos y les dijo que Asier estaba muy mal por el contenido de los mensajes. Les dijo que sus padres tenían la intención de denunciar. El actual director del colegio Gaztelueta, Imanol Goyarrola, ha sido contactado por EL ESPAÑOL. Goyarrola ha asegurado que “en todo momento colaboraron en la investigación en el caso. Pusimos todo lo que estaba en nuestra mano”. Inspección de Educación abrió un expediente de investigación al respecto y no tuvo ninguna duda en su resolución. Allí estaba pasando algo: “El cuadro sintomatológico que presenta Asier, profusamente acreditado por los informes médicos y psicológicos que obran en este expediente, concursan sin género de dudas con el hecho de haber sufrido ‘acoso escolar’”. Entonces, aunque aún no se sabía el alcance ni el supuesto motivo real de las mofas de sus compañeros, Asier ya se encontraba psicológicamente al límite. Terror, angustia, inferioridad… El informe era tajante y remarcaba que José María Martínez Sanz, el preceptor que le sacaba de clase cada dos por tres, había permitido que el acoso creciese en el entorno del muchacho. La relación con su preceptor, el motivo de las mofas Chema Martínez Sanz dio clase en Gaztelueta entre 2003 y 2011. Vivía en los pisos de la Asociación Juvenil Olalde, vinculada al Opus Dei en Bilbao. En ocasiones organizaban campamentos o excursiones como esta a Madrid. Página web de la Asociación Juvenil Olalde ¿Por qué increpaban a Asier? ¿Por qué se reían y se mofaban de él? Buena parte tenía que ver con las reuniones que mantenía con su preceptor. José María Martínez Sanz, Chema para los amigos, tiene hoy 41 años, cumplirá 42 en diciembre y ya no vive en Olalde, uno de los centros del Opus Dei afincados en Vizcaya. Ahora vive en Pamplona y ya no se dedica a la docencia pero, según las fuentes consultadas, sigue perteneciendo al Opus Dei. El próximo 14 de febrero declarará ante el juez en Getxo como sospechoso de los abusos sexuales sobre el joven Asier cuando este cursaba 1º y 2º de Eso. No hay fecha todavía para el juicio, pero no cabe ya lugar a dudas. Martínez Sanz se sentará en el banquillo para ser juzgado por haber cometido, supuestamente, abusos sexuales sobre Asier en su despacho de Gaztelueta en los cursos 2008-2009 y 2009-2010. Chema Martínez Sanz es riojano y licenciado en Historia. Fue preceptor y profesor de religión de Asier. En el mundo de la organización religiosa, Martínez es lo que se conoce como numerario. La página web del Opus Dei en España define el término. “Además de los sacerdotes, algunos laicos –hombres y mujeres– viven el celibato, como un don de Dios y por motivos apostólicos: son los Numerarios y Agregados. Esto les permite una mayor dedicación a tareas formativas, sin modificar en nada su condición laical, su situación profesional, su posición en la Iglesia y en la sociedad. Los numerarios ordinariamente viven en centros del Opus Dei, porque las circunstancias les permiten permanecer plenamente disponibles para atender las labores apostólicas y la formación de los demás fieles de la prelatura”. Este periódico se puso en contacto con el profesor para contar con su testimonio. Sin embargo, declinó hacer ninguna valoración. Este sábado, en una carta publicada por Efe, ha reiterado su inocencia. \"Yo no soy el culpable y no entiendo qué motiva las acusaciones\", aseguró. Dijo sentirse \"arrollado y atropellado por un tren que parece que nunca se vaya a detener\", en referencia a las informaciones que sobre el caso aparecen en los medios de comunicación. \"Aunque me tranquiliza la certeza de mi inocencia, con frecuencia siento tensión y angustia\", añadía. El profesor de Asier vivía en los pisos que la Asociación Juvenil Olalde tiene a pocos minutos de San Mamés, en pleno centro de Bilbao. En ese club, del cual es posible hacerse socio a cambio de una cuota mensual, residen los numerarios y a lo largo de la semana jóvenes adolescentes, algunos de ellos del colegio Gaztelueta, acuden para realizar actividades tanto de estudio intensivo, como lúdicas y deportivas. También organizan campamentos estivales en diversos lugares de España. El profesor llegó al colegio en el año 2003. En una ocasión, Asier contrajo apendicitis y Chema acudió a casa a visitarle junto con varios compañeros de clase para preocuparse de su estado. Después, a Asier le cambiaron de colegio y cuando todavía estaban en Bilbao estalló todo. Aquellos días, en casa, vivieron algunos de los peores momentos de su hijo. Reuniones en el despacho Juan Cuatrecasas lleva seis años peleando para condenar a uno de los profesores de su hijo en Gaztelueta. Jorge Barreno Cuando Asier entraba en la ESO, Chema Martínez Sanz se convirtió en su preceptor, una persona que en los colegios del Opus Dei ejerce como orientador académico y espiritual. Con esta figura, en estos centros se establece una relación según la cual el alumno sale del aula varias veces a lo largo del mes para hablar con esta persona sobre sus estudios y sobre su vida personal. Se explica en la página web del colegio. “Una de las características fundamentales de Gaztelueta es que cada alumno tiene un tutor personal o preceptor que se ocupa de impulsar su rendimiento escolar y de ayudarle en su mejora académica y personal”. El problema, según aparece en auto del juez, según denunciaron los psiquiatras y según el propio Asier ha relatado durante los últimos años, es que salía de clase con mayor frecuencia y en períodos más largos de tiempo que sus compañeros. El juez lo relata en el auto: “Las preceptuaciones, que tenían lugar a iniciativa de José María Martínez Sanz, se potenciaron cuando Asier inició sus estudios de 2º de la ESO –contaba ya 13 años-, llegando a tener lugar a diario (algunas semanas tenían lugar hasta en tres ocasiones -cuando con el resto de alumnos no superaban las dos veces al mes) en sesiones que se prolongaban por un espacio de hasta 45-50 minutos, superando en ocasiones los 60 minutos de duración, cuando lo habitual con el resto de alumnos es que las mismas no se prolongasen más allá de 15-20 minutos”. Durante esas reuniones entre Asier y el profesor, según cuenta el juez y también los expertos periciales de la acusación, sucedía lo siguiente. “Durante las múltiples entrevistas entre preceptor y preceptuado que tuvieron lugar esencialmente en 2ª de la ESO y muy especialmente tras las vacaciones escolares de Navidad, estando a solas con Asier en su despacho y con la puerta cerrada, José María Martínez Sanz preguntó a Asier por su vida sexual, le mostró fotografías de mujeres tanto desnudas como en ropa interior y le preguntó si se masturbaba, al tiempo que realizó tocamientos a Asier con ánimo erótico, tocando su espalda, muslos y abdomen, ordenándole que se sentara encima de sus rodillas para enseñarle las notas académicas en el ordenador, con el propósito de provocar su propia erección”. El profesor, según cuenta el padre de Asier, se justificó diciendo que no le enseñó exactamente fotos de mujeres desnudas. “Dijo que le enseñó fotos de la actriz de Harry Potter para enseñarle cómo era el desarrollo sexual de una mujer”. El juez es muy claro en el auto en este punto: \"Para asegurar su situación de dominio respecto del menor, el preceptor procedió a aislar a éste de sus compañeros de clase, realizando comportamientos tales como incrementar el número de sesiones de las entrevistas que reservadamente mantenía con el menor y la duración de éstas (en la forma ya expuesta), sin justificación aparente y permitiendo que el menor fuera ridiculizado por sus compañeros a consecuencia de tales hechos, ya que las entrevistas las mantenía en horario lectivo y con el conocimiento de todos los compañeros de Asier\". Los padres sacaron a su hijo del colegio en 2010, antes de saber lo que ocurría. El curso 2010-2011 fue cuando se supo todo. Conforme Asier fue contando más cosas, su padre Juan llamó directamente al colegio. El 7 de junio de 2011 se reunió con el director del centro. \"En cuanto se lo dijimos, Imanol Goyarrola se llevó las manos a la cara, sin dejar de repetir: pobre Asier, pobre Asier\". En el centro aseguran que colaboraron en todo momento, aunque en aquel momento no había tantos indicios. “Nosotros desde un principio investigamos exhaustivamente. Somos los primeros que queremos saber la verdad. Hablé con ellos un año después de que se marchara. No habíamos recibido antes ninguna queja de ningún alumno ni de ningún padre sobre este profesor”, explica a este periódico el actual director del centro, Imanol Goyarrola. Juan y su mujer exigieron al colegio que el profesor fuera apartado de los niños y también que recibiera algún tipo de tratamiento. “El anterior director, Iñaki Cires, nos dijo que qué queríamos que hiciera. La solución que nos dio fue que le iba a poner en manos de un sacerdote”, explica el padre. Al año siguiente, en el curso 2011-2012, José María Martínez Sanz se marchó a Australia a aprender inglés. Al año de volver ya había estallado el caso. No volvió a Gaztelueta. El futuro de Asier Los psicólogos y los psiquiatras son optimistas sobre el futuro de Asier. Juan, su padre, también confía en que algún día esté mejor. Jorge Barreno Sentado en un enorme claustro de una ciudad de La Rioja, sorprende la pausa y la tranquilidad con la que Juan Cuatrecasas, el padre de Asier, responde a las preguntas. Apenas se altera a lo largo de las dos horas de entrevista. Lleva seis años metido entre los juzgados y las terapias de su hijo. Sin embargo, contesta una pregunta tras otra con sosiego mientras sorbe el café con leche. Desde que se conoció que van a juzgar al profesor, no ha parado de atender a los medios de comunicación a lo largo de toda la semana. Todavía recuerda los episodios que su hijo ha ido narrando con mucho esfuerzo a lo largo de los últimos años. La imagen del profesor está siempre presente en su cabeza. “A mi hijo le mentía. Le daba mal las fechas de los exámenes, en cierta cierta ocasión, que mi hijo sacó un diez en Religión, le dijo que había copiado. Mi hijo lo negó, evidentemente, así que él le dijo: ‘Pues te coges esta espátula y te vas al patio a recoger todos los chicles que veas hasta que lo reconozcas’”. La medicación se ha convertido en alguien con quien él y su mujer tienen que convivir a diario. “El Orfidal en nuestra casa es un artículo de cabecera. He tenido varios ataques de ansiedad. Todo esto te cambia la vida”. Juan, el padre de Asier, el verdadero protagonista de esta historia, ya no se va a callar. Reconoce que en el colegio hay de todo, pero que quiere luchar para que la situación que denuncia no se vuelva a repetir. “Yo solo quiero que lo que le ocurrió a mi hijo no le suceda a nadie más”. Entretanto, Asier trata de salir de un pozo en el que le metieron hace tiempo; lucha cada día, lo hace con todas sus fuerzas.", "title": "Chema, el profesor de religión del Opus que será juzgado por pederastia por presión del Papa", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170127/189231934_0.html", "keywords": "Profesorado,Papa Francisco,Abusos sexuales,Opus Dei,Pederastia,Grandes Historias,Educación", "date": "2018-03-12", "id": "7fa16d12ee27e56dbf5a86ae46da38514a86c549", "summary": "Asier (nombre ficticio) no va al colegio desde 2013. No ha podido superar el trauma que le ha causado ser víctima de supuestos abusos sexuales. Durante años, su caso estuvo olvidado hasta que intervino Francisco."}