{"article": "La constructora Hochtief (ACS) ya cuenta con la autorización de la Comisión Nacional del Mercado de Valores (CNMV) para lanzar su oferta de compra sobre Abertis. Un permiso que llega varios meses después de que la compañía presentara sus intenciones de lanzar una propuesta que compitiera con la lanzada por la italiana Atlantia. La oferta de ACS es de 18,36 euros por acción -y sobre el 100% del accionariado de Abertis- y supeditado al canje en acciones del 20% del capital social en títulos de Hochtief. El precio es ligeramente inferior al presentado, pero descuenta ya el dividendo de la compañía de 40 céntimos que se distribuirá el próximo día 19 de marzo. El precio A pesar del ajuste del dividendo, la propuesta de ACS sigue siendo superior a la de 16,50 euros por acción que Atlantia plantea en su oferta, si bien la compañía italiana ya ha avanzado que pretende mejorar en cuanto el proceso de OPAs lo permita. En garantía de la oferta, Hochtief ha presentado avales por importe de 14.963 millones de euros otorgados por 17 entidades. Asimismo, Hochtief ha adoptado acuerdos para la ampliación de capital necesaria en relación con la parte de la contraprestación correspondiente a la modalidad de canje La CNMV ha dado luz verde a la OPA de ACS sobre Abertis. Las negociaciones con Atlantia A partir de ahora ambas ofertas deberían competir durante un período de 30 días. Sin embargo, las cosas podrían cambiar radicalmente en las próximas semanas. Tal como ha adelantado EL ESPAÑOL tanto Hochtief como Atlantia están negociando un acuerdo para gestionar juntas la compañía. Para ello estudian la creación de un vehículo participado por ambas empresas y que conllevaría, además, la entrada de la italiana en el accionariado de la constructora alemana que forma parte del Grupo ACS. De lo que se trata es de evitar una guerra de OPAs que llevaría a elevar el precio de ambas propuestas en los próximos días. Una situación que podría disparar el precio de Abertis por encima de los 20 euros, el gran objeto de deseo de algunos fondos de inversión, pero que tanto Florentino Pérez -presidente de ACS- como Giovanni Castelucci, CEO de Atlantia, ven excesivo para hacerse con el gestor de infraestructuras. Por ahora las negociaciones están en un momento muy incipiente, aunque parece que van por buen camino y que podrían terminar en las próximas semanas. Chile La autorización de CNMV llega después de que Abertis anunciara que VíasChile, propiedad de Abertis (80%) y ADIA (20%), ha acordado con el gobierno chileno una extensión de la duración de la concesión de la Autopista del Sol (Ruta 78), hasta 2021, a cambio de unas inversiones adicionales de 110 millones, sin contar con el IVA. Éstas implican la ampliación de la autopista a través de un tercer carril entre las localidades de Santiago de Chile y Talagante, además de otras obras complementarias. El amplio plan de inversiones a lo largo de toda la autopista permitirá solucionar los problemas derivados del incremento del tráfico en los últimos años, así como mejorar la congestión y la seguridad vial. Se espera que las obras se completen en 2020.", "title": "La CNMV autoriza la OPA de ACS sobre Abertis a la espera del acuerdo con Atlantia", "url": "https://www.elespanol.com/economia/empresas/20180312/cnmv-autoriza-opa-acs-abertis-acuerdo-atlantia/291471058_0.html", "keywords": "ACS,Empresas,Atlantia S.p.A.,Abertis", "date": "2018-03-12", "id": "80ce54e64202c9f4762c6db401551e3cc3a30bc4", "summary": "El precio de la oferta es de 18,36 euros. Ambas competirán durante 30 días, y en este período podrían modificar las ofertas para subirlas o anunciar un acuerdo entre ambas para gestionar la compañía. "}