{"article": "Josep Borrell tiene claro que la espiral de esta semana negra en el PSOE se produjo con la dimisión de los 17 miembros de la Ejecutiva Federal. \"Si el Comité Federal se hubiera realizado como estaba previsto, yo hubiera intervenido diciendo que el calendario que presentaba el secretario general tenía contraindicaciones muy claras y me hubieran tenido que convencer mucho para votar que sí\", ha explicado en una entrevista en la Cadena Ser. \"Que yo sepa el grupo Prisa no puede cesar todavía al secretario general del PSOE\" El socialista sabe que en el centro del huracán está la posibilidad de crear un gobierno de coalición con Podemos, la abstención para que gobierne el PP o las terceras elecciones pero sobre todo \"hay un conflicto de poder y pensar que no hay buenos ni malos o un lado y otro es angelical\", ha insistido. Borrell dice que los estatutos son claros y no se puede crear una gestora, como no se pueda cesar a Pedro Sánchez. \"Es otro tema que me produce tristeza esta semana, el periódico El País pone un titular que es falso, porque, que yo sepa, el grupo Prisa no puede cesar al secretario general del PSOE todavía. Nadie ha cesado al secretario general. No hay cese\". El exministro y expresidente del Parlamento Europeo insiste en que no está en ningún bando pero que es evidente que \"hemos asistido a un cadena de descalificaciones a un persona [Pedro Sánchez] que lo único que ha hecho es seguir el mandato del Comité Federal que dijo que había que votar que no. Nadie dijo nada en el Comité y luego han ido de cadena en cadena dando la opinión contraria\". En el tono analítico y calmado que le caracteriza, Borrell no ha descartado que se pueda formar un gobierno alternativo a Rajoy. \"Hay que hablar con todos. Porque igual que hay que respetar a los ocho millones de votantes del PP, porque todos tenemos familiares que le han votado; también se merecen nuestro los cinco millones de Podemos, entre otras cosas, porque muchos de nuestros hijos están ahí\". Josep Borrell, que ha confirmado que asistirá mañana al Comité Federal, se teme que ya no hay marcha atrás en este choque. \"Los dimisionarios no sabían que una vez que dan este paso han puesto en marcha un proceso que no pueden parar porque el Comité Federal debe, le guste o no, convocar un Congreso Extraordinario según los estatutos que en ningún momento hablan de una gestora salvo que dimita el secretario general\". Por eso, concluye, \"si lo que está pasando en el PSOE es un golpe de Estado, que no me gusta esta palabra, está organizado por un sargento chusquero\".", "title": "Borrell: \"Que yo sepa, el Grupo Prisa aún no puede cesar al secretario general del PSOE\"", "url": "https://www.elespanol.com/espana/20160930/159484327_0.html", "keywords": "Susana Díaz,España,PSOE,Josep Borrell,Pedro Sánchez", "date": "2018-03-12", "id": "80e029e7464c2a28077dcbb74a01521f32a34b8c", "summary": "El exministro cree no los dimisionarios han volado todos los puentes porque ahora lo único que se puede hacer es un congreso extraordinario."}