{"article": "\"Si no puedo bailar con actitud beldur barik (sin miedo), ¡No es mi revolución!\". Así comienza la campaña del Instituto Vasco de la Mujer que busca fomentar el respeto hacia las mujeres. La institución quiere unas fiestas de verano libres de sexismo y, por eso, ha elaborado una lista de canciones que no fomenten el machismo ni la violencia contra la mujer. Despacito se ha convertido en la canción más repetida en discotecas, fiestas y chiringuitos de este verano, un verdadero éxito que ya ha logrado ser la más escuchada en streaming y sigue sumando records. Pero el éxito de Luis Fonsi no cabe en la lista Beldur Barik, tampoco hay sitio para Me enamoré de Shakira ni para el trap -que despunta entre los jóvenes- porque consideran que no fomentan los valores del Instituto de la Mujer. “La música no es machista, otro cantar es la utilización que hacemos de ella”, declaran en la página del organismo público y animan a disfrutar de sus propuestas y dejan de lado las canciones más famosas del momento. Dicen que quieren “romper con los prejuicios; visibilizar nuevas músicas y reivindicar el lugar de las chicas en la música”, y animan a que todos se sumen a la iniciativa y participen durante las fiestas de verano. Canciones que no están en la lista 'Me enamoré' (Shakira) La colombiana canta que se enamoró, los ritmos latinos le acompañan y ella acompaña las noches de discoteca con su single. “Yo con mi sostén a rayas y mi pelo a medio hacer, pensé todavía es un niño”. Continúa: “Contigo yo tendría diez hijos, empecemos por un par; solamente te lo digo por si quieres practicar”. VIDEO Shakira - Me Enamoré (Official Video) 'Felices los 4' (Maluma) La canción de Maluma que arrasa en las discoteca propone una especie de cuarteto erótico festivo. \"Y si con otro pasas el rato, Vamo' a ser feliz, vamo' a ser feliz,Felices los 4, Y agrandamos el cuarto\", canta la estrella que más estadios llena este año. No es la peor de sus letras. Su éxito Cuatro babys cuenta cómo tiene cuatro mujeres de las que dispone a su antojo y que \"chinga\" cuando quiere. 'Soy peor' (Bad Bunny) No hay sitio para el trap en esta lista, el género que está causando furor entre los adolescentes no es adecuado para evitar el sexismo según el Instituto. “Ahora tengo otras que me lo hacen mejor. Para celebrar que ya no estás tú espectacular y joderme por todos los culos que tengo en el celular”. VIDEO Bad Bunny - Soy Peor (Video oficial) Canciones recomendadas 'Con tol deskaro' (Tremenda Jauría) El cuarteto madrileño -dos hombres y dos mujeres- canta a ritmo del reguetón y se apoya en el autotune en esta canción que lidera la lista de música de Spotify. “Cómo no ser reguetoneras si se nos va la vida a golpe de cadera, por la carretera, pedales mis suelas”, cantan. Y siguen: “Si la vida desafina, échale autotune por encima, tropical sativa, mercromina para heridas colectivas”. VIDEO Tremenda Jauría - Con tol deskaro 'Born this way' (Lady Gaga) Es un himno LGTBI, se ha convertido en una reivindicación con ritmo pop y ahora también es la canción que sonará -si se siguen los consejos del Instituto Vasco de la Mujer- en los bares durante el verano. Yo nací de esta manera dicta el éxito de Lady Gaga, “no hay nada malo en amarte como eres; así que levanta la cabeza y llegarás lejos; soy hermosa a mi manera”. VIDEO Lady Gaga - Born This Way 'These boots are made for walking' (Nancy Sinatra) Hay canciones que no caducan, marcaron una época y siguen sonando en la cabeza de los jóvenes. Nancy Sinatra cantaba: “Estas botas están hechas para caminar y eso es simplemente lo que harán, uno de estos días caminarán sobre ti”. VIDEO Nancy Sinatra - These Boots Are Made for Walkin'", "title": "El Instituto Vasco de la Mujer no quiere a Maluma en su fiesta (por sexista)", "url": "https://www.elespanol.com/cultura/musica/20170808/237476788_0.html", "keywords": "Shakira,Maluma,Música,Machismo,Feminismo,Luis Fonsi", "date": "2018-03-12", "id": "813d2a3e178c865277ac0da63194ca181e82d21f", "summary": "El Instituto Vasco de Mujeres ha hecho una lista de 76 canciones que no fomentan el sexismo para disfrutarlas en las fiestas de verano. La institución no incluye éxitos como Me enamoré como recomendaciones. "}