{"article": "El presidente del Gobierno de Canarias, Fernando Clavijo, ha trasladado este lunes en Bruselas al negociador de la Unión Europea para el brexit, Michel Barnier, las preocupaciones de las Islas sobre el impacto de la salida de Reino Unido del bloque comunitario y ante las que Barnier se ha mostrado \"sensible\".Clavijo se ha reunido con Barnier en calidad de presidente de las regiones ultraperiféricas (RUP) de la UE y miembro del Comité de las Regiones (CdR) encargado de defender sus intereses ante las instituciones europeas en cuestiones como el brexit o la negociación de los futuros presupuestos europeos.\"Hemos podido hablar de nuestras singularidades, del impacto en el espacio aéreo, en el transporte de las exportaciones y las mercancías, como en el caso de Canarias las hortalizas\", ha explicado el presidente canario en declaraciones a los medios.Clavijo considera \"importante\" que las RUP puedan mostrar de primera mano sus singularidades y ha dicho haber recibido de Barnier, que fue comisario de Política Regional en su momento, \"una acogida muy favorable a nuestra situación\".El presidente canario ha alertado del impacto que podría tener el brexit en el transporte de mercancías desde el Archipiélago a las islas británicas.\"Cuando exportas productos al Reino Unido disfrutas, dentro de la UE, de unas ayudas al transporte que no se tienen con otros países. Evidentemente esto repercutiría directamente en el precio\", ha explicado.En cuanto al turismo, cerca de cinco millones de personas de los 15 millones que visitan las Islas anualmente son británicos, una cifra que podría verse afectada por la depreciación de la libra esterlina frente al euro y el consecuente encarecimiento de los productos y servicios para los turistas.\"No va haber dificultades en el tráfico aéreo igual que no hay dificultades con los vuelos desde otros países. Sin embargo, el tráfico interior y el tráfico de cabotaje se puede ver afectado y eso es algo que hemos transmitido\", ha asegurado.Además, Clavijo ha enviado un mensaje tranquilizador a los cerca de 3.600 ciudadanos canarios que residen actualmente en Reino Unido, porque lo que se está negociando es que \"mantengan los mismos derechos de por vida\".Por otro lado, el presidente canario se ha referido al agujero financiero que dejará el brexit en la economía europea y en cómo afectará a las distintas políticas europeas y a las RUP.\"Estamos intentando reunirnos con los presidentes de nuestros Estados miembros -España, Francia y Portugal- para que no se olviden de que las nueve regiones, que somos pequeñas, pero también la frontera sur de Europa y el máximo exponente de Europa\", ha concluido.A la reunión también ha asistido el viceconsejero canario de Economía y Asuntos Económicos con la Unión Europea, Ildefonso Socorro, quien ha trasladado a Barnier las preocupaciones del resto de RUP, así como un informe sobre el impacto concreto del brexit sobre Canarias y Madeira (Portugal).\"Hay departamentos franceses de ultramar en el Caribe, como Guadalupe, Martinica y San Martín, que tienen una relación muy particular con los países y territorios de ultramar británicos y tienen una preocupación muy grande por cómo puede afectar el brexit a sus relaciones\", ha comentado.Además de la comunidad de Islas Canarias, las RUP se componen de seis colectividades francesas de ultramar (Guayana, Guadalupe, Martinica, Mayotte, Reunión y San Martín) y dos regiones autónomas portuguesas (Azores y Madeira).Las preocupaciones y reivindicaciones de las RUP ante el brexit quedaron recogidas en el dictamen del CdR que lideró Clavijo y se aprobó por mayoría en su última sesión plenaria el 31 de enero 2018.", "title": "Fernando Clavijo se reúne con el negociador único europeo del 'brexit'", "url": "https://www.eldiario.es/canariasahora/politica/Fernando-Clavijo-negociador-europeo-brexit_0_749275924.html", "keywords": "negociador,Clavijo,europeo,brexit,Fernando", "date": "2018-03-12", "id": "81c6622035643642c77e8809b71af3a8562971c1", "summary": "El presidente autonómico transmitió las incertidumbres de la ultraperiferia con la salida del Reino Unido"}