{"article": "Ximena Suárez, la azafata boliviana que sobrevivió al accidente del Chapecoense, se despierta varias veces cada noche con pesadillas e imágenes del accidente aéreo del pasado 28 de noviembre que mató a 71 personas en Colombia, entre ellas, al equipo de fútbol brasileño. Pero las pesadillas no son sólo por lo que vivió con un avión estrellándose, sino también porque tiene dolores, necesita fisoterapia, no puede trabajar y la compañía no se hace cargo de más gastos médicos. Erwin, rescatado en el accidente del Chapecoense \"Es un milagro lo que me pasó, pero también una cruz\", cuenta a la BBC esta boliviana de 28 años. El día del terrible accidente, Suárez estaba en la parte trasera del avión que quedó prácticamente destrozado. Fue una de las seis personas que lograron sobrevivir a siniestro mortal. \"Yo sentí que Dios dijo 'te saco y ahora luchamos'. Así yo lo sentí. Luchar por mis hijos, por mi familia, por volver a verlos. Es un momento que nadie se puede imaginar\", asegura. Sin embargo, después de pasar un tiempo en el hospital en Colombia, la vuelta a Bolivia se convirtió en una pesadilla: \"Al llegar a mi país, problemas y más problemas. Es increíble\", añade. Ximena Suárez tiene que luchar no sólo contra las secuelas físicas y psicológicas que aún tiene sino también contra la aseguradora de la aerolínea LaMia que ya no quiere seguir pagando el tratamiento médico ni quiere darle la indemnización por accidente laboral que le corresponde. El abogado de los directivos de la aerolínea, Néstor Higa, considera que no le corresponde ninguna indemnización debido a que \"no murió en el accidente\" y la póliza médica que cubría a los trabajadores de la aerolínea era de 25.000 dólares. Ximena gastó la mitad sólo en el hospital de Colombia y ahora le queda terminar su recuperación. \"Estoy con fisioterapia del tobillo y el cuello. Tengo dolores en la espalda. Tienen que hacerme una cirugía de nariz. Están terminándome los dientes, porque perdí los de enfrente\", enumera Suárez. Y sigue \"me es muy difícil mantenerme sentada o de pie por periodos prolongados y ahora necesito medicamentos para dormir. Se me vienen imágenes a la cabeza del accidente. Me levanto con pesadillas, me vienen imágenes del equipo, de los pasajeros que iban tan felices\". Su abogado, Carlos Subirana, cuenta a BBC Mundo que están en proceso de solicitar un \"resarcimiento civil\" ante la negativa de la empresa de pagar una indemnización, pero cada paso exige una demanda judicial y un proceso largo. De hecho, Suárez no ha cobrado el sueldo de los tres meses de trabajo, y mucho menos los de los meses que ha estado enferma. Desde el accidente, la compañía que ya tenía problemas económicos, no ha vuelto a volar. \"Fue un accidente laboral, yo estaba cumpliendo con mi trabajo. Es increíble cómo me van a negar eso\", aclara Suárez. Otra cosa será volver a trabajar. \"Lo que yo quiero es salir de todo esto, terminar mis terapias y ponerme a trabajar. Mi sueño siempre ha sido volar. Eso es lo que estamos trabajando con mi psicólogo, porque yo no sé si puedo volverme a subir a un avión. Pero eso es mi pasión\".", "title": "La pesadilla de la azafata que sobrevivió al accidente del Chapecoense", "url": "https://www.elespanol.com/mundo/america/20170217/194480607_0.html", "keywords": "Bolivia,Azafatas,Chapecoense,América,Colombia,Accidentes aéreos", "date": "2018-03-12", "id": "82a65e9dfd6944e7c6339b2bde8652e571987df8", "summary": "\"Fue un milagro, pero también una cruz\" asegura la boliviana de 28 años que tiene que pagarse los gastos médicos de su propio dinero. La compañía le niega la indemnización."}