{"article": "Las últimas horas de Albert Rivera en Venezuela han sido destinadas a escuchar historias de los familiares de los presos políticos en Venezuela y de los jóvenes que han sido víctimas de la represión. Rivera se emociona ante las historias de los venezolanos opositores a Maduro La reunión ha estado encabezada por la esposa de Leopoldo López, líder del partido Voluntad Popular, quien está preso en la cárcel militar de Ramo Verde, ubicada a las afueras de Caracas (en la localidad de Los Teques), desde febrero de 2014, y a quien Rivera visitará al finalizar este encuentro. Ha dicho que irá a la prisión aunque no tiene muchas esperanzas de que le dejen verle. Tras escuchar los relatos de decenas de familiares víctimas de la discriminación política del gobierno de Nicolás Maduro, el líder de Ciudadanos ha dicho que se va del país suramericano “más preocupado por la situación humanitaria y por la situación política”. “Lo que no querían algunos era que conociera lo que está pasando en Venezuela, que habláramos con venezolanos y que conociéramos lo que piensan españoles en Venezuela”. “He visto mucha hambre, mucho dolor, pero también hay esperanza”, ha dicho el parlamentario. En el encuentro también ha reiterado que su visita a Venezuela no se debió a fines económicos, para buscar dinero como sí lo han hecho otros políticos españoles en anteriores oportunidades, refiriéndose expresamente a Pablo Iglesias, sino para apoyar a los que han sufrido por el Gobierno de Maduro. “En el momento en que este Gobierno pida ayuda, iremos a ayudarlo. Que asuma la situación de quiebra de Venezuela y nos ayude a ayudarlo. Ayudar es un tema moral, no es una injerencia”. Rivera también ha asegurado que el mayor enemigo de Venezuela no es España ni el pueblo español, “es el hambre, la falta de medicamentos y la falta de libertades”. Breve encuentro con Capriles En una reunión de la que ha trascendido poco, Albert Rivera ha conversado con el dos veces candidato presidencial de Venezuela, Henrique Capriles Radonski. El encuentro se realizó el martes y en ella ambos políticos han abordado la situación del país. Capriles ha informado que el pueblo venezolano busca una solución electoral y que esa vía es el revocatorio. “Es un derecho previsto en la Constitución y nadie puede estar por encima de ella”, ha dicho Capriles. En la agenda de Rivera ha faltado concretar el encuentro con el alcalde metropolitano de Caracas, Antonio Ledezma, a quien le prohibieron visitarle el martes en la noche, y al exalcalde de la ciudad andina de San Cristóbal, estado Táchira, Daniel Ceballos, quien también está preso en una residencia en Caracas y a quien solo ha podido ver a lo lejos, asomado desde una ventana.", "title": "Rivera: “Me voy más preocupado por la situación humanitaria y política de Venezuela”", "url": "https://www.elespanol.com/espana/20160525/127487519_0.html", "keywords": "Albert Rivera,Presos políticos,Oposición venezolana,Venezuela,26-J,España,Oposición política", "date": "2018-03-12", "id": "82e861c89f5400c9c7348fc78bcbba8270c44e3d", "summary": "El líder de Ciudadanos se ha reunido con Henrique Capriles, con familiares de los presos políticos e intentará ver a Leopoldo López en la cárcel de Ramo Verde antes de regresar a España"}