{"article": "Instantes de tensión al inicio del funeral de Rita Barberá. El presidente del Gobierno, Mariano Rajoy, ha tenido que escuchar durante el entierro un discurso con referencias a la situación de la exalcaldesa tras haber sido excluida del PP. Ha tenido que escuchar en voz de María José Corbín, conocida como Cote, la sobrina de Barberá frases como esta: \"Los que la han abandonado le han roto el corazón... han acabado contigo\". También ha afirmado que \"esto no tenía que haber pasado\", en referencia a la inesperada muerte de la exalcaldesa. Son palabras que han formado parte del discurso que la sobrina ha leído desde el púlpito para despedir a quien llamaban ‘la tía Rita’. Rajoy, que ha llegado al tanatorio de Valencia poco después de las 15.00 horas también ha recibido alusiones comprometedoras a la entrada del tanatorio: \"Ay Mariano como le habéis dejado caer… Caerá sobre vuestras conciencias\", ha tenido que escuchar de uno de los asistentes. Ha sido, eso sí, un episodio aislado durante la ceremonia. Antes de entrar, el presidente ha recordado a Barberá. Lo ha hecho a las puertas del tanatorio, donde ha llegado junto a la ministra de Defensa, María Dolores de Cospedal. “Vengo aquí como presidente del PP y como amigo que fui durante muchos años de Rita Barberá”, ha dicho. Rajoy ha destacado su trayectoria y la cercanía que les unía desde que trabajaron juntos, ha apuntado, en 1991 para dar el salto a la alcaldía. Rajoy en la misa funeral de Rita Barberá RAJOY: “ESTOY AQUÍ COMO OTROS MILITANTES” De ella ha dicho que era una “extraordinaria alcaldesa y una excelente persona”. \"Para mí, que compartí muchas cosas con ella en el PP, fue un enorme honor ser su amigo y por eso hoy estoy aquí, como otros muchos militantes más de mi partido\", ha manifestado antes de entrar en el tanatorio. Rajoy no ha atendido a preguntas ni ha contestado a la crítica de su antecesor, José María Aznar, sobre que el PP excluyó a Barberá tras el estallido del caso Taula que la llevó hasta el Supremo este lunes. El jefe del Ejecutivo se había mostrado “enormemente apenado” y emocionado tras conocer ayer la muerte de Barberá. El presidente anunció su asistencia al funeral que la familia quería celebrar en ausencia de políticos y autoridades. Sin embargo, han sido muchos los que han ido al último adiós. Ha faltado la presidenta de los populares valencianos, Isabel Bonig, que había anunciado esta mañana su decisión de no pasarse por el tanatorio respetando la decisión de los familiares. La líder de los populares valencianos había sido una de las más críticas y exigentes a la hora de pedir explicaciones y un paso atrás a la senadora después de que el caso Taula apuntara a ella en la pieza del blanqueo en el Ayuntamiento. La propia Barberá había mostrado su enfado por esta situación. La relación entre ambas estaba rota. PASEÍLLO DE POLÍTICO Pese al deseo de los familiares, han sido muchos los miembros populares que, desde primera hora de este jueves, se han pasado por el tanatorio para mostrar sus condolencias. Así, han pasado concejales del grupo popular en el Ayuntamiento como Cristóbal Grau (uno de los imputados en la causa de blanqueo que llevó a Barberá ante el Supremo). Grau, visiblemente afectado, ha manifestado que hoy es día de “homenajear” a la mejor alcaldesa” de Valencia y ha apuntado que más adelante será la hora de hacer “reflexiones”. También han pasado exmiembros destacados el expresidente de la Generalitat y de Bancaja, José Luis Olivas, y el exvicepresidente valenciano Víctor Campos. Olivas ha dicho a su entrada que, tanto la sociedad valenciana como el PP “están en deuda con ella”. “Ha sido una gran alcaldesa y la sociedad valenciana se lo tiene que reconocer, y desde luego el PP también porque contribuyó a las victorias del partido, no solo en Valencia, sino en toda España”, ha defendido. Campos no ha querido hacer declaraciones a su entrada al tanatorio. Sí ha hablado el expresidente Francisco Camps, uno de sus fieles defensores, pero no ha querido entrar en la polémica abierta por José María Aznar sobre si Barberá ha sido excluida del PP. “Hoy venimos al funeral de la que fue la alcaldesa del pueblo, difícilmente habrá una persona que reúna tanto cariño y tanto amor”, ha dicho. Poco después de la llegada de Camps, y una media hora antes de la de Rajoy, entraban en el tanatorio la presidenta del Congreso, Ana Pastor, junto a la diputada Celia Villalobos. Entre los que han querido llamar la atención al debate abierto tras el fallecimiento de Barberá sobre el trato recibido por su partido y la presión mediática, ha estado el presidente de la Diputación de Alicante, el popular César Sánchez, que se ha declarado “amigo” de la exalcaldesa. “Pido reflexión a todos, una reflexión sobre si todo vale en política”. Críticas a algunos dirigentes del PP en el velatorio por Rita Barberá Desde la presidencia del Senado, el Congreso de los Diputados y el grupo popular en esta Cámara han hecho llegar coronas de flores que se han depositado a la entrada del tanatorio de Valencia junto con otras de los equipos de fútbol del Valencia y del Levante, de las falleras mayores e infantiles y de colectivos como el de vendedores del Mercado Central. LLENO EN EL FUNERAL Sobre las cuatro de la tarde, hora prevista para el funeral, han comenzado a verse más caras del PP valenciano, sobre todo de los años de Francisco Camps, como varios de sus consejeros. Al menos un millar de personas han acudido a la celebración. Tanta ha sido la afluencia que casi la mitad han tenido que seguirlo desde el hall del tanatorio. Durante el funeral, varias vecinas han gritado: \"¡Viva Rita! ¡Viva la alcaldesa de Valencia!\".", "title": "La sobrina de Barberá ante Rajoy: \"Los que la han abandonado le han roto el corazón\"", "url": "https://www.elespanol.com/espana/20161124/173233045_0.html", "keywords": "Mariano Rajoy Brey,Funerales,España,PP Partido Popular,Rita Barberá", "date": "2018-03-12", "id": "82fa4ec8a60a779b76e266f082fcc2f5a7c496ac", "summary": "El presidente ha acudido al funeral de la exalcaldesa: \"Vengo aquí como presidente del PP y como amigo que fui durante muchos años de Rita Barberá\"."}