{"article": "Una conocida discoteca de primera línea de playa de Benidorm (Alicante) ha publicado un anuncio en el que dice buscar camareras para la temporada de verano sin \"novios enfermos celosos esperándolas a las cinco en la puerta para llevarlas a casa\". El anuncio de esta discoteca situada junto a la playa de Levante ha sido difundido en el perfil de Instagram del encargado de la sala 'Richard New Look', con el objetivo de anunciar que se ha iniciado el 'casting' \"de las nuevas candidatas para el trabajo de camareras y única chica para el ropero\". Además de dejar claro que las aspirantes deben ser mayores de edad, \"guapas, con buen físico, mucha experiencia poniendo copas y simpáticas con la gente\", aclara después que también deben ser \"solteras\". El texto insiste en que no quieren que éstas tengan \"rollos ni novios enfermos celosos\" y mucho menos \"en la barra controlándola\" ya que en el caso de ser así el encargado del local, Julio Granado, apodado 'El Feroz', avisa de que la chica en cuestión \"no trabajaría más y buscaríamos otra nueva\". Incluso, el encargado deja claro que \"el que avisa no es traidor: esas son las condiciones, son fáciles y claras. Si a alguna no le gustan, que no haga el casting ni nos haga perder el tiempo\". Del mismo modo, se dirige a las futuras candidatas para advertirles de que \"si no eres alta será obligatorio trabajar con tacones o plataformas\". Este mensaje se escribió anoche en la cuenta de Instagram, aunque esta mañana había sido borrado mientras que en el perfil de Facebook del encargado éste hace alusión al mismo: \"Ahora la gente ya sabe que busco camareras. Y sí, por favor, sin novios celosos enfermos\". Ante el gran número de comentarios negativos en las redes, el autor del mensaje ha salido a la palestra a través de un vídeo publicado en su perfil, calificando a esas personas de \"lamegrietas cortos de mente\". Desde el ayuntamiento de Benidorm, gobernado por el PP, el portavoz adjunto, el popular José Ramón González de Zárate, ha lamentado la publicación y ha afirmado que no comparte \"en absoluto\" lo que se dice en el anuncio, al tiempo que ha aclarado que \"no se corresponde en nada con la forma de actuar de las empresas de ocio nocturno de la ciudad\"", "title": "Una discoteca de Benidorm busca camareras \"guapas y sin novios enfermos celosos\"", "url": "https://www.elespanol.com/social/20170605/221478196_0.html", "keywords": "Discotecas,Benidorm,Redes sociales,Sexismo,La Jungla,Machismo", "date": "2018-03-12", "id": "830918e9f774ee54c1faa5e2b8ec190c8033b06b", "summary": "En la Jungla. El dueño del local se ha visto obligado a retirar el anuncio de las redes sociales después de haber sido tildado de sexista."}