{"article": "El expresidente de la Comunidad de Madrid, Ignacio González, ha asegurado en su declaración como imputado por el caso Ático que alquiló primero y que adquirió después el inmueble sin conocer siquiera a su propietario oficial: el testaferro Rudy Valner. Según el relato de Ignacio González, al que ha tenido acceso EL ESPAÑOL, sólo entró en contacto con Valner en 2012, cuando formalizó la adquisición del inmueble ante notario. Hasta entonces asegura que mantuvo contacto con Valner “por correo electrónico” después de “haber visto un anuncio de alquiler en la prensa local”. Ignacio González se defiende En contra de lo declarado este lunes ante el Juzgado de Instrucción número 5 de Estepona, González siempre había sostenido que había alquilado el ático de la Urbanización La Alhambra del Golf de Estepona a un “ciudadano americano que veranea en la Costa del Sol” al que daba por hecho que conocía. Sin embargo, esta primera coartada se vino abajo inmediatamente. Valner reconoció ante el FBI que él nunca fue el dueño del inmueble y que ejerció como mero testaferro y este periódico certificó gráficamente que este fiduciario no ha tenido nunca Marbella entre sus destinos vacacionales. Fue entonces cuando surgió la segunda coartada. Valner confesó que el propietario final del ático no era él sino un empresario argentino llamado Luis Osvaldo Repetto. Curiosamente ambos están vinculados con el presidente del Atlético de Madrid, Enrique Cerezo. El primero es su testaferro habitual en Estados Unidos y el segundo es un productor cinematográfico que ha realizado películas con Cerezo. Entre otras, Antigua vida mía, protagonizada por Cecilia Roth y Ana Belén. La Policía ha sostenido desde el primer momento que el ático siempre ha sido de González y que usó a Valner como pantalla para camuflar su presencia en la adquisición, detrás de la cual sostiene que existe un soborno en el que implica a Cerezo y al constructor Fernando Martín. \"Alquiler ficticio\" De esta manera, los investigadores añaden que el alquiler al que alude el ex presidente madrileño “es ficticio”. Con respecto a este extremo, González aseguró a la juez que el contrato de arrendamiento que firmó con Valner “fue redactado por la hermana” de su esposa, Lourdes Cavero, y que se intercambiaron con Valner los borradores “por correo electrónico” y lo firmaron con Valner sin verse. Pese a que el ático fue puesto a la venta en 2008 por 1,3 millones de euros, González defendió que lo compraron cuatro años después por unos 800.000 euros “en su precio de mercado”. El ex dirigente del PP de Madrid negó haber realizado obras de reforma en el inmueble y recalcó que lo alquiló “sin muebles”. La juez y la Fiscalía Anticorrupción advierten en esta operación indicios de cohecho y blanqueo de capitales.", "title": "González sostiene que ocupó cuatro años el ático sin conocer al dueño", "url": "https://www.elespanol.com/espana/20160418/118238442_0.html", "keywords": "Estepona,Ignacio González,Comunidad de Madrid,España", "date": "2018-03-12", "id": "836c68d18af5198a753012535ff86fc059ce65f2", "summary": "El expresidente de la Comunidad de Madrid asegura que alquiló el inmueble tras ver un anuncio y contactar por correo con el testaferro Rudy Valner. "}