{"article": "España - La selección española sería primera de grupo con un empate, evitando así a Italia en los octavos de final del torneo: jugaría el día 25 en Lens, al norte de Francia, contra uno de los cuatro mejores terceros clasificados de la fase de grupos. - España encadena diez partidos de competición oficial, ocho de la fase de clasificación y dos de la ronda final para la Eurocopa de Francia 2016, con victoria y sin ningún gol en contra. No le marcan desde el 16 de noviembre de 2014, en Zilina, frente a Eslovaquia (2-1). - Parecía improbable que el seleccionador eligiera este encuentro para premiar a Iker Casillas con un partido más en la selección (prácticamente su despedida). Todos los cambios que se presuponían se quedaron en eso, en supuestos. Del Bosque repetirá el mismo 11 de los dos encuentros previos. - “Los dos vamos a ir a ganar el partido\", anunció el entrenador español en la previa del encuentro. A Croacia le basta con un punto para asegurar la segunda posición; un empate que también aseguraría a España su objetivo. - El partido se disputará a las 21.00 y podrá verse por Telecinco. También se contaremos en vivo en EL ESPAÑOL aquí. El rival - Croacia, actualmente en la segunda posición del grupo, dejará de depender de sí misma si cae derrotada. Para ser el ganador del grupo, el combinado balcánico necesita vencer en Burdeos. Modric se retiró lesionado en el encuentro contra República Checa. Reuters - Modric: desde el empate del pasado viernes contra la República Checa (2-2), cuando él mismo pidió el cambio por lesión, ha protagonizado las conversaciones sobre el encuentro de hoy. El médico de la selección balcánica afirmó que no podría jugar hasta octavos, pero su técnico (Ante Cacic) aún no lo da por descartado después de que una resonancia magnética haya determinado que no sufre rotura, sino distensión. - El equipo está lastrado por las dolencias de otros dos futbolistas esenciales: el central Vedran Corluka y el ariete de la Juventus (ex Atlético de Madrid) Mario Mandzukic, que arrastran sendos golpes y cuya presencia también es dudosa (especialmente en el caso del delantero, casi descartado). - La selección croata es una de las mejores del torneo hasta ahora. Es la quinta con más disparos, con 37 lanzamientos en dos partidos; sólo Portugal (50) le supera en ese registro. Historial entre ambos El rival más peligroso del llamado ‘grupo de la muerte’ sólo ha ganado una vez a España: el 23 de marzo de 1994 (0-2) en un amistoso jugado en Valencia. Robert Prosinecki y Davor Suker marcaron los goles contra la selección dirigida entonces por Javier Clemente. VIDEO UEFA EURO 2012 highlights: Croatia 0-1 Spain El único encuentro oficial entre ambas selecciones, también el más reciente, fue el difícil triunfo español en la Eurocopa de 2012 (también el último de la primera fase) por 1-0 merced a un gol de Jesús Navas en el minuto 88. Un precedente para evitar cualquier relajación. Estadio El Estadio Matmut Atlantique (también nombrado Stade Bordeaux-Atlantique) fue inaugurado hace sólo un año. Tiene una capacidad de 42.115 espectadores y es la nueva sede del Girondins (que cambió de sede, abanondando el Jacques Chaban-Delmas). Árbitro El holandés Bjorn Kuipers, uno de los colegiados con más experiencia del momento, dirigirá el encuentro de esta noche. Estará auxiliado en las bandas por sus compatriotas Sander van Roekel y Erwin Zeinstra, y como jueces de línea oficiarán Pol van Boekel y Richard Liesveld. El cuarto árbitro será el húngaro Viktor Kassai. Nacido el 28 de marzo de 1973 e internacional desde 2006, conocido por su condición de empresario millonario, Kuipers dirigió por última vez a España en el arranque de la fase de clasificación para la Eurocopa, un encuentro de mal recuerdo para la ‘Roja’ (fue su única derrota, en Eslovaquia, por 2-1). También fue el encargado de arbitrar la final de la Copa de las Confederaciones Brasil 2013 (derrota por 3-0). Dirigió asimismo la final de la Liga de Campeones 2013-14 en Lisboa.", "title": "Todo lo que debe saber del Croacia-España", "url": "https://www.elespanol.com/deportes/futbol/eurocopa/20160621/134237146_0.html", "keywords": "Eurocopa de Fútbol 2016,Eurocopa,Javier Clemente Lázaro,Selección de fútbol de Croacia,Selección Española de Fútbol", "date": "2018-03-12", "id": "839fd4b263d1c52c2940f90d45458df0a461b9ae", "summary": "Ambiente muy festivo en una Burdeos soleada horas antes de un partido decisivo para lograr el primer puesto del grupo D. 8.500 españoles verán el partido en directo desde las 21.00. Del Bosque repite 11."}