{"article": "Hasta ahora, poco sabíamos de la que apunta a ser la película de terror más sorprendente de 2018, «Un lugar tranquilo». Apenas habíamos leído unas escasas líneas de la sinopsis: «Una familia vive una existencia aislada y en profundo silencio por temor a una desconocida amenaza que persigue y ataca cuando hay cualquier ruido». Es decir, si haces ruido, estás muerto. Esta original propuesta, protagonizada por John Krasinski y Emily Blunt, se proyectó el pasado 9 de marzo en el festival SXSW de Austin, (Texas) así que ya han salido las primeras opiniones.«Un lugar tranquilo» deja de lado el diálogo y se sirve del lenguaje de signos para sustituir a las voces. Ninguno de sus protagonistas quieres emitir ningún ruido: «[es] una película contada casi por completo a través de ráfagas de tenso (y subtitulado) lenguaje de signos, pausas amenazantes y miradas inquietas», explica «Indiewire». «The Hollywood Reporter» va más allá: «Uno piensa en lo que escuchamos de padres de chicos negros, que los crían para ser normales y felices, pero hipervigilantes ante la forma en que otros los perciben». «'Un lugar tranquilo' marca para Krasinski un paso alejado de sus otros trabajos, como actor y cineasta. (...) Ha encontrado material para un reinicio total, otorgando una película que gusta a la gente y donde los sustos no llegan con un 'bang' sino con susurros y en silencio», afirma «Indiewire». «Había tanta tensión que algunos empezaron a gritar», puntualiza «Mashable».Pero la película también tiene fallos. «No tiene mucho espacio para desarrollar a los personajes o crear intriga en la trama», comentan en «Variety», donde recopilan ampliamente una serie de preguntas sin respuesta. Aún así, defienden otros aspectos de «Un lugar tranquilo»: «Aunque no siempre podemos comprar todo lo que vemos en 'Un lugar tranquilo', Krasinski es un cineasta con el suficiente talento para sobrepasar nuestras objeciones». Para dar más empaque a la producción, el nombre de Michael Bay aparece en los créditos como productor, lo que asegura, además de sustos, alguna que otra explosión. «Un lugar tranquilo» es la tercera película de John Krasinski, que se lanza al mundo del terror después de dirigir «Entrevistas breves con hombres repulsivos» y «Los Hollar».", "title": "La película de terror que dejará sin habla al mundo en 2018 ya ha conquistado a la crítica", "url": "http://www.abc.es/play/cine/noticias/abci-lugar-tranquilo-pelicula-terror-dejara-sin-habla-mundo-2018-conquistado-critica-201803121842_noticia.html", "keywords": "lugar,tranquilo", "date": "2018-03-12", "id": "83d144f6454af671cb93e2e5c675d1c34a604f6b", "summary": "La original propuesta de John Krasinski se proyectó el pasado 9 de marzo en el festival SXSW de Austin, (Texas)"}