{"article": "El sistema educativo español sigue estancado en la parte baja de la tabla de los países de la Organización para la Cooperación y el Desarrollo Económico. Los resultados del Informe Pisa 2015 vuelven a poner en evidencia \"los problemas graves\" de la Educación en España: pese a que los alumnos superan por primera vez la media de la OCDE en Lectura, siguen estancados en el vagón de cola de las Matemáticas y las Ciencias. Así lo refleja la última edición del Informe del Programa Internacional para la Evaluación de Estudiantes (PISA) que ha sido presentado este martes y que es el resultado de unas evaluaciones realizadas a más de medio millón de estudiantes de medio mundo. En España se examinaron 37.205 alumnos de, por primera vez, todas las comunidades autónomas. Algo que también ha servido para indicar las grandes diferencias de rendimiento entre los chavales de las distintas regiones. \"Los resultados han sido plenamente satisfactorios\", ha señalado cargado de optimismo el ministro de Educación, Íñigo Méndez de Vigo, quien ha asegurado que \"por primera vez se ha roto la brecha educativa\" con respecto a los países más avanzados del mundo. El titular de Educación se ha quedado con la lectura del vaso medio lleno: avanzamos modestamente. Pero la otra visión, la realista y la del vaso medio vacío indica que este acercamiento a la media de la OCDE ha sido porque este último promedio ha bajado considerablemente. Es decir, España sube a costa de un empeoramiento generalizado de todos los países. En Lectura, los estudiantes españoles de 15 años logran una puntuación media de 496 puntos, ligeramente superior a la de la OCDE (493) y a la de la Unión Europea (494). El pódium en este área, entre países de la OCDE, lo logra Canadá y Finlandia con 527 puntos e Irlanda con 521. En Matemáticas, los alumnos españoles se alzan con 486 puntos, \"ligeramente\" por debajo de la OCDE (490) y de la UE (493). Aquí, la medalla de oro (países OCDE) la consigue Japón (532) y Corea del Sur (524) y Suiza (521) son plata y bronce, respectivamente. En Ciencias, España obtiene una puntuación media de 493 puntos, la misma que el promedio de la OCDE, pero por debajo del la media europea (495). Los mejores resultados de esta promoción de jóvenes lo logran Japón (538), Estonia (543) y Finlandia (531). LOS REPETIDORES, EL \"GRAVE\" PROBLEMA Ante preguntas de los periodistas, el ministro Méndez de Vigo ha reconocido que el sistema educativo español \"es bueno, pero podemos mejorar\". Además, ha atribuido los resultados del informe con mayor prestigio desde 2001 a la labor de los docentes. \"Desde el Ministerio queremos agradecer su compromiso. Contaremos siempre con ellos para seguir progresando\", ha asegurado. Buenas palabras de Méndez de Vigo a un lado, el informe español señala que uno de los problemas más graves que se observan en nuestro sistema educativo es el \"extraordinario\" porcentaje de alumnos repetidores: casi uno de cada tres estudiantes de 15 años en España (31%) ha repetido alguna vez antes de finalizar la Educación Secundario Obligatoria. Esta cifra es 19 puntos porcentuales más que el promedio de los países de la OCDE y 16 más que en el conjunto de alumnos de la Unión Europea. La situación, afirma el informe, es \"preocupante\" en todas las comunidades autónomas; desde el 21% de Cataluña al 40% en Baleares. \"Aunque se observa una ligera disminución\" de estos porcentajes desde la edición de 2012 a la de 2015\", matiza. Y concluye: \"Los resultados de los alumnos repetidores son significativamente peores que los de los no repetidores\". DIFERENCIAS ENTRE COMUNIDADES Esta edición es la primera que los autores del Informe PISA han examinado a alumnos de 15 años -independientemente del curso académico en el que se encuentren- de todas las comunidades autónomas. Los resultados que se desprenden de estos exámenes dibuja en el mapa, de nuevo, 17 sistemas educativos distintos con grandes diferencias entre ellos. En Lectura, Castilla y León, Madrid y Navarra ocupan la parte alta de la tabla, mientras que los últimos puestos están reservados para Canarias, Andalucía y Extremadura. Significativa es la diferencia entre la primera región y la última: 47 puntos de diferencia, algo que según los expertos educativos corresponde a más de un curso académico. En Matemáticas, los alumnos navarros consiguen el puesto más alto, acompañados de castellanoleoneses y madrileños. Cierran la lista de este área, los canarios con 452 puntos, 66 puntos menos que los primeros. En Ciencias, de nuevo la medalla de oro es para Castilla y León con 519 puntos. Le siguen Madrid y Navarra, muy por encima de la media de la OCDE. Los tres últimos puestos de este ránking por comunidades autónomas es de nuevo Canarias, Extremadura y Andalucía. MEJORES RESULTADOS EN LOS PRIVADOS El Informe español de PISA señala que los resultados de los alumnos de centros de titularidad privada obtienen mejores resultados que los de los centros públicos en todas las comunidades autónomas. \"Aunque no en todos los casos esa diferencia es significativa\", especifica. En \"gran parte\" esa diferencia, analiza, se debe al distinto origen socio-económico de los alumnos de centros escolares de cada categoría. Los alumnos de origen migrante obtienen peores resultados, en general, que los nativos en la gran mayoría de países y en todas las comunidades autónomas. \"En España queda aún bastante camino por recorrer\", critica PISA. Las excepciones se dan en Singapur, Malta y Hungría, donde los alumnos migrantes consiguen mejores puntuaciones medias que los nativos.", "title": "Informe PISA: España sigue a la cola en Matemáticas y Ciencias aunque mejora en Lectura", "url": "https://www.elespanol.com/sociedad/20161206/176232388_0.html", "keywords": "Lectura,Matemáticas,Ministerio de Educación,Sociedad,España,Informe PISA,Educación", "date": "2018-03-12", "id": "83ee610a1055bab862743deb8f216655796102a9", "summary": "PISA 2015 confirma que el sistema educativo español se mantiene anclado en la parte baja de la tabla de la OCDE. El informe evidencia las grandes diferencias entre CCAA, de hasta 66 puntos."}