{"article": "Al menos 72 personas murieron y 350 resultaron heridas, entre ellas mujeres y niños, en un atentado suicida que tuvo lugar este domingo en un parque de la ciudad de Lahore, en el este de Pakistán, según informaron fuentes oficiales. Al menos 29 de ellos son menores de edad, según los últimos datos oficiales recogidos por la prensa paquistaní. Además hay que contabilizar siete mujeres víctimas mortales. \"Un suicida hizo explotar las bombas que portaba en el parque Gulshan Iqbal cerca de una zona infantil en torno a las 19.00\" hora local (14.00 GMT), declaró el portavoz policial del área, Mohamed Salim. El agente indicó que las 350 personas que resultaron heridas están siendo trasladadas a hospitales. 20 de ellos están en situación crítica. Un portavoz de los servicios de rescate de la ciudad, Jam Sajjad, explicó que el parque Gulshan Iqbal tiene una gran extensión, con zona de actividades para niños, y que en el momento de la explosión el lugar estaba lleno de familias que van a pasar allí la tarde los fines de semana. \"El número total de muertos es de 72 y el de heridos 359. El alto número de víctimas se debe a que la explosión ocurrió cuando el parque estaba lleno familias pasando la tarde\", dijo el portavoz policial de Lahore Qaiser Abbas. Agregó que entre los fallecidos había 10 cristianos, quienes eran el objetivo del ataque, según el grupo insurgente Jamaat ul Ahrar, que reivindicó el atentado. El Gobierno provincial del Punjab, cuya capital es Lahore, informó en su cuenta de la red social Twitter que se ha declarado el estado de emergencia en todos los hospitales de la ciudad y anunció tres días de luto oficial. A mediados de marzo, 15 personas murieron y 30 resultaron heridas en un atentado con bomba contra un autobús en el que viajaban empleados del Gobierno en la ciudad de Peshawar, en el noroeste del país. A pesar de ello, los atentados talibanes se han reducido tras el comienzo de una operación militar en las zonas tribales en 2014 y que todavía continúa en la que han muerto unos 3.500 insurgentes, según el Ejército. Atentado contra cristianos El grupo talibán Jamaat ul Ahrar asumió la autoría del atentado suicida, y afirmó que el objetivo eran los cristianos que celebraban la Pascua. Entre los 359 heridos, 49 de ellos son cristianos. \"Reclamamos la responsabilidad del ataque contra los cristianos que celebraban la Pascua\", dijo el portavoz del grupo islamista Ehansullah Ehsan al diario paquistaní The Express Tribune. La organización terrorista indicó que este atentado forma parte de una serie de operaciones bautizadas como \"Saut-ul-Raad\" (la voz del trueno), que continuarán a lo largo de 2016. \"Hemos estado esperando esta ocasión. Queremos decirle al gobernante PML-N (la Liga Musulmana) y al primer ministro que hemos aterrizado en Punjab y que le alcanzaremos\", afirmó el portavoz en una conversación telefónica con The Express Tribune. El Jamaat ul Ahrar se escindió en 2013 del principal grupo insurgente de Pakistán, el Tehrik-e-Taliban Pakistan (TTP). En los últimos meses han reivindicado varios ataques, entre ellos el que causó 14 muertos en la entrada de un tribunal a principios de este mes en el norte del país.", "title": "Al menos 72 muertos y 350 heridos en un atentado contra un parque infantil en Pakistán", "url": "https://www.elespanol.com/mundo/20160327/112738817_0.html", "keywords": "Lahore,Atentados terroristas,Talibanes,Explosiones,Mundo,Pakistán,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "83ee9d2172aad8e4117447258a767df9fb9d6fed", "summary": "Un grupo escindido de los talibanes reivindica el ataque asegurando que iba dirigido contra cristianos, aunque la mayoría de las víctimas son musulmanas."}