{"article": "El Sambódromo de Río de Janeiro ha sido testigo este año del carnaval más trágico y accidentado que se recuerda en los 33 años de vida de la famosa avenida del Marqués de Sapucaí. Miedo en el Sambódromo de Río: al menos 32 heridos en 24 horas Más de 30 personas han resultado heridas durante los desfiles de las doce escuelas de samba del conocido como \"grupo especial\" en varios incidentes ocurridos en la noche del domingo y del lunes. Ocho de los heridos tuvieron que ser trasladados al hospital y tres se encuentran en estado grave. Una pasarela de carroza se ha desplomado durante uno de los desfiles celebrados en la noche de este lunes en el Sambódromo, causando al menos 15 heridos de diversa consideración, según fuentes oficiales. El accidente se produjo cuando una pasarela instalada sobre una gigantesca carroza de la escuela Unidos da Tijuca, con una decena de personas que bailaban encima, se desplomó por motivos que aún se desconocen. La policía y los servicios de atención sanitaria comenzaron de inmediato la evacuación de los heridos, que según el Ayuntamiento de Río son al menos 15, de los cuales cinco fueron trasladados a hospitales próximos y dos de ellos se encuentran en estado grave. El desfile de Unidos da Tijuca comenzó con normalidad, pero cuando su segunda carroza, inspirada en Nueva Orleans, iniciaba el avance por la pista del Sambódromo, la pasarela, instalada varios metros por encima del tercer piso, se desplomó. El accidente provocó momentos de tensión entre los responsables de la organización y los directivos de la escuela, que derivaron en empujones a los periodistas para evitar que se acercaran a la carroza. La noche había comenzado accidentada. La escuela Uniao da Ilha tuvo serios problemas para lograr que su gran carroza de unas 40 toneladas no aplastara a las personas que se encontraban en una de las esquinas de acceso que dan acceso a la recta. Las dificultades para maniobrar y el tiempo perdido hicieron que la carroza acelerara para concluir dentro de los 75 minutos que tienen de límite. Las prisas hicieron que chocara contra los estudios de una cadena de televisión sin causar heridos ni daños. Carnaval sin 'bendición' Durante la primera jornada de desfiles en el Sambódromo, en la noche del domingo, la carroza de la escuela Tuiuti, con alrededor de 40 personas, una carroza perdió el control durante una maniobra al entrar en la avenida Sapucaí e impactó contra las cabinas de prensa. Tras intentar dar marcha atrás, aunque descontrolada, acabó arrollando a las personas que había en el otro lado de la pista, separadas de la grada por una valla. Al menos 20 personas resultaron heridas en este incidente. A los incidentes, se suma un atípico inicio del fin de semana de carnaval, después de que el nuevo alcalde de Río de Janeiro, el obispo evangélico Marcelo Crivella, no acudiese a la tradicional entrega de las llaves de la ciudad al Rey Momo, el pasado viernes, en un acto simbólico que marca el comienzo de la fiesta más famosa de Brasil.Crivella se convirtió en el primer alcalde que, en su primer año de mandato, no participó en la ceremonia inaugural, pese a que durante la campaña electoral, no se cansó de repetir que su fe no interferiría en su labor política. Sin la 'bendición' del alcalde, que tampoco acudió al Sambódromo para ver los desfiles de las escuelas de samba, la gran fiesta de Río de Janeiro estuvo muy cerca de acabar en tragedia.", "title": "Miedo en el Sambódromo de Río: al menos 32 heridos en 24 horas", "url": "https://www.elespanol.com/mundo/america/20170228/197230564_0.html", "keywords": "Accidentes,Brasil,Heridos,América,Carnavales,Río de Janeiro", "date": "2018-03-12", "id": "846622f50e045794dfaedf28ce1877511b1ea880", "summary": "El carnaval de Río de Janeiro se ha visto empañado por los accidentes carrozas de varias escuelas de Samba en los desfiles de las noches del domingo y lunes. Ocho de los heridos han sido hospitalizados."}