{"article": "Cristina llega a su trabajo palpando el suelo con su bastón. La oscuridad le llegó a los quince años y ahora, gracias a ella, ha conseguido un empleo como camarera. Es ciega, lo que no supone un problema en el restaurante en el que trabaja. En él se le propone a los comensales una experiencia de ceguera total. Y nadie mejor que ella para sortear la dificultad de poner la mesa o atender las demandas de una clientela sin visión, y demostrar al mundo que hay pocas barreras que la discapacidad no pueda superar. “La primera sorprendida fui yo, ¿quién se iba a imaginar que una ciega podía llegar a ser camarera?”, confiesa Cristina Calleja, una barcelonesa de 23 años afincada en Utrera, un pueblo de la provincia de Sevilla. Hasta la capital andaluza se desplaza diariamente para cumplir con su cometido al frente del comedor del restaurante No veas –avenida de Diego Martínez Barrio, 10–, la primera experiencia en España que sirve comida en la total oscuridad. Además, son pioneros en integrar en su personal, entre los que hay camareros y cocineros, a personas ciegas. Rápido, el comensal entiende que no está en un restaurante al uso. Un opaco ventanal que da a la calle filtra la escasa luz que entra en el recibidor, donde están dispuestas algunas mesas en las que los clientes esperan hasta que son acomodados en el comedor. La luz es tenue y se deduce la cocina por el olor. No hay barra en la que intercambiar comentarios con los camareros, a quienes sólo se ve al final de la velada. Se perciben nervios en la clientela, que desconoce los platos que conforman el menú. Antes de empezar con las degustaciones, los comensales se sitúan ante una puerta. Una vez que atraviesen ese dintel dejarán de ver. Allí, en mitad de un oscuro pasillo, la voz de Cristina orienta a los confundidos clientes. Les pide que le tomen la mano y que vayan pasando la otra por los tabiques hasta que llegan a la mesa. Se escuchan las primeras risas con las que disimulan la torpeza. No es fácil saber qué se tiene alrededor cuando no se ve, pero rápido se identifican los cubiertos y la servilleta. No hay platos, tampoco vasos, que –como precisan los ideólogos de la propuesta– acabarían en el suelo. Preparación del salón del restaurante 'No veas', donde los comensales consumen 'a oscuras' servidos por camareros ciegos. Fernando Ruso Suena una música relajante. No se ve absolutamente nada. Y empieza a llegar la comida, que aterriza en unos carritos. “Tenía mis dudas porque no sabía cómo iba a manejarme con la bandeja, pero en este restaurante, por suerte para mí no las usamos”, detalla Cristina, que va poniendo los platos a los comensales en función del número que les ha sido asignado en la puerta. La disposición del comedor, de las mesas y de las diferentes plazas que ocupan los clientes están meditadas para hacer más fácil el trabajo a los camareros, que se guían por el salón gracias a unas marcas que hay en el suelo. Las diferentes texturas indican rutas y posiciones. Es fácil desorientarse para cualquiera, pero no para Cristina, que incorpora estas técnicas en su quehacer diario. “Una de las cosas que más me gustan de este trabajo es que podemos mostrarle a nuestros clientes lo que ya hacemos las personas ciegas en el día a día en nuestra oscuridad”, explica Cristina. “La gente –añade– se pone en nuestra piel y empatiza con nosotros”. “Me encanta que la gente pueda ver cómo nos desenvolvemos”, insiste siempre con una amplia sonrisa. Por su experiencia sabe que una persona ciega tiene pocas oportunidades en la hostelería, por eso cuando le dieron la oportunidad no pudo negarse. “Era la ocasión de hacer algo que nunca antes se había hecho y hemos demostrado al mundo que hay pocas barreras que no podamos superar”, presume Cristina. Irene Beltrán, chef del Restaurante 'No veas'. Fernando Ruso A ella, la oportunidad de trabajar en un bar le llegó casi por sorpresa, no tiene una formación específica en hostelería, algo normal, dado que no hay programas específicos para ciegos. Sí hay técnicas de adaptación genéricas que han servido para que el personal se haga al espacio y a la rutina. “Hemos necesitado la ayuda de un técnico de rehabilitación, que es quien nos ha enseñado a adaptarnos a un sitio en el que no hemos estado nunca”, detalla la camarera, que vive de forma independiente con su pareja y su perro guía. Un proyecto pionero Son las particularidades que hacen de este un proyecto pionero en España. Sus ideólogos reconocen que hay experiencias similares, pero nunca la de crear un espacio de oscuridad absoluta y en el que emplear a personas ciegas en el comedor y la cocina. “En otros casos se utilizan antifaces, pero no es lo mismo”, detalla el propietario del negocio, Jesús Ibáñez, un uruguayo de 30 años residente en Sevilla. La idea del restaurante le vino en mitad de una velada con su mujer, arquitecta y también propietaria. En mitad de la cena, surgió una conversación entre ambos. “Sentimos que faltaba algo”, confiesa. “De repente nos dimos cuenta de que –continúa– estábamos pagando por la estética de un plato, no por la comida. Y de ahí surgió la idea de revolucionar el sector gastronómico, de refocalizar la atención en la comida misma, en los sabores, las texturas…”. Y, en cascada, su razonamiento les llevó a recuperar una idea que ya les rondaba la cabeza: emplear a personas con discapacidad en Sevilla. “¿Quién mejor que ciegos para manejarse en un espacio a oscuras?”, pregunta. En pocos meses iniciaron los contactos con la Organización Nacional de Ciegos de España (ONCE), que asesoró el proyecto, y completaron todos los requisitos para poner en marcha el espacio y contratar al equipo. Una de ellas es Irene, que está al frente de los fogones del No veas. En su caso, es legalmente ciega pero tiene un porcentaje mínimo que le permite desenvolverse con facilidad en la cocina. Lo suyo es vocacional y este empleo le viene como anillo al dedo. “Nadie confía en que una persona ciega pueda hacer este trabajo”, lamenta Irene Beltrán, una sevillana de 22 años. “Me encanta lo que hago y me alegra haber podido llegar hasta aquí porque en ningún otro restaurante me darían la oportunidad de trabajar en una cocina”, concreta la joven, que compatibiliza sus compromisos laborales con unos estudios de hostelería donde comparte tareas con el resto de alumnos sin discapacidades. La única diferencia entre ellos es el orden, vital en su cocina. “Y que haya alguien siempre dispuesto a ayudar a leer algunas etiquetas; por lo demás, todo está controlado”, puntualiza Irene, que tuvo que irse al Reino Unido para poder iniciarse en el mundo de la hostelería. Primero en una cadena de comida rápida y, posteriormente, en un restaurante. Nada que ver con su actual trabajo, donde propone juegos de sabores y texturas a sus comensales. “Me encanta mi trabajo. Buscamos que los clientes empaticen con las personas que tienen discapacidad, de eso va este proyecto, de poner a los otros en nuestro lugar. Que comprueben con su experiencia, que las personas con discapacidad no somos inútiles”. Cristina Calleja, camarera del Restaurante 'No veas'. Fernando Ruso", "title": "Así conseguí convertirme en la primera camarera ciega de España", "url": "https://www.elespanol.com/espana/20161009/161734088_0.html", "keywords": "España,Hostelería y restauración,Utrera,Invidentes", "date": "2018-03-12", "id": "84778685f49f8dd1a7ad2861b0bc270519727c2f", "summary": "Los clientes del restaurante 'No veas' experimentan la sensación de comer en una ceguera total."}