{"article": "Un nuevo hallazgo de comedia involuntaria escala puestos entre los vídeos más vistos en España después de acumular audiencia en Latinoamérica y Estados Unidos. Son treinta segundos, un perfecto formato encapsulado para volverse viral. Un periodista con acento latino narra los esfuerzos en la lucha contra el fuego; mientras dos bomberos caminan hacia cámara, uno de ellos aporrea con una azada un candado para abrir la puerta vallada que les separa. Pero cuando llegan a su altura, simplemente lo rodean: resulta que no hay verja junto al portón que tan infructuosamente ataca su compañero. Epic Fail: Un joven intenta ¿salvar? a dos bomberos de morir calcinados y el vídeo se vuelve viral - titula una publicación española especializada en contenido para redes; El rescatista más torpe en el peor incendio forestal de Chile - recoge por su parte con ánimo de contraste uno de los principales medios de México. Ese segundo titular resulta ser marginalmente más correcto: los incendios forestales que sufre el país del cono sur ha provocado una verdadera tragedia nacional. Hay seis mil damnificados, once víctimas mortales y localidades enteras, como Santa Olga, han sido calcinadas. El esfuerzo y sacrificio de los bomberos y voluntarios que luchan contra el fuego es ímprobo: \"Cuando vamos a combatir incendios nos despedimos de nuestras familias\", contaba uno de ellos a BBC Mundo la semana pasada. Sin embargo, aunque la situación sea de extrema gravedad, no hay tampoco que fustigarse por haberse reído con el vídeo viral del portón. No hay más que escuchar las carcajadas de los presentadores del matinal de Canal 13, donde se emitieron las imágenes originales, para explicar qué ocurrió realmente. El voluntario intentaba romper el candado para permitir el paso de tres camiones de bomberos para ayudar a combatir el incendio declarado en un vivero de la localidad de Portezuelo. El recinto es colindante a un bosque, y ese es el motivo por el que no había verja junto a la puerta como demuestran los bomberos al pasar tranquilamente junto a ella: los árboles forman la barrera natural que permite pasar a una persona pero no a un coche. La necesidad de traer los camiones y sus mangueras era perentoria: las imágenes previas a la secuencia de la puerta muestran a los vecinos de Portezuelo luchando contra las llamas con palas. La dificultad de acceder con los equipos a las zonas rurales es uno de los factores que agrava los incendios forestales. Horas después de grabarse las imágenes, un camión de bomberos volcaba al salirse de un camino, dejando nueve heridos. Más allá del recorte interesado del vídeo, hay un motivo político tras la popularidad del vídeo: internautas estadounidenses lo han estado compartiendo para bromear sobre la decisión del presidente de EEUU Donald Trump de dar inicio a la construcción del muro en la frontera con México. Hay interpretaciones según la ideología: para unos muestra la incapacidad de los emigrantes mexicanos para abrirse paso, para otros, lo ridículo de la media. Con todo, el episodio tuvo una resolución que no desmerece. \"El voluntario estaba muy tenso y quería ayudar pero, bueno, no pudo romper el candado\" - explicaba el capitán de bomberos Carlos Añasco a la prensa local. \"Pero al final encontramos la llave, pudimos abrir, entraron los carros [camiones] y la maniobra fue exitosa\". VIDEO Vecinos dan la pelea en Portezuelo | Bienvenidos", "title": "La dramática verdad tras el vídeo viral del bombero torpe y el candado", "url": "https://www.elespanol.com/social/20170203/190981250_0.html", "keywords": "Vídeos,Chile,La Jungla,Incendios forestales,Bomberos", "date": "2018-03-12", "id": "84c901412c7b1e227d8aa33dbb6dbfe56e5e4115", "summary": "En la Jungla. La cómica secuencia arrasa en Youtube, pero ni es un 'fail' ni representa la gravedad de los incendios en Chile."}