{"article": "Tras recorrer casi mil kilómetros a través de doce provincias, las cenizas del exmandatario cubano Fidel Castro recibieron su último adiós en las abarrotadas calles de la ciudad de Santiago de Cuba, donde llegaron este sábado tras varios días viajando por la isla y donde descansarán para siempre. Miles de personas asistieron al paso del cortejo fúnebre que hizo un amplio recorrido de casi dos horas a través de la ciudad. La caravana pasó por el Parque Céspedes y terminó en el Cuartel Moncada, el que fue en 1953 el escenario de la primera acción armada de los rebeldes liberados por Fidel contra Fulgencio Batista. El cortejo dio paso al último acto masivo que se realizó en la Plaza de la Revolución \"Antonio Maceo\" en Santiago, en el que han participado representantes de las organizaciones sociales y el actual presidente de Cuba y hermano de Fidel, Raúl Castro, que puso punto y final al evento con un emotivo discurso. Rechazo de Fidel al \"culto a la personalidad\" En el último discurso de despedida a su hermano, el presidente de Cuba ha exaltado las grandes gestas de la Revolución liderada por Fidel, cuyo nombre no se usará para denominar sitios públicos ni se erigirán monumentos en su memoria, según su deseo póstumo. \"El líder de la Revolución rechazaba cualquier tipo de manifestación de culto a la personalidad y fue consecuente con esa actitud hasta sus últimas horas de vida\", afirmó Raúl Castro en su intervención en el acto multitudinario de tributo a Fidel en la Plaza de la Revolución. Raúl Castro, durante sus palabras de homenaje a Fidel. Reuters Vestido de uniforme militar y con la voz quebrada en algunos momentos, Raúl Castro recordó las grandes hazañas de la Revolución bajo el mando de Fidel, al que nunca se refirió como su hermano, sino como el \"líder de la Revolución\" o \"comandante\". Raúl afirmó que Fidel era \"el más preclaro hijo de Cuba en este siglo\", \"aquel que nos demostró que sí se podía intentar la conquista del Moncada, que sí se podía convertir aquel revés en victoria\", recordando los sucesos del 26 de julio de 1953, cuando el fallido asalto a ese cuartel militar de Santiago por los rebeldes se convirtió en el germen de la Revolución. Con un emotivo \"Hasta la victoria siempre\", Raúl puso el broche final al acto de despedida, la misma consigna revolucionaria con la que cerraron los discursos previos representantes de organizaciones oficialistas como la Central Nacional de Trabajadores (CNT), la Federación de Mujeres Cubanas (FMC), la Federación de Estudiantes Universitarios (FEU) o la Unión de Jóvenes Comunistas (UJC). El público saluda al paso de la caravana que transportaba las cenizas de Fidel Castro a su llegada a Santiago de Cuba. Reuters \"Esta Revolución la defenderemos siempre, no dejaremos caer jamás la espada ni la bandera. Los estudiantes no le fallaremos. Ratificamos el compromiso de avanzar hacia el porvenir con sus principios e ideales\", aseguró la dirigente de la FEU, Jennifer Bello, que integra el buró político del Partido Comunista. Personalidades iberoamericanas El acto, que ha supuesto el broche a nueve días de honras fúnebres desde su muerte, el 25 de noviembre a los 90 años, estuvo presidido por las cenizas de Fidel, dentro del mausoleo a Antonio Maceo, donde aguardan hasta la ceremonia de inhumación este domingo a las 07.00 horas (12.00 GMT) en el cementerio de Santa Ifigenia. Las cenizas del exmandatario partieron de La Habana el pasado miércoles en un cortejo fúnebre por toda la isla hasta llegar hoy a Santiago, el recorrido inverso de la \"Caravana de la Libertad\" que hicieron los guerrilleros del Ejército Rebelde comandado por Fidel en enero de 1959 al triunfo de la Revolución. Entre los invitados a la última despedida de Fidel en Santiago, cuna de la Revolución, figuran personalidades que fueron amigos personales de Fidel como los presidentes de Venezuela, Nicolás Maduro, y de Bolivia, Evo Morales; los ex presidentes de Brasil, Lula da Silva y Dilma Rousseff, o el futbolista argentino Diego Maradona. Una foto gigante de Fidel presidió el acto en su honor. Efe Desde horas antes, una multitud se empezó a aglomerar en esa plaza con banderas y carteles con imágenes de Fidel Castro, como ya ocurrió en el acto de despedida con el que se le rindió tributo en La Habana, el pasado martes 29 de noviembre. Entre los invitados también están los \"Cinco Héroes\", los agentes cubanos que cumplieron largas condenas por espionaje en EE.UU y tres de los cuales fueron liberados el 17 de diciembre de 2014 como parte del acuerdo para restablecer relaciones entre ambas naciones. Las cenizas partieron de La Habana el pasado miércoles en un cortejo fúnebre por toda la isla hasta llegar a Santiago, el recorrido inverso de la \"Caravana de la Libertad\" que hicieron los guerrilleros del Ejército Rebelde comandado por Fidel en enero de 1959 al triunfo de la Revolución. Las cenizas del líder cubano serán inhumadas este domingo en una ceremonia íntima y privada, sin acceso de prensa ni público, en el cementerio de Santa Ifigenia.", "title": "Miles de personas acuden al último acto de despedida a Fidel Castro en Santiago", "url": "https://www.elespanol.com/mundo/20161204/175732451_0.html", "keywords": "Cuba,Fidel Castro,Homenajes,Raúl Castro,Mundo", "date": "2018-03-12", "id": "84ccb50ea226496008251e7fcb5f88e1757fe950", "summary": "Su hermano Raúl estuvo acompañado por varios presidentes iberoamericanos. Este domingo se dará sepultura a las cenizas del líder revolucionario."}