{"article": "Julia de Castro llega con chupa de cuero y una camiseta de la que asoman dos pechos estampados. Se pide un café con leche y declara con la rotundidad de la vehemente contenida que empuja por arrastrar su cuerpo : “Ya no soy cupletista”. Tan osada y provocadora como para lanzar un alegato taurino en el Teatro del Barrio o rodearse de los souvenires tópicamente españoles para cantarle a la promiscuidad y romperle los moldes a la mujer típicamente española. Julia es historiadora del arte, toca el violín, tiene tanta alergia a la polución como a lo previsible, ha sido portada de Interviú y es la cantante del grupo De la Puríssima (que creó con Miguel Rodrigáñez, en 2009), que el día 9 de mayo abandona los márgenes del circuito cultural para plantar su bandera en el escenario del Teatro de la Zarzuela. “No va a ir ni un abonado”, dice. En estos momentos, el de la Zarzuela es el espectador más chapado a la marca tradicional, que se rebeló contra el montaje de Miguel del Arco y Paco León ¡Cómo está Madriz!. En el boicot también formó parte Alberto Ruiz-Gallardón, que fue incapaz de soportar el montaje y salió disparado de la sala. De la Puríssima estarán sólo un día y en la sala no estarán los que se resisten a la actualidad, sino los cómplices. “La idea de Daniel Bianco es que yo lleve a mi público a la Zarzuela, que conozcan el espacio y vuelvan”. Una pena, el proyecto De la Puríssima parecía hecho para hacer cumbre en este teatro y hacer añicos el tarro de las esencias ultramontanas. ¿Por qué has colgado el cuplé? Porque tiene un sentido erótico-festivo atractivo, que a los 35 ya no tiene sentido. ¿A los 35 dejas de ser erótica-festiva? Yo tengo 32 y creo que ya. Esa es mi lectura sobre el género del cuplé, que tiene una edad y que ya está. Como los deportistas de élite. VIDEO De la Puríssima - Jose Alfredo | Videoclip Completo Entonces, ¿ahora qué llega, el rock? No lo sé, no tengo ni idea. Ahora estamos en transición. Es una llamada al orden. Necesito saber qué hacer con todo lo acumulado y ver por dónde continúo. Justo en el momento en el que llega a la Zarzuela, vuelve al orden… ¿No le parece que la propuesta provocadora sólo tiene sentido fuera del contexto propio y favorable, como es el Café Berlín? No, lo que tiene sentido es llegar a la Zarzuela y decir: “Ya no hago esto, ahora hago lo contrario”. Es la primera vez que sonará electrónica pura en la Zarzuela. Estoy en otro momento diferente al de hace siete años. ¿No creo que vaya a pasar desapercibida en ese contexto? Han llegado cartas a la dirección de la Zarzuela quejándose del cartel de De la Puríssima. Tiene su sentido, no estoy en consonancia con el público de este espacio. Es una apuesta fuerte de la dirección. Lo que va a pasar allí no tendrá nada que ver con lo anterior. Entonces, ¿será más decepcionante para los que la siguen que para quienes no la conocen? Mucho más. Tener el Cuarteto Quiroga y sus arreglos para la música contemporánea es algo muy particular. Quién quiera saber quién era yo antes, que lo busque en Google. Julia de Castro, cantante del grupo De la Puríssima. Moeh Atitar ¿Eso quiere decir que se acabó la peineta, que llega a la Zarzuela sin ella? Eso quiere decir que se acabó la peineta. Mira [y muestra su melena corta]. Mira el cartel, me he despojado de todo. Y ya verás la escenografía, circular, una apuesta muy fuerte en la que no tenía sentido la peineta. ¿Dónde está la provocación ahora? No lo sé. Creo que la provocación está más en mi persona, en cómo pienso yo, cómo me sitúo en escena. Las letras son muy jodidas, ya no está el hombre en ellas. Ahora es una mirada sobre las mujeres, identifico cómo es la mujer que me gusta. Esto se verá más claro en el disco, que sale en otoño. Ahora me interesan más las mujeres. ¿Es la madurez? He madurado. Soy más mayor y está bien asimilarlo. No me veo cantando siempre lo mismo. Sería un error y no estaría en sintonía con lo que estoy pensando ahora. Un hombre mira el cartel del espectáculo en la Zarzuela. Julia de Castro Una artista como usted, que ha desvirtuado los símbolos tradicionales de una sociedad tradicional como la española, ¿podría definir qué es la Marca España? La música en este país es muy poco lúdica. Está muy difícil que alguien te dé crédito, más si sales con una peineta o desnuda al escenario. Ir contra los prejuicios tiene unas consecuencias muy claras: he tardado en desarrollar una carrera siete años, en vez de uno. Me lo he puesto difícil. ¿Plantarse en escena y provocar? Lo difícil no es eso, porque eso está en mí. Pero sí convencer y hacer que vengan a verte. Es muy difícil. Lo entiendo, pero no es fácil. Yo misma me he dado cuenta de mis propios prejuicios cuando he salido al extranjero, yo también podría ser mucho más lúdica. Más lúdica en un país que parece haber puesto la marcha atrás, parece complicado. ¿España pasa por un retroceso de la libertad de expresión? No. Yo creo que no. Hay acontecimientos como los titiriteros que sí, pero a mi alrededor no lo veo. Es un momento de ebullición muy fuerte en contestación a lo que está pasando. No creo que estemos censurados, yo soy un ejemplo de la libertad de expresión. Si hay contestación, ¿es porque hay retroceso? Pero hay una contestación por parte de los creadores. ¿Qué prefiere para trabajar: la opresión o el bienestar? Depende. Sólo he vivido contestando. El día que me vaya bien quizá deje de trabajar. A mí me viene bien la oposición. Ir en contra me hace sentirme muy poderosa y muy arraigada en la interpretación. Supongo que ya lo he experimentado porque en algunos conciertos la gente está muy a favor. ¿Cómo evitar que la provocación caiga en la caricatura? Pues volviendo al orden. ¿Una provocación ordenada es útil? A lo mejor ya no provoco y todo queda en lo musical. Creo que antes tenía miedo a que la música no fuera suficiente, a sólo dejar el concierto en música. Ahora pienso: “Y si la música ya es suficiente, y si que yo cante desde un lugar menos teatral y provocador es suficiente”. Alguien puede quedarse con la música y eso está bien. A lo mejor me caigo por decantarme más por la música. Antes en las transiciones hablaba y ahora ya no. En estos momentos, me lo estoy cuestionando todo. Ya no hay un reclamo tan fuerte en el vestuario. Una peineta y una chaquetilla, ya no necesito ese reclamo. Necesito construir otra cosa. VIDEO De la Puríssima - Promiscuidad (En vivo desde Café Berlín) Siempre ha reivindicado una nueva España. Hay que destapar la España que no se ve. ¿Se refiere a Ignacio González? No, me refiero al nivel artístico. Hay una España que está pasando y no la conocemos. ¿Quién conoce a Rafael Villalobos? Pero su propuesta, hasta el momento, ha ido mucho más allá de lo artístico. Era una propuesta política y social que se hacía acompañar por la música, con unas letras contrarias a toda tradición. Lo social, lo emocional está en lo que presento. Las nuevas letras son mucho más duras que lo anterior. Hay una que dice: “Soy rencorosa, soy estratega, soy abulense criada en la Vera”. Lo sucio está sobre la mesa. Antes era lo erótico, la promiscuidad. Ahora es un discurso mayor de identidad. ¿La Marca España es feminista? En mi caso, sí. Pero la que se inventaron los políticos, no. A mí, un día, me gustaría llevar la bandera de España en el pecho, como hacen los británicos, y que dejase de tener un significado tan concreto. Que se llevara como se lleva en los EEUU. Hasta ahora describe una España más extrema, más de derecha, más conservadora. Una bandera es muy transgresora: si a mí me gusta la peineta o los toros, qué significa. ¡Los toros eran anarquistas! ¿España acepta al diferente o hay que pelearla? En mi caso, hay que pelearla. Julia de Castro, antes cupletista. Moeh Atitar ¿Incluso con los toros? Lo que me gusta de De la Puríssima es que gusta a gente de toda ideología. Mi diseñador de luces se espanta cuando yo hablo de toros. Se pregunta cómo puedo defenderlos, aunque me respete como artista. Habrá gente que no respete ese lado, cada uno se ofende o no con lo que esté cantando, pero lo que hago es muy plural. ¿Cuál es su defensa taurina? Me parece una aberración que no podamos hablar de la muerte. La muerte de un animal ocurre a cada instante en lo que comemos. Pero les parece mal que lo veamos todos y es mucho mejor que lo veamos todos. El silencio absoluto de la plaza es muy teatral y muy respetuoso hacia un acontecimiento artístico. Y sí, hay una agresión, que puede ser de uno o de otro. Tengo la sensación que reduce muchísimo la violencia, y esto está documentado. Esas personas que están viendo esa agresividad reducen su violencia. Bueno, es una nueva justificación taurina: si no hubiera toros tendríamos más guerras. No digo eso. La muerte y el espectáculo están unidos, qué pasa. Son dos seres en igualdad de condiciones, que ese animal cuya vida es impecable. Las dehesas están ahí por los toros de lidia. Mira Francia, es el gran país ilustrado de Europa y les encantan los toros. También han votado en masa a Marine Le Pen. Sí, pero te quiero decir que a nivel cultural están más avanzados que nosotros. Allí trabaja ahora Angélica Liddell. Qué es Angélica Liddell en escena: muerte y espectáculo. Se muere en cada escena. ¿Estás comparando a Angélica con los toros? ¡No! No quiero frivolizar. Soy taurina, voy a los toros y siento que es un ritual en el que la agresividad y la muerte están presentes y eso no me parece mal. ¿Cree que irá público de la Zarzuela a ver su espectáculo? No, estoy segura. Nadie. Y es probable que la mayoría de los espectadores que vayan al concierto nunca habrán entrado en ese teatro, cosa que me encanta porque van a volver. ¿Preferiría que fuera público nativo? Me gustaría que a quien vaya le guste la fusión de esta artista en ese lugar. El público de la Zarzuela es complicado que venga. También está bien que no venga. Igual con el tiempo alguien se anima, gracias a la dirección de Daniel Bianco. Lo está consiguiendo, porque está preocupado por mostrar otro punto de vista. No habrá pitidos, ni la gente se levantará para marcharse. He visto cosas muy contemporáneas en ese teatro, pero sí le hace falta una renovación y que en esa lucha está. Si la gente no sabe dónde está ese teatro es porque necesita un cambio.", "title": "Julia de Castro: “Me gustaría llevar una bandera de España en el pecho”", "url": "https://www.elespanol.com/cultura/musica/20170428/211979402_0.html", "keywords": "Música,Conciertos música,Feminismo,Arte,Teatro de la Zarzuela", "date": "2018-03-12", "id": "84fe9a74496f45dd8ee15bd409c685f062f07cf4", "summary": "En España hay libertad de expresión, yo soy el ejemplo // Soy taurina, la agresividad y la muerte están presentes y eso no me parece mal // Será complicado que el público de la Zarzuela venga. Está bien que no venga // Han llegado cartas a la dirección de la Zarzuela quejándose del cartel de De la Puríssima "}