{"article": "Poco se sabe sobre la Cienciología. El secretismo y hermetismo alrededor de la extraña creencia hace que sólo sea noticia cuando algún miembro sale de la orden para denunciar las prácticas abusivas cometidas en su seno. Por lo demás sólo vemos a Tom Cruise, John Travolta y Will Smith donando dinero y cantando alabanzas hacia una iglesia que cree que las personas somos seres inmortales que hemos olvidado nuestra naturaleza, así que gracias a una técnica llamada 'auditación', consigue que sus miembros revivan sus experiencias traumáticas para liberarse de ese peso y poder ser más felices en esta vida y en todas las que están por venir. Tampoco los países se ponen de acuerdo sobre qué es la cienciología, en Francia es considerada una \"secta absoluta\", mientras que en España tiene el estatus de religión. Una especie de reencarnación con mucho de ciencia ficción, y es que fue precisamente un escritor de novelas de género, L. Ron Hubbard, el que creó las bases. Luego están todas las leyendas urbanas sobre que Tom Cruise se comió la placenta de su hija recién nacida como rito de la secta, pero son pocos los que han visto lo que ocurre dentro y pueden escapar. Con ellas habla el documental My scientology movie (Mi película sobre la cienciología), del director británico Louis Theroux, que se ha estrenado ahora en EEUU y Amazon ha comprado para distribuir en su servicio de Video on Demand. VIDEO Tom Cruise Video Adoctrinador de Scientology (traducido y subtitulado Petete / Anonymous Argentina) Un filme que juega con la imposibilidad de entrar en la iglesia ni en sus edificios, de hecho la única vez que lo intentan en el documental son echados de la calle aunque estén en la vía pública. Para ello contacta con unos cuantos exmiembros cienciólogos que ostentaron puestos de responsabilidad y habla con ellos. También les propone un juego, rodar su propia película de ficción sobre la secta. Para ello realizarán audiciones a actores en Los Ángeles, donde Hollywood y la sede de la iglesia coinciden, para interpretar dos papeles fundamentales, el de su líder, David Miscavige, y el de Tom Cruise. Las escenas que tendrán que recrear en estas pruebas las dirige y escribe Martin Rathbun, exmiembro que en 2004 salió aireando todas las barrabasadas que ocurrían, entre las que se encontraban golpes, abusos de poder, acoso y bullying, especialmente por parte de Miscavige, actual presidente de la Iglesia de la Cienciología, y al que Rathbun trató de cerca. Esas audiciones van tensándose y el excienciólogo les va pidiendo más intensidad, violencia e insultos para acercarse a la verdad de lo que vivió dentro. Sin quererlo hace que la ficción muestre la realidad de lo que ocurre en esas cuatro paredes insalvables. Salir era una especie de suicidio. Es como si tu vida acabara y entraras en otra completamente diferente Y es que la Cienciología vive de su gran imagen, en la que gasta un dineral para realizar anuncios dignos de una superproducción de Hollywood y convenciones que no tienen nada que envidiar a la gala de los Oscar, y que tienen pocos de austeras. Theroux, con una marcada flema inglesa, dice que su interés era descubrir “el lado positivo” de la Cienciología. “Sus anuncios muestran luz, espiritualidad y que van a librar al mundo del crimen y la guerra”. El resultado fue todo lo contrario. A pesar de ello la Cienciología ya ha llegado a 172 países, en Madrid tienen una iglesia, y su poder está en todos sitios. De hecho en mitad de rodaje les llegó un comunicado en el que les advertían de que sabían que estaban haciendo un cásting y que tuvieran cuidado. En ese momento el equipo entra en un estado de paranoia, y más cuando descubren un coche siguiéndoles por Los Ángeles durante horas. El momento más surrealista es cuando Paz de la Huerta, actriz famosa por sus polémicas, interrumpe una escena y dice que no la pueden grabar, sin saber si es una más de las locuras de la intérprete o el último complot de la secta. La relación entre las prácticas cienciólogas y un casting de cine no es descabellada, el propio Rathburn dice que dentro de la secta es como “tomar clases de interpretación. Estás aprendiendo un nuevo papel en tu vida”, apunta. VIDEO My Scientology Movie - Official Trailer Otro de los exmiembros que hablan en el documental es Jeff Hawkins, que trabajaba como ejecutivo de marketing y que describe lo difícil que fue para él dejar la Cienciología, ya que no se consideraba preparado para “abrir una cuenta en un banco o encontrar un trabajo”. “Salir era una especie de suicidio. Es como si tu vida acabara y entraras en otra completamente diferente”, dice en el filme. Y es que cuando la gente abandona la Cienciología comienza un proceso de desacreditación, amenazas e insultos que no todo el mundo está preparado para soportar. Durante el documental se describe a la iglesia como la “trampa de miel”, o el “nido de avispas”, y pocos han conocido a ese líder que sólo concedió una entrevista en 1992 y que lo mismo es el padrino de la hija de Tom Cruise que capaz de pegar, amenazar e insultar a los miembros de su secta. Tras ver el documental una pregunta sigue sin responderse, ¿cómo es posible que no se haya actuado contra una institución tan polémica y cuyos miembros denuncian una vez dejan de lavarles el cerebro? My scientology movie deja un dato preocupante y que deja entrever el gran poder de la Cienciología, sólo ha habido una investigación del FBI en su contra. Fue en 2010. No hicieron nada.", "title": "El documental sobre la Cienciología que Tom Cruise no quiere que veas", "url": "https://www.elespanol.com/cultura/cine/20170407/206729335_0.html", "keywords": "Cine,Documentales,Películas,Tom Cruise,Sectas", "date": "2018-03-12", "id": "85316761611ea3926111e14308031457dd958a67", "summary": "La película 'My scientology movie', de Louis Theroux, indaga en los secretos de la popular creencia. "}