{"article": "Ya vienen los Reyes Magos, / ya vienen los Reyes Magos, / caminito de Belén. / Olé, olé, Holanda y olé, / Holanda ya se ve, / ya se ve, ya se ve. Cuidado. No se dejen llevar por la algarabía y el alboroto de las distintas interpretaciones de esta conocida canción popular navideña –ya sean las típicas e histriónicas voces infantiles o las de los especializados en el género componentes de Raya Real–, porque la verosimilitud de la historia que narra mucho dista del largo trayecto que debieron recorrer en realidad los tres Reyes Magos que con tanto anhelo esperas lleguen la madrugada del próximo día 5 de enero. VIDEO Villancicos - Raya Real - Ya vienen los Reyes Magos ¿Cómo que Holanda ya se ve? ¿Pero no salían desde Oriente destino Belén? Por el amor de Dios. Es probable que el músico y compositor Manuel Navarro Mollor –autor de este y responsable de arreglos para banda de otros villancicos navideños como '¡Ay!, del Chiquirritín', 'Una pandereta Suena' o 'Dime niño'– dejase volar excesivamente su imaginación al ubicar al trío de sabios –en aquella época ‘mago’ era sinónimo de ‘sabio’, que también con esto llevamos años tragando infamias– en las cercanías de los Países Bajos llegando incluso a asegurar que avistaron Holanda desde algún punto del camino. O no, quizás simplemente encontró la rima fácil de ‘olé’ con ‘se vé’ y se vio inmerso en un curioso juego de palabras entre la interjección que se utiliza para verbalizar la voz expresiva de animar y aplaudir con el país de los tulipanes que distaría a unos 5.100 kilómetros del teórico punto de partida de sus majestades. El hecho es que ni Melchor ni Gaspar ni Baltasar –si es que eran los únicos, porque varias teorías defienden que aunque se llevasen tres tipologías de regalos en realidad viajaban a ‘adorar al niño’ unos cuantos sabios más, quizás incluso hasta una docena– se acercaron un mínimo a Europa Occidental porque, como su propio y archiconocido apelativo indica, eran de Oriente. Mapa de Juan de la Cosa, 1500. Wikipedia Existen distintas teorías sobre los posibles trayectos que siguieron los sabios hasta llegar al famoso portal. Tal y como explica Eliana Galarza en un documentado artículo publicado en Clarín, la famosa estrella –cuya visión se relaciona con la conjunción de Júpiter y Saturno en la constelación de Piscis, evento astronómico y astrológico que tuvo lugar en la época en la que nació Jesús– les marcó un trayecto dirección a Belén, sin estar demasiado claro cuál era el origen de partida de los sabios, pero en ningún caso se habla de Centro Europa. La Biblia y los pocos datos que difunde sobre ellos, parecen ser motivo suficiente para sumar datos, aunque no tengan mucho fundamento La más avalada es la que cree que salieron desde Persépolis, la capital del Imperio persa durante la época aqueménida que hoy se ubicaría entre Irán e Irak, y de ahí fueron por Babilonia atravesando Siria, Líbano y Palestina hasta llegar a la ciudad palestina ubicada en la región conocida como Cisjordania a unos 9 km al sur de Jerusalén y enclavada en los montes de Judea. Otra teoría dice que salieron directamente desde Faluya, Babilonia, rodearon el Eúfrates y siguieron por Tadmur, Damasco, Dar´a, Amán y Jerusalén hasta el mismo destino; o la hipótesis bíblica basada en el Antiguo Testamento (Isaías 60:6) que marca como punto de partida Sheba, una región en el sudoeste de Arabia, lugar desde el que anduvieron acomodados entre las dos jorobas camello –los dromedarios son los que tienen solo una, por si algún otro villancico nos puede llevar a equívoco– con la meta clara de adorar y entregar su oro, incienso y mirra al recién nacido. Una muestra más de que su travesía no se acercó ni lo más mínimo al país europeo conocido por su permisividad con el consumo de algunos estupefacientes, es el viaje que realizó en el año 2000 el californiano Robin Wainwright. Acompañado de otros 60 hombres, decidió celebrar el cambio de milenio recreando el viaje de los Reyes Magos. 83 largos días en los que cruzaron a camello Irak, Siria, Jordania y Cisjordania siguiendo la ruta que marcan los viejos mapas y los relatos de textos antiguos. Y no, Wainwright tampoco vio la tierra del los tulipanes, los quesos o las bicicletas, como se le suele relacionar, por ninguna parte. “La falta de datos precisos y la riqueza simbólica del viaje inspiraron los detalles folclóricos que llegaron hasta nuestros días. La Biblia y los pocos datos que difunde sobre ellos, parecen ser motivo suficiente para sumar datos, aunque no tengan mucho fundamento”, continúa Galarza. Aham… De ahí lo de Holanda, ¿verdad Manuel? La verdad es que, otra cosa no, pero pegadiza te quedó.", "title": "'Ya vienen los Reyes Magos' pero no, 'Holanda no se ve', por mucho que lo diga el villancico", "url": "https://www.elespanol.com/social/20170103/183232064_0.html", "keywords": "Reyes Magos,Historia,Villancicos,Navidad,La Jungla,Holanda", "date": "2018-03-12", "id": "859f41ae8ceece70e5b5206498b3d53f51e784f8", "summary": "En la Jungla. “Olé, olé, Holanda y olé. Holanda ya se ve” dice el clásico villancico escrito por Manuel Navarro Mollor, pero el origen de los tres sabios -que no magos- no encaja ni por asomo."}