{"article": "El presidente del Consejo General del Poder Judicial y del Tribunal Supremo, Carlos Lesmes, ha defendido hoy la limitación de la acción popular, durante su discurso con motivo del I Aniversario de EL ESPAÑOL y que se está celebrando en la Universidad Camilo José Cela. “La acusación popular es un mecanismo de participación del pueblo en la justicia. En la Unión Europea no existe la acción popular. Se utiliza muchas veces con fines políticos, a veces con fines de chantaje como se ha visto con Manos Limpias”, ha señalado. La reforma de la Justicia en el primer aniversario de EL ESPAÑOL Lesmes ha recordado el reciente auto del magistrado del alto tribunal y exfiscal general del Estado, Cándido Conde Pumpido, en el que se citaba a la senadora y exalcaldesa valenciana, Rita Barberá, en el que se hacía mención a la personación del PSOE como acusación popular. “A veces la personación de los partidos políticos no tiene más que una finalidad política y contamina el sistema”, ha recalcado. Así, ha destacado que existe un sentir popular de que los aforamientos es un privilegio y por tanto la Justicia está contaminada por la política. “Los aforamientos tienen mucho que ver con la acusación popular”. Ha puesto de ejemplo a los países vecinos y ha recordado que en aquellos que no hay acción popular no hay aforamiento. Aforamiento, mecanismo de defensa “El aforamiento es un mecanismo de defensa. Los jueces están aforados porque muchas veces se utilizan querellas para perturbar la acción de la Justicia. En nuestro país, este exceso de los aforamientos no es tanto un privilegio que va buscando una mayor benevolencia, que no es cierto, sino defensa del abuso en muchas veces de la acción popular”, ha indicado. El presidente del Constitucional, Francisco Pérez de los Cobos, el presidente del Consejo General Poder Judicial, Carlos Lesmes y el director de El Español, Pedro J. Ramírez Pablo Cobos Por otro lado, el presidente del CGPJ ha recordado los datos del Eurobarómetro de 2016, en el que España sale entre los seis países que peor opinión de independencia judicial tienen sus ciudadanos. “A los seis países que van en cabeza de percepción de independencia favorable, los jueces del Tribunal Supremo los nombra el gobierno, a propuesta del Ministerio de Justicia. Los seis peores, entre los que está España, son los que tienen un Consejo de justicia”, ha recordado. “Quiero acabar con el mito. Los españoles tenemos que reflexionar. Creo que lo que hay que atajar es el modelo de nombramiento. Hay que reducir drásticamente la discrecionalidad de los nombramientos”, ha indicado. Lesmes ha defendido que se deben ampliar los requisitos para poder acceder al Tribunal Supremo, dado que en la actualidad el único requisito es que se tenga 15 años de carrera. Considera que se debe ir a una Justicia independiente, y para ello es necesario ciertas reformas, como la implantación de los tribunales de instancia, una reforma del proceso penal para reducir las dilaciones indebidas, y una buena infraestructura de medios materiales y personales. “Que la digitalización deje de ser un auspicio en el proceso sino que vertebre desde el principio al fin, como ocurre en otros modelos, como en la administración tributaria”, ha añadido. Justicia ante precariedad política Y todo esto se consigue, según Lesmes, con un pacto. “Dado que estamos bastante de acuerdo unos con otro, pongámonos de acuerdo. Si lo conseguimos tendremos una Administración de Justicia de calidad, que contribuya a la paz social”. El presidente del Supremo ha defendido la labor de la Justicia y ha asegurado que la Administración de Justicia está funcionando y gracias a ello el país sale adelante a pesar de esta situación de precariedad política que vivimos”. “La Justicia es más importante de lo que puede parecer. Tutela nuestros derechos. No cabe la plenitud de nuestro Estado de Derecho sin una Administración de Justicia que funcione”, ha insistido Lesmes, quien ha querido recordar que ha sido la Justicia la encargada de combatir una lacra como es la corrupción. Un “crack” Lesmes ha sido presentado por el director de El Español, Pedro J. Ramírez, a quien ha calificado como un “crack” como se utilizaría en términos futbolísticos. “No solo es la persona más joven que ha llegado a la presidencia del Tribunal Supremo sino que desde que ha llegado al cargo vemos una disposición a defender la independencia de los magistrados y del Poder Judicial, lo que no significa que todos los días haya que estar confrontado con el poder del Estado. Lesmes está mostrando su capacidad de defender esa territorialidad”, ha señalado. Pedro J. Ramírez también ha que querido hacer mención a la presencia en el coloquio del presidente del Tribunal Constitucional, Francisco Pérez de los Cobos, “a quien le queda todavía unos meses en la permanencia en el cargo, y lo digo como un elemento de estabilidad, por el papel crucial que el alto tribunal está desempeñando por la ofensiva del gobierno catalán contra los valores constitucionales”. Sonia Gumpert, decana del Colegio de Abogados de Madrid Pablo Cobos El discurso de Lesmes ha ido precedida de una mesa redonda moredada por el abogado y consejero de EL ESPAÑOL, Javier Gómez de Liaño, quien ha contado con la participación de Sonia Gumpert, decana del Ilustre Colegio de Abogados de Madrid, Eduardo Fungairiño, fiscal de Sala del Tribunal Supremo, Rafael Lara, presidente del Colegio Nacional de Letrados de la Administración de Justicia y Juan Carlos Estévez, presidente del Consejo General de Procuradores. Gumpert ha insistido en la necesidad de una una sola reforma “imperiosa”, crear más plazas de jueces. “La tecnología y la reformulación del modelo son reformas complementarias”, ha manifestado. La decana del Colegio de Abogados de Madrid ha recordado que los distintos gobiernos han incumplido “constantemente” la promesa de invertir en Justicia. El exfiscal jefe de la Audiencia Nacional, Eduardo Fungairiño. Pablo Cobos Por su parte, el que fuera fiscal jefe de la Audiencia Nacional, Eduardo Fungairiño, se ha centrado en el papel de la Fiscalía. Y ha concluido de una manera muy tajante: “No os fieis siempre del Ministerio Fiscal”. Este fiscal ha relatado cómo ha ido modificando el Estatuto del fiscal desde la dictadura de Primo de Rivera, en la que el fiscal estaba “plenamente implicado” con el Gobierno, era el representante del Gobierno ante la Justicia. En la actualidad, el Minsiterio Fiscal ya forma parte del Poder Judicial. “¿Con eso se soluciona el problema de la dependencia con el Gobierno? Yo creo que no”, ha espetado. El abogado y consejero de EL ESPAÑOL, Javier Gómez de Liaño. Pablo Cobos A su juicio, “la idea que prevalece es que el fiscal debe ser un representante del Gobierno”. Y la prueba es que según su Estatuto orgánico, el fiscal general del Estado cesa cuando lo hace el Gobierno de la Nación. “ Parece que el fiscal no pudiera seguir su política criminal propia, que puede ser distinta de la del Gobierno”. Por su parte, Juan Carlos Estévez, presidente del Consejo General de Procuradores, ha recordado el problema que existe con la planta judicial y que debe ser uno de los focos de la reforma de la Justicia. “Se trata de un problema enquistado en la Justicia española. Con Francisco Caamaño (exministro de Justicia con José Luis Rodríguez Zapatero) se intentó un rediseño de la planta judicial. Luego Alberto Ruiz Gallardón (exministro de Justicia con Mariano Rajoy) lo volvió a intentar, y fue con fracaso generalizado·. Juan Carlos Estévez, presidente del Consejo General de Procuradores. Pablo Cobos Estévez defiende, como lo hacen la mayoría de los componente de la mesa redonda, que hay que llegar a un pacto “porque si no políticamente es difícil de implantarlo”. Por último, Rafael Lara, presidente del Colegio Nacional de Letrados de la Administración de Justicia, también ha defendido que la Justicia necesita modificaciones estructurales y técnicas. “Vivimos en un proceso que lastra el funcionamiento de los Juzgados”. Asimismo, Lara ha defendido la modernización y la digitalización de la Justicia.", "title": "Lesmes: “La acción popular ejercida por los partidos políticos contamina el sistema”", "url": "https://www.elespanol.com/espana/20161025/165734068_0.html", "keywords": "CGPJ,Justicia,Carlos Lesmes,Primer aniversario de EL ESPAÑOL,Tribunal Supremo,España,Eventos EL ESPAÑOL", "date": "2018-03-12", "id": "85bfa6dd3b1817d3b93acce433e87d72fc8f4717", "summary": "El presidente del Consejo General del Poder Judicial y del Tribunal Supremo defiende la limitación de la acción popular.\n "}