{"article": "Nueva tragedia aérea. Un avión de la aerolínea paquistaní PIA con 48 personas a bordo se ha estrellado este miércoles, según ha confirmado la Aviación Civil del país. Horas después de conocerse el accidente, las autoridades del país han reconocido el lugar del siniestro y avisaron de que era improbable encontrar supervivientes. \"Todos los cuerpos están calcinados y el proceso de identificación será complicado\", avisó un portavoz del Gobierno en la zona. Horas después han confirmado que todos los ocupantes han fallecido en el impacto. La aeronave, un ATR-42, cubría el trayecto entre entre Chitral (al norte del país) e Islamabad, la capital. \"Está confirmado que se ha estrellado, recibimos la última señal a las 16.20 (11.20 GMT)\", indicó a Sher Ali, un portavoz de Aviación Civil de Pakistán. \"Hemos recibido información de que un avión se estrelló cerca de Havelian; la Policía y los equipos de rescate han sido enviados a la zona\", indicó por su parte Muhammad Khan, un portavoz de la Policía de Abbottabad, al norte de Islamabad. Continúan los trabajos de rescate del avión de Pakistán Las autoridades ya han encontrado las cajas negras y aunque se desconocen las causas del siniestro, las primeras hipótesis apuntan al fallo en alguno de los motores de hélice del avión, según medios locales. Según la agencia, entre los pasajeros del avión siniestrado estaba el músico Junaid Jamshed, uno de los artistas más famosos del país. Sin contacto con la torre de control La aerolínea indicó que \"todos los recursos han sido movilizados para localizar el avión\" e informó de la apertura de varias líneas de teléfono de asistencia urgente. El avión despegó de Chitral rumbo a Islamabad a las 15.00, hora local (11.00 GMT) y perdió la comunicación con la torre de control poco antes de llegar a su destino. La Oficina de Comunicación del Ejército informó en un comunicado del envió de helicópteros a la zona del accidente. Por su parte el primer ministro, Nawaz Sharif, dirigió a las diferentes autoridades a que pongan en marcha las labores de rescate. El país asiático vivió en 2012 uno de sus peores tragedias aéreas, cuando 138 personas murieron en el accidente de un avión cerca de Islamabad", "title": "Sin supervivientes en el accidente aéreo de Pakistán", "url": "https://www.elespanol.com/mundo/20161207/176482737_0.html", "keywords": "Muertes,Aviones,Mundo,Pakistán,Accidentes aéreos", "date": "2018-03-12", "id": "85cc173247b3ca9d464d050009c95356d14422cb", "summary": "La aeronave, un ATR-42, cubría la ruta entre Chitral e Islamabad, la capital. 48 personas viajaban a bordo. Las autoridades ya han encontrado las cajas negras."}