{"article": "Quietud y resignación en A Pobra do Caramiñal. El nombre de Diana Quer todavía forma parte de las conversaciones de sus vecinos, un pueblo sacudido por un suceso inconcluso del que el próximo miércoles, 22 de febrero, se cumplen seis meses. Un teléfono móvil, el testimonio de algunos testigos y un puñado de certezas sostienen la investigación que centraliza la Guardia Civil. Más allá, el vacío. No hay sospechosos. No hay más pistas físicas. Y tampoco existe la posibilidad de un desenlace inminente. Pero su madre, Diana López-Pinel, se aferra a la esperanza: mantiene \"intacta\" su confianza en que su hija regrese a casa tarde o temprano, según explica su abogado a EL ESPAÑOL. El caso Diana Quer se traduce en 180 días de pesquisas que continúan a marchas forzadas. ¿Qué investigar cuando las posibilidades son infinitas? ¿Qué hipótesis se debe seguir cuando desaparece el suelo bajo los pies? Son preguntas que se plantean en el seno de la Unidad Central Operativa (UCO) de la Benemérita. ¿Se debe seguir rastreando A Pobra do Caramiñal y sus inmediaciones para encontrar algún rastro de la joven? ¿O los esfuerzos deben de centrarse en Pozuelo de Alarcón, donde residen su madre y su hermana Valeria? Las verdades del caso El recorrido: Diana Quer desapareció en la noche del 22 de agosto cuando los vecinos de A Pobra do Caramiñal se entregaban a la celebración de sus fiestas patronales. La mayor parte de los testimonios se localizan en el parque de Valle-Inclán, donde los jóvenes se reúnen para hacer botellón. Diana acudió con sus amigos. Pasadas las dos de la madrugada decidió emprender el camino hasta su casa, en una urbanización ubicada a unos veinte minutos a pie. Algunos testigos la ubican en el paseo Areal, que discurre junto a la playa. A partir de ahí, nadie más sabe con seguridad dónde estuvo físicamente la joven. Las pistas del teléfono: Es en este punto en el que el teléfono de Diana, un iPhone 6, cobra una relevancia fundamental. La señal del terminal, captada por diferentes antenas de repetición, dibuja el camino comprendido entre A Pobra do Caramiñal y Taragoña, distante a 22 kilómetros. La velocidad con la que se registró este movimiento indican que la joven -o al menos su teléfono móvil- viajaron a bordo de un vehículo. Un mariscador encontró el teléfono de Diana Quer en una ría de Taragoña dos meses después de su desaparición. Los investigadores se han encontrado con una labor prácticamente imposible: recuperar la información del terminal sumergido tanto tiempo bajo el agua y afectado por el salitre. Los esfuerzos se centraron en extraer las piezas del teléfono e implantarlas en otro de características idénticas. Se salvaron algunos contenidos, pero no todos los que se esperaban. La investigación volvió a estancarse. Una autocaravana: El foco se centró en un primer momento en un Audi A3 negro en el que se le había visto a Diana varios días antes. Se creía que ahí podía estar la clave para desentrañar con quién se fue la joven la noche de su desaparición. Incluso su madre hizo un llamamiento ante los medios para pedir más información: “El detalle del coche es muy importante”. Esta vía de investigación, no obstante, tampoco fructificó. Se localizó a sus propietarios y enseguida se descartó su vinculación con los hechos. El Audi A3 no es el único vehículo que ha ocupado las investigaciones. De hecho, los miembros de la Guardia Civil han consumado una relación con millones de datos que todavía estudian en busca de nuevas pistas. Entre todos ellos llama la atención la presencia de una autocaravana que dos pescadores ubican en el puerto de Taragoña, al que habría llegado la joven. Estos datos, no obstante, no han servido para clarificar qué ocurrió aquella noche. Se ha investigado a la familia: La situación familiar que atraviesan los Quer ha estado sobre el tapete de las investigaciones. Todas las hipótesis son posibles, incluida la de una fuga voluntaria. Los padres de la joven, Diana López-Pinel y Juan Carlos Quer, presentaron una imagen de unidad en los primeros compases de la investigación y pidieron la colaboración ciudadana ante los medios. Pero a medida que pasaron los días se destapó una realidad que no les hubiera gustado mostrar: tiranteces en un matrimonio roto y dos hijas -Diana y Valeria- que se habían escapado de casa en varias ocasiones. Juan Carlos Quer y Diana López-Pinel, poco después de la desaparición de su hija. GRES También se investiga el pasado de Diana: Nombres, movimientos y lugares clave; fuentes próximas a la investigación destacan la importancia de conocer con minuciosidad la trayectoria de Diana Quer. Uno de los acontecimientos más relevantes lo ocupa una denuncia presentada por la joven en 2015 contra otro chico por un acto violento que afectaba a su intimidad. La Fiscalía de Menores -ambos tenían menos de 18 años en el momento de los hechos- mantiene abierto un expediente de reforma sobre el denunciado. Las entrevistas con los amigos y allegados de Diana son constantes y las vías de comunicación siguen abiertas. Las mentiras del caso ¿Hay sospechosos? No. Las pesquisas han seguido los impulsos de las pistas. Los ocupantes del Audi A3, los feriantes de A Pobra, los conocidos de Diana en Madrid y en Galicia, e incluso algunas de sus personas más allegadas han sido objeto de la investigación durante estos seis meses. Todos ellos han ido pasando a un segundo plano, despertando la frustración de los agentes implicados. “Ahora no hay nada”, admiten estas fuentes. Los mensajes de WhatsApp: Se han investigado hasta la saciedad. La Guardia Civil ha remitido una solicitud a las oficinas de WhatsApp para recabar el contenido que no han conseguido a través del terminal. “Me estoy acojonando, un gitano me está llamando”, escribió Diana Quer a un amigo la noche en la que desapareció. También chateó con un conocido: “¿Estás por Madrid ya? Yo vuelvo mañana”. Entonces trascendió que la joven, su madre y su hermana Valeria habían comentado la posibilidad de regresar a la capital en fechas próximas. Más allá de eso, los mensajes de WhatsApp no desvelan dónde pudo marcharse aquella noche, con quién y por qué. Los feriantes: Una caravana de feriantes se instaló en A Pobra do Caramiñal con motivo de las fiestas locales en honor a la Virgen del Carmen. El recorrido entre el parque de Valle-Inclán y la casa de Diana pasa inevitablemente por el lugar que éstos ocupaban. Y los mensajes que la joven envió -“un gitano me está llamando”- los pusieron sobre el foco. La Guardia Civil localizó a un hombre que encajaba con la descripción que ofrecieron varias chicas, todas ellas increpadas en la misma zona. El testimonio del individuo fue convincente para los agentes, que lo desvincularon del caso. La implicación de los feriantes es fortuita. Se les considera testigos a los que se puede recurrir si se encuentran nuevas pistas, pero nunca como implicados en la desaparición. Los feriantes se instalaron en esta explanada junto al camino que siguió Diana. G. Araluce Ninguna pista física, salvo el móvil: El teléfono móvil es la única pista física que los agentes atribuyen con certeza a Diana Quer. Su información ha sido crucial para determinar los pasos que dio la joven, aunque se esperaba que el terminal arrojase algo más de luz sobre sus movimientos. Diana López-Pinel, madre de la joven, encontró días después de la desaparición una goma de pelo negro, en el mismo camino que siguió su hija en A Pobra do Caramiñal. Según describió, Diana Quer llevaba este complemento en la muñeca. Tenía el gesto habitual de soltarse la melena y recogerla en una coleta. Los investigadores la analizaron y estudiaron, sin llegar a conclusiones relevantes: se trata de un modelo demasiado frecuente en los bazares chinos y nada demuestra que perteneciese a Diana. ¿Se ha buscado a Diana en otro país? La organización SOSDesaparecidos lanzó un mensaje de alerta. En apenas un mes recibieron más de 300 llamadas de personas que aseguraban haber visto a Diana en diferentes puntos de España. Algunas aseguraban su presencia en Lugo acompañada de un hombre mayor. Ninguna de estas llamadas ha influido en las pesquisas. La organización, además, extendió la orden de búsqueda a la Unión Europea y Estados Unidos. Pronto se trasladó el mensaje de que los investigadores la estaban buscando más allá de las fronteras españolas. Eso nunca ha ocurrido. SOSDesaparecidos, que colabora en la medida de sus recursos en las pesquisas, no hizo otra cosa que atender la petición de Diana López-Pinel, quien cree que su hija puede haberse marchado a otro país. Ninguna pista sitúa a Diana Quer en otro escenario. Diana Quer, en una de las fotos de sus redes sociales. El futuro de las investigaciones “Existe mucha preocupación, pero el sentimiento que impera es el de resignación”, lamenta Xose Lois Piñeiro, alcalde de A Pobra do Caramiñal. Lejos quedan los días de agosto en los que tuvo que atender a la oleada de medios de comunicación que llegaron al municipio gallego, que alberga a una población de algo menos de 10.000 habitantes. “No nos gusta que se nos conozca por un suceso”, reconoce, con la misma resignación que impera entre los vecinos de la localidad. “Asumimos que es un caso muy difícil de solucionar”. El primer edil, de la agrupación Nos Pobra, admite que “hace mucho tiempo” que la Guardia Civil no requiere su participación en las pesquisas. Tampoco la de los vecinos, que llegaron a peinar un monte próximo en busca de cualquier rastro de la joven. La relación entre el Ayuntamiento y la familia de Diana Quer también está en punto muerto: “La última vez que hablé con su madre fue en noviembre o diciembre, nos agradeció nuestra preocupación y nuestro apoyo”. Diana López-Pinel también cree que las pesquisas es compleja. Su abogado, Pedro Víctor de Bernardo, pide “que se les deje trabajar a los investigadores”: “Todo sigue igual que tiempo atrás -explica a EL ESPAÑOL-. La madre de Diana se mantiene esperanzada y confiada. Estamos seguros de que todo esto terminará con la resolución del caso”. Y lanza un mensaje: “Queremos dar nuestro aliento a las Fuerzas y Cuerpos de Seguridad implicados”. Un agente de la Guardia Civil implicado en la búsqueda de Diana Quer. EFE Unas Fuerzas y Cuerpos que han destinado muchos de sus recursos a esclarecer un caso que, a priori, no tiene un desenlace inminente. Desde la Guardia Civil se han desplegado decenas de agentes, tanto en suelo gallego como en la Unidad Central Operativa (UCO) de Madrid. Junto a ellos, codo con codo, operan los miembros de la Policía Judicial. En los rastreos también participaron cinco patrullas de la Infantería de Marina y los agentes de Protección Civil. Los investigadores remiten a otros casos como el de Manuela Chavero, quien también desapareció en Badajoz el pasado verano sin dejar rastro; o los de Marta del Castillo y Yéremi Vargas. Son algunos de los nombres grabados en la memoria colectiva del país. Ahora trabajan para que el de Diana Quer no se sume a esta lista de crímenes sin resolver.", "title": "Seis meses perdidos sin Diana Quer: verdades, mentiras y \"ningún sospechoso\"", "url": "https://www.elespanol.com/reportajes/20170217/194481073_0.html", "keywords": "Reportajes,Personas desaparecidas,Diana Quer,Guardia Civil,Policía judicial,Galicia", "date": "2018-03-12", "id": "86020a95459bafbbab1e0f9d7e8f06c611438ddf", "summary": "Un teléfono móvil y el cruce de \"millones de datos\" sustentan las pesquisas de la Guardia Civil y de la Policía Judicial."}