{"article": "MADRIDActualizado:12/03/2018 21:55hTodos los padres recibimos visitas inesperadas de nuestros hijos y todos los hijos salen en busca del lecho de sus padres alguna que otra noche en sus vidas. Nos centraremos en aquellos pequeños que van a visitar a los padres cuando hace tiempo que dejaron de dormir con ellos. Hay diferentes posturas ante este fenómeno, y ante esto, explica el neuropsicólogo Álvaro Bilbao en su libro «Todos a la cama», «son los padres quienes deben decidir qué hacer si el niño se despierta por la noche y se planta en la habitación paternal».Es decir, lo primero es plantearse si le hacemos un hueco en nuestra cama, o si por contra, lo mandamos a la suya. «Yo mismo no tengo una postura cerrada acerca de lo que los padres tienen que hacer en este punto. Cada niño y cada padre son distintos, y posiblemente la mejor prueba acerca de lo que es mejor para cada uno la encuentren en cómo se sienten con las distintas situaciones que se pueden plantear y cómo encajan estas en su estructura familiar y en los valores y enseñanzas que cada uno quiere dar a sus hijos».Dicho lo cual si los padres están convencidos de que quieren que el niño se duerma en su cama y permanezca ahí todas las noches, la respuesta, prosigue Bilbao, es muy sencilla: «cuando llegue el visitante nocturno, podemos preguntarle si necesita algo. Puede que el niño quiera hacer pis o le duela algo. También podemos preguntarle si está bien. Es posible que el niño diga que tiene miedo o que quiere dormir con nosotros. En todos los casos podemos ayudarlo llevándolo al baño, explorando la causa del dolor o simplemente tranquilizándolo y acto seguido llevarlo a su cama». Siempre respetuososOtra opción, sugiere este experto, es «quedarnos un ratito con él o ella en su cama hasta que vuelva a dormirse. Muchos niños caen dormidos en el acto, porque solo necesitan saber que estás ahí. No hace falta ser brusco con ellos, ni responderles de mala manera. Tu respuesta a sus necesidades y tus muestras de afecto serán suficientes para que el niño se quede más tranquilo». De la misma manera, añade, «el hecho de que no le abras tus sábanas para que se quede ahí le debería claro que la cama de sus papás no es lugar para él o ella si tú lo has decidido así».Pero hay una cosa que los padres que no se consideran practicantes de colecho, pero que se despiertan de vez en cuando con sus hijos en la cama, deben plantearse, advierte Bilbao. «Y es que no todos los hijos son iguales. Hay unos que van a visitar a sus padres, y otros no. En este último caso, es importante que los padres nos preguntemos: ¿qué hace que uno venga a la cama con mayor frecuencia que sus hermanos? ¿Es capricho? ¿Es que tiene más morro que los otros? La respuesta es \"no\"».Cuando las visitas se hacen crónicasPosiblemente, explica este neuropsicólogo, «la explicación más sencilla es que necesita un poco más de afecto, o cariño que sus hermanos en esta etapa de la vida. O que tan solo sea una diferencia de caracteres». «Lo que ocurre es que cuando el visitante nocturno pasa a ser de puntual a fijo, es decir, de siete días de la semana, siete de colecho, debemos buscar las causas subyacentes, como puedan ser un problema con algún compañero del colegio, o algún cambio sustancial en su vida, de colegio, un divorcio.. etc.», apunta la psicóloga infantojuvenil Nuria García, directora de Ayudarte Estudio de Psicología. Otro de los problemas que suelen concurrir cuando las excursiones a la cama de papá son rutinarias es consultar con los expertos cuando la situación se produce durante varios meses, o incluso años, llegando incluso el padre a verse expulsado del lecho conyugal. «También es verdad que hay una delgada línea roja entre tener un problema y no tenerlo, pero si el objetivo es que el niño vuelva a dormir en su cama, lo ideal es consultar antes de que se cronifique», aconseja García. Llegados a este punto, ¿qué podemos hacer? «Hay una cosa que una familia debe tener muy clara: el calor y la firmeza no están reñidas. Podemos ser firmes, y tratar a nuestro hijo con cariño, pero no perder de vista que el objetivo final es que el niño vuelva a dormir solo y gane autonomía. La idea sería reforzar su autoestima, marcándose pequeños objetivos y retos a conseguir, y así poco a poco ir pasando de siete días a tres o cuatro», añade la directora de Ayudarte Estudio de Psicología. Es importante que esos esos pequeños pasos a la hora de restablecer de su autonomía, continua Rafael Guerrero, psicólogo y director de Darwin Psicólogos, «se den con mucho cuidado, mucha delicadeza y, sobre todo, paciencia. El niño se puede sentir expulsado o echado del sistema familiar, o entender el mensaje como \"que ya no me quieren\" y lo normal es que haya un periodo de \"tormenta\"».El amor de papá y mamá no está en juego¿Cómo hacer para no caer en ese malentendido? «El niño no debe perder de vista esa protección. Tiene que sentir que sus padres le siguen queriendo a pesar de dormir en otro cuarto». «Por eso es importante que, al día siguiente en vigilia, —continua este profesional, también profesor en la Facultad de Educación de la Universidad Complutense—, estos hablen mucho con el menor y le transmitan que el cariño de mamá y de papá no está en juego. Que el hecho de que duerman en otra habitación no significa en absoluto que no le quieran, que es el razonamiento lineal y erróneo que hará el niño». «Es un proceso largo —concluye Guerrero—, en el que hay que tener pies de plomo, y mucha calma, porque que suele pillar a los padres cansados y con mucha presión en el trabajo, pero si así lo hemos decidido es importante transmitirle lo importante que es que sea autonómo, siempre con explicaciones reales y coherentes».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Consejos para que tu hijo duerma en su cama", "url": "http://www.abc.es/familia/vida-sana/abci-consejos-para-hijo-duerma-cama-201803122155_noticia.html", "keywords": "padres,dormir,cama", "date": "2018-03-12", "id": "8668dc2140b18dddb5336d9088a586d91fbd22e8", "summary": "Esto es lo que pueden hacer los padres que quieren que los niños duerman en su habitación"}