{"article": "Sergio fue “el experimento”. Cuando lo cuentan, su familia se ríe y él asiente entre tímido y divertido. “Empezó todo con él y como nos fue bien, seguimos con sus hermanos”, dice Ana, su madre. A los 20 años, Sergio estudia la carrera de Psicología en la UNED sin apenas haber pasado por el colegio o el instituto. Todo el aprendizaje lo hizo en casa, junto a sus tres hermanos –David de 17 años, Susana, de 13, y Josué de 10-, con la supervisión de su madre. Son parte de la comunidad homeschooler en Espãna: familias que deciden educar a sus hijos fuera del sistema educativo convencional y asumir la responsabilidad de su aprendizaje, en casa. Se estima que, en España, entre 3.000 a 5.000 familias siguen este modelo educativo pero no hay números oficiales. “El homeschooling no es ilegal pero no hay ninguna ley que lo reconozca tampoco, así que es complicado tener un censo real”, explica Antonio Cruz, presidente de la Asociación para la Libre Educación (ALE). “En otros países está aceptado legalmente como otra forma posible de educación, pero aquí no”, concluye. Ana y su marido, Juan, descubrieron el homeschooling en Estados Unidos, uno de esos países donde está reconocido como una opción más de educación. “Por circunstancias laborales nos mudamos allí, conocimos a varias familias que lo hacían y nos encantó. Lo probamos, nos encajó, y decidimos seguir adelante con ello”, recuerda Ana. Los principales motivos tenían que ver con la rigidez del colegio y el poco tiempo que el sistema convencional les dejaba para disfrutar de sus hijos. “Entre horarios y deberes se pasaban el día estudiando y casi no nos daba tiempo a estar con ellos”, explica Juan. El homeschooling les permitía adaptar los horarios, flexibilizar los ritmos y personalizar el aprendizaje. “Cada niño sigue su ritmo y al tener una atención individualizada se rinde mucho más”, explica Ana. Enseñanza individualizada La personalización de la enseñanza es una de las ventajas apuntadas por los seguidores de este método. “Quizás sea la principal”, dice Carlos Cabo, profesor y Catedrático de Enseñanza Secundaria, autor de la primera tesis doctoral sobre el homeschooling en España. “Es una enseñanza a la carta, que tiene en cuenta más las motivaciones del niño que el currículum, los tiempos se adaptan y es mucho más versátil”, cuenta. La ausencia de presión y el mayor tiempo disponible es otro de los beneficios señalados por sus practicantes. “Tienen la tarde libre porque no tienen deberes ni exámenes”, cuenta Ana. “Eso ha permitido potenciar otras aptitudes. A veces, el talento natural de uno nada tiene que ver con una carrera universitaria y, muchas veces, la presión de la ESO y de Bachillerato, no permite desarrollar esas capacidades”, analiza. Con el tiempo libre por las tardes, Sergio se ha formado en música y su hermano, David, se ha dedicado al baile contemporáneo. “En la última temporada bailaba 11 horas a la semana. Tengo amigos que se han tenido que borrar de las clases de baile porque no podían compaginarlas con el instituto”, cuenta. “Lo que más me ha gustado del homeschooling es el tiempo que me dejaba para hacer otras cosas. Yo quiero estudiar la carrera de Psicología pero la música es mi pasión y gracias al homeschooling pude dedicarle tiempo a las dos cosas”, recuerda Sergio. “Se trata de potenciar el talento de cada uno. Si uno quiere ser matemático que lo sea, pero si otro quiere ser bailarín, que lo pueda ser también\". “Se trata de potenciar el talento de cada uno”, cuenta Ana. “Si uno quiere ser matemático que lo sea, pero si otro quiere ser bailarín, que lo pueda ser también. Y eso, la escuela convencional no lo tiene en cuenta”. Mantenerles todo tipo de posibilidades en abierto siempre fue una de las principales preocupaciones de esta familia. “Teníamos claro que no les queríamos cerrar las puertas de la universidad. Ni de la española ni de la americana, por eso decidimos no salirnos del curriculum oficial”, explica. Ana estudió los currículums de los dos países, lo que era necesario para entrar en las universidades de ambos y basó el aprendizaje en casa en dicho estudio. Aún así, cuando llegó el momento de convalidar la ESO de Sergio surgieron los primeros problemas. “Estamos matriculados en una escuela online americana que nos da notas americanas pero a la hora de hacer la homologación, el ministerio nos lo ha denegado”, recuerda. Ésta es una de las trabas con las que se deparan las familias homeschoolers: la homologación de sus estudios. Hay dos formas de conseguirlo: una, inscribiéndose en escuelas extranjeras y pidiendo la convalidación en España y otra, esperar a los 18 años para hacer el examen de la ESO. Cuando vio el ministerio denegarle la homologación, Sergio siguió la segunda vía. “Tuve que esperar dos años para sacarme la ESO pero en realidad, como el aprendizaje lo hacía desde casa, no perdí ningún año, porque seguí avanzando”, explica. Ana, en un momento de la entrevista. Carmen Suárez Así, en el mismo año, Sergio aprobó el examen de la ESO, pidió la homologación del Bachillerato y se presentó a selectividad de manera condicional. Al aprobarla, hizo un expediente con todos los documentos y a los 15 días, tenía todo lo necesario para que pudiera entrar en la universidad. “Fue una liberación. Siempre tienes dudas, miedos, de si les estás dando el nivel necesario, si van a dar la talla cuando tengan que hacer un examen. Cuando Sergio se examinó de la ESO y aprobó selectividad nos tranquilizamos. Lo estábamos haciendo bien”, recuerda Juan. Sin un perfil tipo La familia de Ana y Juan es sólo un ejemplo entre las muchas que optan por este tipo de enseñanza. La falta de estudios sobre el homeschooling en España hace difícil trazar un retrato fiel del fenómeno en nuestro país, pero la mayoría de asociaciones defiende que no hay un perfil tipo. “Mucha gente se cree que somos unos raros, unos hippies que van descalzos y no vacunan, o unos radicales católicos y, de verdad, somos gente muy normal, muy diversa y heterogénea… todo lo demás es desconocimiento”, dice Laura Mascaró, abogada, madre homeschooler y creadora de la Plataforma por la Libertad Educativa. Los métodos de educación seguidos varían y muchas veces se mezclan. “Hay tantas manera de hacerlo como familias. Muchos terminamos haciendo un homeschooling ecléctico: cogemos un poquito de cada método y los mezclamos según qué cosas queremos enseñar. Hay gente que sigue los currículums académicos y otros que no. Es muy diverso”, sigue Mascaró. “La mayoría de nosotros hemos llegado aquí porque nos fue mal en el colegio y, dentro del sistema convencional, no hay alternativas\" Tampoco hay unanimidad en las razones que llevan a una familia a decantarse por este tipo de enseñanza. “Unas lo hacen porque sus hijos no se adaptan al colegio, otras porque sufren casos de acoso escolar, otras por convicción propia, que no quieren inserirles en el sistema”, cuenta el presidente de la ALE. Según una encuesta llevada a cabo por Carlos Cabo para su tesis doctoral, la mayoría de ellas lo hace por razones pedagógicas. “Esto casi nunca es la primera opción. La mayoría de nosotros hemos llegado aquí porque nos fue mal en el colegio y, dentro del sistema convencional, no hay alternativas. Luego seguimos porque nos damos cuenta de que funciona”, corrobora Laura Mascaró. Aseguran que el método fomenta la curiosidad, el espíritu de iniciativa, la responsabilidad y el aprendizaje global. “Aquí la responsabilidad de aprender recae sobre el niño. Se acostumbran a investigar, no son demandantes de una figura que les dicte lo que tienen que hacer o cuál es la respuesta correcta”, expone Juan. “Al final aprender no puede ceñirse a la silla y al pupitre del colegio. Las vivencias son importantes, la curiosidad, el aburrimiento… hace falta que los niños tengan tiempo para aburrirse, que no le abrumen con deberes y exámenes, porque el aburrimiento es la fuente de la creatividad”, agrega Ana. ¿Y la socialización? Uno de los principales problemas apuntados a la opción de educar en casa es la falta de relaciones sociales. Muchos temen que, lejos de una clase, los niños no tengan un grupo de amigos. “Exige un esfuerzo adicional por parte de los padres. Un niño escolarizado está seis horas al día en contacto un grupo heterogéneo de niños. Los homeschoolers no. Por eso las familias procuran apuntarles a actividades que les saquen de casa. La mayoría de ellas está muy concienciada para este tema y lo fomenta”, analiza Cabo. “La gente se cree que el niño está aislado del mundo y no se trata de nada de eso. A veces los homeschoolers socializan más que los que van al colegio por el simple hecho de que tienen más tiempo. Van a actividades ‘extraescolares’, tienen sus amigos del karaté, de la música, conviven con diferentes tipos de personas”, asegura Mascaró. Obliga a un cambio en las rutinas de la familia y a que sus miembros se ajusten porque al menos uno de ellos tiene que estar en casa con el niño Sergio lo corrobora: “Hay que hacer un esfuerzo porque la gente no va a llegar a tu puerta y sería fácil estar todo el día en casa. Pero si pones de tu parte, te das cuenta de que te puedes apuntar a un montón de actividades, hacer voluntariado, que puedes conocer a gente de muchas formas”. La creación de pequeñas comunidades homeschoolers en las ciudades también facilita el proceso. “Nos juntamos entre nosotros, hacemos actividades en las que participan varios niños que estudian en casa”, dice Mascaró. Otra de las críticas apuntadas es la de que se trata de un terreno elitista, donde sólo se mueven familias adineradas. “Yo no sé donde están mis millones”, se ríe Laura Mascaró. “Es tan caro o tan barato como tú quieras hacerlo. Lo que sí obliga es a un cambio en las rutinas de la familia y a que sus miembros se ajusten porque al menos uno de ellos tiene que estar en casa con el niño. Hay quien deja de trabajar, quien trabaja desde casa o quien lo hace por turnos para poder compaginarlo”, sintetiza. “Es una realidad muy minoritaria en España. No todo el mundo está dispuesto a –o puede permitirse- dejar el trabajo para acompañar la educación de sus hijos en casa. Exige una renuncia muy importante”, explica Carlos Cabo. Además de los cambios en la rutina y los ajustes familiares, a los padres les toca hacer el papel de profesores. “Normalmente, una persona con una formación más o menos media está capacitada para hacerlo . Además, la mayoría de familias no educan en casa toda la vida, si no que lo hacen durante la etapa obligatoria y luego se reintegran al mundo académico. Las lagunas que puedan surgir las suplen como pueden: profesores particulares, escuelas a distancia, otros padres homeschoolers… Hay que entender que éste también es un tipo de educación menos basado en asignaturas”, explica Cabo. Lo que dice la ley Actualmente, el homeschooling se encuentra en un limbo legal: no es ilegal pero no hay nada en la ley que lo reconozca. La LOMCE, en su artículo cuatro, estipula que “la enseñanza básica comprende diez años de escolaridad y se desarrolla, de forma regular, entre los seis y los 16 años de edad” y es obligatoria. Esto hace que muchas familias no admitan públicamente que no llevan sus hijos al colegio, por miedo a posibles denuncias por desescolarización y absentismo. En la práctica, son pocas las que llegan a los tribunales y menos aún las que resultan en una condena para los padres. “Normalmente impera el sentido común. Los servicios sociales saben evaluar si un niño está o no atendido. Lo peor que puede pasar es que te obliguen a escolarizarlo”, explica Mascaró. Ana y Juan con sus cuatro hijos: Susana , David, Sergio y Josué. Carmen Suárez La lucha de las asociaciones es por su inclusión en la ley. “Siempre que ha habido una reforma educativa hemos estado ahí, intentando negociar con los políticos, pero no hemos conseguido mucho. En primer lugar lo que queremos es un reconocimiento, que la ley de educación lo contemple como una opción más, y luego que se regule”, explica Antonio Cruz. Aún así, el tema de la regulación está cogido con pinzas: ¿dónde acaba la regulación y empieza el control? “Para nosotros sería estupendo que se regulara, porque hemos seguido los currículums oficiales. Pero a veces se teme un control excesivo. Entiendo que el Gobierno quiera controlar lo que el niño aprende y me parece lógico. Pero, por ejemplo, lo que no puede hacer es imponernos exámenes y deberes como en el sistema convencional”, apunta Ana. “Yo quiero que se regule, pero no quiero que se haga hasta que se entienda bien, que se conozca y que dejen de pensar cosas raras de nosotros. Por eso creo que el primer paso debe ser visibilizarlo, que la gente sepa lo que es”, considera Mascaró. Un término medio seria, al final, lo más deseable. “Es necesaria una regulación con una cierta supervisión académica básica, que asegure que los niños dominan determinados conceptos. No hacerlo por ciclos estandarizados como pasa en el modelo convencional pero si cada cierto tiempo. Que se reconozca como método de enseñanza y se regule”, defiende Cabo. No queremos imponer nuestro modelo a nadie, ni estamos en contra de la escuela convencional. Simplemente esto es lo que a nosotros nos ha funcionado y nos gustaría que fuera contemplado por la ley El escepticismo, dicen quienes lo practican, suele caer en cuanto se tiene contacto con la realidad de un homeschooler. “En nuestra familia, incluso”, dice Ana. “Algunos no lo veían bien, pero ahora hablan con ellos, Sergio se ha ido a la universidad y ya es como: “Anda, si los niños son normales, han aprendido y pueden tener una conversación””, se ríe. ¿Un éxito? Una enseñanza personalizada, centrada en las motivaciones y capacidades de cada niño, con flexibilidad de horarios que ayuda a potenciar talentos y capacidades que de otra forma podrían pasar inadvertidos. ¿Es el homeschooling el camino? “Para nosotros sí. No queremos imponer nuestro modelo a nadie, ni estamos en contra de la escuela convencional. Simplemente esto es lo que a nosotros nos ha funcionado y nos gustaría que fuera contemplado por la ley como una opción más de educación, como las que ya existen”, explica Antonio Cruz. El éxito o el fracaso de este método, depende de tantos factores como en el modelo tradicional. “Estos niños no son diferentes de los demás. Hay niños más o menos listos, más o menos capaces, más o menos implicados. Hay casos en los que los padres tienen mucha voluntad pero no sale y otros en el que el éxito es rotundo. Lo que si es cierto es que estas familias suelen estar muy implicadas y eso, tanto en la escuela convencional como en el homeschooling, suele estar muy asociado al éxito del niño”, cuenta Cabo. “Es una alternativa posible, viable y que debería reconocerse con una regulación”, sintetiza. “Ni todo es maravilloso, ni todo es desastroso. Es otra forma de enseñar”.", "title": "Aprender sin pisar el colegio", "url": "https://www.elespanol.com/sociedad/20160924/157984592_0.amp.html", "keywords": "ESO Educación Secundaria Obligatoria,Colegios,Sociedad,Bachillerato,Educación,UNED", "date": "2018-03-12", "id": "86e2a8a14f57acd2c7b3d9c82a997042e38b0509", "summary": "No hay números oficiales pero se estima que en España existen entre 3.000 y 5.000 familias que practican el 'homeschooling', una forma de educación en casa que aún no está legalmente reconocida en el país."}