{"article": "Juzbado es un pueblo secreto. Ningún cartel lo anuncia, ni siquiera a falta de cinco kilómetros. Se acuesta a la orilla del río Tormes, a veinte minutos de Salamanca. Siempre duerme. Salvo los viernes, cuando la fábrica de combustibles al otro lado de la carretera lo riega de unos cuantos trabajadores que van a comer “donde Lourdes”. A la entrada saludan veinte ovejas. Son muchas más que los paseantes que deambulan por la plaza de la iglesia al caer la tarde. El pan llega en una furgoneta. La carne y el pescado también. No hay tiendas, tampoco colegio. Son las entrañas de Castilla, la patria más chica, pero también la arcadia socialista que Susana Díaz enarbola como símbolo de la victoria. Juzbado, el pueblo del PSOE Las palabras de la presidenta andaluza en la presentación de su candidatura a liderar el PSOE sacudieron este pueblo de 160 habitantes según un censo ministerial que la realidad deja en 70. A gritos, alababa sus viejas estrellas del rock: Felipe, Guerra, Rubalcaba… Hasta que arengó: “Me siento orgullosa de alcaldes como Fernando, de Juzbado. Cinco de cinco. Sacó todos los concejales que había. Desde ese pequeño pueblo de Salamanca hace socialismo”. Juzbado tiene 160 habitantes y allí \"nunca pasa nada\". Jorge Barreno Una descarga eléctrica que llevó a Juzbado a los periódicos, quizá por última vez en muchos años. La anterior, hace diez, cuando 70 pastillas de óxido de uranio se escaparon de la fábrica sin que nadie supiera cómo. Los jubilados son conscientes de que se ha escrito un pequeño capítulo de su Historia y lo comentan en la única marquesina del pueblo, esa que sólo ve pasar un par de autobuses cada día. “Se colocan ahí y examinan trayectos, buscan cualquier cambio en la rutina de los vecinos. Últimamente están entusiasmados. Hay una obra cerca de la plaza y se arriman a ella al punto de la mañana, van comentando los avances”, relata una señora. Todos los concejales, del PSOE Susana Díaz ha puesto una inyección de novedad al pueblo. Lo mimó en su mitin como la arcadia feliz, a sabiendas de que el PP no rasca un concejal en Juzbado desde 2003. Y no sólo eso. Las tres últimas legislaturas socialistas han sido fruto de una mayoría absolutísima. Cinco de cinco ediles para el PSOE. Sin oposición. Todo al rojo. Es difícil solventar el interrogante. ¿Por qué Díaz eligió Juzbado? ¿Ha estado aquí alguna vez? Apenas se puede preguntar. El río y los pavos reales no tienen competidores de ruido. Si no fuera por el alcalde, el líder de la arcadia, habría que hacer como Lazarillo a instancias del ciego: pegar la oreja al milenario toro de piedra que yace en una finca cercana. Un alcalde barroco “Estoy abrumado, estoy abrumado”, repite Fernando Rubio, el alcalde preferido de Susana Díaz, en la puerta de su casa. Tiene cuatro niños. Ha conseguido que su mujer se lleve a tres para concertar la entrevista. Cecilia, de dos años, ve una película de Teo en el salón. “Es como un voluntariado”, empieza este músico barroco de 47 años, profesor de instituto y universidad. “Muy parecido a cuando dedicaba el tiempo a Cáritas o a la parroquia”. Fernando Rubio es especialista en música barroca. Jorge Barreno No tiene sueldo, tampoco dietas. Al principio ni siquiera cobraba al Consistorio los kilómetros de sus viajes institucionales. Ahora lo hace cuando las distancias son largas. Lleva diez años como alcalde, quince viviendo en Juzbado. Compraron un terreno y construyeron su paraíso rural. “Era un piso de tres habitaciones en Salamanca o esto”. Se confiesa nervioso, quizá más por ser anfitrión que por la entrevista. Ofrece café, pastas y té. Casi todo madera: el techo, las encimeras, las vigas... Lamenta no tener azúcar moreno. Perfeccionista, recoge una miga de la mesa del comedor, la única. ¿Es amigo de Susana Díaz? ¿Las palabras estaban pactadas? ¡En absoluto! ¡Me pilló de sorpresa! Cuando me nombró, mis compañeros me decían que me levantara. Yo miraba hacia abajo y me escondía, pero unos se dieron cuenta y empezaron a gritar: “¡Es éste de aquí!”. Aunque la mención tiene un motivo. Susana y Fernando se conocieron. Fue en la visita a Salamanca de la presidenta. El secretario provincial le presentó al alcalde de Juzbado como el hombre del 5-0, el eterno vencedor. A ella le hizo gracia. Despacharon unos minutos. Hablaron del mundo rural y de la necesidad de ganar para hacer socialismo. “Creo que por eso me nombró”. La foto que se hicieron Fernando y Susana Díaz en Salamanca. E.E Se hicieron una foto. Aparecen Fernando, Susana y Pablo Iglesias… “El fundador, eh. Fue casualidad, estaba justo detrás en un marco”. A modo de agradecimiento, Fernando envió la imagen por correo electrónico al gabinete de la presidenta andaluza y le dijo: “Soy el único que ha conseguido reunirte en una foto con Pablo Iglesias”. A pesar de que la política en los pueblos tan pequeños es casi siempre gestión y caras concretas, se define como “socialista convencido” y muestra su apoyo absoluto a Díaz: “Creo que es la que mejor representa un liderazgo integrador. Me siento identificada con la defensa que hace del mundo rural”. El pueblo de los poetas Fernando es de verbo fácil, tan fácil que a veces, pocas, se cuela algún trompicón. Por las mañanas da clase en el instituto de Ledesma, uno de los pueblos más cercanos. Por las tardes –dos a la semana– imparte Historia de la Música en la Universidad de Salamanca. Y por las noches es alcalde. Redacta memorias, informes, anota ideas… “No lo digo con tono paternalista, pero el perfil habitual de la zona es el de jubilado. Procuro avanzar, sacar partido al pueblo, que la gente lo visite, es maravilloso”, dice señalando las vistas desde el mirador de su casa. El alcalde centra gran parte de su esfuerzo en explotar las vistas de Juzbado. Jorge Barreno Desde que llegó Fernando, este pueblo gris y rocoso ha coloreado las papeleras, ha dibujado un pájaro enorme en la pared del frontón y ha retratado un piano en la plaza del pueblo. También se rehabilitó la iglesia y se construyeron las piscinas. Quizá la iniciativa más peculiar sea la de colocar placas con versos en las paredes. “Vienen los autores y leen el poema que se acuña”. Por Juzbado han pasado varios premios nacionales de poesía. Incluso el chileno Raúl Zurita. ¿Todo el mundo es del PSOE? Entonces, ¿aquí todo el mundo es del PSOE? “Es cierto que lleva muchos años siendo el partido más votado… Pero aquí se premia y se castiga la gestión, más allá de las siglas. Hay gente de derechas que nos vota, y que luego apoya al PP en las generales”.Aunque esta pregunta conviene que la contesten los vecinos. Antes de dar un paseo y someterlo al veredicto del pueblo, Fernando revela su santuario: una habitación forrada en madera, en cuyas paredes cuelgan un par de guitarras, dos vihuelas y un laúd. También, los pentagramas de la Chacona de Bach, enmarcados. Toca un par de piezas. El público pide el himno del PSOE. Empieza, pero frena tras cinco o seis notas. “Esto sería ya demasiado friki”, se disculpa entre risas. Un jubilado pasea por Juzbado al caer la tarde. Jorge Barreno A pocos metros de su casa se crían pavos reales. “¡Luego nos los comemos!”, dice un vecino que pasa por allí. El alcalde se apresura a explicar que bromea. De repente, ruido en un garaje. Un hombre lija una puerta en un taller improvisado, adornado con varios carteles de Tío Pepe. “Es cierto que casi todo el mundo ha votado al PSOE, pero es que no había otro. No se formó otra candidatura que presentara cinco concejales”, apunta. \"Los del PP no son del pueblo\" Adrián, de 17 años, dice que sólo viven en Juzbado siete u ocho jóvenes más. Bebe un mosto “donde Lourdes”, luego irá a pasear a los perros. “Los del PP no son del pueblo, creo que por eso no les votan”. En la barra del bar, coinciden tres o cuatro, apenas se habla de política, aunque todos se tienen fichados. Las alabanzas al alcalde ganan por mayoría, como en las elecciones. Admiran su entrega, su saber estar y sus ideas. Lourdes es la responsable del bar de Juzbado. Jorge Barreno Al fondo de una calle “agreste y rocosa” -así definen Juzbado Google y Wikipedia- Adrián avista a un hombre que conviene entrevistar. “¡A ese! ¡A ese! ¡Ya verás! ¡Pregúntale por Fernando!”. Es soldador, vive aquí desde hace ocho años. Se para a charlar en la puerta del bar, a sólo unos metros del alcalde, aunque no tiene reparos en contestar. La plaza apenas palpita, pero es el centro neurálgico del municipio. “Es cierto que se ha movido mucho, más que los que le precedieron. Pero ha invertido en cosas que luego no ha cuidado, como el campo de fútbol o el frontón”. \"Aquí hay mucho rascachepas\" “A ese no, a ese no, que siempre me da caña”, se ríe Fernando en el parque mientras vigila a su niña, que se balancea en un columpio. El otro continúa: “Aquí, como en todos los pueblos pequeños, hay mucho rascachepas. Halagan para luego sacar beneficio”. ¿Y eso surte efecto con Fernando? “Sí que surte, sí”. Fili es juez de paz en Juzbado. Jorge Barreno \"Aquí nunca pasa nada\" El último en intervenir es Fili, Felicísimo, el juez de paz de Juzbado desde hace veinte años. Nació a pocos metros de esta plaza, cuando la casa en la que ahora vive era campo. Trabaja en la fábrica de combustibles y su papel de mediador es una contribución desinteresada, como la del alcalde. “Nunca pasa nada, esto es muy tranquilo. Sólo he tenido que intervenir un par de veces, algún vecino que se sube al tejado de otro sin pedir permiso...”. Fili es afable, de piel tostada y vaqueros. Ante la cámara, a sabiendas de que ejerce como emisario de Juzbado, mide sus palabras. Sabe que tienen la oportunidad de traspasar fronteras, sobrevolar el campo y llegar a la ciudad. ¿Cómo describiría su pueblo? Entonces las lágrimas, los recuerdos felices, sus padres, sus seis hermanos y otro que falleció, las vistas, el río… Se despide en la ventanilla del coche: “Ya sabéis cuál es mi casa, venid cuando queráis. No sé si os sirve lo que he dicho, pero era de verdad, de corazón\".", "title": "Viaje a Juzbado, la arcadia socialista que Susana Díaz quiere para España", "url": "https://www.elespanol.com/espana/politica/20170331/204980033_0.html", "keywords": "Susana Díaz,Política,España,PSOE,PP Partido Popular,Socialismo,Castilla y León", "date": "2018-03-12", "id": "8737cb1e390489c7aa26ba12d48e487081d70cf8", "summary": "La líder andaluza alabó al alcalde de este pueblo salmantino en su presentación como candidata a dirigir el PSOE."}