{"article": "\"Los Gobiernos de Francia y Reino Unido no se han mostrado a la altura de sus obligaciones en virtud de la Convención relativa a los derechos de la infancia en la forma en la que han gestionado la situación de los niños migrantes del campo de Calais\", ha reprochado en un comunicado el Comité de Naciones Unidas sobre los derechos de la infancia, perteneciente a Oficina de Derechos Humanos de la ONU. El Comité ha pedido a París y Londres que resuelvan \"con total urgencia\" la situación de los menores no acompañados, que han sido \"forzados ha refugiarse en contenedores de transporte en desuso o dormir fuera mientras se demolía la 'Jungla'\". Francia realoja a los emigrantes que estaban en Calais Este miércoles comenzó el realojo de 1.500 menores del campo informal de migrantes y demandantes de asilo de Calais, más de una semana después de que comenzará el polémico desmantelamiento de lo que se conoce como la 'Jungla' y días después de que las autoridades galas dieran por finiquitado el desalojo, entre graves críticas a la gestión de los niños y adolescentes. Organizaciones como Human Rights Watch (HRW) y Save the Children denunciaron la pasada semana el abandono de los menores no acompañados a su suerte; decenas habían pasado una o incluso dos noches al raso después de que desmantelaran el que había sido su cochambroso hogar. Michael Bochenek, portavoz de HRW en Calais denunció en EL ESPAÑOL que en algunos casos la propia policía que vigilaba las filas para registrarse los menores echaba a algunas de las personas que clamaban no haber alcanzado la mayoría de edad basados únicamente en las apariencias. Quienes sí llegaban a hablar con las autoridades eran sometidos a una breve entrevistas de pocos minutos, del todo insuficiente para poder establecer si se trata de un niño o niña, añadió. Además, el miércoles las autoridades regionales dieron por cerrado antes de tiempo el registro de menores y varias decenas de ellos quedaron desatendidos. Al día siguiente las autoridades admitieron parte del error y reabrieron durante hora y media la posibilidad de registrarse para esos niños y jóvenes. Mientras tanto, según organizaciones como Save the Children ya había menores que habían abandonado la zona al perder la esperanza de ser atendidos y protegidos. \"Los acontecimientos de la semana pasada han mostrado claramente que las consideraciones políticas y otras han prevalecido por encima de las promesas iniciales de ambos Gobiernos (francés y británico) de que la situación de los menores no acompañados sería su prioridad\", han denunciado los expertos de la ONU. \"El interés superior de la infancia ha sido completamente desatendido\", han subrayado. Muchos de los menores del campo de Calais tienen o afirman tener familiares en Reino Unido con los que desean reunirse, a lo cual tienen derecho legalmente. Londres está participando en el desalojo y reubicación de los menores de Calais precisamente por los casos de reunificación familiar que se preveían que podían producirse. La semana pasada ya hizo las gestiones para más de 200 niños y adolescentes. Pero el Comité de derechos de la infancia de la ONU asegura que \"el desacuerdo entre los Gobiernos francés y británico sobre quién debería responsabilizarse de la mayoría de estos niños, ha llevado a graves violaciones de los derechos de estos niños\". Aseguran estos expertos que \"cientos de niños han sido sometidos a condiciones inhumanas, dejados sin un refugio adecuado, comida, servicios médicos y apoyo psicológico\". El desastre que describen no acaba aquí y advierten sobre la exposición a traficantes de seres humanos \"en algunos casos\". Este Comité de la Oficina de Derechos Humanos de Naciones Unidas se muestra claramente indignado y recalca que no existen excusas para ninguno de los dos gobiernos, pues el Comité les dio las recomendaciones pertinentes con antelación.", "title": "La ONU abronca a París y Londres por Calais: \"No están a la altura de sus obligaciones con la infancia\"", "url": "https://www.elespanol.com/mundo/europa/20161102/167733671_0.html", "keywords": "Calais,Francia,Migración,Europa,ONU,Reino Unido,Derechos humanos", "date": "2018-03-12", "id": "876e620a5ba03799fd27a82cbe81b0cf737f1050", "summary": "La Oficina de Derechos Humanos de Naciones Unidas reprochan la mala gestión del desalojo y reubicación de los menores de la 'Jungla'."}