{"article": "La Fiscalía Anticorrupción ha acusado a la exministra de Sanidad Ana Mato de contestar con evasivas e inconcreciones durante su interrogatorio en el juicio por el 'caso Gürtel'. Esas evasivas han quedado más de manifiesto cuando la fiscal le ha preguntado por la adquisición por parte de su entonces marido, Jesús Sepúlveda, de varios coches de lujo. En ese momento, el Ministerio Público ha reclamado que en ese punto se la declare confesa. Mato ha declarado este lunes en calidad de partícipe a título lucrativo por haber disfrutado de 28.000 euros pagados a su exmarido, Jesús Sepúlveda, por la trama Gürtel, cuando era alcalde de Pozuelo de Alarcón (Madrid). Sin embargo, ha hecho un 'Infanta Cristina' en toda su declaración: no sabe nada, todo fue cosa de su marido. Ante sus respuestas, las fiscales han reclamado a la Sala que le aplique el artículo 700 de la Ley de Enjuiciamiento Criminal, que recoge: \"cuando el procesado o procesados hayan confesado su responsabilidad de acuerdo con las conclusiones de la calificación, y sus defensores no consideren necesaria la continuación del juicio, pero la persona a quien sólo se hubiere atribuido responsabilidad civil no haya comparecido ante el Tribunal, o en su declaración no se conformase con las conclusiones del escrito de calificación a ella referentes, se procederá con arreglo a lo dispuesto en el artículo 695. Si habiendo comparecido se negase a contestar a las preguntas del Presidente, le apercibirá éste con declararle confeso\". Durante su interrogatorio, Mato se ha desvinculado de cualquier relación con el que fuera su marido, al que se ha referido como \"señor Sepúlveda\". Ha negado que supiera que los cumpleaños de sus hijos y los viajes familiares los hubiese pagados Correa. \"Sepúlveda se encargaba de los viajes familiares y solamente de la decoración de las fiestas infantiles. El resto no se ocupaba él. Quien lo encargaba lo pagaba\", ha asegurado. Uno de los cabecillas, Pablo Crespo, haciendo una peineta a la prensa a la entrada. Efe Según ha insistido, cada uno era independiente económicamente y se repartían los gastos de la casa. No sabe cómo los pagó su marido. Tampoco sabía qué sueldo tenía éste ni cómo pagó los coches de lujo que tenía aparcados en su garaje, como un Jaguar o un Range Rover. Ha negado que Correa o personas de su confianza, como Álvaro Pérez, alias 'El Bigotes', le regalara un bolso, a pesar de que en los registros en las oficinas del empresario se encontró una factura de Louis Vuitton, con una marca manuscrita que decía: obsequio Ana Mato.", "title": "Ana Mato hace un 'infanta Cristina': no sabe nada, todo era cosa de su marido", "url": "https://www.elespanol.com/espana/tribunales/20170213/193480906_0.html", "keywords": "Ana Mato Adrover,Caso Gürtel,Tribunales,Jesús Sepúlveda,Francisco Correa", "date": "2018-03-12", "id": "877c42ea6685ece419404cd09c092b6e31f0900e", "summary": "La exministra ha respondido con inconcreciones a las preguntas del Ministerio Público, que le reclama 28.000 euros como partícipe a título lucrativo."}