{"article": "Conseguir una detección rápida y sencilla de cáncer de colon es el objetivo del séptimo proyecto de micromecenazgo ciudadano o crowdfunding que acaba de lanzar la Universidad de Zaragoza de la mano de la plataforma pública Precipita. En este caso, la iniciativa, liderada por la investigadora del Instituto Aragonés de Ciencias de la Salud y miembro del Grupo de Patología Digestiva Olga Abián, busca desarrollar un test no invasivo y de bajo coste con tan solo una gota de sangre.El análisis de sangre que se implementará a nivel clínico podría realizarse o bien de manera aislada o en combinación con otras pruebas, lo que proporcionará información más precisa. Además, en los casos negativos el test se podrá repetir fácilmente de manera rutinaria en los controles periódicos de salud de la población. Disponer de una nueva herramienta sencilla de diagnóstico precoz de cáncer de colon supondría dar un paso decisivo frente a esta enfermedad que cada año ocasiona más de 40.000 nuevos casos detectados en España. “Nuestro innovador análisis de sangre no invasivo ayudará en los actuales programas de cribado”, apunta Abián.4.000 pacientes con 25.000 eurosSi se alcana el mínimo (5.000 euros), “se dispondrá de los recursos necesarios para reclutar a las personas que formen parte del estudio de validación de nuestro análisis durante 6 meses (unos 800 pacientes), mientras que si logramos el óptimo (25.000 euros) ampliaremos el estudio a un número mayor de personas durante 6 meses más (hasta 4000 pacientes en total)”, señala la investigadora aragonesa, que desarrolla su trabajo desde el Instituto Universitario de Biocomputación y Física de Sistemas Complejos (BIFI) en colaboración con Adrián Velázquez Campoy (investigador ARAID del Instituto BIFI).El cáncer colorrectal (CCR), explican, es uno de los cánceres más comúnmente diagnosticados en todo el mundo. Entre los hombres con cáncer, CCR ocupó el tercer lugar en la prevalencia (746.000 casos, el 10 % de la población masculina total), después de los cánceres de pulmón y próstata. Entre las mujeres con cáncer, CCR ocupó el segundo lugar en la prevalencia (614.000 casos, 9,2 % de la población femenina total), después del cáncer de mama.El equipo de la doctora Abián quiere realizar la validación del método (Test Foregnosis: técnica de calorimetría diferencial de barrido –DSC– aplicada en clínica) en la mayor población posible para evaluar sensibilidad, especificidad y robustez del test. Es una aplicación clínica innovadora (sencilla, rápida, no invasiva, sin riesgos) de una técnica que tradicionalmente se ha utilizado como técnica de referencia en investigación de macromoléculas.Este proyecto beneficia a todas las personas susceptibles de entrar en el programa de cribado de cáncer colorrectal (idealmente mayores de 50 o menores de 50 con antecedentes familiares). Una vez que se alcancen los objetivos planteados, será posible implantar con garantías este análisis de sangre de forma paralela y conjunta con el programa existente de cribado de cáncer de colon que se realiza actualmente en los hospitales, permitiendo ampliar la población objetivo, adelantar la edad de entrada al programa actual o estratificar a los pacientes según el riesgo de cáncer.Además, permitirá la disminución de los tiempos de espera para pruebas diagnósticas posteriores (como la colonoscopia) o la toma de decisiones óptima sobre el tipo y la prioridad de tratamiento o intervención sobre el paciente. En caso de superar el objetivo óptimo se iniciará la implantación del ensayo en la práctica clínica.", "title": "Crowfunding para poner en marcha un sistema de detección de cáncer de colon con tan solo una gota de sangre", "url": "https://www.eldiario.es/aragon/Crowfunding-marcha-sistema-deteccion-cancer_0_749275616.html", "keywords": "sistema,deteccion,marcha,Crowfunding,cancer", "date": "2018-03-12", "id": "88055065e10004d991e46f727869f05c03cf5d21", "summary": "La Universidad de Zaragoza, junto con la plataforma pública Precipita, desarrollan este proyectoLa investigadora Olga Abián, miembro del grupo de Patología Digestiva, quiere desarrollar un test no invasivo y de bajo coste con #TanSoloUnaGota de sangreSi se alcanza el mínimo de 5.000 euros se realizará un estudio de validación durante 6 meses con 800 pacientes, y si se llega a 25.000 euros se ampliará a 4.000 personas"}