{"article": "El líder de la trama Gürtel, Francisco Correa, se ha sentado ante el juez de la Audiencia Nacional José de la Mata para declarar por la pieza de los 'papeles de Bárcenas' pero se ha negado a responder a ninguna pregunta. El magistrado le había citado después de reabrir la causa parcialmente sobre la presunta financiación ilegal de PP a través de donaciones de empresarios. Es más, el origen de la reapertura fue la propia declaración de Correa en el juicio que se está celebrando en la Audiencia Nacional por el 'caso Gúrtel' en el que aseguró ser comisionista del PP junto al extesorero de la formación, Luis Bárcenas. Correa mantiene su predisposición a colaborar con la Justicia pero sin embargo hoy se ha sentado ante el juez y se ha negado a declarar. “No tengo nada más que decir después de mis 18 horas de declaración en el juicio”, ha explicado al magistrado. “Pero usted sabe que esta pieza forma parte del mismo procedimiento en el que dice querer colaborar”, le ha espetado De la Mata, según fuentes presentes en el interrogatorio. Correa vuelve a la Audiencia Nacional “Sí voy a colaborar, pero no tengo na más que decir”, le ha contestado Correa. “Sí, claro, colaborar a la carta”, ha concluido De la Mata ante su negativa a declarar. Antes de Correa había sido citado el empresario Alfonso García Pozuelo, un arrepentido en Gürtel y que en el juicio reconoció haber pagado comisiones a Correa y éste le había asegurado que ese dinero iba a Bárcenas para el partido. Sin embargo, hoy también ha preferido guardar silencio y no volver a reconocer los hechos. Correa ha acudido a la Audiencia Nacional en furgón policial, trasladado desde el centro penitenciario de Valdemoro (Madrid), donde permanece después de que el Tribunal Superior de Justicia de Valencia acordara su ingreso en prisión tras ser condenado a una pena de 13 años de cárcel por el 'caso Fitur', una pieza de Gürtel investigada en Valencia. De la Mata reabrió la pieza de los 'papeles de Bárcenas' tras la petición de la acusación ADADE de que debía volver a investigarse la presunta financiación ilegal del PP central tras la declaración de Correa y García Pozuelo en el juicio por el 'caso Gúrtel' que se celebra en la Audiencia Nacional. El juez Pablo Ruz (antecesor de Dela Mata en el Juzgado) tuvo que archivar la investigación porque no pudo acreditar que las donaciones pagadas por empresarios y apuntadas por Bárcenas en unos cuadernos fueran a cambio de adjudicaciones públicas. Las nuevas declaraciones de Correa y García Pozuelo ha hecho que se reabra parcialmente, con el apoyo de la Fiscalía Anticorrupción, aunque si no hay más detalles de los aportados en sus declaraciones, De la Mata no tendrá nuevos indicios para continuar con la investigación.", "title": "El juez De la Mata a Correa: “¿Usted pretende colaborar a la carta?”", "url": "https://www.elespanol.com/espana/tribunales/20170323/202979953_0.html", "keywords": "Caso Gürtel,Audiencia Nacional,Tribunales,PP Partido Popular,Luis Bárcenas,José de la Mata,Francisco Correa", "date": "2018-03-12", "id": "885b2d8b17e25532f383df2ff90fc358f5f6cf29", "summary": "El cabecilla de la trama Gürtel se niega a declarar por los 'papeles de Bárcenas' aunque insiste en colaborar con la Justicia."}