{"article": "Unos días después de la desaparición de Gabriel Cruz, Ángel David, su padre, atiende a los medios de comunicación en un parón que realiza durante una de las batidas organizadas para encontrar al pequeño. Ese día la lluvia no cesa, circunstancia que complica a los investigadores de la Guardia Civil la búsqueda. Al lado del padre, impasible, su actual pareja interviene en la conversación con la periodista de Las Mañanas de TVE. Es Ana Julia Quezada Cruz, detenida este domingo por el asesinato del pequeño. El cuerpo del chiquillo fue hallado en el maletero de su coche. Sin embargo, ante la periodista Ana exhibió una cara diferente, compungida, afligida por la desaparición del pequeño. La mujer relataba así, con el rostro pétreo y las frases bien hiladas, las horas previas a la desaparición de Gabriel. -Esa misma mañana estuvimos desayunando y salió la conversación, la abuela y yo, y le dijimos: \"Si ves un desconocido corre, no te pares\". Y mira por dónde, el mismo día el niño desapareció. -A Gabriel se lo han llevado a la fuerza- interviene el padre-. -Gabriel solo no se iría, no se alejaba él. Se marchaba solo de casa y en media hora ya volvía. Una hora: Gabriel, ven en una hora. Volvía, se comía una manzana, una fruta, y se volvía con sus amigos. Pero es que ese día Gabriel no volvió. Es día Gabriel no volvió. 1. Esa primera entrevista En esa breve intervención, Ana Julia se expresó con una frialdad implacable. La mujer no se escondía, al contrario: desde el inicio de la investigación, Ana participó en todo momento en las batidas de búsqueda del pequeño. Fue vista a diario acompañando al padre de Gabriel en sus comparecencias ante los medios. Si algún periodista se los cruzaba por la calle, la mujer respondía las preguntas con enorme sosiego, sin alterar el rictus. Eso sí, el resto del tiempo, la ahora detenida permanecía en un discreto segundo plano. Sin embargo, los investigadores percibieron varios detalles en ella que les llamaron poderosamente la atención. Primero, las contradicciones en las que cayó en las dos ocasiones que le tomaron declaración. Segundo, su efusividad para con Ángel David ante las cámaras. Las muestras de cariño de Ana Julia eran, a juicio de los agentes, desmesuradas. Parecía la más afectada de todos y eso les dio que pensar. Momento de la detención de la novia del padre de Gabriel Durante dos semanas, la mujer ha estado presente en los operativos de búsqueda, recorriendo la árida orografía de Níjar y sus alrededores. Revisando, con los agentes, un paraje salvaje e idílico. Recorriendo kilómetros y kilómetros a la redonda desde el lugar en el que desapareció Gabriel. Registrando pozos similares a ese en el que escondió el cadáver. Comportándose, a todos los efectos, como una voluntaria más. Ana Julia ha estado presente junto a los padres del chiquillo cuando los agentes les informaban de las novedades en el caso; también cuando tenían que comentarles algún avance en las batidas de búsqueda. Cuando se organizaba algún acto, alguna manifestación, ella estaba en primera línea, como no podía ser de otra manera. Ana Julia actuó como un camaleón, confundida entre los más allegados incluso en los momentos de duelo. Estuvo ahí hasta el final. Este domingo Ana trasladaba el cadáver del pequeño pero fue detenida por los agentes de la Unidad Central Operativa (UCO) de la Guardia Civil. Los agentes esperaban algún movimiento por su parte desde el pasado viernes. Ese día la interrogaron por segunda vez y le pidieron, según ha podido saber EL ESPAÑOL, su teléfono móvil, con el fin de continuar con las investigaciones. No era la primera vez que se lo solicitaban. La mujer utilizó de nuevo una táctica evasiva, y alegó que lo había perdido. Entonces, los agentes decidieron \"ponerle un cebo\", con el fin de que ella acabase delatándose a sí misma, precipitándose de algún modo. Le enseñaron las grabaciones de una cámara de seguridad de la zona. Dos días después, este domingo, mientras todos buscaban a Gabriel, ella se preparaba para eliminar las pruebas del crimen. En este caso, el cadáver. Y fue descubierta en ese mismo instante por los agentes que la seguían. 2. El hallazgo de la camiseta del niño Ana Julia se encargó de vestir a Gabriel la mañana que el pequeño desapareció para siempre. Era el martes 27 de febrero. Ella fue quien, cuatro días después, el sábado tres de marzo, ‘encontró’ la camiseta en mitad del monte. Ana Julia, en una manifestación de estas semanas, con una camiseta con la imagen de Gabriel. Fue en medio de uno de los operativos de búsqueda, junto al Barranco de Las Agüillas, en la barriada de Las Negras, en Níjar (Almería). Ya en ese momento los agentes comenzaron a dudar de ella. Les contó que, al tratar de acceder al lugar en que estaba la prenda, sufrió un pequeño accidente debido al difícil acceso del terreno. Tuvo diversas heridas en la cadera y el tobillo. El accidente, sumado al estado de shock en el que se encontraba tras encontrar la camiseta, hizo que la declaración ante la Guardia Civil se pospusiera. Ana no fue detenida por los agentes, que no querían levantar las sospechas de la mujer sin tener nada en firme. Pero este acontecimiento les puso en alerta. Había otro detalles que les llamó la atención sobremanera: la camiseta estaba seca. Y habían sido días de muchas precipitaciones. Tantas que hubo que suspender las labores de búsqueda en varios momentos. Además, la zona en la que había encontrado la camiseta había sido registrada días antes. Que fuera ella, precisamente ella, quien encontrase la camiseta en un lugar que ya había sido inspeccionado no hizo sino poner a los investigadores de la Guardia Civil sobre aviso. No había que ponerle cerco a Ana, para que no sospechase. Pero tampoco había que perderla de vista. 3. El día en la comisaría Desde ese momento, las sospechas comenzaron a centrarse en ella y en su entorno. Ana siguió apareciendo en las distintas manifestaciones, junto a Ángel David y Patricia, los padres del pequeño Gabriel. El día 6, martes, habían pasado dos días desde que se confirmase que el ADN de la camiseta hallada era el del chiquillo. Algunos medios especularon con que la mujer había sido detenida y que dos agentes de la Guardia Civil la habían trasladado a la Comandancia de Almería. Esto se creyó que era así porque se la vio subirse en un coche con otras personas. En ese momento, Rosa Muñoz, familiar de Ángel Cruz, dijo que Ana estaba tranquila, que no había tenido que ir en ningún momento a dependencias policiales. Que se había subido un coche pero con su cuñado y la mujer de su cuñado. Nada más. La novia del padre del menor desaparecido fue quien encontró la camiseta interior del pequeño Atlas De esa manera, durante algunos días se buscó no levantar más sospechas de que se la estaba investigando. Tenían serios indicios de que era ella pero tenían que esperar a que actuase para detenerla. Relegarla a un discreto segundo plano, aunque sin perderla de vista. 4. Una última entrevista En las manifestaciones ella siguió apareciendo delante, abrazándose con su pareja, el padre de Gabriel, consolándole tras los discursos. En una de las imágenes, la mujer se funde con su pareja en un sentido abrazo entre lágrimas. Entretanto, Ángel David y Patricia siguieron haciendo entrevistas en los medios para visibilizar la búsqueda del pequeño. En una de ellas, en Telecinco, Ana estaba presente, aunque no apareció en imagen. La familia del pequeño Gabriel pidió que no se le hiciese ninguna pregunta, que se la mantuviera al margen de la atención mediática. En la conversación con la reportera, la madre del pequeño pedía que dejaran a la familia tranquila, tanto a su pareja como a la pareja de su ex marido, asegurando que no tenían nada que ver con la desaparición de su hijo:\"Quiero que dejen en paz a Ana, quiere a mi hijo con locura\". Era importante que Ana siguiera en un discreto segundo plano sin llegase a sospechar demasiado. Los agentes esperaban a que ella actuase. La tarde del viernes, se le tomó declaración a la mujer. Lo que los agentes buscaban es que la mujer realizase algún movimiento, como finalmente ha sido. 5. “Visiblemente afectada” [Este vídeo es un fragmento de una entrevista realizada los primeros días de la búsqueda de Gabriel. En él, Ana Julia relata la falsa versión de lo ocurrido ante las cámaras] Ese mismo día, viernes, estaba convocada una enorme manifestación en Almería. Ángel Cruz y Patricia Ramírez lograron reunir unas 8.000 personas que reclamaron el regreso del menor a su casa. Los padres pidieron “un poquito más” a las Fuerzas de Seguridad. Convencido de que Gabriel no iba a tardar en aparecer. El símbolo de la tarde fue el “pescaíto”. Centenares de personas que participaron en la manifestación portaron dibujos de peces, la imagen los padres de Gabriel han reivindicado como el símbolo de su hijo por la afición que tenía a la fauna de los océanos. Entre los asistentes, estaban los padres de Sandra Palo, el padre de Marta del Castillo y Juan José Cortés, el padre de Mari Luz. Todos con camisetas blancas. Todos con los pescaítos. Y como siempre, fría, en un discreto segundo plano, entre toda esa gente está Ana Julia, la presunta asesina del pequeño, escondida entre al aire libre, mezclada entre el gentío. En un programa de TVE conectan en directo con una corresponsal que se encuentra cubriendo los preparativos de la concentración programada para ese día para pedir por Gabriel. “No cabe un alma. Todos están preparados para recibir a los padres de Gabriel”. Ana Julia está a pocos metros de la periodista. Como todos los presentes en la plaza, lleva una camiseta blanca decorada con los “pescaítos”. La reportera le pide unas palabras, pero ella declina la entrevista sin apenas girarse. Tan solo esboza un leve gesto con la mano y se gira para evitar aparecer directamente frente a la cámara. La reportera interpreta que no quiere hablar. “Tenemos aquí al lado a Ana Julia, la pareja del padre de Gabriel. Ana… No puede hablar, está muy afectada. Está rota de dolor, como estamos aquí prácticamente todos...”. Las 5 representaciones de Ana, la gran mentirosa: Así fingía mientras se buscaba a Gabriel", "title": "Las 5 representaciones de Ana, la gran mentirosa: así fingía mientras se buscaba a Gabriel", "url": "https://www.elespanol.com/reportajes/20180312/representaciones-ana-gran-mentirosa-fingia-buscaba-gabriel/291221474_0.html", "keywords": "Reportajes,Asesinatos,Menores,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Níjar", "date": "2018-03-12", "id": "88d368bee8d9f621a8a83a979b97080ec6ee26d1", "summary": "Durante las dos semanas que ha durado la búsqueda del pequeño, la pareja de su padre ha participado en las búsquedas como una más. Ella fue quien encontró la camiseta del pequeño en un paraje que ya había sido rastreado."}