{"article": "En El Estilo hemos querido innovar y, para ello, hemos hecho una sesión de fotos muy especial. ¿Cómo se hace un editorial de moda o beauty en el siglo XXI? ¿Cómo deben mostrar la belleza los medios digitales, aprovechando sus muchísimas posibilidades? Aquí te mostramos una propuesta, realizada con la novedosa técnica del Cinemagraph: sugerencias de maquillaje y peluquería, muy favorecedores, tanto para el día como para la noche, y las últimas joyas para deslumbrar en las fiestas que se aproximan. Foto 1. Unos ojos con mucho estilo Sombra de ojos en morado azulado, rematada en negro difuminado, que alarga la mirada. Para completar el efecto, el interior se delinea con un color verde dorado. similar al tono de los ojos de la modelo. Los labios se maquillan en un rosa claro, perfilados en un tono más oscuro, para hacerlos destacar y darles más volumen. Truco ideal para labios finos. Pendientes de estrella con perla y gargantilla, todo de Nicol's. Foto 2. Todo al rojo El maquillaje de ojos pierde protagonismo para dárselo todo a la boca, que se maquilla en rojo, el color de la temporada. De abajo a arriba; dedo índice sortija de Tous y tres anillos solitarios de Yanes. Dedo corazón sortija de Rabat. Dedo anular sortijas, todas de Suárez. Dedo meñique: sortija de Tous, anillo de Suárez y dos sortijas de Rabat. Foto 3. Bajo el ala del sombrero Un accesorio que, poco a poco, va recuperando protagonismo porque, además de estético, resulta muy útil en los días de lluvia fina. Y bajo, el lala, una mirada intensa, que se marca con el eye liner negro y sombra gris para acentuar el efecto. Sombrero de terciopelo negro, de Conchita. Pendientes de Suárez. Foto 4. Maquillaje camaleónico. Un cambio en el color de la sombra de ojos o de la barra de labios, y el efecto total es completamente diferente. Puedes comprobarlo aquí. Foto 5. Y como toque final... el perfume Sombra en gris oscuro y pómulos marcados para estilizar la cara y lograr un maquillaje más nocturno o de fiesta. El último gesto, antes de salir, completar el total look con tu perfume preferido. Top de encaje de Esther Noriega. Pendientes y brazaletes, todo de Destellos. Sortija de Tous. ¿Quieres \"colarte en el backstage\" y saber cómo lo hicimos? Aquí tienes el vídeo del making of, donde verás al fótografo, la estilista, la modelo, la peluquera y el maquillador, en acción. Estos son los productos que utilizó Luana Prieto Mata, Education Manager de Oh my Cut!, para preparar el cabello de la modelo: Potion 9 de Sebastian Con esta crema, construimos la base de peinado perfecta para luego transformarlo en los diferentes looks. Trata y protege el cabello mejorando la flexibilidad y permitiendo al estilista trabajar con total libertad cualquiera de los looks elegidos. Aceite esencial Luxe Oil de System Professional Una mezcla de aceites esenciales tratantes para la fibra capilar, que aporta flexibilidad, brillo y un tacto increíblemente natural. Transforma el cabello sin sentir que hay un producto sobre él. Lo aplicamos tanto en mojado como en seco y ajustamos la cantidad, según el look elegido en cada caso. Spray de fijación Re-Shaper de Sebastian Con este Spray podemos fijar el look, volver a cepillar y construir un nuevo estilo sin sobrecargar, manchar o saturar en absoluto el cabello. Es un spray flexible que conserva el brillo del cabello, sin restar un ápice de movimiento en la melena. Cera mate Bold Move EIMI de Wella Aplicando esta cera mate logramos textura extrema para los looks más voluminosos y salvajes. Y aquí te \"chivamos\" los cosméticos que usó Alexander Morrillo, make up artist de Bodybell, para lograr el maquillaje. Maquillaje Nude Air Dior Polvos de Sol Terracota de Guerlain Sombras de Ojos 5 Colores Desinger de Dior Corrector Iluminador Touche Eclat de YSL Polvos Traslúcidos Skin Nude Air de Dior Créditos Fotografía: David Maroto Estilismo: Sol Delgado Peluquería: Luana Prieto Mata para Oh my Cut! Maquillaje: Alexander Morillo para Bodybell", "title": "Cinemagraph: belleza y joyas en movimiento", "url": "https://www.elespanol.com/corazon/estilo/belleza/20161020/164484009_0.html", "keywords": "Vídeos,Fotografía,Tendencias,Belleza,Joyas,Cosmética,Maquillaje", "date": "2018-03-12", "id": "88eafb36bde1db3a9fc44421044a14407b1a5a80", "summary": "En El Estilo hemos hecho una sesión de fotos muy especial con una novedosa técnica que une fotografía y programación: imágenes llenas de vida que muestran, en segundos, distintos maquillajes para este otoño y joyas para lucir estas fiestas. Y un vídeo para \"colarte en el backstage\" y saber cómo lo hicimos."}