{"article": "En sus propias palabras, Albert Rivera afronta “como un niño con zapatos nuevos” la etapa que abre Ciudadanos en su Asamblea General, que se celebra este fin de semana en Madrid. Rivera cree que el partido está definiendo un proyecto de gobierno desde un centro político que es liberal en lo económico y en la defensa de las libertades individuales, y progresista en lo social. Entrevista con Albert Rivera Vídeo: Silvia P. Cabeza El presidente de Ciudadanos cree que el partido no está perdiendo la esencia de su espíritu fundacional, sino que, al contrario, está ensanchando la base. El debate, dice, tiene que centrarse en políticas concretas y no en recuperar etiquetas como la socialdemocracia, tal y como reclama un sector de la militancia sobre todo en Cataluña. Tampoco comparte que Ciudadanos se haya movido un ápice de su beligerancia contra el nacionalismo: “Si hay un partido que ha demostrado valentía es Ciudadanos”. En una entrevista con EL ESPAÑOL, Rivera critica el nuevo eje de la “vieja política” PP-PSOE, que, asegura, ha nacido para protegerse de su mala gestión en el pasado. Y dice que Ciudadanos no participará en acuerdos que no comparta. Rivera revela además que este primer trimestre será clave en el cumplimiento de las condiciones de regeneración democrática que firmó el PP en el acuerdo de investidura. Su grupo ultima las propuestas para la limitación de mandatos, supresión de indultos y aforamientos y la comisión de investigación sobre la presunta financiación irregular del PP. Tal y como adelantó este periódico, Rivera confirma los contactos entre su equipo y el del líder emergente del centro francés, Emmanuel Macron. El presidente de Ciudadanos asegura que una victoria de Macron en el corazón de Europa sería un revulsivo de esperanza ante el avance de los populismos. Sobre el presidente de Estados Unidos, Donald Trump, lamenta el “muro de proteccionismo” que va a levantar en forma de aranceles, pero también critica el oportunismo de Podemos por llevar mociones a los ayuntamientos que nada tienen que ver con la política municipal. Usted preside Ciudadanos desde su nacimiento. Ha conocido momentos de soledad y también ahora de mayor bonanza. ¿El congreso de este fin de semana es una refundación del partido que rompe con el pasado? El congreso nos va a servir no para refundar sino para convertir a Ciudadanos en un partido de gobierno. La gran transformación va a ser una estructura que se adapta a lo que ya somos en las urnas. Este partido tiene una estructura pensada para 1.500 afiliados y ciento y pico mil votos y ahora tenemos 3,5 millones de votos y 30.000 afiliados. Yo diría que el congreso es para refortalecer y ser un partido de gobierno. En este proceso, ¿se está dejando Ciudadanos demasiadas cosas por el camino? Me refiero a la pérdida de la socialdemocracia y su definición como partido que nace para hacer frente al nacionalismo. Yo fui uno de los que defendí y, creo que era bueno, hacer un documento fundacional del partido en el que habláramos de ir contra las políticas del nacionalismo, de hablar de los catalanes que no eran nacionalistas y de definir también de qué fuentes bebíamos en aquel momento como plataforma. Pero eso era 2006. De aquel partido pequeño que era una plataforma sin representación parlamentaria cuando se fundó, hemos pasado a 1.500 concejales, 12 grupos parlamentarios y una vicepresidencia de ALDE. Creo que el partido no se ha dejado nada en el camino sino que, al revés, ha aglutinado mucha más gente. Tenemos que separarnos de la izquierda en ser más liberales y de los conservadores en defender libertades individuales como el matrimonio homosexual, la gestación subrogada o la regulación del consumo de marihuana. Me parece que no debemos caer en reduccionismos sino, todo lo contrario, aglutinar a un gran centro político español. El reto de Ciudadanos es pasar de un partido político que nació en Cataluña con muy pocos diputados a ser un partido de gobierno. Y eso para mí es siempre crecer. Es imposible dejarse cosas en el camino cuando creces tanto. Así que yo no lo comparto. Estamos aglutinando más gente y ahora toca definir los valores y atributos del centro político en España. Sabemos que no somos conservadores, sabemos que no somos el Partido Socialista, pero ¿qué es el centro político, qué contenido tiene? En el aspecto económico, ¿queremos subir o bajar los impuestos? ¿Queremos tener unas políticas sociales modernas o de subvención? Hay que dotar de más contenido práctico a las políticas de gobierno. Hemos creado 27 áreas en el Comité Ejecutivo para dotar de contenido al centro político español. Pero hay muchos militantes que vienen de la socialdemocracia, especialmente en Cataluña, pero también en el resto de España. ¿No se quedan huérfanos? Lo que hay que hacer es definir estas políticas y preocuparnos menos de las etiquetas y los debates nostálgicos. ¿Qué queremos: un complemento salarial o una renta mínima? Eso es una definición de modelo económico. ¿Queremos subvenciones o incentivos? ¿Queremos subir los impuestos como están haciendo el PSOE y el PP o bajarlos? Los ciudadanos te votan si tienes un proyecto para España, no por etiquetas ni por debates doctrinales entre militantes. Mi objetivo es gobernar España y gobernar autonomías y municipios. Mi objetivo no es discrepar con nadie teóricamente de algo. Creo que el partido ha madurado, sabe que ahora ofrece un producto político, un espacio para mucha más gente. Y tenemos que ser capaces no de tener 3,5 millones de votos sino de seguir creciendo. Tenemos que ensanchar la base de ese centro político. ¿Y se puede ensanchar renunciando a esa influencia socialdemócrata? Es fundamental mantener una visión liberal en las libertades individuales, la cultura del esfuerzo y el Estado de Derecho, pero con el concepto clave de ser progresistas y no conservadores. Ahí está la gran definición de Ciudadanos: ¿por qué somos el centro y no la derecha o la izquierda? Porque somos progresistas pero no somos intervencionistas como los socialistas; porque no queremos subir los impuestos, queremos bajarlos; porque queremos hacer políticas sociales modernas y no del pasado; porque creemos en la globalización y no en el proteccionismo como Podemos. En ningún rincón de España, nadie puede dudar de que Cs es un partido valiente contra el nacionalismo. Ciudadanos es un partido que defiende el matrimonio homosexual, la gestación subrogada, la regularización del consumo de marihuana o de otros aspectos, y eso son libertades individuales. Un liberal no puede ser liberal para bajar los impuestos y luego ser intervencionista para ver lo que haces en la cama. Esa visión conservadora no la comparto. Se está gestando un nuevo espacio político en España de libertades, de modernidad, de innovación y eso es Ciudadanos. Estoy convencido de que hay millones y millones de españoles que quieren una economía moderna, pero también políticas sociales, libertades individuales y que nadie se meta en sus asuntos morales. Eliminar estas referencias del antinacionalismo y la socialdemocracia, ¿puede provocar bajas en la militancia de Ciudadanos? Creo que no. Vamos a salir más reforzados. En todo caso, no creo que el debate sea semántico, ni de palabras ni de etiquetas, el debate va a ser de políticas. Hay que definir bien los ejes políticos en el ámbito económico, social y de libertades individuales. Y en el ámbito del nacionalismo, hablar de Ciudadanos es hablar de un partido constitucionalista que ha hecho frente al nacionalismo. No creo que nadie tenga ninguna duda en España de que este es un partido valiente. Por eso lideramos con Inés Arrimadas la oposición en Cataluña. Y esto se demuestra con hechos: Ciudadanos está encabezando la investigación del 'Watergate' fiscal de Vidal. Y lo está haciendo Ciudadanos, no el PP ni el PSC. Eso demuestra si defiendes unos ideales o no. Albert Rivera. Moeh Atitar Más allá del ruido normal de un congreso, donde todo es legítimo debatirlo, seguramente somos el único partido que va a tener unidad interna y democracia interna. En Ciudadanos no hay un debate de sucesión sino de futuro. El PP está inmerso en un debate sucesorio encubierto, por supuesto sin primarias y sin limpiar la corrupción anterior. Y en el otro lado, tenemos a Podemos roto en un debate ya abierto y al PSOE con tres candidatos posibles cada uno con una visión muy distinta. Algunas voces, incluso dentro de su propio partido como en el caso de Carolina Punset, dicen que usted está convirtiendo Ciudadanos en una “mala marca blanca” del PP. ¿Quieren ustedes ser un nuevo PP? No. Ciudadanos está creando un espacio nuevo que no existía en España, pero que sí existe en muchos países europeos. De hecho, ese espacio político gobierna países modernos y avanzados como Dinamarca, Finlandia, Bélgica o Holanda. A mí me gustaría importar a España ese modelo de un partido de centro que se dota de contenido económico, social y de libertades. Nosotros no dejamos de ser una 'startup'. Somos un partido pequeño que ha crecido muchísimo. La clave de este punto de inflexión es que no queremos dedicarnos simplemente a llegar a acuerdos para que haya investidura, sino que ahora llega el momento de tener cuatro años por delante para construir una alternativa al PP y al PSOE. Vamos a competir con ellos con un mejor proyecto político para España. Nosotros no queremos un proyecto conservador inmovilista como el PP, ni un proyecto intervencionista y obsoleto a mi juicio como proponen el PSOE y Podemos. Todo este cambio se ha traducido en una dirección del partido más coral. De hecho, su cara ha desaparecido de la sede de Ciudadanos. Con esta nueva Ejecutiva y esta nueva estructura estoy como un niño con zapatos nuevos. Yo he usado este símil en alguna ocasión. Ciudadanos era como un niño que llevaba unos zapatos con tres tallas menos. Nos hemos expandido de una manera exponencial y no hemos tenido tiempo de estructurarlo. Tenía muchas ganas y reconozco que esta idea de hacer un equipo más fuerte, de tener un gobierno en la sombra y una estructura territorial más amplia la tengo en la cabeza desde hace dos años. Pero no la podía llevar a cabo. Este congreso nos permite dotar al partido de su talla. Un liberal no puede ser liberal para bajar los impuestos y luego ser intervencionista para ver lo que haces en la cama. En cuanto a la decisión respecto a la imagen, fui yo mismo el que le dije al secretario de Comunicación que pasadas las campañas electorales, lo lógico es que la imagen sea la del partido y no la de los carteles electorales. Así que estoy al frente de esas decisiones y creo que son buenas para el partido. Siempre he dicho que tengo un gran equipo y creo que ahora la gente se está dando cuenta. El buen líder no puede tener miedo al talento ni a delegar funciones. Esta estructura me permite estar mucho más en la sociedad civil, dedicarme a la vida parlamentaria y al control del gobierno. Yo diría tener un pie en el Parlamento y otro en la calle con la sociedad civil. Ustedes han anunciado además planes estratégicos de crecimiento en todas las comunidades autónomas. Lo que le he pedido a Villegas, junto a Fran Hervías (secretario de Organización) y otras secretarías es que elaboren un plan en el que nos digan los resultados que tenemos, la implantación que tenemos a nivel territorial, de militancia, y sobre todo hacer un apoyo y refuerzo a las comunidades en las que tenemos peores resultados. En Navarra, Galicia, País Vasco, Castilla La Mancha y Canarias no tenemos representación. El reto de 2019 para Ciudadanos es acabar entrando en estos parlamentos. Si no empiezas a trabajar un plan hoy, que es lo que nos pasó un poco en las vascas y gallegas, no llegas. ¿Qué opinión le merece la escalada independentista en Cataluña de los últimos días? ¿Cómo debe actuar el Gobierno? La ausencia de Puigdemont no puede dejar a los catalanes sin voz en la Conferencia de Presidentes. El Gobierno tiene que comprometerse con partidas tangibles en infraestructuras o servicios básicos a los que Puigdemont ha renunciado también. Pero en el ámbito legal, me parece de una extrema gravedad lo que ha contado Vidal. Es un auténtico Watergate, sólo que en este caso los espiados somos todos los catalanes y no la oposición. Si la Generalitat no da explicaciones pediremos una comisión de investigación, caiga quien caiga. Tenemos que saber si esto lo sabía Puigdemont, si esto se empezó a hacer con el anterior gobierno de Artur Mas, a qué datos fiscales han accedido, cómo los tienen. A mí me preocupa tener un gran hermano de gobierno que te investiga y conoce tus datos fiscales o políticos sin pedir permiso. Un Estado democrático serio tiene que parar el referéndum y no dedicarse a abrir procesos penales a posteriori. Lo que espero es que todo esto se pueda resolver en las urnas. Si estos señores fracasan por enésima vez, si hay elecciones catalanas en 2017, tenemos la oportunidad de intentar liderar una alternativa política desde Cataluña y sumar fuerzas con otros partidos. Habrá que ver si Podemos apuesta por la república catalana, como dice Colau, o si estaría dispuesto a apoyar nuestra candidatura si, como dicen las encuestas, podemos liderar un gobierno alternativo. ¿Usted cree que habrá elecciones en Cataluña en 2017? Ellos mismos han puesto el punto y final a este proceso fracasado. Primero dijeron que la independencia en 18 meses, y este plazo expira en otoño. Junqueras dice ahora que se plantea hacer el referéndum en mayo, cosa que creo no se va a producir y no se debe producir. Si no hay referéndum porque es ilegal, los catalanes tendrán que tener la oportunidad de echarles en las urnas y tener un gobierno alternativo. Hay que poner punto y final al proceso separatista. Son cinco años de agotamiento de la sociedad catalana, de fracaso y bloqueo político. Es agotador para los catalanes estar debatiendo todo el rato sobre la independencia. Espero poder articular una alternativa para poner punto y final a ese proceso separatista agotador y agotado. ¿Qué debe hacer el Gobierno para refrenar este segundo referéndum? Si el Gobierno nos pide opinión, me parece que otro 9-N, otro fraude con colegios electorales abiertos, TV3 promocionando el acto, dedicando dinero público, con Junqueras contando votos… Ese esperpento no se puede volver a repetir. Un estado democrático serio tiene que evitarlo y no ir a posteriori a hacer procesos penales. Si hay elecciones catalanas en 2017, Cs tiene la oportunidad de intentar liderar una alternativa política desde Cataluña y sumar fuerzas con otros partidos políticos constitucionalistas. Jurídicamente hay muchas medidas, desde proteger a los funcionarios para que no se les presione, apercibir a quien pueda cometer una irregularidad, encargarte de que los funcionarios, los servicios públicos, la televisión pública, los colegios públicos cumplan las leyes. Y evidentemente todo esto se puede trabajar previamente. Estoy convencido de que si a un servidor público se le ampara y se le da protección de las presiones, la mayoría escogerá el cumplimiento de la ley. Espero que el gobierno si llega el caso lo evite, pero también no tiremos la toalla. Todavía hay que intentar convencer a estos señores separatistas que ese camino está muerto, que ahí no hay nada que hacer. ¿Ha mejorado su relación con Rajoy después de la cena que mantuvieron después de Navidad? Depende de los temas. Estamos satisfechos en algunos puntos que van avanzando del acuerdo. Esta semana hemos acordado la división de la CNMC, la bajada del IVA cultural del teatro y la música en directo. El pacto educativo se pone en marcha esta semana, tenemos también cerrado seguramente en la tercera semana de febrero la puesta en marcha de una ponencia de la reforma de la ley electoral que se abre en la Comisión Constitucional. Son cosas importantes. Albert Rivera. Moeh Atitar Pero hay temas como el rechazo a la comisión de investigación de las cajas de ahorro en los que somos muy críticos. No estamos dispuestos a asumir la herencia de corrupción, mala gestión y despilfarro del PP y el PSOE. Se ha dado una paradoja, hay un nuevo eje PP-PSOE que se protege de investigar el agujero de las cajas de ahorro, mientras Podemos y Cs defendemos que se cree esa comisión. Voy a intentar buscar el apoyo de Podemos para reforzar y endurecer el tema de las puertas giratorias, porque PP y PSOE no tienen ni un mínimo de decencia en ese sentido. Hay algo que no se regula que es la decencia y la vergüenza. A la hora de colocar a gente, le ley dice lo que dice pero tienes que tener un poco de decencia. Hemos visto el caso Soria, hemos visto el caso Trillo de embajador, ahora vemos el del señor De Mesa. El PP no tiene ningún tipo de vergüenza, ni de escrúpulo ni de dignidad para decir que ya se ha acabado esto. El PSOE tampoco porque ha hecho lo mismo con sus ex ministros. La mala gestión o los errores políticos lo están pagando los españoles en la factura de la luz, en las cláusulas suelo o en las preferentes. ¿Cree que los acuerdos entre PP y PSOE les están dejando aislados en el Congreso? Nos hemos quedado voluntariamente fuera de los acuerdos que no forman parte del pacto de investidura. Estoy absolutamente en contra de lo que están haciendo el PP y el PSOE con las cajas de ahorro. Estoy absolutamente en contra de la subida de impuestos que hicieron. Estoy absolutamente en contra de mirar hacia otro lado con la amnistía fiscal. Nosotros nos hemos borrado de todos esos acuerdos de la vieja política que no compartimos. Ciudadanos vino a cambiar todo eso y no vamos a estar en esos acuerdos. Rajoy siempre puede hacer lo que hizo Aznar de marcharse a los ocho años. Ahora, en el caso de los reguladores, educación, autónomos, permiso de paternidad… Ahí hemos estado, lo hemos protagonizado e impulsado. La gente ya ve cómo va a ir la legislatura: Ciudadanos puede llegar a acuerdo con el Gobierno o con el PSOE en los puntos que están en el acuerdo de investidura, pero lo que no está ahí queda fuera. Nosotros somos críticos con lo que ha hecho el gobierno hasta hoy. Y parece que el PP sigue igual de inmovilista en algunos temas. Parece el mismo PP que hemos conocido siempre. ¿Cómo va a plantear Cs el cumplimiento de sus exigencias de regeneración pactadas en el acuerdo de investidura? Ya hemos pedido a nuestros asesores jurídicos dos cosas: un texto de reforma constitucional sobre la supresión de los aforamientos y un texto de reforma de la ley de gobierno para limitar los mandatos. Esa documentación jurídica ya la hemos visto. Estamos acabando de perfilar el texto y se lo vamos a llevar al gobierno para que lo apoye y al PSOE y a Podemos. El siguiente paso es cuando tengamos el texto jurídico perfilado buscar el apoyo del resto de grupos. El otro punto que también se va cumplir, en nuestra ley anticorrupción, es la supresión de indultos por corrupción. La ley se tramita en la tercera semana de febrero, que nos toca por turno. Otro de los puntos que se va a cumplir es la reforma de la ley electoral. Estamos negociando que vaya a la tercera semana de febrero la puesta en marcha de la subcomisión de la reforma electoral. Esos son cuatro puntos importantes. Y nos quedará, y lo queremos hacer antes de final de mes, la puesta en marcha de la comisión sobre la presunta financiación irregular del PP. Ahora hay que buscar los apoyos políticos y ahí se retratará todo el mundo. Estoy convencido de que con esta aritmética parlamentaria va a haber fórmulas para que todos estos puntos se pongan en marcha este trimestre. ¿La limitación de mandatos va a afectar al señor Rajoy? Hemos pedido ese texto jurídico para hacer algo sensato y viable. Nuestra intención no es hacer una ley contra una persona. Es una ley para siempre, para que todos los presidentes la cumplan. Pero de todas maneras Rajoy siempre puede hacer lo que hizo Aznar. Se nos olvida que aquí ya hubo un presidente, que era del PP, que dijo que sólo estaba ocho años y a mucha gente le pareció bien. No tiene sentido que un partido que firma una acuerdo que dice que acepta la limitación de mandatos y tiene un presidente que ha sido el primero que lo ha puesto en marcha en ese país no haga lo mismo que hizo Aznar. Este debate tiene una vertiente jurídica que es la ley, en la que estamos trabajando, pero también tiene un compromiso político. Que surja en el corazón de Europa un movimiento civil centrista como el de Macron, moderno e innovador con un líder de 38 años, me parece luz en medio de la oscuridad. No es tan difícil, los votantes del PP ya saben de lo que hablo. Es lo mismo que hizo su ex presidente. Creo que sería bueno en general. No olvidemos que el PP ha defendido la limitación de mandatos en Andalucía y también en la Comunidad de Madrid. Supongo que si es bueno para Andalucía, será bueno para toda España. Aplicar un rasero distinto para Andalucía o Madrid o el Congreso en función de si gobierna un presidente tuyo o un presidente socialista o de Ciudadanos no tiene mucho sentido. Creo que es una norma buena y sana. ¿Cómo valora el ascenso del movimiento En Marcha de Emmanuel Macron? ¿Tiene previsto reunirse con el candidato francés. Dentro de la oscuridad que vivimos con el proteccionismo, el brexit, Le Pen, Trump, Syriza y los populismos en general, ya sean de izquierdas o derechas, que surja en el corazón de Europa un movimiento civil centrista, moderno, innovador, con un líder de 38 años, me parece luz en medio de la oscuridad. Estoy esperanzado. Creo que forma parte de ese espacio centrista que representamos también. Gente de mi equipo que ha tenido algún contacto con su equipo y no descarto que en un futuro podamos tener algún encuentro para intercambiar opiniones. En Twitter ya lo hemos hecho públicamente y me consta que él ve las cosas en Europa como las vemos nosotros. Macron tiene una mentalidad liberal, innovadora, abierta, progresista y diría que es un gran noticia para Europa, no sólo para Francia. Y Trump. ¿Qué opinión le merece estas primeras semanas de la nueva administración norteamericana? Más lejos de Trump ideológicamente que Ciudadanos no hay nadie por nuestra visión liberal, abierta y contra el proteccionismo. Pero, por un lado, hay que decir que es una votación de los Estados Unidos. Ellos han escogido a su presidente, aunque no nos guste, y por tanto máximo respeto a esa relación diplomática con EEUU. Por otro lado, es verdad que Trump ha conseguido poner todo el foco en el concepto del muro físico, pero para mí el verdadero muro son los aranceles que va a meter a todos los productos españoles o europeos. Trump es como un imán que lo atrae todo para bien o para mal. Ese tipo de política maniqueísta a mi juicio pierde los debates de verdad. La verdadera batalla de Europa frente a Trump es liderar el libre comercio. Es el momento de que Europa fortalezca el libre comercio con Sudamérica, con Japón, con Canadá para que Europa se convierta en ese espacio donde comerciar no tiene aranceles, donde comerciar no significa perder oportunidades. Esa es la verdadera batalla. Que el Ayuntamiento de Madrid, por muy críticos que podamos ser con Trump, se dedique a hablar de lo que pasa en Nueva York o en Boston o en Los Ángeles cuando tiene problemas de contaminación, de basura o de tráfico no lo entiendo. Nosotros nos abstuvimos porque nos parecía que ese debate no toca. A mí me puede gustar más o menos también la alcaldesa de Madrid, pero no me dedico a solidarizarme con los madrileños que no le votan. Trump es como un imán que lo atrae todo para bien o para mal. Ese tipo de política maniqueísta a mi juicio pierde los debates de verdad. A mí que los ayuntamientos de España, a pesar de las discrepancias que tengamos con Trump, se dediquen a hacer mociones de este tipo me parece que son cortinas de humo para tapar la mala gestión, empezando por el de Madrid.", "title": "Rivera: \"Vamos a definir los atributos del centro político para ser un partido de gobierno\"", "url": "https://www.elespanol.com/espana/politica/20170202/190731952_0.html", "keywords": "Entrevistas,Permiso de paternidad,Albert Rivera,Política,Ciudadanos", "date": "2018-03-12", "id": "890a9b342d3c0b599bd7d3958e21ca3f3d84296f", "summary": "Entrevista con el líder de Cs. \"Tenemos que separarnos de la izquierda en ser más liberales y de los conservadores en defender libertades individuales\" / \"Un Estado democrático serio tiene que parar el referéndum y no dedicarse a abrir procesos penales a posteriori\" / \"Rajoy siempre puede hacer lo que hizo Aznar de marcharse a los ocho años”."}