{"article": "Haz memoria: ¿cuántos meses –si no años– estuviste esperando a que terminasen las obras de arreglo de aquel desperfecto descomunal que obstruía el paso en la calzada de tu barrio, pueblo o ciudad? ¿Podrías recordar el tiempo que tardaron en tapar aquel boquete en la acera por el que creíste ver caer al vacío a varias vecinas? ?Formas parte de ese colectivo que tuvo que comprarse botas de agua para serpentear el despliegue “tecnológico” de las obras de instalación del Gas Natural? Porque, de ser así, cuando veas esto, te va a parecer que te han estado tomando el pelo todas estas décadas. Y mucho. Hace apenas una semana, el martes 8 de noviembre, un socavón del tamaño de una cancha de baloncesto (casi 30 metros de ancho y 15 metros de profundidad, para los que no echen bien las cuentas si no comparamos con campos de fútbol fútbol) se tragó, literalmente, una de las principales avenidas del centro de la ciudad japonesa de Fukuoka de nada más y nada menos que cinco carriles. Impactantes imágenes que dieron la vuelta al mundo en su momento por la magnitud del repentino hoyo y que hoy vuelven a nuestras retinas en un formato completamente nuevo, nunca mejor dicho. A diferencia de lo que acostumbran en otros muchos países, los japoneses no se andaron con chiquitas y se pusieron a trabajar de inmediato para reconstruir el inmenso vacío desbordado de agua y fango que creen pudo haberse producido como consecuencia de una serie de trabajos bajo tierra por las obras de ampliación en el metro que se estaban realizando cerca del lugar. VIDEO Caught on Camera! Giant Sinkhole swallows street in Fukuoka, Japan Una vez evacuaron la zona que corría un grave riesgo de derrumbamiento tocaba levantar aquello, y en menos de 48 horas se pusieron manos a la obra. En un tiempo récord repararon alcantarillado y tuberías, repusieron los semáforos y postes que se habían hundido en lo más profundo del brutal agujero y comenzaron las tareas para reaslfaltar la popular avenida de Japón. Increíble pero cierto, seis días después así luce la calle por la que ya pueden volver a circular centenares de peatones y vehículos. Tal y como explicaban en la BBC, el alcalde la ciudad, Soichiro Takashima, corrió a disculparse con los habitantes por el “gran problema” que podía causarles el socavón. Pero cuando vean que en menos de una semana pueden volver a recorrer la amplia vía como si no hubiese pasado nada, quizás la problemática la tengan en creer lo que ven sus ojos. Toda una oda a la eficiencia japonesa.", "title": "La impresionante reconstrucción de un socavón que demuestra la eficiencia japonesa", "url": "https://www.elespanol.com/social/20161115/170983256_0.html", "keywords": "Obras,Japón,Carreteras,La Jungla,Construcción,Catástrofes medioambientales,Trabajadores", "date": "2018-03-12", "id": "89cac75728ac71d27c3b36af28855fc16bdb92bf", "summary": "En la jungla. Te va a costar creerlo, pero sí: la reconstrucción de este tramo de carretera brutalmente hundido se hizo en solo una semana."}