{"article": "Con el gesto relajado y una gran sonrisa de oreja a oreja. Así es como llegó anoche la infanta Cristina (51 años) a su domicilio de Ginebra, tras conocer la resolución del tribunal acerca del futuro de su marido Iñaki Urdangarin (49) en el 'caso Nóos'. Aunque no quiso hacer declaraciones a la prensa que esperaba en su puerta, la hija de los reyes eméritos Juan Carlos (79) y Sofía (78) no pudo ocultar su felicidad. Tampoco lo hizo su esposo, que llegaba horas después a su domicilio en Suiza, aunque en su caso, su sonrisa era bastante más disimulada que la de su mujer. Eso sí, nada que ver con el gesto serio y la mirada perdida en sus otras salidas ante la justicia. Cristina de Borbón entrando en su casa de Ginebra. Gtres La actitud tanto de Iñaki como de Cristina ha indignado a gran parte de los españoles, que no han visto justa la sentencia para el cuñado de Felipe VI. De momento, no entrará en prisión, no tiene que pagar fianza y además puede seguir viviendo en Suiza donde tendrá la obligación de presentarse el día 1 de cada mes ante los juzgados de su país de residencia. ¿Qué opinan los españoles sobre la libertad sin fianza de Urdangarin? Ahora el matrimonio tendrá unos meses para relajarse antes de que el tribunal Supremo dicte una resolución definitiva. El abogado de Urdangarin, Mario Pascual Vives, ha asegurado que pueden pasar varias estaciones del año hasta que salga una sentencia firme. Es probable que este verano se vuelva a ver a toda la familia al completo disfrutando de unas vacaciones en Vitoria, donde residen los padres del marido de la infanta.", "title": "La sonrisa de la infanta Cristina y Urdangarin que indigna a España", "url": "https://www.elespanol.com/corazon/casas-reales/20170224/196230602_0.html", "keywords": "Caso Urdangarin,Cristina de Borbón y Grecia,Iñaki Urdangarín,Caso Nóos,Casas Reales", "date": "2018-03-12", "id": "8a007ad32bfbf0c50206684794c1344067618197", "summary": "La hija del rey Juan Carlos y su marido no han podido ocultar su alegría después de hacerse pública la sentencia del 'caso Nóos'."}