{"article": "Las empresas españolas confían en una mejoría de las condiciones económicas del país durante el próximo año, según las conclusiones de la encuesta de perspectivas de negocio elaborada por IHS Markit, que refleja una \"mucho menor\" preocupación de las compañías sobre la situación de Cataluña. \"Todavía hay alguna preocupación sobre las perspectivas de inestabilidad política en Cataluña, particularmente entre los proveedores de servicios, pero mucha menos de lo apreciado en octubre\", indicaron los autores del estudio. En concreto, un balance neto del 43% de las empresas encuestadas prevén un incremento de la actividad durante el próximo año, lo que representa una ligera mejora sobre el 42% del anterior estudio, realizado en octubre, reflejando así la confianza en que las condiciones mejorarán \"tanto en España como fuera\". De este modo, ante la perspectiva de un aumento de los nuevos pedidos y la carga de trabajo en los 12 próximos meses, las empresas españolas siguen anticipando un incremento de sus plantillas, aunque este aumento es ligeramente inferior al observado con anterioridad. \"Las condiciones económicas se mantienen en general favorables, tanto en España como fuera, proporcionando confianza a las empresas de que las recientes mejoras de la actividad continuarán en 2018\", declaró Andrew Harker, representante de IHS Markit, añadiendo que la perspectiva de España \"está en línea\" con la prevista para la eurozona. \"En la anterior encuesta, las empresas expresaron sus preocupaciones por el impacto de la incertidumbre política en Cataluña\", añadió el experto, subrayando que las menciones a esta situación son en estos momentos \"mucho menos prevalentes\", a pesar de que un cierto número de proveedores de servicios aún señala la \"disrupción política\" como amenaza potencial para la perspectiva.", "title": "Las empresas se preocupan menos por Cataluña y esperan una mejora económica", "url": "https://www.elespanol.com/economia/empresas/20180312/empresas-preocupan-cataluna-esperan-mejora-economica/291471078_0.html", "keywords": "Empresas,Independentismo,Economía", "date": "2018-03-12", "id": "8a044ab44c072a93b09240353493f4391cb1ff81", "summary": "El 43% de las empresas prevén un aumento de la actividad durante el próximo año, según la encuesta de perspectivas de negocio elaborada por IHS Markit."}