{"article": "El número de parados registrados en las oficinas de los servicios públicos de empleo (antiguo Inem) bajó en marzo en 48.559 desempleados respecto al mes anterior (-1,3%), su tercer mejor registro en un mes de marzo desde 2002, informó este martes el Ministerio de Empleo y Seguridad Social. El volumen total de parados alcanzó a cierre del mes pasado la cifra de 3.702.317 desempleados y continúa en los niveles más bajos de los últimos siete años.Dentro de la serie histórica comparable, que arranca en 1996, la evolución del paro en los meses de marzo ha sido mayoritariamente descendente, con recortes en 18 meses y aumentos en cuatro, todos ellos concentrados en el periodo 2009-2012. El paro baja en 48.559 personas El descenso de marzo de 2017 es el tercero más pronunciado de los últimos 15 años, sólo superado por el de 2015 (-60.214 desempleados), 2016 (-58.216) y 2002, cuando el desempleo bajó en 66.804 personas. En los últimos ocho años el paro ha aumentado en marzo en una media de 11.585 desempleados. Evolución del paro registrado. EE En términos desestacionalizados, el paro bajó en marzo en 30.819 personas. Agrupando los meses de enero, febrero y marzo, el Ministerio subraya que el desempleo retrocedió en 657 personas en el primer trimestre del año, siendo la primera vez que disminuye el paro en este periodo desde 1999. En el último año el paro ha bajado en 392.453 personas, a un ritmo anual del -9,6%, su mayor descenso en este mes de toda la serie histórica, según ha destacado Empleo. El número de contratos registrados durante el mes de marzo ha sido de 1.732.773, la cifra más alta de la serie histórica en un mes de marzo y un 14,8% superior a la del mismo mes de 2016. En marzo de 2017 se han registrado 178.428 contratos de carácter indefinido, el 10,3% del total, con un incremento del 18,4% sobre igual mes del ejercicio anterior. Construcción y servicios marcan los descensos El paro bajó en marzo en ambos sexos, pero lo hizo en mayor medida entre los hombres. Así, el desempleo masculino retrocedió en 31.016 desempleados (-1,9%) y el femenino, en 17.543 paradas (-0,8%), situándose el total de mujeres en paro en 2.086.379 y el de varones, en 1.615.938. Por sectores, los servicios registraron 39.933 desempleados menos que en febrero (-1,6%), mientras que la construcción redujo el paro en 8.830 personas (-2,4%) y la industria en 5.659 (-1,6%). Por el contrario, el desempleo aumentó en la agricultura en 1.381 parados (+0,7%) y en el colectivo sin empleo anterior en 4.482 personas (+1,4%). Por edades, el desempleo bajó en 2.228 personas entre los menores de 25 años (-0,7%), mientras que entre los mayores de dicha edad se redujo en 46.331 personas, un 1,3% menos respecto a febrero. En términos interanuales, el paro de los jóvenes menores de 25 años se ha reducido en 47.712 personas, un 13,7%. Jaén, la provincia donde más crece el paro La población extranjera recortó su número de parados en el tercer mes del año en 2.277 desempleados respecto a febrero (-0,5%). En total, los inmigrantes en paro sumaban al finalizar el mes pasado 439.269 desempleados, con un descenso de 44.122 parados (-9,1%) respecto a marzo de 2016. El paro bajó en marzo en todas las comunidades autónomas, salvo en Canarias, donde subió en 879 desempleados. Los mayores descensos los registraron Andalucía (-8.689 desempleados), Madrid (-6.881) y Cataluña (-6.325). Por provincias, el paro bajó en 43 de ellas, principalmente en Madrid (-6.881), Baleares (-5.335) y Sevilla (-3.273) y subió en nueve, especialmente en Jaén (+2.772 parados) y Tenerife (+794). Mejor dato en la Seguridad Social de la serie histórica Por su parte, la Seguridad Social ganó en marzo una media de 161.752 afiliados (+0,9%), su mejor dato en este mes dentro de la serie histórica, según ha informado este martes el Ministerio de Empleo y Seguridad Social. De este modo, al finalizar el mes pasado, el total de ocupados se situó en 17.910.007 cotizantes. En marzo del año pasado se ganaron 138.086 cotizantes, menos de los registrados este año, y el único dato similar al experimentado en el ejercicio actual es el de 2015, cuando se dieron de alta en el sistema 160.579 cotizantes. En marzo de este año el Régimen General ganó 144.337 afiliados, un 1% más que en febrero, mientras que el Régimen de Autónomos (RETA) sumó 15.282 nuevos cotizantes (+0,5%), el del Mar registró 2.100 altas (+3,4%) y el del Carbón, 33 nuevos cotizantes (+1,2%). En el último año, la Seguridad Social acumula un repunte de 604.209 afiliados, un 3,5% más, las mejores cifras tanto en términos absolutos como relativos registradas desde 2007, según el Ministerio. El gasto en prestaciones: un 0,3% más Los gastos totales de los servicios públicos de empleo (antiguo Inem) en prestaciones de desempleo ascendieron a 1.566 millones de euros el pasado mes de febrero, un 7,5% menos que en igual mes de 2016 El gasto medio mensual por beneficiario, incluidas las cotizaciones a la Seguridad Social y excluyendo el subsidio agrario de Andalucía y Extremadura, se situó en 816,4 euros, lo que supone un aumento de 8 euros (+0,3%) sobre el mismo mes del año 2016. La cuantía media bruta de la prestación contributiva percibida por beneficiario alcanzó en febrero de este año los 813,6 euros, con un aumento de 2,7 euros sobre el mismo mes del año anterior. Los datos de prestaciones siempre van con un mes de retraso respecto a las cifras de paro. Por eso, Empleo ha publicado este martes las cifras del gasto en desempleo de febrero y los datos de paro de marzo.", "title": "El paro baja en 48.559 personas en marzo, su tercer mejor registro en este mes desde 2002", "url": "https://www.elespanol.com/economia/macroeconomia/20170404/205979489_0.html", "keywords": "Tasa de paro,Empleo,SEPE,Macroeconomía,Jaén (Provincia),Desempleo,Seguridad Social", "date": "2018-03-12", "id": "8a3d573b77abdc71046a415fdc6fe44873e15815", "summary": "La Seguridad Social ganó una media de 161.700 afiliados, su mejor dato en un mes de marzo de la serie histórica."}