{"article": "Son las dos de la tarde y por la carretera de Burgos, sentido Madrid, un triatleta ciego va contando que cocina “un salmón al cava que flipas”. Ha estado sudando como un condenado un par de horas en una bicicleta tándem junto a Nacho Jiménez, su ojo izquierdo. El derecho se llama Fran: fue su primer guía, el hombre que se presentó en su casa con una cuerda, semanas después de que perdiera completamente la visión, y le dijo: “Tú vas a correr conmigo”. Entre ambos han convertido a José Luis García Serrano (‘Jota’), un chico tranquilo que no salía demasiado de Buitrago de Lozoya, en un candidato a medalla paralímpica que recorre el mundo entero cuatro años después de que “la luz se le apagase” en un quirófano de Madrid: el último episodio –hasta ahora– de una lucha que duraba dos décadas contra una enfermedad llamada uveítis. La historia de Jota, triatleta En el coche, repantingado en el asiento del copiloto, Jota va describiendo minuciosamente el proceso que le llevó a culminar con éxito su primera tortilla de patatas unos días antes (\"Gloria, mi novia, no lo creía hasta que la probó”). De repente se para y dice: “¿Qué, debemos de estar por el Corte Inglés de Sanchinarro, no?” Clava con exactitud el punto kilométrico de la A-1, autopista que coge cuando no va en metro y alguien le lleva a Alcobendas a entrenar cuatro o cinco horas (dos de bici por la mañana, piscina y gimnasio o carrera por la tarde). Hasta los 28 su vida no se había cruzado con el triatlón. “Comencé justo antes de perder la vista, en mi pueblo, Buitrago… Se celebró una prueba de media distancia en la que competían Fran y otro amigo. Bajé a verlos, les vi salir del agua, hacer la transición, volver en la bici, saltar a correr... Me quedé completamente alucinado. Era mayo de 2011 y ya veía bastante mal, había perdido la visión en el ojo izquierdo y por el derecho veía poco. En mi cabeza se quedaron grabadas esas imágenes, los súpermehagombres: cómo salían del agua, se quitaban el neopreno, cogían la bici y después saltaban de ella y a correr. Se me grabaron a fuego. Fueron imágenes que me acompañaron y me siguen acompañando para poder entrenar y competir, las que me animaron a llamar después de la última cirugía a la federación, decir que era invidente y preguntar qué tenía que hacer para empezar”. Jota entrena en el club Ecosport de Alcobendas, el mayor de España (300 triatletas), que dirige su propio entrenador, Ángel Aguado. “El primer día que vi a Jota”, cuenta Aguado a este periódico, “le dije: tienes dos piernas y dos brazos, vas a hacer triatlón como cualquier otra persona\". Desmitificar el triatlón El triatlón (ciclismo más natación más carrera) es sin discusión una de las disciplinas deportivas más duras. Difundida en España por el campeón mundial y subcampeón olímpico Javier Gómez-Noya, se divide en categorías y distancias según la edad de los participantes (el ‘standard’ son kilómetro y medio de natación, 40 kilómetros de bicicleta y 10 de carrera). Según Aguado, convendría desmitificarlo: “El triatlón te da herramientas, y además hay muchos grados de dificultad. Tenemos socios muy diversos”. Como ejemplo, presume de una afiliada de 56 años con una situación familiar “muy complicada al que apuntarse al club le ha cambiado la vida”. Ver a Jota corriendo, sujeto con una cuerda elástica a sus guías, es una estampa sublime sobre la capacidad del ser humano para reinventarse. No estaba en forma, cuenta, cuando empezó a depender de un bastón. “Jugaba al pádel, alguna carrera popular, algo de fútbol, pero para este nivel nada... Me parecía que para entrar en esto tu corazón debía latir a 35 pulsaciones por segundo y haber dedicado toda la vida al deporte. Luego comprendí que con el esfuerzo puedes lograr cualquier cosa…” Jota abandona la piscina junto a su guía, Nacho. Moeh Atitar “En la pista se sufre una barbaridad”, dirá varias veces, pero de eso ya sabía un poco. La uveítis le fue diagnosticada a los ocho años, aunque no fue consciente de tener una patología hasta los doce, edad a la que sendas cataratas le dejaron sin vista y hubieron de ser extraídas con una operación que se la devolvería durante la adolescencia. Funcionó hasta los 21 años, cuando perdió la visión en el ojo izquierdo. Se recuperó, pero años después falló el derecho. Una progresiva degeneración que terminó el 26 de diciembre de 2011. “Me habían operado, dada la gravedad del tema... Cuando desperté no veía absolutamente nada. Recuerdo perfectamente todas las imágenes hasta el día 26: el anestesista que me sedó, las luces del quirófano, el color de las sábanas... Y por supuesto las caras de mi familia. A partir de ese momento se apagó la luz”. Sin paños calientes ¿Cómo se prepara a alguien para esta adversidad? “Aquí no ha habido muchos paños calientes”, se sincera el deportista. “Serán grandes cirujanos, pero a nivel personal dejaron bastante que desear. No sé si por la frustración de no poder ayudar a un chico de 29 años que se va a quedar totalmente ciego. El 27 de diciembre me desperté, y cuando me quitan la venda resulta que no veo absolutamente nada. Me hacen pruebas y me dicen que la operación ha salido bien, pero que la inflamación del ojo es tal, hay tanta sangre, que están totalmente opacos”. Jota entrena con Nacho, quien le controla las pulsaciones. Moeh Atitar La esperanza era que toda esa sangre se reabsorbiese en 15-20 días, “pero evidentemente no fue así”, continúa el triatleta. “Hacia finales de febrero me operaron otra vez, para drenar la sangre. No lo lograron. En mayo de nuevo…” Su familia se agarraba a un clavo ardiendo, dice, pero “en septiembre yo ya era consciente, quizá por mis estudios de óptica y optometría [completó la diplomatura]… Me daba cuenta de todo a nivel fisiológico, sabía que la situación era bastante jodida”. Cuando le bajaron a la consulta y la cirujana le llevó a otra habitación, sentado entre su madre y Marta (por entonces su novia), ya sabía lo que iba a escuchar: “Que la ciencia evoluciona muy rápido, que no perdiese la esperanza”. Jota dice que a veces duda de si en realidad lo habrá soñado o lo dijo en realidad, pero ambas mujeres le han confirmado la autenticidad de su primera respuesta al dictamen médico: “¿No voy a volver a ver? No se preocupe, doctora, dentro de cuatro años búsqueme en los Juegos Paralímpicos de Río de Janeiro”. Pensando en 2020 Jota no estará en Río 2016, pero únicamente porque su categoría (PT-5, deportistas con discapacidad visual, total o parcial, que deben ir acompañados obligatoriamente por un guía de su mismo sexo y utilizan tándem en el tramo de ciclismo) no ha sido incluida en los Juegos por el Comité Paralímpico Internacional. Se espera que esto cambie en Tokio 2020, constituye probablemente su mayor esperanza. El buitragueño participó, de todas formas, en el evento-prueba (un simulacro en el mismo recorrido y celebrado también en agosto) en Río de Janeiro en 2015. Y allí conquistó la medalla de oro: “Cumplí la promesa que le hice a la doctora en tres años, no cuatro... Fue muy muy muy especial poder disfrutar de todo aquello”. Jota corre unos metros separado de Nacho para mejorar su coordinación. Moeh Atitar Subcampeón de España, Jota ganó la medalla de bronce en la serie mundial de paratriatlón de Sudáfrica el mes pasado y la de plata en la serie mundial celebrada hace una semana en Australia. Compite patrocinado por la empresa de aceites Carbonell y recibe ayudas de un taller de San Sebastián de los Reyes y una tienda de bicis, FreeBikes (además del apoyo del Ayuntamiento de Alcobendas). Dentro de cuatro años estará aún en edad olímpica (\"si no me fríen los guías y el entrenador\", bromea). “Por supuesto que puede ser paralímpico”, responde Nacho: “No sólo por sus marcas, que han mejorado, porque este año se lo ha tomado muy en serio. Sobre todo porque en el deporte la clave es la actitud, y él la tiene. Tiene esa cabeza, las cosas muy claritas. Es muy fácil ser su guía”. ¿Cómo es la relación con ellos? “Para mí no son guías, son amigos, hermanos... No sé si estaré acertado o no, pero como la base es disfrutar, son mis amigos. Evidentemente en alta competición hay otros elementos (horarios, exigencia, etc.). Y cuando vamos fuera tienen que estar pendientes de todo...” ¿Echan broncas? “No veas, son muy cansinos... Tengo unos guías muy pesados... Se meten mucho conmigo. Y cuando se juntan los dos hacen piña y van a por mí a cuchillo”, bromea (en su presencia). \"Ya has perdido no sé qué, me dicen, o que si tengo ganas de mear que vaya solo... Pero son buena gente” (carcajadas). La sintonía entre Jota y su guía Nacho es completa. Moeh Atitar Jota vive solo (“mi día a día es como el de cualquier persona vidente”) y este año le van a asignar un perro-guía. Se levanta a las 6.30 (“con alegría”, insistirá varias veces). Se prepara un zumo de naranja y unas tostadas y procura, dice, desayunar tranquilamente mientras lee o escucha noticias. Después prepara la bolsa de entrenamiento y se echa a la calle: “Cojo mi bastón blanco y me voy a la universidad o al entrenamiento en metro”. Tiene una secretaria particular llamada Voice Over, un lector de pantalla incluido en teléfonos móviles y tabletas que le recita a velocidad endiablada cualquier email o whatsapp recibido. Se acostumbró muy rápido y es un aliado fundamental en su vida. A veces produce situaciones cómicas. Fran recuerda que un día, en el aeropuerto de Londres, se puso a revisar whatsapps y al minuto le dijo: “Jota, figura, ahora mismo tienes a 65 personas mirándote”. “No ver es una putada” Los sentidos, como explicará después el atleta, se le han aguzado extraordinariamente (como es habitual entre los invidentes) pero \"no ver es una putada, que quede claro. Todo es complicado cuando no ves”. Sin embargo, Jota ha pasado de ser un joven que no salía demasiado de la sierra de Guadarrama (según relatan sus amigos) a alumbrar un nuevo personaje, estudiante de fisioterapia, capaz de dar conferencias sobre superación en colegios y empresas o de recorrer los cinco continentes sin inmutarse. Jota y Nacho corren perfectamente coordinados, paso a paso. Moeh Atitar ¿Cómo? “Por un lado, paré el balón y me dije: tengo que salir adelante. No sabía en qué categoría ni en qué disciplina, pero sí que iba a reconstruir mi vida a través del deporte”, manifiesta. “Valoro mucho más lo que hace la gente en el día a día, lo que hago yo, y soy mucho más consciente de lo que realmente es importante en esta vida. Por ejemplo, ahora que estoy compitiendo a nivel internacional y tengo un sacrificio brutal a diario, mi gran objetivo no es ser más rápido cada día, que también, sino saber sufrir más, estar al cien… La máxima de todo es disfrutar, pero yo vengo todos los días a disfrutar y a sufrir…”. Su otra máxima, pues, es sufrir en cada entrenamiento. “Darlo todo... Soy muy exigente conmigo mismo e inconformista. Desde que perdí la vista ya no me fijo en cosas absurdas, el postureo, la ropa, el nosequé… La clave es dar el cien por cien, saber que has dado todo lo que llevas dentro y que has disfrutado. Es igual cuando estoy con mi novia, con mis amigos o la familia: es trata de estar con ellos al cien por cien. No estoy entrenando en la pista y pensando que debería haberme quedado en la cama. O al revés, estar en la cama y pensar que debería estar entrenando”. El perfeccionamiento de sus otros sentidos fue acelerado. “El primer paso es afiliarte a la ONCE, que te asigna una técnica de rehabilitación que te ayuda a desenvolverte, te enseña trucos... Ella ve, y me dijo una cosa muy curiosa: que poco a poco iría agudizando el oído, que escucharía las paredes, que sabría en qué dirección van los coches... Yo decía, ¿cómo puede ser? Pero sí, es verdad, prestas mucha más atención a todo. A los olores... Hoy, en el entrenamiento, iba oliendo todo: colonias, tabaco, el césped... Un montón de cosas que sin querer en mi cerebro van realizando imágenes. Me pasa constantemente. Sin darme cuenta, sé que estoy cerca de una pared (y pongo la mano) o que hay alguien al lado. Y sobre todo las voces: identifico a alguien con que diga hola. La famosa plasticidad neuronal… Tampoco he hecho un trabajo específico, ha sido el día a día y ser un poco inconformista, o bastante, y salir todos los días de la zona de confort”. \"No lo veo y no me limita\" Jota, a sus 32 años, dice que ya no conoce la pereza. “Si tengo que coger un taxi, un autobús, el metro, lo que sea, cojo el bastón y allá voy. Si tengo que entrenar, tomar una cerveza, lo que sea. Una obsesión desde que perdí la vista ha sido ser lo más autónomo posible... Ir solo a la piscina, por ejemplo… Pequeños pasos, pero constantes. No sé si será porque no veo, pero no le tengo miedo absolutamente a nada. Coger un avión solo, cruzarme el mundo... Y antes, quizá porque la sociedad te marca pautas que seguir, estaba limitado. Ahora, como no lo veo, no me limita”. Jota posa en la piscina tras entrenar con el equipo de triatlón. Moeh Atitar ¿Cuáles son los inconvenientes de ser un deportista de élite en una modalidad que a veces raya la locura? (Una vez que empieza la prueba, el cronómetro no se detiene en ningún momento, ni siquiera entre segmento y segmento). “Que te tienes que cortar con los dulces un montón, no puedes hacer el lechuzo”, bromea de nuevo. “Ahora mismo estoy en un punto que no consigo ver nada negativo. Hay mucho sacrificio detrás. La disciplina te hace libre, cuanto más exhaustivo y exigente más beneficio tienes, y más rápido. Estoy a gusto con la disciplina, es el camino que he elegido. No me cuesta salir de la cama, lo más bonito es que suene el despertador y alegrarte de que empieza un día más. Seguramente si me paro a pensarlo o me pillas en un mal día encuentre pegas, pero ahora mismo no”. Nacho, el guía, confirma que “su implicación es al 100%”. Un elemento imprescindible para prosperar en un ambiente competitivo que también pone presión a sus acompañantes: “Tienes que estar al 100, siempre. Él que tiene exprimirse, no puede pasar que porque el guía esté un poco flojo o le entre flato Jota frene. Él tiene que ir siempre al máximo y nosotros debemos tratar de ir un punto más. Esa presión existe, claro. No hay escuela de guías. Aprendemos dando leches a Jota [ríe]. Es el único ciego del club, pero está hecho un titán. Te aseguro que el guía no va tocándose las narices… Sufrimos”. “Visto con perspectiva, me doy cuenta de lo jodido que fue”, va concluyendo Jota sobre su enfermedad. “Desde tener que hacerme fotocopias en DINA 3 para poder hacer los exámenes, hasta no ver la pizarra, hasta salir a dar una vuelta por el pueblo y tener que acompañarme mi madre porque no sabía dónde estaban mis amigos... Podía pasar delante de ellos y no darme cuenta de que estaban ahí. Eran dificultades de las que no me daba cuenta porque es lo que me tocaba vivir: no tenía alternativa, pensaba que lo normal era eso. No era más infeliz que otros, era otro adolescente más... No era consciente. Ahora, con perspectiva de lo que me ha pasado, sí que valoro el empeño y el esfuerzo que ponía en mi día a día”. Jota, en la piscina, tras el entrenamiento.", "title": "El triatleta que perdió la vista, la pereza y el miedo", "url": "https://www.elespanol.com/deportes/otros-deportes/20160505/122488116_0.html", "keywords": "Triatlón,Deportes,Otros Deportes,Invidentes", "date": "2018-03-12", "id": "8a6f299c3423d32b43de917b899bfe7f0d5114f1", "summary": "José Luis García-Serrano (Jota) se quedó ciego a los 28 años. Cuatro después, recorre el planeta y gana medallas en las series mundiales de triatlón para invidentes, atado por una cuerda a su guía.\n "}