{"article": "El Juzgado contencioso administrativo número 3 de Barcelona ha estimado el recurso presentado por la Delegación del Gobierno en Catalunya contra la retirada de un busto del Rey Juan Carlos del salón de plenos del Ayuntamiento de Barcelona, que deberá colocar un retrato de Felipe VI. El líder del PP en el Ayuntamiento de Barcelona, Alberto Fernández, ha pedido este lunes en rueda de prensa que se cumpla esta sentencia, que recuerda la obligación del Ayuntamiento de colocar el retrato del Rey en un \"lugar preferente y de honor de su salón de plenos\", algo que deben cumplir todos los ayuntamientos españoles. Retiran el busto de Juan Carlos I del Ayuntamiento de Barcelona El Gobierno de Ada Colau retiró el busto de Juan Carlos I del salón de plenos en julio de 2015, pocos meses después de iniciar su mandato, y argumentó que ya no era el jefe del Estado, ya que abdicó el año anterior, pero no lo sustituyó por un retrato de Felipe VI. La CUP, en contra de la decisión La concejal de la CUP en el Ayuntamiento de Barcelona Eulàlia Reguant ha pedido este lunes al Gobierno de Ada Colau que no acate la sentencia que obliga al consistorio a colocar un retrato del Rey en el salón de plenos, y ha advertido: \"Si lo ponen, la quitaremos\". \"Una vez más, la justicia española se extralimita y emite juicios técnicos, o que intenta que sean técnicos, cuando hablamos de cuestiones políticas\", ha aseverado Reguant en rueda de prensa, y ha dicho que esta sentencia es una injerencia a la voluntad de los vecinos de la ciudad, que en reiteradas ocasiones ha acusado de que el Rey no la representa ni es bienvenido, según ella. \"Si el Rey no es bienvenido a Barcelona, es evidente que su busto no es bienvenido en el pleno del Ayuntamiento\", ha aseverado, y ha pedido al Gobierno municipal que agote todas las vías legales para evitar acatar esta sentencia, que el ejecutivo de Colau recurrirá.", "title": "Una sentencia obliga al Ayuntamiento de Barcelona a volver a colocar un busto de Juan Carlos I", "url": "https://www.elespanol.com/espana/20180312/sentencia-ayuntamiento-barcelona-volver-colocar-juan-carlos/291471308_0.html", "keywords": "España,Ada Colau,Barcelona,Juan Carlos I", "date": "2018-03-12", "id": "8ab0817bd04da41220281a1dafcd577fccedd140", "summary": "El Gobierno de Ada Colau retiró el busto de Juan Carlos I del salón de plenos en julio de 2015."}