{"article": "91 años de la muerte del fundador del PSOE y la UGT: Pablo Iglesias. Abrigo verde y camisa de cuadros, el presidente de la gestora y líder provisional del partido, Javier Fernández, decía al llegar al cementerio civil: \"Este año me ha tocado a mí. No son tiempos fáciles, a ver si el año que viene estamos mejor\". Interrumpen a Javier Fernández en el homenaje a Pablo Iglesias: \"Nos habéis robado el voto\" En su discurso frente a una lona en la que sonreía el fundador socialista, llamaba a hacer \"verdadera oposición\", hasta que le han interrumpido. Una señora ha gritado: \"¡Nos habéis robado el voto!\". Otro, situado en el extremo contrario, ha añadido: \"¡Nos habéis vendido! ¡Si Pablo Iglesias levantara la cabeza!\". Durante un par de minutos han clamado contra el viraje del PSOE, que tras echar a Sánchez hizo posible la investidura de Mariano Rajoy. En ese momento, decenas de asistentes han abucheado a los increpantes hasta silenciarlos. Fernández, de forma implícita, respondía en el micrófono: \"Me tenéis que pedir que lo haga bien, no deprisa\". Todo ello ante el mausoleo construido en piedra por el cantero Emiliano Barral en honor a Iglesias, esta mañana repleto de flores. El presidente de la gestora, al atender a los medios, no ha querido hablar de actualidad política: \"No toca\". Sobre el Congreso y el acto de Pedro Sánchez, balones fuera. En su discurso ha pedido paciencia: \"No estamos bien, pero hay que saber esperar\". Justo antes ha presumido de la labor opositora del PSOE en el Congreso: \"Hemos derogado la ley Wert y la ley mordaza\". También ha sacado brillo a su fundador, que predicaba \"humanismo, y no dogmas o verdades absolutas\". La delegación de UGT, también hija de Iglesias, ha anunciado una oleada de movilizaciones en toda España en busca de la anulación de la reforma laboral. \"Concluiremos con una manifestación en Madrid el día 18 de este mes\". Unos y otros han coincidido en que no esperaban \"celebrar este homenaje con un Gobierno de derechas\". La cita se ha despedido con el canto de la Internacional puño en alto.", "title": "Interrumpen a Javier Fernández en el homenaje a Pablo Iglesias: \"Nos habéis robado el voto\"", "url": "https://www.elespanol.com/espana/20161209/176982764_0.html", "keywords": "Javier Fernández Fernández,España,Homenajes,PSOE,Pablo Iglesias,Pedro Sánchez,UGT", "date": "2018-03-12", "id": "8b105be8f9b669e99268f5e8eefe9f4893e9947b", "summary": "Los abucheos han sido acallados por la mayoría de los presentes, del lado del presidente de la gestora."}