{"article": "Pan y vino. Marcelino tuvo una aparición a principios de los ochenta. Este septuagenario vecino de Almendralejo (Badajoz), tierra de jamón ibérico y tradición vinícola, pensó que de las vides extremeñas podía brotar un cava que disputara en igualdad de condiciones a los que salen de las bodegas del Penedés. Y así fue, en poco más de un año sacó junto a dos entusiastas amigos una pequeña producción artesanal de unas seis mil botellas de espumoso. Treinta años después de esa primera añada, el cava extremeño ya vende unos cinco millones de unidades. Su crecimiento es tal que incomoda a los productores catalanes, que copan el mercado y que infructuosamente han tratado de cortar las alas al cava de la tierra de la bellota. El Ministerio de Agricultura ha desestimado la petición del consejo regulador del cava, dominado por los bodegueros catalanes, de limitar la plantación de vides dedicadas a este vino espumoso y, por lo tanto, su producción. Una decisión que beneficia a los productores que más posibilidad tienen de crecer: los extremeños, afincados únicamente en Almendralejo, la única ciudad de la comunidad que está incluido en el marco regulador de este caldo. Todo es viña alrededor de esta urbe de poco menos de 35.000 habitantes situada en el centro del triángulo que forman Mérida, Zafra y Badajoz. Almendralejo es la capital de la comarca de Tierra de Barros, que discurre entre las vegas del Guadiana y la abrupta Sierra Morena, y que corta en dos la Vía de la Plata. Allí las vides se pierden en el horizonte, llano y terregoso. Una visión que poco tiene que ver con la estampa que dio origen a su nombre, cuando, según consta en el ‘Libro de la Montería’ del Rey Don Alfonso el Nono, la ciudad estaba rodeada por una nutrida plantación de almendros. Hoy, siete de cada diez hectáreas están copadas por las viñas; el resto se dedica al olivar para producir aceituna de mesa. Y sus vecinos lucen con orgullo su condición de Ciudad Internacional del Vino. También llevan a gala ser la patria de José de Espronceda. Aunque queda poco de la ciudad que conoció el primer poeta del Romanticismo español. Hoy los altos bloques de piso han sustituido en buen número a las casas bajas en el centro y, en las afueras, los contundentes polígonos industriales evidencian un poderío económico basado eminentemente en el metal para la construcción. Almendralejo, ciudad del cava Sin embargo, en sus glorietas se subraya un pensamiento generalizado entre la población: ‘Almendralejo, ciudad del cava’. Enunciado hecho acero que envuelve las rotondas en los principales accesos al municipio. Y que se justifica al adentrarse en su pródigo campo, que poco tiene que ver con las onduladas tierras del Alto Penedés, epicentro de producción de cava. A casi mil kilómetros al sur oeste, Almendralejo supone un bajo porcentaje del total de superficie de vides inscritas en la denominación de origen del cava, que llevan quince años siendo invariablemente unas 32.000 hectáreas. Este municipio dedica únicamente unas 500 hectáreas para la elaboración del espumoso. Sin embargo, el término municipal se extiende por 17.000 hectáreas, y el potencial es abrumador, incluso para los cinco bodegueros locales que producen cava extremeño. Una de las rotondas de Almendralejo con la leyenda de Ciudad del Cava. Fernando Ruso “La limitación nos sometía a un encorsetamiento, a la paralización”, defiende Marcelino Díaz, el bodeguero al que Almendralejo debe su cava. Todavía recuerda con agrado cómo en el año 1983 inscribió parte de sus viñedos en el registro del consejo regulador, con sede del Vilafranca del Penedés, “cumpliendo todos los requisitos exigidos”, subraya. Antes de la entrada de España en la Unión Europea, el cava se regía por una denominación de origen específica que abarcaba la totalidad del territorio español, incluidas Ceuta y Melilla. Con la firma del tratado de adhesión al mercado común, y la adaptación normativa a las exigencias comunitarias, el estatus de la denominación de origen del cava cambia de específica a genérica, pero con un marco determinado y que se reducía a la depresión del Ebro. “Y nosotros estábamos a 800 kilómetros del Penedés”, justifica Marcelino. Estaban fuera del negocio del cava. Pero él recurrió. Y su contencioso administrativo contra la ley del 26 de marzo de 1986 se dirimió en el Tribunal Supremo. “Nos dio la razón, pero quisimos hacer extensible la posibilidad de hacer cava a todo el término municipal de Almendralejo, no solo a nuestra bodega”, narra Díaz. Un proceso que también benefició a pueblos de Navarra, Valencia o Zaragoza. Hoy el cava se produce bajo esa denominación en un total de 157 municipios y 27 no son catalanes. Aunque un altísimo porcentaje del espumoso elaborado salga de Cataluña, principalmente de San Sadurní de Noya, situado en el Alto Penedés. En Almendralejo no hay cuevas como las catalanas donde fermenta el cava, un proceso en el que el mosto se hace vino a una temperatura que ronda los quince grados. En su lugar, potentes torres de ventilación aseguran las condiciones óptimas en la amplia nave de aspecto industrial donde Marcelino Díaz elabora sus caldos. No hay nada romántico en la mastodóntica estancia de techos altos. El removido hace décadas que dejó de hacerse a mano; tampoco el degüelle, mecanismo por el que se libra al vaca de los sedimentos de la segunda fermentación. “Todo ha cambiado”, explica el bodeguero, que pone entusiasmo a la narración. Aunque esa mutación haya beneficiado a empresas como la suya. Miedo en Cataluña De cada cien botellas de cava, tres son de Almendralejo. Una proporción que, según asegura el alcalde de esta localidad extremeña, va a cambiar gracias a la eliminación del veto que ha tumbado el Ministerio de Agricultura. “Podemos multiplicar por cuatro nuestra producción, y eso da miedo a los catalanes”, asegura el regidor, Pepe García Lobato (PP), pocos días después de que el Boletín Oficial del Estado publicara el rechazo del Gobierno a la limitación del viñedo dedicado a este caldo espumoso. “La denominación de origen está teniendo una posición conservadora, de inmovilismo, impulsada por los productores catalanes, que concentran la producción y la representación en el consejo regulador”, critica García Lobato, que ha hecho frente común con el presidente de la Junta de Extremadura, el socialista Guillermo Fernández Vara, quien llegó a defender el producto extremeño ante la ministra de Agricultura, Isabel García Tejerina. “Sus posibilidades de crecimiento son limitadas —sigue el alcalde—, pero para Almendralejo la situación es diametralmente opuesta, de ahí que hayan tratado de imponer un freno a nuestra producción”. Juan Jesús Rama, presidente de la Comunidad de Labradores de Almendralejo. Fernando Ruso El consejo regulador en un comunicado se defiende argumentando que la normativa comunitaria permite a las denominaciones de origen recomendar al Ministerio de Agricultura sobre las nuevas plantaciones “siempre que existan riesgos justificados de oferta excesiva de sus productos vitícolas y de devaluación de la propia Denominación de Origen”. Y esgrime un estudio de las posibilidades de la superficie del viñedo dedicado a la elaboración de cava que llevan a recomendar la limitación requerida. Las conclusiones de dicho estudio —explica el consejo regulador— muestran “claramente” el riesgo que plantea una oferta excesiva de la uva y del vino base. Y alerta de que un crecimiento desequilibrado podría perjudicar gravemente el esfuerzo del sector para elevar el prestigio de la primera Denominación de Origen exportadora de España, con 157,2 millones de botellas vendidas en más de 120 países. Tesis que no comparte el alcalde de Almendralejo. “La demanda va en aumento y la ampliación de la superficie cultivada servirá para satisfacerla”, justifica García Lobato. Según los cálculos del bodeguero Marcelino Díaz, esta “adaptación de la oferta a la demanda” podría suponer el salto de las 500 hectáreas actuales a unas 900, lo que se correspondería con un salto de facturación importante: de los doce millones de euros actuales a unos veinte. “El viñedo es un cultivo social, da mucha mano de obra y genera mucha riqueza”, explica el bodeguero. Y muchos de los agricultores de este municipio extremeño ya están pensando en arrancar sus vides viejas para plantar aquellas demandadas en la elaboración de cava. “Se nota que hay ilusión en el pueblo, sabemos que esto es una oportunidad para nosotros y estamos decididos a aprovecharla”, cuenta Juan Jesús Rama, 48 años, presidente de la Comunidad de Labradores y Ganaderos de Almendralejo, una organización centenaria que agrupa a más de 700 socios. Las variedades de macabeo, la parellada o el xarel·lo siempre estuvieron en Extremadura, pero en muy baja proporción, y mucha de la que se cultivaba iba a un saco común para otro tipo de vinos. “Ahora se selecciona, se separa, y se vende a mejor precio”, detalla el agricultor, que amplía el número de beneficiarios de esta esperada evolución. Vides en Almendralejo. Fernando Ruso Y es que el cava conlleva un valor añadido frente a otro tipo de vinos que, por lo general, se vende a granel. “El cien por cien de este espumoso se embotella en Almendralejo y se comercializa por nuestras bodegas, con lo que el beneficio es mayor”, apunta el alcalde. “Las bodegas crecerán, necesitarán a más personal, más materia prima, más transporte, más publicidad… —enumera el portavoz de los agricultores— y eso se nota, también en el conocimiento del pueblo”. “La apuesta es firme y vamos a seguir incidiendo en esta idea para que se asocie el cava a nuestro pueblo”, añade García Lobato a las puertas de la alcaldía, situada en la casa natal de Espronceda, el Palacio de Monsalud, un espacio laberíntico de vistosa azulejería en el que resalta su luminoso patio central. El cava, algo más que un vino La ‘cuestión catalana’ sobrevuela el litigio del cava, un vino que el independentismo ha utilizado para algo más que celebrar sus parcas victorias. El espumoso ha sentido también la furia de quienes se muestran contrario a la tesis secesionista. Un boicot que empezó en 2004, cuando el entonces vicepresidente de la Generalitat de Cataluña, el político de ERC Carod Rovira, llamó a obstaculizar la candidatura madrileña a las Olimpiadas de 2012. El cava extremeño le debe mucho a ese gesto de Rovira. Muchos consumidores recurrieron a otros espumosos españoles, mejorando su conocimiento. Tampoco se libró del boicot Freixenet, líder del sector y bodega gestionada por José Luis Bonet, presidente de la Cámara de Comercio de España, también del consejo regulador de la DO Cava y contrario a la independencia de Cataluña. En esta ocasión, las críticas llegaron por parte de los secesionistas. Pepe García Lobato, alcalde de Almendralejo (PP). —Alcalde, dentro de los argumentos de venta del cava de Almendralejo, ¿cabe la lectura ideológica? ¿Hay quienes pueden preferir un cava extremeño que otro catalán? —Podemos hacer muchas lecturas. Hay quienes nos dicen que sí, que únicamente bebe cava extremeño por la confrontación ideológica que existe con Cataluña. Es una opción, pero no es la que más me gusta, prefiero que la gente beba nuestro cava porque es de una extraordinaria calidad y que compite con cualquiera de los otros hechos en nuestra geografía. Este segundo argumento me gusta más que el primero. En cualquier caso, la confrontación ideológica no la podemos dejar aparte porque sí es cierto que ha sido una línea argumental que algunos han esgrimido, pero, repito, no es la que me gusta. Y el paladar, que no detecta el sabor del independentismo, apenas nota la diferencia entre el cava de Almendralejo y del catalán. “Hay matices, pero, salvo personas muy entendidas, es muy difícil distinguirlos”, defiende el precursor del cava extremeño Marcelino Díaz, ingeniero agrónomo de formación. “Vaya por delante que en Cataluña llevan 200 años haciéndolos y los hay muy buenos”, puntualiza. “Pero los nuestros están a la altura”, apostilla. Y es que los 800 kilómetros que separan Almendralejo del Alto Penedés son difícilmente salvables. La tierra y el clima, tan distintos en una y otra parte de ambos puntos de España, confieren al espumoso ciertos matices. Partiendo todos estos vinos de un caldo elaborado con las mismas variedades de uvas y siguiendo el mismo proceso de elaboración tradicional, el cava extremeño resulta más suave y menos ácido en comparación con los producidos en, por ejemplo, San Sadurní de Noya. “Sí podemos decir que tanto el cava catalán como el de Almendralejo, quedan en catas ciegas por delante de otros espumosos italianos o franceses, incluidos los champagnes. Y que por una botella de espumoso de la región de Champaña compras cuatro botellas de cava”, asegura Díaz mientras marida uno de sus caldos con una ración de jamón ibérico de bellota. ¿Con qué mejor?", "title": "La batalla final del cava: los extremeños atacan para tragarse a sorbos a los catalanes", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170210/192731468_0.html", "keywords": "Extremadura,Cataluña,Freixenet,Grandes Historias,Badajoz (Provincia),Almendralejo", "date": "2018-03-12", "id": "8b4ee94356e1ad71177f5555788f9db6e3c8df8f", "summary": "Almendralejo brinda para celebrar su victoria frente a los bodegueros catalanes. La Denominación de Origen defiende que puede perder el prestigio de sus caldos."}