{"article": "El actor de reconocido bagaje en Hollywood y exgobernador de California, Arnold Schwarzenegger no tiene pelos en la lengua. El ex fisicoculturista austriaco habló en su panel de la SXSW acerca del actual presidente de Estados Unidos, Donald Trump, asegurando que uno de sus más míticos personajes, Terminator, tendrá que regresar al 2019 para sacarlo de prisión. Trump criticó recientemente a Schwarzenegger, lo que provocó la respuesta del exgobernador de Califonia. \"Es muy amable por su parte llamarme estrella de cine. ¿Por qué crees que él dice esas cosas? Se supone que está muy ocupado. Prometió a la gente que reformaría la infraestructura y la reforma de atención médica. Hay tantos problemas que deben abordarse, pero él no los aborda. Todo continúa como siempre\". Schwarzenegger ha discutido varias veces con Trump a través de las redes sociales, sobre todo desde el discurso del presidente tras el violento brote de supremacía blanca en Charlottesville el verano pasado. \"Si tienes tanta experiencia en televisión, ¿por qué no hace de anfitrión de Celebrity Apprentice y asumo su trabajo para que la gente pueda ir a dormir?\", se preguntó el exgobernador. Por último en relación a este tema, un periodista le pidió a Schwarzenegger que avanzase algo sobre James Cameron y su función como productor de la nueva película de Terminator. Schwarzenegger tiró de ironía y dijo que tuvieron que incluir a Trump en el guion: \"¡El T800 viaja al 2019 para sacar a Trump de prisión!\". Me Too En otro ámbito, Arnold dio su opinión acerca del movimiento feminista #MeToo. \"Creo que es fantástico. Creo que las mujeres han sido utilizadas, han sufrido abusos y han sido tratadas de manera horrible durante demasiado tiempo. Creo que todos los elementos se han unido para crear este movimiento que pone de manifiesto el problema y espero que la gente aprenda de ello\". Schwarzenegger calificó los cargos de los que acusaron en el año 2003, mientras estaba en plena carrera para ser gobernador de California, como \"motivados políticamente\". Sin embargo, confiesa que aquello le obligó a pensar en sus errores pasados con mujeres en los sets de grabación: \"Te tomas esto en serio. Cometí un error y tengo que disculparme por eso\". Además, puntualizó que lo primero que hizo cuando fue elegido Gobernador fue impartir clases contra el acoso sexual.", "title": "Terminator viajará en el tiempo a 2019 \"para sacar a Trump de la cárcel\"", "url": "https://www.elespanol.com/cultura/cine/20180312/terminator-viajara-tiempo-sacar-trump-carcel/291471796_0.html", "keywords": "Cine,Donald Trump,Arnold Schwarzenegger,Feminismo", "date": "2018-03-12", "id": "8b640c2d22d5d0cbe56e85a0548ded47cda27f8c", "summary": "Trump criticó recientemente a Schwarzenegger, lo que ha provocado la respuesta del exgobernador de Califonia."}