{"article": "Actualizado:12/03/2018 10:50hNo son pocos los artículos escritos sobre el punto G de las mujeres; tanto sobre si existe o no, si está en un lugar u otro de su organismo, los efectos de su estimulación... Pero, si las mujeres tienen punto G, ¿qué punto tienen los hombres? ¿O es que ellos no tienen?Pues señores..., sí, existe. Es más, ¡los hombres tienen más de un punto G! Así lo asegura Ruth González Ousset, sexóloga, counsellor y terapeuta de pareja, miembro de la Asociación Estatal de Profesionales de la Sexología (AEPS) y de la Asociación de Psicoterapia Humanista Integrativa y Counselling de España (APHICE). «Por un lado disponen de un punto muy cotizado desde la antigüedad porque los maestros taoistas ya pedían entonces dinero por enseñar a los ciudadanos dónde se encontraba este ansiado lugar. En la actualidad se denomina como el \"Punto del millón de dólares\" y es una zona muy cotizada porque cuando tienen muchas ganas de eyacular, pero desean posponer este momento, basta con presionarlo. Se encuentra en una zona intermedia entre los testículos y el ano».Esta sexóloga explica que es una zona de gran interés porque la eyaculación precoz es un problema frecuente que afecta en una relación sexual tanto a ellos como a ella, «por ello, muchos hombres en consulta me piden localizarlo», confiesa. Reconoce que es difícil dar con él y que pocas personas saben de su existencia, «pero existe y está al lado de otro punto clave en el hombre: el L». El Punto L, se localiza en la parte exterior del músculo pubococcígeo (PC), entre la parte inferior de los testículos y del ano. Es el denominado Perineo. «El orgasmo mediante estimulación del Punto L es diferente al convencional, al experimentado por la estimulación del pene, o el que se siente cuando se realiza un coito anal, siempre hablando de hombres, ya que es más lento y progresivo, pero a la vez más profundo y fuerte». Ruth González Ousset asegura, además, que hay estudios que señalan que estimular la próstata reduce el riesgo de tener cáncer en este órgano. Es decir, que no solo es interesante por la propia satisfacción que proporciona, sino por su carácter preventivo de la enfermedad. «Este otro punto, denominado P, está dentro del ano y conecta con la próstata. Para estimularlo habría que introducir el dedo por el ano a modo de garfio hacia la próstata, de ahí su nombre de Punto P. La zona donde se encuentra estaría a unos 7 centímetros de la entrada del ano». El problema es que no se suele estimular, la mayoría de los hombres no lo hacen. «Diría que casi el 100% no lo hacen —apunta Ruth González Ousset—. ¿La razón? Se trata de un tema tabú y muchos hombres no lo practican porque lo relacionan con la homosexualidad. Y, a las mujeres les da reparo estimular este punto porque piensan que a su pareja no les va a a gustar por esta misma cuestión». Cómo realizar la estimulación Al igual que en la mujer el ano es sumamente sensible, en el hombre lo es todavía más, ya que se conecta directamente con la próstata. «Una técnica para estimularlo es acariciar el pene mientras se acompaña esta masturbación con la inserción de uno o dos dedos en el ano hasta llegar al clímax», detalla González Ousset.Para estimular el Punto L, que se localiza en la parte exterior del músculo pubococcigeo (PC), entre la parte inferior de los testículos y del ano, se puede proceder de varias formas: oral, a través del coito o de la masturbación, y de manera tanto interna como externa. «Sin duda, la forma más fácil de conseguir un orgasmo por estimulación del punto L es mediante la masturbación —matiza esta sexóloga—. Se puede estimular externamente presionando directamente con los dedos el Punto L y realizando, al mismo tiempo, una masturbación convencional».Internamente se puede conseguir introduciendo un dedo en el ano, «algo que no todos los hombres están dispuestos a practicar, para la estimulación de la próstata y del Punto L. Si se quiere estimular mediante sexo oral, entonces se debe realizar una aspiración suave y rítmica sobre la zona», explica.Conseguirlo mediante el coito es un algo más complicado y requiere de experiencia o, por lo menos, de mucha práctica, «ya que depende en gran parte de la destreza por parte de la mujer para estimular con su vagina el Punto L masculino», concluye González Ousset.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Muchos hombres desconocen que tienen varios \"Puntos G\" de placer\"", "url": "http://www.abc.es/familia/parejas/abci-muchos-hombres-desconocen-tienen-varios-puntos-placer-201803122155_noticia.html", "keywords": "punto,masculino", "date": "2018-03-12", "id": "8bfd87fc316acd48d273ba89b9d6cd2872a2bc85", "summary": "El Punto L, el Punto P, o el del \"millón de dólares\", son zonas tan cotizadas como desconocidas para muchos varones, según apunta la sexóloga Ruth González Ousset"}