{"article": "Ana Huete es hasta el momento la única víctima mortal española tras el devastador terremoto del centro de Italia, según han confirmado fuentes diplomáticas de Exteriores. Huete, de 27 años, residía en la localidad de lllica, según han confirmado a Efe fuentes de la Cruz Roja italiana. Víctima española en el terremoto. La familia de la fallecida reside en Víznar (Granada) y está realizando los trámites para viajar a Italia a la mayor brevedad posible para identificar el cadáver y se espera su llegada entre este jueves y el viernes. La joven se encontraba de vacaciones en el pueblo italiano de Illica, cerca de Accumoli --lugar del epicentro del terremoto- junto a su pareja, con el que se acababa de casar. Fue el marido de la víctima quien alertó de lo sucedido a las autoridades. Él también ha resultado herido en el seísmo, aunque se desconoce el alcance de sus heridas. Desde el miércoles por la tarde se vivieron escenas de nerviosismo y dolor en el entorno de la vivienda familiar, hasta donde se desplazaron familiares y amigos para preguntar por el estado de la joven tras el seísmo, que ha provocado centenares de muertos y desaparecidos. La joven fallecida era muy conocida en su barrio, según relata el diario Granada Hoy. Los comerciantes del entorno de Pizza Roma, su negocio, la recuerdan siempre con una sonrisa permanente. El diario granadino indica que aunque su familia es natural de Víznar, tras independizarse se mudó al barrio del Albaicín, en la capital, junto a su pareja. Según el diario.es la joven debía regresar este jueves a España tras su viaje por Italia donde, al parecer, se habría casado con su pareja.", "title": "Ana Huete, la víctima española del terremoto en Italia", "url": "https://www.elespanol.com/mundo/20160824/150235836_0.html", "keywords": "Terremotos,Matteo Renzi,Mundo,Catástrofes medioambientales,Italia,Terremoto en Italia,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "8c9a8fb0255d64aeeab288b95e4297f6cd4db48a", "summary": "Tenía 27 años y vivía con su pareja, un ciudadano italiano residente en el pequeño municipio de lllica."}