{"article": "MadridActualizado:14/03/2018 13:56hLa gran fiesta andaluza por antonomasia se vivirá en el Wizink Center de Madrid. El recinto acogerá el próximo fin de semana del 13 y el 14 de abril la fiesta Vive la Feria de Abril, un homenaje a Andalucía con los mejores platos del sur y la música más auténtica. Ibéricos, croquetas, pescaíto frito, tortillitas de camarones, carne mechada o ensaladilla rusa serán algunas de las elaboraciones, obra de Mallorca, acompañadas por la música en directo de Siempre Así.Después del éxito del año pasado, con más de 8.000 asistentes, el antiguo Palacio de los Deportes de la capital será una provincia más de Andalucía. Los organizadores han apostado por Siempre Así, que animarán al público con clásicos como «Si los hombres han llegado hasta la luna» o «A mi manera». En gira por su 25 aniversario, el popular grupo será el grupo encargado de animar las tres sesiones de Feria, que se celebrarán en el Wizink Center.Venta de entradasLas entradas para cualquiera de las sesiones pueden adquirirse en la página web oficial del evento (www.vivelaferiadeabril.es) o en la página del recinto (www.wizinkcenter.es). Existen dos opciones: entrada general por 18 euros por persona, que incluye una consumición a elegir entre cerveza o rebujito; y entrada VIP a 45 euros, con mesa reservada en una zona acotada que incluirá acceso por un carril preferente y sin esperas, menú degustación de gastronomía andaluza y una botella de fino o manzanilla, una jarra de rebujito y una jarra de Mahou, además de un regalo sorpresa.Dada la gran demanda de mesas, que ha hecho que las VIP del sábado se hayan agotado completamente a falta de un mes para el evento, se ha habilitado una nueva posibilidad, el Patio, con mesas reservadas en una zona acotada cercana al escenario y que incluyen un litro de cerveza y un litro de rebujito. Esta opción tiene un precio cerrado de 30 euros por persona.", "title": "El Wizink Center se pone flamenco para la Feria de Abril", "url": "http://www.abc.es/plan-b/comer/abci-wizink-center-pone-flamenco-para-feria-abril-201803121239_noticia.html", "keywords": "wizink,center,feria,abril", "date": "2018-03-12", "id": "8d17502a9cf4b356ae4e9a7c3c6d451c825bbec9", "summary": "El recinto acoge el fin de semana del 13 y el 14 de abril el evento Vive la Feria de Abril, un homenaje a la popular fiesta andaluza con platos típicos y música en directo del grupo sevillano Siempre Así"}