{"article": "ENVIADO ESPECIAL A NUEVA YORKActualizado:12/03/2018 17:57hFlamenco y universal son dos palabras que el tópico ha unido. Pero no hay verdad mayor que el flamenco es un arte poderosamente universal. Se pudo comprobar una vez más la noche del domingo en el City Center neoyorquino, que vivió una de las más estruendosas noches de la historia del Flamenco Festival. El responsable: Jesús Carmona, que presentó junto a su compañía su espectáculo «Ímpetu», en una noche «muy especial y emocionante», como comentaba el bailarín tras el espectáculo.Quizás una de las claves de esta comunión entre Carmona y el púbico neoyorquino esté en que su espectáculo es baile desde el primer hasta el último minuto; un baile de corazón y raíces flamencas, sí, pero absolutamente comprensible para cualquier espectador sea de donde sea su origen. No hay misterios, no hay secretos. Cualquiera entiende ese idioma.Jesús Carmona es un bailarín excepcional, por calidad y capacidad comunicativa. Es una de las figuras llamadas a liderar el baile masculino en los próximos años; y es, también, ejemplo del camino de inquietud que vive el flamenco actualmente, siempre en busca de nuevos horizontes, de ampliar su vocabulario sin renunciar a su raíz. Es el camino elegido por buena parte de los jóvenes flamencos, inevitablemente «contaminados» por el mundo en el que vive.Declaración de principios«Ímpetu» -que, desgraciadamente, no está programado en España- bebe de las raíces de la danza española: arranca y concluye con una versión flamenca del «Asturias» de Albéniz -pieza emblemática del baile clásico español- e incluye un hermoso homenaje a la escuela bolera. Toda una declaración de principios. Y ello dentro de un espectáculo de una perfecta arquitectura, dinámico y rítmico, bañado por unas seductoras luces de David Pérez, que daban la sensación de bailar junto a los intérpretes.No le hacen falta desplantes a Jesús Carmona; tampoco estridencias. Envuelve su trabajo en la continuidad de la coreografía, en la armonía de los números y en la inteligencia y sensibilidad de su puesta en escena (solo hay que ver cómo da su sitio a cada bailarín, o como sabe mover a sus músicos). La respuesta del público fue desbordante en alguna ocasión y, confesaba el bailarín, a punto estuvo de romper su concentración y derrumbarle de emoción.No ha podido haber un mejor broche para la presencia en el City Center del Flamenco Festival, que sigue hasta el 24 de marzo en distintos escenarios como el Joe’s Pub -donde se desarrolla el ciclo Flamenco Eñe, que patrocina la SGAE-, el Town Hall o el legendario Carnegie Hall, donde el próximo sábado 17 actuarán Carmen Linares, Arcángel y Marina Heredia con su espectáculo «Tempo of light».", "title": "El ímpetu de Jesús Carmona emociona a los neoyorquinos", "url": "http://www.abc.es/cultura/teatros/abci-impetu-jesus-carmona-emociona-neoyorquinos-201803121749_noticia.html", "keywords": "jesus,impetu,neoyorquinos,carmona,emociona", "date": "2018-03-12", "id": "8e6408013556941bb2e6ef247579cc4ba2b46b5c", "summary": "El bailarín presentó su nuevo espectáculo en el City Center dentro del Flamenco Festival"}