{"article": "Lo que se vivió este miércoles en el Gran Teatro Falla de Cádiz será recordado por mucho tiempo. Por lo inesperado. Por lo emotivo. Por lo escaso. Pero, sobre todo, por la genial lección que una chirigota con una única integrante femenina dio a un Carnaval que muchas veces ha sido acusado de machista. Pero pongámonos en contexto. La protagonista de esta historia se llama Alba González. Esta chirigotera sevillana decidió cambiar de agrupación el pasado mes de diciembre y aceptar la invitación para integrarse en 'No te vayas todavía', la chirigota de Antonio Álvarez 'El Bizcocho'. La cosa tenía su aquel, pues restaba menos de un mes para el comienzo del Concurso de Agrupaciones del Carnaval y había que aprenderse todo el repertorio. Alba aceptó el reto. Además, la bombista tendría un papel destacado dentro de la chirigota, llorando en la primera fila de una agrupación que simularía estar en un velatorio, tal y como cuentan en La Voz de Cádiz. Lo que nunca imaginó Alba fue que una sorpresa de sus compañeros acabaría por hacerla llorar de verdad en plena actuación. Los integrantes de la chirigota de San José de la Rinconada le dedicaron el segundo pasodoble de los cuartos de final de forma absolutamente inesperada. El título de la canción no podía ser más explícito: 'Lleváis delante una piba'. Segundos antes de arrancar el pasodoble, 'El Bizcocho' se dirigía a ella para decirle que la letra de ésta no se la sabía, pero que tocase lo mejor que pudiera. Embriagada por la tremenda emoción del momento y con una letra dedicada íntegramente a ella, Alba aguanta el pasodoble amarrada al bombo como buenamente puede. VIDEO Chirigota No te vayas todavía 'Lleváis delante una piba' Pasodoble Cuartos - HD | COAC 2017 Alba reconocía minutos después de la actuación que sus compañeros se habían quedado con ella, pues llevaban todo el tiempo ensayando un pasodoble distinto al que finalmente interpretaron para darle la sorpresa. La actuación de 'No te vayas todavía' ha sido publicada en la página de Facebook del Carnaval de Cádiz y en apenas tres horas ha sido compartida más de 6.500 veces. Aquí puedes leer la letra al completo del genial pasodoble de 'El Bizcocho'. Mira, la gente nos dice, mira... / lleváis delante una piba / lo mismo que Bienvenido. / Puso el dinero de la cuota / y salió en mi chirigota / pa' quitarse del marido. / Todavía lo ven raro, / la gente se asombra / al ver una mujer, / más raro es que esta gente / iban al ensayo en chándal / y ahora la cosa cambia, /se perfuma hasta Manuel. / Que nadie piense que ella / nos mira con otros ojos, / el que lo piense / puede meter la pata hasta el fondo. / Aquí hay respeto, / hay tanto, que aún no me explico / si nunca ha tocado un pito, / pues como es que tiene un bombo. / Yo me acuerdo / que siempre decía Manuel: / \"Si un día entra en el grupo una mujer / hazle un pasodoble sin que lo sepa, / en medio del Falla / nada más que por verle la cara\". Como se nota / que este no se lo sabe, Manuel. / Suerte, que este año tuvimos suerte, / y menos mal que llegaste / faltando menos de un mes. / Y a base de mucho golpes /ha llegado tu momento, / mujer libre y compañera, / resuena marcando el tiempo, / por eso a bombo y platillo, / que se entere el carnaval / que estamos cantando juntos, /que es la fiesta de la igualdad.", "title": "Una chirigota da una sorpresa a su única integrante femenina con un pasodoble por la igualdad", "url": "https://www.elespanol.com/social/20170216/194230967_0.html", "keywords": "Igualdad,La Jungla,Carnavales,Machismo,Cádiz (Ciudad)", "date": "2018-03-12", "id": "8eb7906280b5c9646550cd074812368336275333", "summary": "En la Jungla. Alba González, bombista de la chirigota 'No te vayas todavía', no tenía ni idea de lo que le habían preparado sus compañeros con el segundo pasodoble de la noche."}