{"article": "\"Me parece fatal que este chico diga que ha gastado su beca en farra y alcohol y se quede a sus anchas\", denunciaba el mensaje que recibimos en EL ESPAÑOL de parte de Anastasia, una estudiante de medicina de la Universidad de Bolonia. \"Me parece un despropósito. Ensucia a los estudiantes que sí que usamos la beca Erasmus como corresponde\". El mensaje iba acompañado de un enlace al canal de Youtube de Pablo González Torres, un estudiante alicantino que disfruta de esa ayuda para estudiar en esa misma ciudad italiana. ¿Qué podía contar que justificara la indignación de su compañera? \"Estaba con mis colegas Erasmus de cubatas por el bar y de repente veo en el móvil que me han ingresado un huevo de pasta en concepto de beca. Por suerte para mis amigos esa noche estaba muy feliz y acabé invitando a todas las rondas\" - revela el universitario español en su vídeo. \"No me han faltado motivos para gastar en salir de fiesta, viajar, comprar alcohol...\". Un montaje cierra el vídeo en el que comprobamos la dolce vita de Pablo y sus amigos: playa, excursiones y diversión. Los comentarios al vídeo clamaban, ultrajados. \"Europa cerrándole la puerta a gente que lo necesita y mientras regalando dinero para gastarlo en alcohol y farra, ¿Qué clase de sociedad estamos creando? Me parece vergonzoso usar dinero público para eso, y más vergonzoso aún que te vanaglories y te cachondées\". Pablo respondía con aparente indolencia. \"Ya sé que es el dinero de todos. ¿Qué mejor manera que usarla para salir de fiesta, beber y pasarlo bien?\". En la jungla, sin embargo, estamos resabiados ante las triquiñuelas del marketing viral. Había algunos indicios sospechosos en la performance de Pablo. El principal era la cercanía a otro vídeo que acaba de dar la vuelta al mundo: el protagonizado por Brandon Lerry, un estudiante de Imagen de Los Ángeles, presumiendo de haberse gastado su beca en unas paradisíacas vacaciones con su novia en Tailandia. Otro indicio no menos importante lo daba la experiencia: a cualquiera familiarizado con la cuantía de las becas Erasmus le chirriaría oír que alcanza para un estilo de vida hedonista. VIDEO College Student Spends Financial Aid on Trip To Thailand with Girlfriend Pablo es estudiante de periodismo en la Universidad Miguel Hernández de Elche. Para acompañar su beca Erasmus en Bolonia, lanzó su proyecto de canal de Youtube, pegameunviaje. En paralelo gestiona una cuenta de Facebook y otra de Instagram, y mantiene un blog sobre la experiencia en el diario Información de Alicante que actualiza semanalmente. El truco era enganchar con un provocativo vídeo y una semana después desvelar la verdad: para que nadie le acusara de rectificar sobre la marcha, había grabado la confesión del engaño al comienzo del falso testimonio. \"Quería dar mi opinión sobre las becas Erasmus, pero no me iba a escuchar nadie\" - confiesa cuando EL ESPAÑOL tira del hilo. \"Así que se me ocurrió ensuciar mi imagen\". Inspirado en el vídeo de Lerry, se crearía un personaje \"chulo de cuidado\" que presumía de dilapidar su ayuda pública esperando llamar la atención. Sus amigos, en el ajo, hicieron el resto: como Anastasia, aunque Pablo asegura que la iniciativa de escribir al periódico fue enteramente de la joven italiana. \"Me expuse a quedar como un cretino, un niño consentido, pero era la manera de hacerme oír\" - explica, resignado. \"Y que me criticaran lo que quisieran\". Las dotaciones de la beca Erasmus varían en función del país de destino y el centro académico de origen del estudiante. La de Pablo, como desglosa en su siguiente vídeo, asciende a 1050 euros, más un 30% adicional que recibirá al volver a casa. Su universidad le ha dotado además con 560 euros. Alquileres, compra y transporte sumado, calcula, le dio para mantenerse \"hasta diciembre\". VIDEO MI BECA ERASMUS (LA VERDAD) \"Los límites los pones tú\" De acuerdo, Pablo no ha vivido una juerga sin final a cuenta de las ayudas del Estado. Pero pergreñando su canal de Youtube se puede comprobar que no lo ha pasado mal. Los viajes, fiestas y risas del montaje son auténticos. En cambio, se les ve estudiar más bien poco. ¿No teme haber conseguido el efecto contrario, perpetuar la imagen de la Erasmus como unas vacaciones pagadas? \"Lo que he descubierto es que los límites en Europa los pones tú\" - se defiende. \"He viajado mucho por muy poco. He estado en Polonia por 30 euros y en Rumanía por 35, durmiendo en el suelo, buscando las tarifas low-cost y haciendo contactos\". Proviene de familia numerosa y sus padres, ambos enfermeros, no están para gastos extras. Su manutención la ha completado trabajando en una tienda el verano y con el importe de un premio literario. \"La Erasmus es maravillosa. Te empapa de cultura, combate el nacionalismo, te hace una persona más plural\" - expone, entusiasmado. Su reivindicación no es para él, sino para sus compañeros que no van a poder disfrutarlo por motivos económicos. Tiene dos historias dramáticas para compartir: la primera, la de un estudiante español cuya pareja ha tenido que pedir un crédito para sufragar el resto de su estancia; la segunda, de otro Erasmus que ha tenido que abandonar porque ya no puede mantenerse. Pero, ¿y la fiesta? Pablo no disimula que el alcohol corre entre los Erasmus; al contrario, lo reivindica como parte de la experiencia, con una justificación más pragmática que la de su vídeo provocador. \"El botellón es internacional, y también es networking. Ayer sin ir más lejos conocí a un chico de Montenegro y otro de Kirguistán. No sólo he practicado el italiano sino también el inglés. Y gracias a ello, gente de toda Europa sabe que hago estos vídeos. ¿Cómo no va a ayudarme esto a encontrar trabajo en el futuro?\"", "title": "Por qué me humillé contando que me gasté la beca Erasmus en alcohol", "url": "https://www.elespanol.com/social/20160519/125987505_0.html", "keywords": "Programa Erasmus,Youtube,Unión Europea,La Jungla,Educación", "date": "2018-03-12", "id": "8ec5e4e5ecfcea8624c766feced61481dbcfaeb6", "summary": "En la jungla. Con ayuda de unos amigos y a cambio de \"ensuciar su imagen\", Pablo ha conseguido reivindicar de forma viral el derecho de todos a estudiar en el extranjero."}