{"article": "Verano de 2012. El Gobierno anuncia la subida del IVA cultural y la gente entra en pánico. Una medida con todo el sector en contra, con un poso ideológico en su fondo y unas consecuencias nefastas a largo plazo. Todo parecía ir mal hasta que llegó él. Tadeo Jones. Ese obrero con ínfulas de Indiana Jones que veía aventuras y reliquias donde otros veían adoquines y cemento armado. Su inocencia cautivó a los espectadores. Casi 3 millones de personas pasaron por taquilla para ver una película española de animación que no tenía nada que envidiar técnicamente a otras superproducciones. Tadeo, dirigida por Enrique Gato, desafió al IVA, a títulos de Pixar y Dreamworks a los que se comió con patatas y fue la segunda película española más taquillera de ese año tras Lo imposible. Se demostraba que la animación (bien hecha) era rentable. El problema es su costosa preparación. Mientras que una obra normal se rueda en tres semanas, esta se hace en tres años por artesanos que metidos en un estudio modelan cada fotograma de dibujo. Así que desde Telecinco no dudaron en dar luz verde a la secuela que por fin llega a los cines españoles a finales de agosto. Lo hará con una misión, levantar la taquilla española, que en estos seis primeros meses de año se ha estancado y funcionado peor de lo esperado. Tadeo vuelve a enfrentarse a las cifras, pero ya tiene experiencia en estas batallas. VIDEO Tadeo Jones 2: El secreto del Rey Midas - Trailer final (HD) Trabajo de chinos Tres años, 150 horas de trabajo y un ritmo de seis segundos por semana por cada trabajador, ese es el trabajo de chinos que ha dedicado el estudio Lightbox para esta secuela que lleva la animación española un paso más allá. Un filme que técnicamente no tiene nada que envidiar a sus competidores y que demuestra que con tiempo (y dinero) se puede luchar por ser número uno. A eso ayudará el grupo Mediaset, coproductores de la película, que bombardearán a todos sus espectadores anunciando la llegada del explorador para el 25 de agosto. También lo hará David Bisbal, que se encarga de la canción del filme junto a Tini, y que ya ha prometido que hablará de Tadeo allí donde vaya. Aunque la película arrasó con todo, había una deuda pendiente, llevar la acción a España. La secuela tenía que pasar por nuestro país como fuera. Enrique Gato, director de la primera entrega y correalizador junto a David Alonso de esta secuela, lo tenían claro, y después de unas conversaciones eligieron Granada como escenario. La Alhambra era perfecta para las aventuras arqueológicas de Tadeo, que esta ocasión tienen a la Leyenda del Rey Midas como hilo conductor de una aventura que les hará viajar por todo el mundo. Tadeo junto a Momia en su nueva aventura. Precisamente allí ha tenido la presentación oficial de la película, que recrea con minuciosidad los conocidos escenarios de la ciudad andaluza. Todo ello sin salir del estudio. Esto es una película española, y viajar para localizar es una utopía, como confirman los directores entre risas asegurando que su mejor consejero fue “google maps”. Lo primero que se ve es una panorámica de la ciudad desde el famoso Mirador de San Nicolás, pero son las escenas en el famoso palacio y la espectacular persecución por el Albaicín las que se llevan la palma. El patio de los leones (y sus cabezas) serán fundamentales para la trama, y el prodigio técnico de esta secuela, luce mejor que nunca en una carrera a a lo Fast & Furious por la carrera del Darro y por las cuestas de la ciudad. Los realizadores explicaron que quisieron hacer una escena como si fuera Hollywood, pero en una España cañí (con conductor gitano incluido). Misión conseguida. Tadeo y los incentivos perdidos Lo que todavía no ha logrado el personaje animado es que suban más los incentivos fiscales, y que para las películas de animación se agilice y facilite el trámite, ya que sus procesos son tan largos que recibir la ayuda al final de la producción no tiene sentido. La lucha sigue, y como contaban Gato y Alonso, si queremos una industria fuerte de animación hay que potenciar eso. Si no pasará como con Gru, cuyo responsable buscaba un estudio europeo para crearla, miró en España, y terminó yéndose a Bélgica porque aquí las deducciones eran inexistentes, tal como recuerdan los directores de Tadeo Jones. “Necesitamos unos incentivos parecidos a los de Bélgica al menos, Gru nació en España y terminó yéndose”, decía Enrique Gato, que también puso el ejemplo de Canadá, que está llevándose todos los estudios de animación de EEUU allí gracias a su política fiscal de apoyo al cine. Antes de pensar en la competencia hay que generar un tejido industrial que ahora no existe De momento en España no se puede habar de esa industria, sino de “tres empresas que no nos hacemos competencia”, sino que conviven y luchan juntas para que la animación convenza a los productores. “ Antes de pensar en la competencia hay que generar un tejido industrial que ahora no existe”, dicen los realizadores que tienen a Pixar en un altar. “Fueron los únicos que se atrevieron a a usar tonos y géneros que se salían del cine familiar”, aseguran y recuerdan que la animación no es un género, sino una técnica desde la que contar una historia. En esta ocasión una con tintes de buddy movie que da protagonismo a una momia más loca, ambigua sexualmente y flamenca que nunca. El resultado de taquilla se espera bueno, tanto que en Telecinco Cinema lo tienen claro, hay Tadeo para rato, al menos para otras dos películas que buscarán suceder a Granada como decorado de lujo.", "title": "Tadeo Jones quiere levantar la taquilla (y los incentivos fiscales)", "url": "https://www.elespanol.com/cultura/cine/20170707/229477409_0.html", "keywords": "Cine,Taquilla de cine,Películas,Cine de animación,España,Granada (Provincia),Cine español", "date": "2018-03-12", "id": "8fb64993a7b476b20f31ee8cf7f9f3d35eda81c9", "summary": "La secuela de la película animada llega el 25 de agosto y cumple una cuenta pendiente: pasar por España. La elegida ha sido Granada."}