{"article": "Cualquier lugar puede ser bueno para combatir la violencia contra las mujeres. En Bustarviejo, un municipio de la sierra norte de Madrid, han llevado la lucha por la igualdad a un lugar que casi todos frecuentamos: la barra del bar. En concreto, a las servilletas de papel desechables que utilizamos después de tomar unas tapas o una cerveza. Desde hace un mes los clientes que acuden a sus bares y restaurantes no se encuentran con el clásico \"Gracias por su visita\" que suelen llevar impreso este tipo de servilletas. En su lugar, pueden leerse mensajes mucho más potentes: \"NO es NO. Insistir es acosar. Acosar es agredir\" en letras rojas; y \"Este cuerpo es mío… No se agrede. No se vende. No se mata…se respeta\", impreso en azul. En ambos casos, la servilleta incluye también el lema \"TE QUIERO LIBRE. Campaña contra la violencia de género\". \"La iniciativa surgió durante el Consejo Sectorial de Igualdad\", explica a EL ESPAÑOL por teléfono Raúl San Juan, el alcalde de Bustarviejo. \"Es un consejo de participación ciudadana en el que el concejal actúa como enlace con el Ayuntamiento y allí fue donde lo propuso una vecina que había visto una iniciativa similar en un pueblo de Extremadura\". Al Ayuntamiento le pareció buena idea y después de pedir presupuesto y pensar en el diseño se lo propuso a los hosteleros asumiendo entre las dos partes el gasto de compra e impresión de las servilletas. \"Nuestra idea era poner sobre la mesa los pequeños gestos de violencia cotidiana contra las mujeres que aún siguen existiendo y de los que no se habla tanto\", recuerda San Juan. \"Y sobre todo, hacerlo en un lugar como el bar que sigue siendo un contexto muy masculinizado en el que está instaurada la cultura del piropo, del 'Te invito', etc…\" Los vecinos de un pueblo madrileño plantan cara al machismo desde la barra del bar Con una población que ronda los 2.300 habitantes Bustarviejo cuenta aproximadamente con una quincena de comercios hosteleros. De ellos, once están utilizando las servilletas en sus instalaciones y dos rechazaron sumarse a la propuesta. \"A los clientes les llama la atención la primera vez que lo ven pero les gusta mucho y les parece positivo\", explica Lorenza, al frente del bar La Parada. \"De hecho -continua- yo creo que no estaría de más que se extendiese a toda España porque son mensajes que penetran de forma muy directa cuando la gente entra en el local. Y es una pena que a estas alturas sigan existiendo estos comportamientos contra las mujeres\". En la misma línea se pronuncia Mario Barceló, propietario del Restaurante El Asador: \"Cuando nos reunió el Ayuntamiento y nos lo explicó nos sumamos sin pensarlo porque todo lo que sea avanzar e ir hacia delante nos parece bien\". Desde el Ayuntamiento explican que se han repartido 28.000 servilletas por bar en las que, además de los dos lemas de la campaña, ser recuerda el teléfono 016 de asistencia a las víctimas de la violencia de género. \"La verdad que estamos muy contentos con la respuesta de los hosteleros\", señala el alcalde. \"Pensábamos que el respaldo iba a ser menos y a excepción de dos bares, todos los demás han secundado la iniciativa. Está funcionando muy bien\".", "title": "Los vecinos de un pueblo madrileño plantan cara al machismo desde la barra del bar", "url": "https://www.elespanol.com/social/20170412/207979373_0.html", "keywords": "Violencia de género,Mujeres,Igualdad,La Jungla,Madrid,Machismo", "date": "2018-03-12", "id": "9023b03ca4ee313f3a38bfa6fbc8480b45b8f001", "summary": "En la Jungla. Los hosteleros de Bustarviejo utilizan servilletas en sus locales con lemas contra el acoso a las mujeres. Una vecina lo propuso al Ayuntamiento después de ver algo similar en un pueblo de Extremadura. "}