{"article": "Lo dejaron claro con el encargo de sus retratos oficiales a los artistas afroamericanos Kehinde Willey y Amy Sherald: los Obama no están dispuestos a dejarse olvidar. Ahí el ex presidente de los EEUU en pugna simbólica con Trump por el viejo trono de la popularidad, flotando en el lienzo sobre un fondo selvático y florido. El retrato de Michelle Obama es el de una estrella pop; directo y exclamativo, sobre un fondo color azul claro casi piscina, y un vestido de referencias africanas. La pareja, después de romper con las convenciones del género más tieso y zombie, sigue en su campaña por construir el mito, rectificar la historia y enderezar el relato. No pueden desatender a sus adeptos. La última idea: producir un nuevo show con Netflix, según informa el New York Times. El matrimonio anda en “negociaciones avanzadas” con la plataforma de casi 118 millones de suscriptores. Lo que aún no se conoce es el formato de la propuesta ni el número de episodios, pero se baraja la idea de que el exmandatario y la ex primera dama moderen mesas redondas sobre asuntos que marcaron su presidencia. Tampoco hay información de peso sobre las cifras que Barack Obama podría exigir a la hora de firmar un acuerdo como ése, pero las fuentes del periódico barajan hasta los 550 millones de euros. Lo cierto es que Netflix no escatima: acaba de firmar un contrato por cinco años y 300 millones de dólares para alejar a Ryan Murphy de Fox, y ha convencido a la creadora de Anatomía de Grey, Shonda Rhimes, para que les haga ojitos. El poder de la narración “El señor y la señora Obama siempre han creído en el poder de la narración para inspirar. A lo largo de sus vidas, han impulsado y dado visibilidad a las historias de personas que, con muchos esfuerzos, marcan la diferencia para cambiar silenciosamente el mundo para mejor”, ha asegurado el asesor principal de Obama, Eric Schultz, al New York Times. “Siempre que barajan sus futuros planes, tienen en mente el explorar nuevas formas de ayudar a otros a contar y compartir sus historias”, ha esbozado. Es indudable que cuando este acuerdo llegue a su fin será un gran golpe para ambas partes, aunque Netflix deberá enfrentarse a la dura competencia: ahí los ejecutivos de Apple y Amazon pujando fuerte para firmar antes que ellos con los Obama, según dicen las informaciones. Barack apareció en el episodio uno de la serie de David Letterman en Netflix, Mi próximo invitado no necesita presentación. Los expertos explican que este formato permitiría a los Obama seguir teniendo una voz imponente en un espacio público dominado por el ruido y la furia de Trump: entienden que no utilizarían un programa televisivo o una miniserie para criticar directamente a Trump, pero su propuesta podría basarse en la comparación, presentando un producto que ejerza un contraste llamativo con el presidente de los EEUU. Así lo cree Mark Borkowski, toda una eminencia en relaciones públicas y branding. “En lo que a Obama respecta, se ha preguntado: ¿cómo seguir siendo el hombre más poderoso del mundo si ya no soy presidente de los EEUU? ¿Cómo contrarrestar la narración de Trump? Y se habrá respondido: ¿qué mejor manera de hacerlo que mediante la televisión?”.", "title": "De la Casa Blanca a Netflix: los Obama quieren ser los nuevos 'Kardashian'", "url": "https://www.elespanol.com/cultura/20180312/casa-blanca-netflix-obama-quieren-nuevos-kardashian/291471274_0.html", "keywords": "Barack Obama,Michelle Obama,Cultura,Donald Trump,Netflix", "date": "2018-03-12", "id": "9193970e2b84ae6b784a47eb5929b463b3281772", "summary": "Barack y Michelle Obama siguen tejiendo su mito: después de sus peculiares retratos oficiales, ahora andan en \"negociaciones avanzadas\" con Netflix para protagonizar un nuevo show. "}