{"article": "Juan Antonio Bayona recibió nueve premios Goya por su película Un monstruo viene a verme y Raúl Arévalo se lleva cuatro por Tarde para la ira. Alberto Rodríguez, nominado en 11 categorías, acabó con dos por El hombre de las mil caras. “El monstruo es Jota”, dijo Orio Tarragó al recoger su Goya al Mejor sonido, y la Academia también lo ha pensado. Un monstruo viene a verme comenzó como una apisonadora, ganando premio tras premio, sin dejar ni siquiera las migajas a sus competidores. A mitad de gala ya llevaba siete cabezones y muchas nominaciones por delante, lo que metió el miedo en el cuerpo al equipo de Tarde para la ira, que llegaba como una favorita que no terminaba de despegar. Todas las categorías técnicas fueron para el tercer título de Bayona, que también ganó el de Mejor director para sumar un total de nueve. Fue la película más premiada de la noche, pero Raúl Arévalo le robó la gloria en el tiempo de descuento. Tarde para la ira, que llegaba como la favorita, fue cayendo frente a sus rivales en todas las nominaciones menos en las que tenía cantadas: Dirección novel, Actor de reparto -para Manolo Solo- y Guion original. Sumaba tres Goyas y sólo quedaba el premio gordo de la noche. Cuando se leyó el nombre del vencedor, Arévalo respiró tranquilo, las apuestas se hacían buenas y se coronaba como la Mejor película del año para los académicos. Dani Rovira arranca elogiando las buenas cifras del año del cine y critica a Donald Trump: “Si me oyes, cine se escribe con i latina”. Lástima que Rovira no se haya estudiado bien las cifras: no fueron 100 millones de espectadores, sino de euros. De haber sido así, habrían sumado 600 millones de euros… un ligero error. Las directrices estaban claras desde hace semanas. Ya Dani Rovira anunció hace unas semanas que no habría menciones políticas en la gala y lo cumplió al pie de la letra. Lo avisó desde el comienzo: “Dedicaremos a los políticos el tiempo que han dedicado ellos a la cultura en sus debates… bueno pues ya está”. Y ahí se limitó la mala baba del presentador. Hasta Trump recibió más cera que nuestros políticos. De hecho, y pese ala beligerancia del sector respecto al alto precio de las entradas, tampoco se hizo alusión alguna a la pretensión de rebajar el IVA cultural. No a la guerra De los tres años, el peor guion de todos, sin chistes ni gracia. Ni referencias políticas. Los Goya 2017 empezaron confirmando el “No a la guerra” con los responsables políticos de los que dependen cubrir las necesidades del sector. Lo más incorrecto de la gala fue el chiste de la presidenta de la Academia, Yvonne Blake: “Enséñame el paquete”, a Rovira vestido de Superman. La actriz Emma Suárez con su Goya a la Mejor actriz, junto a Pedro Almodóvar. Efe En el discurso oficial, más templanza. Mariano Barroso acompañó a la presidenta Yvonne Blake y a sus problemas para hablar en castellano. Saludó al ministro de Educación, Cultura y Deporte, al presidente de RTVE, alcaldesas, secretarios de Estado, etc. En el público también estaba Albert Rivera (Ciudadanos), Pablo Iglesias (Podemos) y Alberto Garzón (IU)… pero nadie del PSOE. Un fallo garrafal para el partido que tanta ayuda ha pedido al cine. Entre presidenta y vicepresidente leyeron el discurso con el papel en mano. “El cine es magia e imaginación. También es fuerza de voluntad. Queremos ver las salas llenas y a veces conseguimos que nuestros años se hagan realidad”, dijo Barroso. Blake enmudeció. “La rentabilidad de la cultura y el conocimiento”, añadió el vicepresidente. “El Estado ha recaudado 105 millones de euros y el Estado ha aportado 75 millones de euros al cine”, recordó para aclarar que el cine subvenciona al Estado. Barroso cerró con una petición: un pacto de Estado para el cine, con todos los grupos políticos unidos. El actor y realizador Raúl Arévalo y la productora Beatriz Bodegas. Efe El momento más impactante de la gala fue Silvia Pérez Cruz, Mejor canción original Ai, ai, ai de la película Cerca de tu casa, que cantó a los desahuciados: “Es indecente gentes sin casa, casas sin gente”. Y salvó la honra de la profesión y del sector que se miró más de lo normal a sí mismo. Actores sin curro Raúl Arévalo inauguró la noche, tal y como se esperaba, ganando el Goya al Mejor director novel por Tarde para la ira, y se lo dedica a 5 mujeres: su madre, su hermana Tamara, Alicia Rubio, Melina Matthews y su productora Beatriz Bodega. Tal y como se esperaba, Ana Belén fue rotunda al recoger su Goya de honor. “Salud y trabajo para esta profesión que no se merece tanto desprecio de sus gobernantes”, sentenció un discurso en el que recordó a todos los compañeros y maestros de los que aprendió, desde Miguel Narros a José Carlos Plaza pasando por Berta Riaza. “No consigo entender que después de tantos años se den tantos pasos atrás y haya tanta precariedad en el oficio”, dijo en la parte final de su intervención. Se quejó de la ausencia de las mujeres en el cine: “Aunque en estos últimos años ha habido incorporaciones, son muy por debajo para que exista igualdad”. Daniel Guzmán se saltó el guion para reinvindicar un poquito: “Sólo el 8% de los actores de este país puede vivir de su trabajo”. Roberto Álamo, Mejor actor por su papel Que dios nos perdone, dedicó el premio a los actores del país, “sobre todo para los que no trabajan”. “Gracias, Pedro, por ser tan difícil a veces. Porque eso hace que una lo pase fatal y quiera mejorar”, reconoció la actriz Emma Suárez a Almodóvar al recibir su segundo Goya de la noche. Sólo Verónica Forqué hizo algo parecido. “Os quiero. ¡Hagamos películas!”, se despidió. Ana Belén al recibir su Goya de honor. Efe “Estoy muy orgulloso de formar parte de la familia del cine español”, dijo Juan Antonio Bayona al recoger su Goya como Mejor director. “Todos debemos apoyar a la cultura”, añadió. El ministro Méndez de Vigo quizá haya tomado nota del sometimiento del sector contra las políticas culturales del PP y pida clemencia a Montoro en los próximos Presupuestos Generales del Estado.", "title": "Raúl Arévalo tumba al monstruo de Bayona en el último minuto de los Goya", "url": "https://www.elespanol.com/cultura/cine/20170205/191480854_0.amp.html", "keywords": "Premios Goya,Cine,Academia de Cine de España,Raúl Arévalo,Directores de cine,Juan Antonio Bayona", "date": "2018-03-12", "id": "91f42a5442a005e560ff750a8f5d88683b2e0f4b", "summary": "Juan Antonio Bayona triunfa con nueve premios por 'Un monstruo viene a verme' y Raúl Arévalo cuatro por 'Tarde para la ira'. Emma Suárez, con dos estatuillas, cierra una gala sin reivindicaciones. "}