{"article": "La planta de Amazon se parará los días 21 y 22 de marzo. El comité de empresa ha culminado una serie de reuniones y han fijado estas dos fechas para iniciar su protesta en forma de huelga debido a que las negociaciones entre Amazon y los sindicatos no fructiferasen hasta el día 1 de marzo. Recordamos que ese día debían haber llegado ambas partes a un acuerdo para que los trabajadores no tomasen la decisión de acudir a la huelga. La compañía de ‘retail’ impuso el convenio laboral del resto de plantas, algo que no concibe la plantilla de San Fernando ya que entienden que no se ajusta a un marco legal digno. La convocatoria de huelga emana de la mayoría que votó sí a los paros en la asamblea general de trabajadores del 1 y 2 de marzo: el 75% de los votos emitidos en la asamblea más multitudinaria del centro. La Empresa ha tratado desde diciembre de convencer a los representantes de los trabajadores de acordar una transición pacífica al Convenio Provincial de Logística, sin que la oferta empresarial llegara a compensar los retrocesos en cuanto a garantía salarial, horas extra o complemento frente a la enfermedad común Una de las huelgas más importantes Esta huelga va camino de convertirse en la mayor huelga que ha sufrido Amazon en Europa, después de las vividas hace pocos meses en Alemania, Francia e Italia. Desde el Comité defienden que \"la huelga será un triunfo sin lugar a dudas, logrando impedir la salida de cualquiera de los millones de artículos almacenados en San Fernando\". Los representantes emplazan a la Empresa a que acceda a las reivindicaciones de subida salarial y mantenimiento de condiciones para evitar que el conflicto llegue a mayores y se enquiste en el tiempo. A su vez, según han indicado fuentes sindicales que durante este lunes se reunirán los representantes de la planta de Amazon de San Fernando y asesores legales para saber cuales serán las medidas que se tomarán para acudir a los tribunales laborales.", "title": "Huelga en Amazon San Fernando: la plantilla parará los días 21 y 22 de marzo", "url": "https://www.elespanol.com/economia/empresas/20180312/huelga-amazon-san-fernando-plantilla-parara-marzo/291471083_0.html", "keywords": "Amazon,Huelgas,Empresas,San Fernando de Henares,Conflictos laborales", "date": "2018-03-12", "id": "9268cc38fde9763eaae77491a46f3a7c019a8ce1", "summary": "Los trabajadores han decidido comenzar los paros en las próximas semanas y harán huelga de 48 horas."}