{"article": "MADRIDActualizado:13/03/2018 11:16hEl Universo es tan viejo, 13.800 millones de años, y tan grande, en teoría solo en la Vía Láctea hay 200.000 millones de estrellas, que para muchos científicos es realmente probable que ahí arriba haya civilizaciones alienígenas. Sin embargo, lo cierto es que de momento no hemos podido verlas. ¿Es porque no existen o es porque están ocultas entre las estrellas? Si existen, ¿qué aspecto tiene una cultura totalmente ajena a la humana? ¿Cuál es su nivel tecnológico? ¿Cómo verlas cuando pueden estar situadas a miles de años luz? En las últimas décadas, los científicos han buscado distintos «tecnomarcadores», huellas de tecnologías extraterrestres, como señales de radio, potentes estallidos energéticos o indicios de la presencia de megaestructuras alienígenas. Ahora, un artículo publicado en « The Astrophysical Journal» y escrito por el astrónomo español Héctor Socas Navarro, investigador en el Instituto de Astrofísica de Canarias (IAC), propone buscar huellas de exocinturones de Clarke. El término fue acuñado por el escritor e inventor Arthur C. Clarke para referirse a la banda de satélites geoestacionarios que existe en torno a la Tierra. Y, según el autor del estudio, su presencia podría ser captada en otros planetas si los satélites oscurecieran la luz de estrellas lejanas. «Lo más interesante de este estudio es que propone buscar un tecnomarcador que está basado en una tecnología real, en algo mundano que nosotros mismos hacemos y no en esferas de Dyson o antimateria», explica a ABC Héctor Socas.Dado que nunca se han encontrado indicios de otras civilizaciones, sus posibles huellas son totalmente especulativas y a veces próximas a la ciencia ficción. A fin de cuentas, si el Universo tiene 13.800 millones de años y la tecnología terráquea ha sufrido su efervescente desarrollo en apenas unos milenios, es razonable pensar que existen cosas increíbles en alguna de los millones de estrellas que existen. Pero en este caso, el estudio propone buscar algo más sencillo que ya se encuentra en la Tierra: los satélites geoestacionarios.La luz filtrada por enjambres de satélites Estos satélites se caracterizan por situarse en todo momento sobre un mismo punto de la superficie de la Tierra. Esto ocurre porque el tiempo que tardan en completar una vuelta completa al planeta es el mismo que la Tierra emplea en girar sobre sí misma, es decir, un día. Por este motivo, son muy útiles para muchas aplicaciones, como las telecomunicaciones, la vigilancia, el seguimiento de catástrofes naturales y la naturaleza, el espionaje, la guerra y otras muchas. En principio, podría ocurrir que civilizaciones alienígenas poblaran estas órbitas con satélites para tales funciones. Imagen de Arthur C. Clarke delante de un cinturón de satélites y máquinas geoestacionarias - Caro WaroPor ese motivo, en este artículo se presentan varias simulaciones de posibles exocinturones de Clarke, como si existieran en torno a varios planetas (Tierra, Proxima b, los mundos de TRAPPIST-1), para determinar en qué condiciones podrían ser observables al pasar delante de sus estrellas. Los resultados no solo apuntan cómo sería la luz procedente de dichas estrellas, sino que indican cómo se podría discernir con telescopios más potentes (como los que entrarán en funcionamiento en cuestión de años) el efecto de sombra causado por satélites y anillos planetarios naturales. Los datos indican también que las condiciones óptimas de observación de estos cinturones se dan en torno a estrellas enanas rojas, que son también las más idóneas para buscar exoplanetas. Una tecnología barataPero si por algo destaca este nuevo tecnomarcador, es porque es asequible para los telescopios actuales. El perfil de la luz después del oscurecimiento podrá ser rastreado en los datos obtenidos por el telescopio espacial Kepler o en los que recogerá el TESS, que se lanzará próximamente. Ambos telescopios están diseñados para sondear vastas zonas del cielo para seguir la luz de miles de estrellas: allí miden el oscurecimiento que causan los tránsitos de exoplanetas, que ocurren cuando los planetas lejanos se interponen entre sus estrellas y nosotros, y así deducen sus órbitas, tamaños y composiciones. De esta forma se han detectado miles de sistemas solares.«Este artículo propone seguir haciendo lo que hacemos. Sencillamente describe cómo sería la señal que producirían los tránsitos de cinturones de Clarke, y para comprobarlo basta con las curvas de luz que ya se analizan en las estrellas para buscar exoplanetas», dice el astrónomo. «Esto nos saldría gratis. Basta con tener los ojos abiertos, por si acaso». Además, dado que dichos sondeos observan un gran número de estrellas a la vez, las probabilidades de ver algo aumentan. Hay algunos inconvenientes. Estas ideas asumen que civilizaciones con un nivel similar y ligeramente superior al nuestro podrían poblar en extremo la órbita geoestacionaria, pero en el caso de la Tierra esto aún no ha ocurrido: mientras que la órbita baja está «atestada» de trastos y basura espacial, en las lejanas alturas la densidad de satélites geoestacionarios es considerablemente baja. Tanto que el cinturón de Clarke de la Tierra no sería detectado con los telescopios actuales desde estrellas vecinas hasta el año 2.200, si se mantuviera el ritmo actual de lanzamiento de satélites. Pero, «no sabemos si el ritmo exponencial se va a mantener en el futuro», reconoce Socas.Problemas filosóficosAunque es imposible saber qué se puede encontrar, esta propuesta parece tener la ventaja de ser una forma verosímil y sencilla de buscar huellas tecnológicas de otras civilizaciones: «Por ahora solo sabemos que existen las civilizaciones moderadamente avanzadas, porque nosotros somos una de ellas», explica el autor del estudio. Esto es muy interesante porque, «cuando piensas en las más avanzadas, surgen preguntas, incluso filosóficas, muy difíciles de contestar». Representación de una esfera de Dyson - ABCPor ejemplo, la especulación llevó a pensar en los sesenta que las civilizaciones avanzadas podrían construir enormes corazas rodeando a las estrellas para extraer energía, las esferas de Dyson, pero ahora se sabe que se podría extraer más energía de forma más barata solo con la fusión nuclear, que es la reacción que alimenta a las estrellas. Si en los setenta se le daba más importancia a las ondas de radio, ahora se le da más peso a unas comunicaciones creadas después, y basadas en el láser. Además, según explica Socas, civilizaciones muy avanzadas podrían vivir perfectamente en el medio interestelar y no en planetas, lejos del peligro de los volcanes o los asteroides, o podría ser que hubieran abandonado su cuerpo y hubieran subido su conciencia a una especie de ordenador global. «¿Sería útil contactar con una civilización avanzada con la que a lo mejor no tengamos nada de lo que hablar?», se pregunta.Todos estos inconvenientes se esfuman si se busca, en primer lugar, una banda de satélites geoestacionarios en torno a los exoplanetas. Y la técnica tiene otra ventaja: implica que la posible civilización alienígena está o ha estado activa recientemente, puesto que, de lo contrario, estos satélites decaen o se pierden en el espacio. Si se tiene en cuenta que en apenas unos años comenzarán a funcionar potentísimos telescopios terrestres, como el TMT o el E-ELT, o el espacial James Webb, y que estos podrán analizar las atmósferas de los exoplanetas en busca de huellas biológicas (biomarcadores), ¿por qué no echar un vistazo a la luz de las estrellas en busca de máquinas extraterrestres, por si acaso?", "title": "Proponen buscar civilizaciones alienígenas por la sombra de sus máquinas", "url": "http://www.abc.es/ciencia/abci-proponen-buscar-civilizaciones-alienigenas-sombra-maquinas-201803121828_noticia.html", "keywords": "alienigena,detectar,civilizacion", "date": "2018-03-12", "id": "92fde5364f33d0c771f519ce5ce12fc68b82ad5f", "summary": "Un astrónomo español ha ideado una forma de analizar la luz de estrellas filtrada por los cinturones de Clarke, anillos de satélites geoestacionarios, en torno a exoplanetas"}