{"article": "Ricardo Díez Pascual tiene 87 años y un manojo de llaves con el que colarse en todas las casas de su pueblo. Menudo, sonriente y vivaracho, recorre de un lado al otro Castillejo de Mesleón (Segovia) señalando aquí y allá: “Mira estos chalets los construí yo hace la tira de tiempo”; “Ese colegio fue la primera obra que hicimos cuando llegué”; “Mira, mira, la iglesia, ahí abajo, ahí invertimos un millón de euros”. Podría cruzar la localidad en la que nació con los ojos cerrados. Al fin y al cabo, es el alcalde más longevo de España, el lleva más tiempo en el cargo. 53 años en el poder le contemplan. O lo que es lo mismo, 636 meses, o 2.763 semanas o 19.345 días. Lleva más años que Franco, que Fidel y que muchos otros grandes nombres de la historia. Cuando entró por la puerta del ayuntamiento de Castillejo de Mesleón en el año 1964 no se podía ni andar por las calles del barro que había. Sin asfaltado, sin saneamiento -mucho menos agua potable- el pueblo de Castillejo malvivía en la miseria e iba tirando como buenamente podía. Aquel año Franco celebraba ‘el amor’, sus 25 años de “paz” en España tras el fin de la Guerra Civil en abril del 39. España ganaba su primera Eurocopa contra la Unión Soviética. Guinea Ecuatorial logró independizarse del país que en aquellos días languidecía bajo el influjo del caudillo. Las faldas y las primeras turistas suecas hacían su aparición. Llegaban aires nuevos. Ricardo, el alcalde que más tiempo lleva ocupando el cargo Ese mismo año, fue el último como civil normal y corriente de Ricardo Díez Pascual. Desde entonces es el alcalde de su pueblo y lo ha hecho de todas las maneras posibles. En la dictadura franquista, designado por el gobernador civil de Segovia. En los inicios de la democracia, como militante de UCD. Y después, cuando el partido de Adolfo Suárez se fue a pique, se enroló en las filas del Partido Popular, ya en los años 80. Hay algo mágico en cómo ha logrado mantenerse todo este tiempo gobernando el pequeño municipio de 150 habitantes de la provincia de Segovia. En él nació como un miembro más de una familia de cazadores y de pastores. “Ayudé de pequeño a mi padre. Muy joven ya estaba con las ovejas. No había otro recurso. Yo tuve mucha suerte porque a mi padre le quería mucha gente aquí. Tenía un coto de caza al que venían a cazar muchos políticos de la provincia. Eso me facilitó las cosas después”. Hoy lleva cincuenta y tres años en el poder. Durante un día entero, EL ESPAÑOL acompaña al alcalde mágico en sus labores como regidor local. Cómo entró en el ayuntamiento Ricardo Díez tiene las llaves de todas las casas del pueblo, incluso la de la iglesia, que construyó él mismo y en la que toca el órgano los domingos. Jorge Barreno Tres grados bajo cero a las once de la mañana en Castillejo de Mesleón. El agua del río, congelada. Las montañas, teñidas de blanco y heladas en lo alto. Cuando llegan los periodistas, Ricardo Díez ya trabaja a toda máquina en la casa consistorial. De todos modos, su ayuntamiento no es el típico ayuntamiento. “Pasad, pasad. Dejé abierto para que ahora entren a hacer gimnasia”. ¿Gimnasia? Efectivamente, el Ayuntamiento está equipado con una pequeña sala a la que algunos acuden religiosamente cada mañana. La consulta de un médico que atiende tres veces por semana e incluso con una cocina con barra americana que se convierte en un bar improvisado cuando se produce algún acto extraordinario. “Aquí hacemos de todo”. 53 años después se sienta a observar sus inicios y recuerda, en un torrente de palabras que no cesa, cómo las casualidades se sucedieron para que él acabase sentado en el sillón de la alcaldía el cuatro de noviembre de 1964. “Antes que yo, mi tío era el alcalde del pueblo. Ya por aquel entonces me ofreció el puesto. Cuando lo dejó era el año 64. Entonces yo me negué, pero cedí a entrar en el ayuntamiento y me metí de teniente del nuevo alcalde. La mala suerte quiso que a los quince días le dio un ictus cerebral y se murió. No me quedó más remedio que entrar. Y desde entonces”. Desde aquel entonces nunca ha perdido los cinco concejales. Ningún otro partido ha obtenido nunca representación, excepto una sola vez. “Habíamos ganado ampliamente, como siempre. Entonces se me acercó uno de los del PSOE de aquí, que es familiar mío, y le dije que si quería podíamos meter a uno de ellos en el ayuntamiento. Y así fue. Les hice ese favor. Cuatro del PP y uno del PSOE”. ¿Cómo es que siempre gana? nadie en el pueblo tiene mucho interés en que sea otro el que tome el relevo de Ricardo. Todos consideran que lo hace bien, que prefieren alguien que conozca el lugar y que tenga sentido común. Castillejo es un lugar apacible, en el que nadie se mete con nadie y en el que Ricardo es el alcalde. Nadie se imagina una situación diferente. Casi cincuenta años después, un acontecimiento le remite al alcalde a aquella situación. Uno de los cinco concejales que siempre introduce el regidor en el consistorio segoviano era el hijastro de Domingo Villa, el alcalde anterior al ya eterno Ricardo Díez. En Castillejo de Mesleón, el lugar donde el mismo hombre gobierna una y otra vez sin oposición alguna, la historia tiende a repetirse. Adolfo Suárez y 250 euros por Navidad Ricardo Díez Pascual tiene una calle con su nombre en su propio pueblo. Jorge Barreno Adolfo Suárez llegó como gobernador civil a Segovia en el verano de 1968. Tenía 35 años. Unos pocos más tenía Ricardo, que llevaba ya cuatro como alcalde de Castillejo. El período de Suárez antes de ser nombrado director general de Radio Televisión Española fue breve, apenas estuvo un año y medio en el cargo provincial. Sin embargo, su arrojo y entrega para con la provincia fue constante. No paró hasta que el territorio de la provincia fue incluido por el dictador y su gabinete como territorio de “acción especial”. Con esto quería revitalizar diversos lugares de la provincia. El ímpetu de Suárez no pasó desapercibido para Ricardo. En aquellos días, el joven alcalde ya tenía trato con el gobernador en las reuniones que este organizaba. A la postre, era a él a quien debía transmitirle sus peticiones. “Le fui a ver dos o tres veces. Yo lo veía un tío recto, con ganas de trabajar y hacer muchas cosas. Por eso no me sorprendió que tiempo después estuviera en la política nacional”, explica el regidor. En una de esas reuniones, en las que Ricardo Díez iba a solicitarle, humilde, cualquier cosita para el pueblo, Suárez le agarraba con cariño por el hombro y le decía: “Usted no se preocupe. Cuando tenga usted algún problema, usted ponga los cataplines encima la mesa que aquí manda usted”. Suárez se lo decía con cariño, porque veía al joven Ricardo con ilusión de renovar el pequeño y olvidado municipio segoviano. En el pueblo, Ricardo Díez ha hecho todas las obras posibles. Puso agua potable a los tres meses de llegar al cargo. Rehabilitó y amplió el ayuntamiento. Renovó el retablo y restauró las campanas de la Iglesia. Construyó un frontón para hacer deporte. Edificó parques equipados con barbacoas para las familias. Con los años, ha logrado que los panaderos y los pescaderos acudan al pueblo con sus furgonetas a abastecer a los vecinos. Excepto algunas viviendas que permanecen como recuerdo de lo que Castillejo fue una vez, Ricardo ha conseguido modernizar su pueblo prácticamente al completo. Jorge Barreno “Todo esto estaba lleno de vacas y de animales. No había por donde se pudiera pasar\", explica en su despacho. Tiene la mesa plagada de documentación: fotocopias del catastro, obras de licitación, proyectos acuíferos, permisos para recogida de setas… En el despacho del Ayuntamiento es donde más tiempo pasa. Ahí tiene su vida. Esa mañana, debido al frío, en su voz se advierte una severa afonía. Pero el alcalde habla y habla, contando una anécdota tras otra. Esa labia es la que le ha procurado siempre una buena relación con los políticos de la provincia. Su labor durante doce años como diputado provincial le situó en una buena posición para pedir y pedir cosas para el pueblo. “Si no hubiera estado ahí, no habría conseguido ni la mitad de las cosas. Es que al estar al lado de ellos te dan un poco más de dinero”. El ayuntamiento, por ejemplo, no le costó ni un solo euro. De ese modo, Ricardo Díez ha logrado que el municipio obtuviera ganancias constantemente. Lo hizo hasta el punto de que unas Navidades, con el dinero que quedaba en beneficio, tomó una decisión: repartirlo entre todos los vecinos. Desde entonces, cada uno de ellos recibe de regalo por Navidad una cantidad que a veces asciende a los 250 euros. “Todos los años a lo mejor hay 8.000 euros, que a la gente del pueblo le viene bien. Y lo damos por Nochebuena, para los que andan un poco mal”. Todas las llaves del pueblo A Ricardo Díez (en el centro con pelo blanco) le han hecho toda clase de homenajes por ser el alcalde más antiguo de España. Aquí, con miembros del PP a nivel nacional. Familia Díez Pascual “Venid, por aquí, que os voy a tocar un poco el órgano”. Ricardo Díez es un hombre activo y no para en todo el día de hacer cosas. Tan pronto licita una obra como toca el piano o el acordeón. “Ya de pequeño me gustaba mucho la música. Lo que pasa que el acordeón es un bicho muy grande y me está dando problemas”, reconoce. De camino a la iglesia, entra sin llamar en una casa cercana y coge las llaves de la iglesia. Entra y sale sin problema donde quiere, como quiere y cuando quiere. Justo al lado, se encuentra su calle favorita. La que desde hace unos pocos meses lleva su propio nombre enmarcado. El último hijo predilecto del pueblo. En la pequeña capilla no hay nadie. Sus paredes blancas, el palco pequeño de madera y el retablo dorado están totalmente reformados, cómo no, por intervención de Ricardo. “Fuimos a la diputación y me dijeron: ‘Oye, Ricardo, ¿qué necesitas en el pueblo?’. Y yo le contesté que la iglesia estaba manga por hombro. Me la reformaron al momento. Esto costó un millón de euros y me salió totalmente gratis”. En la mesa de su despacho tiene desplegados toda clase de documentos: licitaciones, archivos catastrales, permisos de recogida de setas... Él solo lo maneja todo. Jorge Barreno Todo esto lo dice de forma despreocupada, sentado frente al órgano que en una ocasión, hace cuarenta años, le sugirió al cura que comprara. “Le dije que a ver si nos traía uno. Desde entonces yo lo toco los domingos en la iglesia”, explica. La energía de Ricardo, a sus 87 años, es titánica. Se levanta todos los días a las nueve de la mañana. Echa un par de horas leyendo la prensa nacional - “sigo mucho la situación política”, asegura con orgullo- y después se va tranquilo a su despacho en el ayuntamiento, a un minuto andando de su casa. Solo vuelve para comer y sigue trabajando durante toda la tarde hasta que es casi de noche. Entonces, y solo entonces, se echa a descansar. Sigue conduciendo sin problema. Va y viene a los plenos de la diputación cuando le toca. En el pueblo no hay supermercado, así que le toca acercarse hasta Riaza, la localidad vecina, para adquirir provisiones. Ante tal carga de trabajo, a esa edad y sin ayuda, sorprende la energía y la buena salud del regidor que más tiempo lleva en España en su cargo. -Pero... ¿qué desayuna usted para tener esa energía? -Muy fácil. Una taza de leche y miel con la que hago sopas de pan y galletas, lo mismo que tomaba de pequeño para coger energía. Y ya está”. “Si lo deja, es que se muere” Ricardo delante de su casa, en la calle que tiene con su propio nombre. Jorge Barreno Tiene móvil desde hace apenas dos años. Es un Alcatel One Touch, uno de esos ladrillos que se patentaron a finales del siglo pasado, allá por la prehistoria tecnológica. Pese a la edad, se maneja bien con la tecnología. “Mi mujer me dijo que me iba a volver loco, pero a mí me es muy útil para trabajar”, explica de camino a su casa. Es casi la hora de comer. Llega a casa donde le espera su mujer. Su salón es un panteón de imágenes y de conmemoraciones. Una placa obsequio del PP de Segovia con motivo sus veinticinco años como alcalde popular. Un enorme cartel le acredita como hijo predilecto del pueblo. En otro, el cincuenta aniversario de su llegada al cargo. Ella revuelve fotografías antiguas; aparecen algunas más familiares. Otras con Rajoy, Cospedal y demás mandatarios populares que han adquirido peso en los últimos años. Después de tanto tiempo, sonríe resignada cuando se le pregunta si cree su marido que hace bien aguantando tanto tiempo en el cargo. “Esa es su vida. Si es que su casa no es esta. En realidad, su casa está allí, en el ayuntamiento. Es ahí donde vive todo el día. Así que mientras él sea feliz, que siga por muchos años”. Ricardo con el traje de la mili, antes de convertirse en alcalde. Familia Díez Pascual A su vez, Ricardo responde orgulloso. “Yo seguiré hasta que el cuerpo aguante, mientras me lo permita la salud”. El relevo, además, no se presenta sencillo en la localidad. No hay nadie en todo el pueblo que se imagine otra situación que no sea con el en el cargo. No existe un sustituto ni nadie que se le parezca. “Es que no hay nadie que quiera coger el cargo. Así que tendré que seguir yo”, reconoce, resignado pero contento. El alcalde se aleja por la calle que tiene su nombre directo a tomarse una caña en el bar de su sobrina. En Castillejo de León todo se queda en familia. Todavía resuenan en el gélido aire segoviano las palabras de su mujer, quien augura un mal presagio si el enérgico alcalde abandona su puesto. Acaso después de muerto, si se diera el caso, aceptaría con alegría seguir gobernando. Ella lo tiene claro, incluso lo reitera. Tiene que seguir en el cargo. “El día en el que lo deje, mi marido se muere. Es que se muere”. El pueblo de Castillejo de Mesleón, en Segovia, está gobernado por el regidor que más años lleva en el cargo de toda España. Jorge Barreno", "title": "Ricardo Díez, el alcalde que lleva en el poder más años que Franco y que Fidel", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170218/194730765_0.html", "keywords": "Ayuntamientos,Eurocopa,Alcaldes,Grandes Historias,Fidel Castro,Francisco Franco,Castilla y León", "date": "2018-03-12", "id": "9319cd39d09dea1fb26ab196b8ca68af019a1ae1", "summary": "Castillejo de Mesleón (Segovia) es el feudo del regidor más antiguo de España, el que más tiempo lleva en el cargo. Ricardo Díez Pascual está al borde de los 90 años y lleva 53 gobernando de forma ininterrumpida. Por Navidad reparte el dinero que sobra en el ayuntamiento entre los vecinos del pueblo. Esta es su historia."}