{"article": "¡Qué tiempos aquellos en los que el Clásico de la canasta también significaba algo! Cuando sólo lo veíamos, sí o sí, las dos veces de rigor en la liga regular de la ACB. Y, quizá, en la Copa del Rey, en las eliminatorias por el título doméstico y, con menos probabilidad, en Europa. Vamos, que era un partido que se esperaba con ilusión. Porque se celebraba poco. Ahora ya ni eso: los Clásicos nos salen hasta por las orejas (también hay dos obligatorios en el escenario continental) y el choque de trenes se ha normalizado hasta límites insospechados. Gracias a este calendario tan sobrecargado que quita hierro a la derrota y a la victoria, como sufrieron y celebraron Real Madrid y Barça respectivamente este domingo [Narración y estadísticas: 94-72]. Pablo Laso le vio las orejas al lobo desde el salto inicial del Clásico. En el primer tiempo muerto que pidió, el entrenador del Real Madrid acusó a sus hombres de regalar puntos y, sobre todo, de estar “flojos”. La RAE dice que esta última palabra hace referencia a algo mal atado, poco apretado o poco tirante. Que no tiene mucha actividad, fortaleza o calidad. Que es perezoso, negligente, descuidado y tardo en las operaciones. Que es apocado, cobarde. Incluso laxo. Sí, Laso acertó con la palabra para definir el encuentro liguero ante el Barça. No cabe duda de que la cabeza estaba en la Euroliga, con la peor anotación del curso. Tampoco se esconde lo que importaba el partido de este domingo: nada. La desidia fue especialmente patente en una segunda mitad durante la que el Madrid no compareció. Sus jugadores querrían guardar fuerzas para dentro de 48 horas, cuando seguirán jugándose los playoffs y el factor cancha europeos en Milán. Es la única explicación posible al rapapolvo: ni los visitantes son tan malos ni los locales tan buenos. Esta vez, la cara de la moneda tuvo color azulgrana. Y con toda la contundencia que revistieron algunas de las últimas visitas madridistas al Palau Blaugrana. ¿Pero con qué sentido? ¿Tiene alguna importancia ganar este partido cuando el eterno rival es líder destacado de la ACB (cuatro triunfos por encima)? Vista la normalidad que ha adquirido el que supuestamente es el mejor partido que se puede ver en nuestro baloncesto, la respuesta es clara: ninguna. Más allá del valor anímico, claro. Y de la venganza consumada después del correctivo blanco en Europa (+22 por el +27 del Madrid). Pero, con franqueza, sólo la victoria en la final de la Copa del Rey tuvo cierta trascendencia a la hora de valorar los enfrentamientos entre Madrid y Barça de esta temporada. Sólo entonces hubo un título en juego. Y, en este deporte de la canasta tan cargado de encuentros, llega un momento en el que las ligas regulares importan mucho… o muy poco. Es el caso de la que atañe a la competición doméstica, cuya parte de arriba espera la llegada de los playoffs como agua de mayo. Tal es el interés que despierta lo mucho que todavía queda de enfrentamientos de todos contra todos. Por lo menos, en lo que respecta a los grandes. Quedó totalmente patente en el caso del Madrid: jugadores que se borraron desde el principio (esos Campazzo y Tavares que llegaban a tope, por ejemplo), despistes continuos, un abono inquebrantable a las pérdidas, una dejadez más que visible… Desde el principio, los blancos fueron a remolque del Barça. Con un 19-6 de salida, el espejismo de apretar el marcador duró lo que Heurtel y Tomic tardaron en volver a pista, ya en el segundo cuarto. Además, ganar quedó totalmente fuera del radar visitante en cuanto los locales empezaron a celebrar triple tras triple. A ello contribuyeron Ribas primero y Moerman más tarde. Para dar más sustancia al triunfo, Oriola demostró lo importante que es en este Barça. Por si no había quedado bastante claro lo mucho que pesó su baja en el anterior Clásico. El equipo de Pesic se iba para siempre en el marcador a partir del tercer cuarto, ya con el Madrid pidiendo la hora desde que abandonó los vestuarios. Y la afición disfrutaba: hacía mucho que se necesitaba humillar así a un rival de enjundia, con hasta 31 puntos de diferencia máxima. Aun tras dos triunfos consecutivos y demoledores en el Palau, y con el efecto Pesic ganando enteros de nuevo, conclusiones las justas. Sólo la que ya había quedado patente hasta ahora: con este entrenador, el Barça sí es el Barça. En cuanto al Madrid, ningún aporte para la mochila de esta temporada. Desde luego, llevarse las manos a la cabeza no es una opción. A esto nos ha conducido la normalización más absoluta de un partido, el Clásico, que antes sólo se veía a cuentagotas.", "title": "El Barça le devuelve la paliza en ACB, humillante pero irrelevante, al Madrid", "url": "https://www.elespanol.com/deportes/baloncesto/acb/20180311/barca-devuelve-paliza-acb-humillante-irrelevante-madrid/291221441_0.html", "keywords": "Baloncesto,Real Madrid de baloncesto,FC Barcelona Baloncesto,Liga Endesa,ACB", "date": "2018-03-12", "id": "9338e630c919be1d9a6dcca330cc61c85ef7bc45", "summary": "Los blancos tuvieron la cabeza en la Euroliga durante todo el partido y apenas compitieron ante los azulgranas, que se vengaron del castigo europeo (94-72)."}