{"article": "\"¿Confías en la Policía? Pongámoslo a prueba\". Así arranca este experimento social grabado en vídeo en las instalaciones del metro de Ciudad México. Su objetivo: mostrar si los agentes que trabajan en el servicio actúan de forma correcta cuando se les entrega una cartera supuestamente perdida llena de dinero. Para ello solo necesitaron una cámara oculta y la actuación de dos personas. Una primera que entrega la cartera extraviada y otra que, una hora más tarde, se acerca a preguntar por ella al darse cuenta que la había perdido. El balance no puede ser más descorazonador: de los cinco agentes puestos a prueba solo uno actuó correctamente devolviendo la cartera tal y como se había entregado. El resto, o bien negaban haberla recibido, remitían a la dueña a la oficina de objetos perdidos o devolvían la cartera... vacía. VIDEO Experimento social pone a prueba a policias del país El experimento, ideado por el colectivo de jóvenes youtubers Mensajeros Urbanos, concluye con una nueva pregunta: \"¿Qué pasaría si existiera un organismo externo al gobierno que les pusiera este tipo de pruebas a las autoridades y que de la aprobación de ellas dependiera su empleo?\". Tal y como explican sus responsables, Mensajeros Urbanos, en su página web y en su canal de YouTube- realizan estos vídeos \"con la mejor voluntad\" y con el objetivo de \"aportar nuestro granito de arena para un mejor país\". Para ello utilizan un lenguaje divertido y original \"que a su vez entretenga y de mensajes positivos para un mundo mejor\". En esta ocasión, el experimento de los agentes lo realizaron en colaboración con la plataforma de comunicación online Mientras tanto en México. El vídeo fue publicado inicialmente en YouTube el pasado 30 de marzo y posteriormente se ha hecho también muy en Facebook. En esta red social fue reposteado por Karla Rivera, la videobloguera que aparece en la grabación, y la propia página de Mientras tanto en México, desde donde ha sido compartido por más de 13.000 personas y supera el medio millón de reproducciones. En el canal de YouTube de Mensajeros Urbanos pueden encontrarse otros vídeos en los que plantean cuestiones éticas y de contenido social. Actividades para cuidar al medio ambiente, acciones solidarias y otros experimentos sociales que ponen a prueba a los ciudadanos en distintas circunstancias comprometidas.", "title": "\"¿Confías en la Policía?\" Un experimento social para probar la honestidad de los agentes", "url": "https://www.elespanol.com/social/20170412/207979278_0.html", "keywords": "Corrupción,Youtube,La Jungla,México,Abusos policiales", "date": "2018-03-12", "id": "937aba4ffb099e9438c69cca1b265228571919d4", "summary": "En la Jungla. Solo uno de los cinco agentes grabados con esta cámara oculta en México actuaron de forma correcta. El experimento fue realizado por jóvenes youtubers. "}