{"article": "Esta semana, en su visita a las instalaciones de la Federación Madrileña de Remo, la portavoz popular en el Ayuntamiento de Madrid, Esperanza Aguirre, ha atacado a los responsables de Medio Ambiente del Consistorio por el plan de renaturalización del río que recorre la capital: \"No queremos asalvajar el Manzanares y convertirlo en un charco inmundo, que devuelvan inmediatamente el agua al río y que no mientan\". En marzo de este año, José Antonio Díaz Lázaro-Carrasco, coordinador general de Medio Ambiente, Sostenibilidad y Movilidad del ayuntamiento, tomó la decisión de abrir las presas para conectar el río desde El Pardo hasta el final del término municipal. Como consecuencia, el nivel del río ha bajado y en los islotes que han aparecido se han acomodado diferentes especies de aves. Actualmente pueden verse, a escasos metros de la estación de Príncipe Pío, ejemplares de ánade real, garceta común, gallineta o martín pescador. También es evidente que el nivel del río ha descendido un par de metros con respecto a los últimos 60 años, cuando se construyeron las presas. Los responsables del ayuntamiento dirigido por Manuela Carmena defienden la actuación llevada a cabo para asalvajar el río, aunque Aguirre ha interpretado este término: \"Quiere decir llenarlo de mosquitos y de ratas\". Santiago Martín Barajas, responsable de aguas de Ecologistas en Acción, ha acompañado a EL ESPAÑOL en un paseo por la orilla del Manzanares. Este es el resultado. Este es el \"charco inmundo\" al que se refiere Aguirre", "title": "Este es el \"charco inmundo\" de Esperanza Aguirre", "url": "https://www.elespanol.com/ciencia/ecologia/20161005/160734824_0.html", "keywords": "Ecología,Medio Ambiente,Río Manzanares,Madrid,Esperanza Aguirre,Contaminación", "date": "2018-03-12", "id": "939f7a7c5e01f6407ae202d6c8bd83941cca5a78", "summary": "Recorremos la ribera del Manzanares para comprobar si, como dijo la portavoz del PP en el Ayuntamiento de Madrid, el plan de renaturalización del río es un desastre."}