{"article": "La gimnasia rítmica, disciplina en la que España es potencia mundial, carga con el mismo trato que dispensa la prensa a otros deportes olímpicos: sólo encuentra espacio cada cuatro años, o cuando estalla algún escándalo por alguna forma de corrupción. Esta coyuntura justifica probablemente la anormalidad de que Dagmara Brown (Santiago de Cuba, 1955) no haya despertado más interés en los periódicos españoles después de una década como coreógrafa del equipo nacional de gimnasia rítmica (medalla de plata en los últimos Juegos de Río) en el Centro de Alto Rendimiento (CAR) del Consejo Superior de Deportes en Madrid. Bailarina del Ballet Nacional de Cuba que vivió la época dorada de la compañía de Alicia Alonso y recorrió el planeta cuando viajar estaba prohibido en el régimen castrista; comunista militante de una familia de ocho hermanos que dejó la isla por el amor de su vida y llegó a Madrid en 1993; profesora de ballet clásico fascinada por el flamenco que terminó trabajando con Joaquín Reyes o Rafael Amargo antes de unir su destino a la gimnasia española y descubrir que en el fondo la rítmica es “como el ballet, pero a lo bestia”. Todas ellas se dan cita en esta entrevista sin prisas, realizada una mañana de invierno en el CAR, mientras sus \"niñas\" de la selección reiteran cabriolas imposibles bajo el inflexible escrutinio de la seleccionadora, Anna Baranova, y su segunda, Sara Bayón. El próximo objetivo, el Campeonato Mundial de Gimnasia Rítmica a celebrar el próximo verano en Pésaro (Italia). Dagmara Brown empezó a danzar a los siete años. Tres años después fue seleccionada para la Escuela Nacional de Ballet de Cuba y ocho después, a los 18, ingresó en el mítico Ballet Nacional. Aquella era “la edad de oro del ballet” y la compañía, dirigida por Fernando y Alicia Alonso, era un arquetipo de la cultura cubana en el planeta. Dagmara tardó un curso más que sus compañeras en completar su formación: “En el quinto año, en 1970, haciendo un salto difícil, me caí y se me salió la rótula. Repetí un año con tres maestros: Ramona de Saa, Mirta Hermida y Rosa Álvarez, que fueron indispensables para recuperar la rodilla y la musculatura de la pierna”. En 1993, combinándolo con su actividad profesional, finalizó la Licenciatura de Arte Danzario en el Instituto Superior de Arte de La Habana. Su tesis fue sobre Ramona de Saá (metodóloga nacional de la enseñanza del ballet en Cuba) y la importancia del Maître de Ballet en la formación del bailarín. Obtuvo la máxima calificación y una propuesta de publicación. ¿Qué recuerda de esos años de formación en el apogeo de la Revolución? ¿Tuvo problemas con la disciplina? En Cuba todo era lo establecido... Nosotras empezamos a estudiar danza de pequeñas, todas juntas, ocho años. Después se entraba en el ballet, también juntas, y empezamos a trabajar. Allí en teoría te encontrabas con la disciplina, pero la disciplina yo ya la tenía. Porque no es como una persona que estudia en el conservatorio o hace ballet y después se va a su casa. Allí vivíamos, dormíamos, desayunábamos... Todos juntos. Dagmara Brown, en el Centro de Alto Rendimiento de Madrid. Silvia P. Cabeza Sería un enorme privilegio pertenecer en aquel momento al Ballet Nacional... Un orgullo... Lo más grande. Porque además el ballet en Cuba es muy reconocido, por las instituciones, por todo el mundo. Por el reconocimiento internacional que ha tenido. Y ha sido como un vínculo que ha roto incluso barreras políticas. Hubo un periodo en que no daban visados para ir a algunos sitios, y el ballet rompió un poco todos esos esquemas. Gracias a eso pudimos viajar... ¿Estuvo usted en esa primera famosa visita a Nueva York? Sí… En 1978. Hubo dos seguidas, 1978 y 79. Fuimos la primera gran delegación que viajó a Estados Unidos. Fueron portada de periódico... La acogida fue apoteósica, tanto que al año siguiente repetimos. Pero también hubo tensiones. Los cubanos que vivían allí estaban en contra de que actuásemos, repartían octavillas en las puertas de los teatros y recibíamos amenazas. Nosotros no lo entendíamos, porque el arte es universal y no se puede mezclar con la política. Viajábamos muchísimo... A la Unión Soviética fuimos muchas veces, casi todos los años. Lo llamábamos ‘gira por los países socialistas’. ¿Y a España? Claro… Era el sitio que más me gustaba. [Pausa] Es que nosotros tenemos mucho de español, ¿sabe…? Mi bisabuelo era grancanario. Y los genes están ahí. Que nos guste tanto un potaje de garbanzos o unas judías... Eso no tiene mucho que ver con el clima de Cuba [ríe]. ¿Cómo era el día a día en la compañía? Teníamos un régimen de trabajo muy fuerte. Llevas cuatro espectáculos de gira, y son cuatro espectáculos de tres actos. Por ejemplo, tres semanas de gira en las que haces una semana El Lago de los cisnes, otra Coppelia, etc... Para tener eso montado, ensayado y listo para presentar en una función tiene que estar todo súper entrenado. Muchas horas de dedicación. Alicia [Alonso] bailaba en aquella época, nos ensayaba. Grandes figuras del Ballet Nacional de Cuba se encargaban de la parte artística, de todos los detalles, del estilo... El privilegio de salir de Cuba conllevaba mucha exigencia. Muchísima. Pero también era para poder considerarnos entre las mejores compañías del mundo... La esencia era eso: la exigencia. Y añado que fue un tiempo en el que la compañía era muy estable... Ahora pasa que los bailarines están dos años en la compañía y se quedan en algún país. Esos años sentíamos que la compañía era propiedad nuestra. En mi época no se fue ni una sola bailarina. Y teníamos problemas económicos... Pero mi generación es producto de la revolución. Yo, desde que nací, no he visto más que revolución. Eso hace que tuviésemos un concepto de que la compañía era nuestro sueño, nuestro futuro, de que los logros de la compañía eran personales, de todos... Ahora pasan por la compañía y el sueño de muchos bailarines que pasan por ahí es dar el brinco a otra. Estados Unidos, Inglaterra... Dinero, en definitiva. Dagmara Brown y Fidel Castro. ¿Les entiende? Sí, porque pienso que somos generaciones diferentes. Nosotras, cuando viajábamos, teníamos dietas paupérrimas. Hubo periodos en que ganábamos cinco dólares diarios, y con esas dietas ahorrábamos para comprarle unos pendientes o una camisetita a los sobrinos o a la mamá. Después fueron mejorando los tiempos, los hoteles, las condiciones del viaje... Los desplazamientos en autobús eran a veces larguísimos. Hacíamos dentro de España 18 horas, y no eran las súper carreteras de ahora. A veces salíamos con el maquillaje de cuerpo todavía encima, porque si no no nos daba tiempo. Dormíamos en el autobús... Vivimos cosas duras, interesantes, pero que nos unieron muchísimo. Los grandes logros sólo son posibles trabajando en equipo… Me he pasado la vida recalcándolo. Entrenamiento de la selección española de gimnasia rítmica. Silvia P. Cabeza ***** Esos eran buenos años para el ballet, en efecto, y también comenzaba la década postrera del milagro cubano. “En el año 1989”, como recuerda Dagmara, “empezó a resquebrajarse un poco todo aquello. Vivíamos subvencionados por la Unión Soviética. Yo cuando viajaba a Moscú veía algo idílico, todo limpio y organizado... Y luego fue duro darse cuenta de que no era así, de que nos estábamos adelantando a la esencia humana… No sé si me explico. Mis sobrinos me preguntaban: ‘tía, ¿en tu época podíais ir a los hoteles, al cabaret?’ [...] Vivíamos en una gran burbuja, donde todo era fácil y aparentemente perfecto. No tenías que pagar por nada, ni para hablar por una cabina telefónica. Para mí eso era lo normal... O que el autobús costase 5 céntimos. O todas las zapatillas de punta que gasté durante esos años\". \"No pensábamos lo que costaban las cosas. Estaban ahí... Pero también nos obligaban a coser las mallas con las que bailábamos. O, como no había pegamentos para las pestañas del espectáculo, acostumbrarnos a que nos fabricaran pestañas y pegárnoslas con alcohol y resina. Salíamos divinas al escenario. Y de repente, en medio del sudor de un baile, la pestaña se caía, alguien te avisaba y tú te la arreglabas como podías. Pero te acostumbrabas, era bonito…\" Tengo entendido que usted no dejó Cuba ni por política ni por dinero, sino por amor. Sí, me costó un poquito... Por varias razones. En primer lugar, porque lo dudé. En Cuba yo fui cinco años secretaria de la Juventud Comunista del ballet. Me eligieron... Todo eso te condiciona. Cuando me tocó venir yo ya era miembro del partido. Y a la hora de decidir, lo que más me costaba era dejar de bailar. Y eso que en aquel momento, en los años anteriores, bailar me implicaba mucho sacrificio por la lesión de rodilla que había tenido. Tenía un niño pequeño. Y luego la separación con mi marido... Pero en esa gira por España sucedió que a mi amor le tocó ir al Festival Internacional de Ballet de La Habana Valencia, y ahí ya se armó todo. Se vino en 1994 con su hijo. ¿No tuvo problemas para dejar Cuba? Nosotros nos casamos en Cuba. Y después te daban un permiso de residencia en el exterior. Cuando vine, al principio, yo sentía como que estaba de gira. Tantos años viajando, viajando... En los últimos tiempos girábamos tres meses y después pasábamos quince días en Cuba. Luego otra vez gira, y así. Y haciendo seis funciones por semana. Tremendo. No extraña que haya lesiones. Parece una carga brutal de trabajo. Sí... Pero en realidad mi lesión vino de la escuela. Después estuve bien. Hasta que un día de gira por España, en 1985, tropecé y por la mañana amanecí con la rodilla hinchadísima. Llegué a La Habana y me operé. En España tuve que bailar con la rodilla así, todos me ayudaban en escena para que no tuviese que hacer el apoyo con esa pierna. ***** Desde 1993, cuando llegó a España, Dagmara vuela a Cuba todos los años. Su madre, de 97 años, vive allí. Le duelen algunas cosas, dice, \"las que se pierden\". ¿Y se ganan otras? \"Yo pienso que sí... El problema es que vivíamos en una isla imaginaria. Somos un pueblo fascinante; pienso que la conjunción de valores éticos que se creó en ese sueño del principio de la Revolución, donde todos participábamos, nos hizo diferentes a esa generación. Ser sencillos, la relación con el dinero... A nosotras nos pagaban con un sobre todos los meses, vi una tarjeta magnética por primera vez en España\". ¿Son esas las cosas que se pierden, entonces? \"Nosotros le dimos muchísimo valor a la cultura, y me preocupa ya no sea así. Esa valoración de la cultura y la educación es muy destacable. Se invirtió tanto... Porque la cultura es cara. El ballet es un arte de élite, en todas partes. Pero en Cuba es normal. Un taxista te habla de El Lago de los cisnes como si fuera... Eso es raro. Tuvo mucho que ver la conciencia de crear una sociedad especial. Pero eso ahora ha cambiado. Yo creo que allí a la gente no le emociona ya tanto ser médico, ingeniero, científico, músico... El asunto es que en Cuba viajar se convirtió en una obsesión\". El equipo español de gimnasia rítmica. Silvia P. Cabeza Porque estaba prohibido. Exactamente. No estaba al alcance de todo el mundo. Y todos querían hacerlo. A mí me costó entender. Mis sobrinos, cuando yo les traía unos vaqueros, me preguntaban que por qué ellos no podían comprarse unos. ‘¿Por qué me los tienes que traer tu?’, me decían. Yo les explicaba que a acambio estudiaban ingeniería, y tenían esto y lo otro... Pero llegó un momento en que ese argumento se me acabó. Se dice que creamos una sociedad culta, pero eso ha hecho también que la gente piense. ¿Lloró el día que murió Castro? Sí... Fue un vuelco. He pensado mucho desde entonces, ¿sabe?, y me he dado cuenta de que yo he sido fidelista. El pueblo de Cuba a lo mejor no es marxista o leninista, pero sí era fidelista. Probablemente no hubiese durado tanto si no... Yo fui en diciembre pasado y en las conversaciones Fidel es todavía el ídolo. Porque nunca se le vio con corrupción, y eso se idealizó. Pienso que si se hubiese muerto cuarenta años antes habría sido el estadista más importante del siglo XX. El problema es que la gente se ha quedado ahora con lo malo. El turismo cambió mucho Cuba. Pero hacía falta... ¿De qué íbamos a vivir sin la mamá Unión Soviética? La llamada del flamenco Cuando llegó a España, Dagmara se instaló en Alcorcón, donde vive hoy con su hijo Ariel Esteban, “un apasionado de lo audioviusual”, y su nieto Romeo, de cinco años, con quien intenta pasar los fines de semana (los horarios de la profesora entre semana son esclavizantes: \"Ya sabe cómo es el deporte de élite\"). Antes de incorporarse a la selección de gimnasia, Dagmara Brown hizo muchas cosas en España. Entre sus alumnos de ese tiempo se encuentran Lola Greco, María Juncal, Carmelo Segura, Marco Flores, La Truco o Rafael Amargo, quien acabaría colaborando con el equipo nacional en la preparación de un ejercicio olímpico de Río 2016 (el otro fue alumbrado por la coreógrafa brasileña Eliane Capitoni). Un tiempo después de esa llamada comenzó a trabajar también como maestra de ballet en el Centro de Danza Española y Arte Flamenco Amor de Dios. Se había enamorado del flamenco, repite varias veces. “Había un joven ballet con el que colaboré en coreografías. Y había unas alumnas de danza a las que enseñé ballet. Y resulta que aprobaron todas. El jurado me llamó para felicitarme; porque no todas tienen condiciones, pero la técnica estaba bien hecha y aprobaron. Así que me llamaron para que siguiera dando clase, nivel avanzado\". Dagmara Brown con Alicia Alonso y otras componentes del Ballet Nacional de Cuba. La peripecia española de Dagmara aceleró temprano. Sin darse cuenta, casi por azar, como sucede tantas veces, colaboró en el montaje de coreografías con el Ballet Joven de África Guzmán o con la compañía de Cristóbal Reyes y su sobrino Joaquín Cortés. “Querían que diese unas clases de preparación a la compañía”, explica; “primero una audición y luego unas clases. Y con ellos empezó mi gran aventura. Hicimos la audición, las clases, y la coreógrafa nunca llegó. Y me dijeron: ‘Dagmara, esto se va a estrenar en Londres y hay que empezar a montar. Te atreves a montarle unas alegrías a Lola Greco?’ Y dije que sí”. El espectáculo, que se llamó Pura Pasión, se estrenó en Londres en 2001 con éxito. “Salió algo muy novedoso en ese tiempo”, cuenta Brown. “Ahora todo se fusiona, pero en aquel momento mezclar flamenco con clásico fue un ‘boom’. También nos llovieron palos”. [Posteriormente, Brown ha creado piezas para espectáculos como Juego de Damas o Remembranza]. ¿Se adaptó con facilidad al flamenco? El trabajo fue muy bonito, porque al principio yo contaba en 8 y ella en 12 [risas]. En la cubanía hay mucho de España. Sentí atracción por el flamenco inmediatamente. Y después de esa experiencia, que fue un éxito muy grande, me pidieron colaboraciones por todas partes. La crítica decía ‘el Riverdance español’. Era un espectáculo precioso, un poco criticado por los ortodoxos del flamenco, pero ahora todo el mundo fusiona, así que fuimos precursores. Ganamos premios y todo. ***** La alegría no duró demasiado. Poco después murió su marido, Julio, a los 42 años de un cáncer fulminante. “Tuve una etapa muy baja, muy bajita. Teníamos una relación muy estrecha, muy de teatro. Me ayudaba muchísimo con todo”. Llegada a la selección “Yo soy la coreógrafa del equipo, que es como se llama aquí al maestro de ballet”, explica Dagmara, que aterrizó en la rítmica española en 2006. “El ballet trabaja la coordinación, trabaja el movimiento del espacio. Yo he insistido mucho en que se diga que soy la profesora de ballet, no me gusta que digan coreógrafa. Tengo dos personas, Sara Bayón y Anna Baranova, con una facilidad grandísima para el diseño coreográfico con los aparatos. Mi aportación es con los pasos. Qué paso vendría bien para tal pasaje musical, por ejemplo. Tenemos una relación tan estrecha y buena, que cada una trabaja su parcela y después lo unimos. También con Mónica Hontoria, la preparadora física, Ana María Pelaz, entrenadora (que fue gimnasta) y Beatriz Miranda, la fisioterapeuta. Me siento querida aquí, y yo necesito sentirme querida. Será cubanía también, necesito comunicarme muchísimo. Yo no podría trabajar enlatando chorizos, por ejemplo... Un trabajo mecánico. Necesito la empatía, la energía, y a lo mejor eso es lo que hace que me sienta bien con las chicas. Son mis niñas, nuestras campeonas…” ¿Qué supuso la medalla de plata de Río de Janeiro (que a muchos les supo a oro)? La medalla fue muy importante… Hizo que más niñas se hayan enamorado de la rítmica y que la gente se haya interesado más en la historia de sacrificio que implica este deporte. Pero fue increíble, no me olvido. En el momento en que pusieron esa notaza a Rusia, 'boca abajo todo el mundo' como decimos en Cuba... Increíble. ¿Por qué cree que sucedió? Porque Rusia siempre es la abanderada de la gimnasia. Tenía que seguir siendo así, les convendría por algo. Hasta el presidente del comité olímpico dijo que pensaba que la medalla la merecía España. ¿Qué motivo explica que España sea tan buena en gimnasia rítmica? ¡Por el carácter español! Eso llama muchísimo la atención... Las españolas son gimnastas diferentes, se mueven de forma diferente en el tapiz. Eso es importante. Tienen una forma muy diferente de moverse. Con la garra española... Mis compañeras, todas, intentamos que siempre uno de los dos ejercicios tenga carácter español. Es único en el mundo. Y ahora, qué interesante, todos los equipos ponen música española... También hay campeonas españolas en natación sincronizada, otro deporte estilizado con un componente teatral. Sí, claro... Es por el carácter. Pero esto no es ballet, es rítmica. A lo mejor algunas chicas del equipo podrían haber hecho ballet fácilmente. El problema es que este deporte requiere una coordinación extrasensorial. Es, a la sensación del cuerpo, incorporarle aparatos. Y que parezca que no cuesta, y que se sincronice con la de al lado. Y a lo mejor la de al lado lanzó dos segundos después y ya no viene bien el cruce... Es súper difícil. Y si una cosa me ha servido estar aquí es aprender a amar la gimnasia rítmica. Me siento una privilegiada de haber tenido en la segunda etapa de mi vida esta relación con un deporte que para mí es arte. ***** Dagmara Brown. Silvia P. Cabeza La virtud fundamental para ser una buena gimnasta rítmica, dice Dagmara, es “tener muy bien amueblada la cabeza. Y además tener condiciones físicas, claro, porque se lleva el cuerpo al extremo. Es ballet a lo bestia, porque muchos de los que lo ven no imaginan lo difícil que es armonizar el cuerpo con un aparato”. Condiciones parecidas a las que precisa una buena bailarina (añadiéndole “líneas, condiciones físicas, musicalidad”). El ballet, al fin y al cabo, “es la esencia del trabajo del cuerpo. La estilización. Tú puedes lanzar un aro o una pelota a un sitio u otro, con una mueca, puedes salir corriendo y saltar un banco. Lo que lo haría estético es si tú saltas el banco así [expresión de plenitud] o lanzas la pelota así [sonríe]. Puedes recoger naranjas y meterlas en una bolsa. Lo que lo hace estético es cogerla así, con una sonrisa. El público sabe que estás haciendo lo mismo, pero es estético. Esto es lo más parecido al ballet que me he encontrado. Y me apasiona, y he querido que la gimnasia se acerque cada vez más al ballet”.", "title": "La bailarina que dejó el Ballet Nacional de Cuba por amor y 'revolucionó' la rítmica española", "url": "https://www.elespanol.com/deportes/20170323/202979707_0.html", "keywords": "Amor,Cuba,Juegos Olímpicos,Gimnasia rítmica,Deportes,Ballet,Río de Janeiro", "date": "2018-03-12", "id": "9419bcc0ea8a6b47a912433a7e8205f62e9e947f", "summary": "EL ESPAÑOL entrevista a la \"maestra de ballet\" del equipo que mereció el oro y conquistó la plata en los Juegos de Río de Janeiro. Dagmara Brown vive en Alcorcón desde 1993, cuando abandonó la isla y la compañía de danza de Alicia Alonso por un español. "}