{"article": "“Nunca habíamos llegado a incautar vello púbico de prostituta empleado en rituales de magia negra. No se ha publicado nunca. Es material inédito por lo difícil que resulta acceder a él; siempre lo esconden con mucho celo”. Lo revela uno de los agentes de Policía Nacional que acaban de desmantelar dos redes de prostitución nigeriana en España. Han liberado a dieciocho mujeres explotadas sexualmente, algunas de ellas menores de edad. Todas ellas estaban amenazadas por el rito de vudú. Uñas, sangre menstrual o vello púbico. Todo guardado en una servilleta de papel con el nombre de cada mujer. En África existe la creencia de que el propietario de ese paquete posee de algún modo el control del destino la víctima. Con estos elementos, las mafias obligan a las prostitutas a realizar un juramento de silencio, obediencia y fidelidad antes de enviarlas a Europa. A su llegada a Europa, las proxenetas vuelven a hacerse con material genético de la víctima para reforzar la amenaza. Si no cumplen lo que juraron en África, son sometidas a magia negra. Con esta estrategia del miedo se aseguran de que la víctima pague la deuda que adquiere con los tratantes en concepto del precio del traslado y no se escape. Las mafias nigerianas, además de amenazar a las prostitutas con matar a sus familias si acuden a la policía, juegan con la coacción del vudú. Este el principal elemento que diferencia a las redes nigerianas de las mafias de otras nacionalidades: el factor religioso. Y en esta operación, el material incautado se ha convertido en una prueba de cargo contra estas redes. La Policía Nacional ha liberado a 18 mujeres nigerianas que ejercían la prostitución en diferentes ciudades del litoral levantino. Estaban siendo explotadas por dos redes mafiosas que actuaban como auténticos cárteles: coexistían, fijaban los precios, colaboraban entre ellas e incluso se intercambiaban a las prostitutas. Ambas estaban lideradas por mujeres que se apoyaban en un pastor evangélico (líder espiritual de la comunidad nigeriana en Alicante) que les retiraba los pasaportes a las víctimas y las culpaba de su suerte. Hay 30 detenidos y se han incautado un millón de euros. CONDICIONES INFRAHUMANAS Las condiciones a las que eran sometidas las mujeres (algunas de ellas menores) eran infrahumanas: vivían hacinadas en pisos de los que sólo salían para trabajar. Estaban obligadas a cobrar 5 euros por servicio y a prescindir del preservativo. Todas, sin excepción, trabajaban a diario y sin descanso. Empezaban a las siete de la tarde y acababan por la mañana. Muchas de ellas, además, se veían obligadas a compaginar la calle con otros trabajos como cuidar ancianos o llevar a los hijos de los proxenetas al colegio. Las agresiones físicas eran frecuentes, especialmente cuando las chicas enfermaban y no podían trabajar. Además, si no lograban recaudar todo el dinero que exigían las mafias, las hacían pasar hambre. Las proxenetas las alimentaban a base de pan y agua. “Cuando rescatamos a una de las chicas, pasamos por una gasolinera para comprar algo para comer. La muchacha literalmente devoraba el alimento. Mezclaba dulce con salado y engullía cualquier cosa que le poníamos en las manos”, cuenta un policía, que recuerda con dramatismo que \"cuando les preguntábamos cómo habían resistido tanto tiempo en aquel infierno, todas nos contestaban con resignación que no tenían otra opción\". EL VIVERO ES BENIN CITY Pero… ¿cuál es el modus operandi de estas mafias? Desde la Policía Nacional cuentan que “para las víctimas, es imposible salir de Nigeria sin someterse a este ritual”. Los tratantes captan a chicas jóvenes y pobres y les ofrecen un trabajo en Europa. Generalmente proceden de Benin City, la capital del estado de Edo. A menudo las engañan prometiéndoles puestos en servicio doméstico. Otras veces, cuando la situación de las víctimas es de extrema pobreza, les dicen la verdad\". \"Les ofrecen un trabajo como prostitutas, pero les aseguran que el ritual al que serán sometidas les eximirá de cualquier culpa, dado que el ejercicio de la prostitución no está bien aceptado por la sociedad nigeriana. El rito, además, les confiere (según los sacerdotes que lo practican) protección para el viaje a Europa. Aunque sepan que van a prostituirse durante un tiempo, lo que nadie les explica a estas mujeres es que van a convertirse en esclavas sexuales viviendo en condiciones infrahumanas”, explica un agente de la Policía Nacional. Prostitutas nigerianas en la Casa de Campo de Madrid. Efe Cuando una chica nigeriana acepta el trato, es conducida ante un babalawo (sacerdote tradicional nigeriano) que las somete a un ritual de juju (magia negra). Son ceremonias de gran simbolismo que refuerzan la presión psicológica sobre las víctimas. No existe un rito estándar, pero todos tienen elementos coincidentes: se realizan juramentos, cánticos y después se procede al sacrificio de un animal (una gallina, por norma general) que lo convierte en un sangriento espectáculo. Después, el sacerdote elabora brebajes con cenizas y agua sucia. En otras ocasiones se ven obligadas a bañarse desnudas en ríos. También se les suelen practicar incisiones en el cuerpo para introducir hierbas medicinales u otros elementos que (según el babalawo) estrecha el vínculo de la mujer con los dioses. Sea cual sea el tipo de rito al que son sometidas, un patrón coincidente en todos los casos es la obtención de material genético de la mujer. A todas las chicas que van a emprender el viaje a Europa les arrancan vello púbico para amenazarlas con magia negra. UN AVAL PERSONAL La principal exigencia de las mafias es que la chica acuda a la ceremonia con un “aval personal”. Esto es, un familiar o persona muy próxima a la víctima. Así, si la prostituta incumple su juramento en Europa y se escapa o acude a la policía, los mafiosos en Nigeria atacan a ese aval, agrediendo o asesinando a sus familiares. Una vez se ha completado el ritual, obligan a la chica a memorizar un número de teléfono y la envían rumbo a Europa. La víctima emprende un viaje infernal de 5.000 kilómetros, que es la distancia que separa Nigeria de España. Algunos tramos los realiza en bus y otros caminando. Atraviesan eriales y desiertos. Las chicas viajan acompañadas de una persona de confianza de la red mafiosa, pero eso no las salva de los ataques durante el itinerario: para cruzar el desierto están obligadas a tratar con contrabandistas que a menudo las violan o les roban todas sus pertenencias. LA RUTA DE MARRUECOS Y LA DE LIBIA Existen dos rutas principales para llegar desde Nigeria a Europa. Los traficantes eligen una u otra en función del valor que otorguen a la chica en cuestión. Ambas pasan por Níger y el desierto del Sahel, pero la primera ruta tiene a Marruecos como último destino en África. Es mucho más cara para los traficantes (50 mil euros), pero asegura que la mujer llega viva al Mediterráneo. Es el itinerario elegido para trasladar a las chicas más jóvenes y valoradas. La segunda ruta se desvía hacia el este y llega a Libia. Es más barata (30 mil euros), pero mucho más insegura. La situación de conflicto que vive el país lo convierte en un territorio ingobernable. Son muchas las mujeres que mueren o desaparecen en ese tramo. Es la ruta elegida para trasladar a las mujeres de más edad o menor valor en el mercado de la prostitución. Las dos rutas que utilizan los traficantes de personas Patricia López Si consiguen alcanzar el Mediterráneo, toca intentar pasar a Europa. Si han llegado vía Marruecos, cruzan el estrecho a bordo de lanchas rápidas con la costa andaluza como destino. Si la ruta elegida ha sido Libia, las mujeres se hacinan en barcos cargueros junto a la mercancía y desembarcan en Italia. Una vez en Europa, las chicas suelen ser interceptadas por las autoridades y enviadas a centros de acogida de inmigrantes. Una de las directrices que deben cumplir es mentir respecto a su identidad. A menudo tienen órdenes explícitas de decir que son de Malawi, Sierra Leona o Benin (países angloparlantes en conflicto) y pedir asilo político. En cuanto les sea posible, deben llamar el número de teléfono memorizado en Nigeria. Es el contacto de la mami, mujer que compra a las chicas. Ella se encargará de sacarlas del centro de acogida a la mayor brevedad. Esta es otra de las particularidades de las tramas de prostitución nigeriana: las proxenetas son mujeres. \"Hay hombres en las redes, pero el control de las prostitutas suele ser de las mamis, que son las que manejan el negocio y se comportan de forma mucho más cruel que los varones\", cuenta uno de los agentes de policía consultados. Una vez fuera del centro, la chica pasa a ser de propiedad de la mami. Cuenta la Policía Nacional que “las mamis de estas tramas desmanteladas tenían especial influencia en ese sentido y eran capaces de sacar a las víctimas de los centros de acogida con mucha rapidez”. Así, cuando salen del centro, son trasladadas a vivir en los pisos de su mami junto a numerosas compatriotas que también se ven obligadas a ejercer la prostitución. EL SACERDOTE QUE SE BENEFICIABA Una parte fundamental del entramado desmantelado es la figura del líder espiritual. Se trata de un nigeriano que es pastor cristiano evangélico en Torrevieja. En el interior de su iglesia se encontraron todos los pasaportes requisados a las víctimas. Era conocedor de la situación y se beneficiaba económicamente de la actividad. \"Algunas noches pasaba a visitar a las chicas. Supuestamente lo hacía para transmitirles fuerzas, pero en realidad les venía a decir que esto es lo que hay, que toca aguantar”, relata uno de los agentes. La iglesia evangélica donde retenían los pasaportes de las víctimas El sacerdote no les ofrecía una salida. Las conminaba a que pasasen ese trago, las culpaba de su situación y les pedía resignación. De hecho, una vez se escapó una niña de 16 años que acabó siendo acogida por una ONG. El propio pastor la telefoneó amenazándola, diciéndole: “Si no sales de ahí por tu cuenta, iré yo personalmente a por ti”. Desde la Policía Nacional ilustran la situación: “Eres una niña, vienes de un país extranjero, ignoras el idioma y no conoces a nadie. La imagen que tienes de la policía es la de los agentes nigerianos. Allí son los malos y no confías en pedirles ayuda. No tienes más remedio que fiarte de tus paisanos y en especial de su líder espiritual, un sacerdote en el que todo el mundo cree y que presuntamente está para ayudar”. Además, las chicas se veían obligadas a pagar dinero a la iglesia para ser perdonadas y liberadas del estigma de la prostitución. \"Este es uno de los motivos por los que los libros contables de la iglesia tenían cifras tan potentes. Estaban todas las operaciones perfectamente detalladas\", cuenta un agente. PROSTITUIRSE INCLUSO ESTANDO ENFERMAS Ya instaladas en casa de la mami, las chicas se veían obligadas a prostituirse cada noche en la calle, siete días a la semana. Las dos organizaciones desmanteladas se repartían las diferentes zonas de la ciudad. Una vez por semana, estaban obligadas a rendir cuentas a sus mamis y entregarles todo el dinero recaudado. Si las proxenetas consideraban que no eran suficiente, las agredían, las amenazaban con el vudú y las privaban de alimento. Si alguna enfermaba no podía quedarse en casa reposando. “Vivían en un cuarto piso. Cuando una de ellas se ponía mala, fingía que salía a la calle por la noche a trabajar, pero se quedaba escondida en la segunda planta y allí pasaba la noche bajo una cama. Volvía por la mañana como si hubiese estado ejerciendo la prostitución toda la noche”. Las investigaciones de la Policía Nacional comenzaron hace un año, con la denuncia de una chica nigeriana que se había escapado en Málaga de una de las mafias y denunció la situación. Fue así como los agentes empezaron a tirar del hilo que les llevó a estas dos organizaciones. Los tentáculos de estas redes llegaban incluso al norte de Europa y Europol está trabajando para liberar a otras chicas que han sido trasladadas a Escandinavia. La investigación sigue abierta. Mientras, muchas de las chicas intentan rehacer su vida de la mano de ONG que se encargan de reinsertarlas. Siguen viviendo con miedo porque las amenazas no cesaron ni siquiera con la policía delante. Uno de los agentes que participó en la operación explica que \"el momento más emotivo de la operación fue cuando rescatamos a una de las chicas. En cuanto nos vio se puso a sonreír. La mami, ya esposada, seguía gritándole y amenazándola en inglés\". Además, aunque ellas hayan sido liberadas, sus seres queridos en Nigeria están más amenazados que nunca. El mismo agente de policía recuerda que “hace dos años, una chica se escapó de estas mafias aquí en España. Al día siguiente quemaron su casa en Nigeria con toda su familia dentro”. Con la red totalmente desmantelada, nadie sabe qué represalias van a tomar los mafiosos de Benin City.", "title": "Esclavizadas bajo amenaza de vudú con su vello púbico", "url": "https://www.elespanol.com/reportajes/20160507/122987743_0.html", "keywords": "Prostitución,Reportajes,Nigeria,Tráfico de personas,Policía Nacional,África,Religión", "date": "2018-03-12", "id": "96106413f204373ae4e29dd5470d38ae053f3392", "summary": "Dos organizaciones de prostitución nigeriana amenazaban a sus víctimas con magia negra. Las proxenetas eran mujeres y un pastor evangélico retenía los pasaportes en su iglesia. "}