{"article": "Parece que el cambio de líder en la Serie A italiana no le ha sentado demasiado bien al entrenador del Nápoles, Maurizio Sarri. Tras empatar a cero con el Inter de Milán en San Siro, una periodista le preguntó en rueda de prensa si se había complicado el Scudetto con este resultado. Incluso cuestionó al técnico si era \"demasiado dura\" al realizar esta afirmación. Tras unos instantes en silencio, Sarri respondió de forma sorprendente. \"Eres una mujer, eres guapa, y no te mando a tomar por culo por estos dos motivos\", dijo entre risas. Algo que no ha evitado que sus declaraciones se hayan considerado machistas, por mucho que nadie reaccionase mal a las mismas en un primer momento. Tras la dura derrota sufrida en casa contra la Roma (1-4) hace apenas una semana, el Nápoles apretó con fuerza en busca del triunfo, pero no logró romper el muro defensivo del Inter, en el que el brasileño Joao Miranda y el eslovaco Milan Skriniar estuvieron impecables. Curiosamente, ambos equipos también empataron sin goles en el partido entre ambos de la primera vuelta, disputado en el San Paolo. El Nápoles encaraba el encuentro de San Siro sin margen de error, ya que la Juventus le había arrebatado la primera plaza, al ganar 2-0 su partido contra el Udinese, gracias a un doblete del argentino Paulo Dybala, que ha marcado cuatro goles en los últimos tres partidos. Los napolitanos exhibieron toda su calidad técnica en la primera mitad y controlaron el ritmo de juego con autoridad, aunque les costó crear peligro ante un Inter que se defendía con mucho orden. Las ocasiones que faltaron en los primeros 45 minutos llegaron en la reanudación, con el italiano Lorenzo Insigne (Nápoles), que lo intentó con un derechazo desde fuera del área, que terminó fuera por poco, y con Skriniar, que cabeceó a la parte exterior del poste tras una acción a balón parado. El tramo final fue casi completamente dominado por el Nápoles, aunque el orden defensivo del Inter obligó a los visitantes a buscar el gol con remates desde fuera del área o centros desde la banda que los zagueros milaneses supieron gestionar. Así, el 0-0 de San Siro favoreció a la Juventus, que tiene un punto de ventaja sobre los napolitanos y que todavía debe recuperar el partido contra el Atalanta (el miércoles 14 marzo). Tampoco el Inter puede salir satisfecho de este encuentro, ya que se queda quinto, a un punto de la zona de Liga de Campeones, y ve cómo el Milan, sexto, le recorta a cinco puntos de distancia.", "title": "Maurizio Sarri y su respuesta machista a una periodista", "url": "https://www.elespanol.com/deportes/futbol/20180312/maurizio-sarri-respuesta-machista-periodista/291471330_0.html", "keywords": "Fútbol,SSC Napoli,Mujeres,Maurizio Sarri", "date": "2018-03-12", "id": "96183c71b827c26763984e5a49f1ea94d9254f37", "summary": "Al entrenador del Nápoles no le hizo mucha gracia que le preguntasen si la Liga italiana se le ha complicado tras empatar a cero con el Inter."}