{"article": "El mes de enero se cumplieron diez años del último intento de extradición de María Estela Martínez Cartas (86 años), conocida como Isabelita Perón, la viuda del que fuera presidente y líder argentino, el general Juan Domingo Perón. Ahora la Fiscalía del país de la plata estudia pedir de nuevo a España la extradición de la que fue la última presidenta de la República de Argentina antes de la dictadura militar (1973-1976) y segunda esposa del célebre general. El 2017 puede ser un año complicado para la tranquila y placentera vida actual de Isabelita en una urbanización a las afueras de Madrid, en Villafranca del Castillo. Precisamente esta semana el actual presidente argentino, Mauricio Macri, está de visita en Madrid con una apretada agenda que incluye encuentros con los reyes y con Mariano Rajoy. No así con María Estela, a quien no tiene ningún interés en ver. La quietud y la paz de la vida de la expresidenta, alejada de los focos, puede verse empañada porque el fiscal argentino Facundo Trotta estudia pedir de nuevo su extradición, ya que la considera partícipe de “terrorismo de Estado antes del golpe de 1976”. El fiscal Trotta anticipaba hace seis meses que \"vamos a girar los antecedentes a la Fiscalía Federal para que se analicen las responsabilidades de la expresidenta. Eso sí, a día de hoy no hay avances muy significativos”. Ya hace cuatro años dos fiscales solicitaron su extradición por su supuesta implicación en 1975 en un operativo militar contra grupos izquierdistas en la norteña provincia argentina de Tucumán. Pero el mismo día de su petición la orden fue desestimada por la justicia argentina. \"Estoy acostumbrada a cumplir las leyes y a ser por lo menos cortés con el país que me da cobijo\", dijo a los periodistas españoles en febrero de 1997 a la salida de la Audiencia Nacional durante el interrogatorio ante el entonces juez Baltasar Garzón, dada su presunta implicación en el nacimiento y desarrollo de la Alianza Anticomunista Argentina, la famosa Triple A, que causó mil muertos. Isabel Perón en Argentina en 1976. Por entonces, Isabelita aún demostraba la elegancia de la que siempre presumió: melena corta muy rubia, vestido rojo, largo abrigo color canela y pañuelo estampado, nada que ver con su imagen más desmejorada del año 2007 cuando de nuevo declaró en la Audiencia Nacional ante el juez Juan del Olmo como consecuencia de otra orden de detención recibida por Interpol y que fue librada por el juez argentino Raúl Acosta en relación con la desaparición del joven Héctor Aldo Fagetti Gallego, ocurrida el 25 de febrero de 1976, un mes antes del golpe militar que derrocó a Isabelita. Desde ese día, la viuda de Perón desapareció de la imagen pública. “Nada le ha hecho más daño que los sucesivos pasos por el juzgado, los mismos que han llevado a que se alejaran muchas de sus supuestas amistades y que ahora quede a su alrededor un círculo más íntimo, discreto y protector”, declaran sus más allegados. Un retiro en la discreción más absoluta Isabelita Perón lleva desde entonces una vida completamente retirada de los focos de los medios a las afueras de Madrid, en Villafranca del Castillo. Vive en un chalé adosado situado en la calle Valle de Ulzama, dentro de la zona denominada Los Valles, en la urbanización Mocha Chica (así se llamaba la finca donde se construyó). Isabel Perón vive ahora en un chalé adosado situado a las afueras de Madrid. Fue a finales de los años noventa cuando decidió trasladarse a vivir a la tranquila Villafranca del Castillo, una localidad dependiente del municipio de Villanueva de la Cañada, y conocida por ser sede de la Universidad Camilo José Cela y del colegio San Estanislao de Kostka, donde también viven conocidos y famosos como la nieta del dictador Francisco Franco, Mariola Martínez-Bordiú, o el cantante David Bustamente. Allí, en esta localidad está y estaba de párroco su buen amigo y confesor, el sacerdote Enrique Lázaro, al frente de la parroquia de Santa María Soledad Torres, uno de los lugares más visitados durante estos años por Isabelita. Aunque la vivienda es de su propiedad, según confirma Enrique Lázaro a este periódico, en el Registro de la Propiedad no figura a su nombre ningún inmueble en toda España. El chalé adosado tiene 250 metros cuadrados, además de otros 100 de jardín. Las entradas norte y sur a la calle Valle de Ulzama están cerradas con acceso privado y restringido únicamente a los vecinos. Pero eso no evitó que en marzo de 2007 sufriera un escrache por familiares de desaparecidos argentinos, que pegaron fotos en la puerta de su garaje. La parroquia de Santa María Soledad Torres, uno de los lugares más visitados durante estos años por Isabelita. Toda la zona de la casa que da al exterior, tanto el garaje como las habitaciones, están completamente cerradas. Con las persianas bajadas. Lo contrario ocurre en la zona trasera, más luminosa, que es completamente inaccesible a la vista de los curiosos. En la planta baja está la cocina, salón y la habitación de la persona que la asiste y acompaña. Arriba, su habitación y despacho, donde pasa muchas horas del día. La decoración de su residencia es sencilla. “Tiene algunas alfombras y muebles clásicos, pero poco más”, dicen sus allegados. Nada más llegar a esta localidad se integró en las labores de la parroquia, pero con algunas peculiaridades. Por ejemplo, en una excursión parroquial a Cuenca, mientras todas las feligresas iban en autobús, ella lo hacía detrás en su Audi A6. Dos de sus personas de más confianza han sido sus chóferes: Luis, ya jubilado, y ahora Martín, su conductor y ayuda personal. Sus supuestas amistades famosas, como con el vidente Octavio Acebes, han pasado ya a la historia. Como también su actividad, una de las pocas singularidades conocidas, de acudir al rastrillo de Nuevo Futuro. “Aunque sigue ayudando mucho al rastrillo, ya que compra algunas joyas y luego las da para subasta, así como entradas que también reparte gratuitamente”, afirma el párroco Enrique Lázaro. El cambio radical en sus hábitos comenzó en 2007, su annus horribilis, en el que además del juicio por extradición tuvo una caída por las escaleras de la Audiencia Nacional y se rompió la muñeca, por lo que tuvo que ser operada en la Clínica de La Zarzuela en una intervención que le practicó el doctor Daniel Ferro. Otra caída posterior, con rotura de brazo y del talón de Aquiles, le provocó de por vida una gran inestabilidad que lleva a que siempre tenga que ir apoyada en alguien. Ya no se la ve como se decía por la cercana pastelería Mallorca, en Pozuelo de Alarcón. Su vida discurre especialmente con los paseos en su pequeño jardín, los cuidados médicos, el fisioterapeuta y la peluquería. Apenas se la ve por la urbanización, donde puede ser objeto de paparazzis, y sí, en cambio, lo hace por el barrio madrileño de Salamanca, donde pasa más desapercibida. Y lo sigue haciendo en su Audi A6, junto a su chófer, Martín. Dicen sus amigos que, a pesar de todas sus vicisitudes, nunca ha hablado mal de nadie, ni de la persona que la mantuvo recluida, el general Videla, e incluso cuando vio la noticia de su muerte, no dijo nada. Ya no acude tanto a misa a la parroquia de Santa María Soledad Torres, donde da misas su confesor Enrique Lázaro. Antes lo hacía discretamente en la parte de atrás, aunque participaba en algunas lecturas. Pero sigue siendo colaboradora activa de la parroquia y mantiene el contacto telefónico con don Enrique, así como con su abogado Antonio Hierro Echevarría, con el que despacha periódicamente en esa búsqueda de tranquilidad que cierre su periplo vital. Antes de llegar a Villafranca del Castillo, Isabelita vivió de alquiler en la calle Casado del Alisal, junto a la conocida iglesia madrileña de San Jerónimo el Real. Luego pasó a vivir en la calle Padre Damián, también en alquiler, lugar donde a principios de los años 90 entabló una gran amistad con el párroco Enrique Lázaro que entonces ejercía de religioso en la cercana Parroquia de San Fernando, al lado de su domicilio. Se daba la coincidencia de que el padre del párroco conocía al general Perón de cuando era inspector de los mercados de alimentación del Ayuntamiento de Madrid y le llevaba en los años 60 a los puestos de mejor carne del Mercado de Maravillas para comprar los ingredientes para sus célebres “asados”. Isabel acudía a reuniones de la familia de don Enrique y tal fue la amistad entablada que cuando murió en 2003 la madre del párroco, ella, que no había pisado ningún tanatorio desde su regreso a España, acudió al mismo. 45 años en España El pasado 4 de febrero, María Estela Martínez Cartas cumplió 86 años. De ellos, 45 los habrá pasado en España. Conoció a Juan Domingo Perón, 36 años mayor que él, en Panamá, y se convirtió en su secretaria. El general, derrocado en un cruento golpe de Estado a mediados de 1955 que incluyó el bombardeo de una manifestación en la Plaza de Mayo por aviones de la Marina, fue deambulando de país en país: Paraguay, Panamá, Venezuela o República Dominicana, hasta que en 1961 ubicó por fin su residencia en España. Fue el 5 de enero de ese mismo año, cuando Isabelita y él se casaron en la Iglesia de la Virgen de la Paloma y desde entonces pasaron juntos 11 años en España. Isabel Perón saliendo Audiencia Nacional junto a su abogado en 2007. Su primera residencia en nuestro país fue el hotel El Pinar de Torremolinos (Málaga), donde estuvieron confinados con la prohibición de recibir visitas y la imposición de abandono de toda actividad política. Tres años después, en 1964, el general Perón compró una residencia en el barrio madrileño de Puerta de Hierro con fondos que, según varios archivos, provinieron -entre otras fuentes- de aportes de la Confederación General del Trabajo argentina y de dirigentes peronistas. Sus primeros años en España fueron muy austeros, lejos de lo que mucha gente rumoreaba. Recibía una pensión trimestral de 1.500 dólares, pero a medida que pasaron los años y el peronismo recuperaba fuerzas se multiplicaron las donaciones La residencia de Perón e Isabelita en Puerta de Hierro se llamó La Quinta 17 de octubre, en relación al día en se produjo en Buenos Aires una gran movilización obrera y sindical que exigía la liberación del entonces coronel Juan Domingo Perón. Esta amplia casa fue meca de dirigentes políticos y sindicales, cobijo de secretos de Estado y hasta del cadáver de Eva Duarte, Evita, un hecho que siempre obsesionó e hizo mucho daño a Isabel Perón, como ha reconocido el párroco de Villafranca del Castillo y amigo íntimo de la expresidenta argentina, Enrique Lázaro, a EL ESPAÑOL. La casa tenía más de 800 metros cuadrados. En la segunda planta estaban el dormitorio de Perón, el de Isabel, y una biblioteca en la que el general pasaba la mayor parte del día, según relata Tomás Eloy Martínez. Pero a partir de 1971, un nuevo habitante se sumó a la residencia. La presión de la oposición peronista era cada vez mayor y los militares argentinos entregaron el cuerpo de Eva Perón como gesto de buena voluntad. El entonces embajador argentino en Madrid, Jorge Rojas Silveyra, le entregó al general algo que lo descolocó: el cadáver de Evita. Perón no supo qué hacer. Lo único que se le ocurrió fue depositarlo en el jardín de invierno de la casa, en la planta baja. Allí permaneció la caja hasta que, dos años más tarde, fue trasladada de nuevo a Buenos Aires, donde hoy descansa. El cadáver momificado de Eva Perón. Según declaró Rosario Álvarez, la que fue la asistenta de su hogar durante 17 años, “el cuerpo estaba en una caja de madera, y adentro había otra de zinc. Perón intentó abrirla y en su desesperación se cortó las manos. Empezaron a sangrarle. Evita estaba amarilla. Parecía que la hubieran quemado. Con Isabelita la cambiamos de ropa, le colocamos un vestido nuevo, la peinamos y la colocamos en una mesa con una sábana blanca, en el primer piso. Perón visitaba el cuerpo todos los días. Pasaba mucho tiempo junto a ella”. Vuelta a Argentina Fue en 1972, cuando el general Perón e Isabelita volvieron de nuevo a Argentina tras 11 años en España. En octubre de 1973, Perón era elegido otra vez presidente, pero el 1 de julio de 1974 fallecía. Ese mismo día, María Estela Martínez Cartas, conocida como Isabelita Perón, asumía la presidencia. Con ello, inició, según ha declarado ella muchas veces, el periodo más triste de su vida, con los militares acaparando cada vez más poder y multiplicándose los actos terroristas entre organizaciones de extrema izquierda como los montoneros y de extrema derecha, como la Triple A, a la que precisamente se relacionó su presidencia en su nacimiento y desarrollo. En 1976 llegó el golpe de Estado e Isabel Perón pasó a un arresto domiciliario en la residencia militar El Messidor, en la Patagonia, donde estuvo confinada 7 meses. Allí se apoyó en una profunda religiosidad que siempre le ha perseguido. Posteriormente fue trasladada a la base Azul de la Armada, donde pasó el tiempo arreglando muebles y en tareas de jardinerías. El jardín y pasear siguen siendo hoy sus principales hobbies. Isabel Perón fue puesta en libertad condicional por la justicia en julio de 1981 y decidió regresar a Madrid. Juan Perón e Isabel en 1973. Aunque en los primeros años volvió varias veces a Argentina, destacando su apoyo a Raúl Alfonsín, primer presidente de la democracia, los viajes fueron cada vez más esporádicos, rompiendo la relación con su patria, que prácticamente no ha visitado en las últimas tres décadas. Según relata el párroco Enrique Lázaro, “su relación hoy con Argentina se circunscribe solamente a su familia directa, hermanos y sobrinas, que residen allí”. La herencia de Perón Cuando regresó a España, se dejó “tentar” en un principio por los nostálgicos del tardofranquismo, que seguían viendo en Perón y en su viuda recuerdos de un tiempo ya pasado. Isabelita congenió con Pilar Franco, hermana del Generalísimo. En las fiestas de la alta sociedad de Madrid y Marbella se disputaban su presencia. Por entonces, ella seguía viviendo en la residencia de Puerta de Hierro, hasta su venta para sufragar el juicio por la herencia de Perón promovido por las hermanas de Evita, a las que debió pagar cerca de cuatro millones de euros. El párroco y confesor de Isabel Perón Enrique Lázaro. Fue en este momento cuando apareció en escena pública una figura bastante oscura, el que fue su secretario, Mario Rotundo, heredero de los bienes muebles del general Perón. Rotundo creo una fundación, La Fundación por la Paz y la Amistad de los Pueblos (Funpaz), desde la que ha presentado distintas demandas contra Isabelita y el Gobierno argentino para hacerse con absolutamente todos los bienes del general. De hecho, la Fundación presentó una demanda en 2003 en Madrid para reclamar casi ocho millones de dólares a la expresidenta. Esa cantidad se corresponde con bienes que la viuda de Perón supuestamente había donado a la entidad de Rotundo a través de una escritura pública firmada en la capital de España en abril de 1990. La realidad es que los bienes de Perón se siguen vendiendo, incluso por Internet. En una megasubasta organizada en 2004 en la sucursal de Christie's, en Roma, se vendió el sudario de Evita y otros objetos por decenas de miles de dólares, cantidad que Rotundo dice que utilizó para obras de caridad de la Fundación, aunque muchos opinan que sólo lo utilizó para su propio lucro. En España, Mario Rotundo tuvo un extraño aliado: el conocido y televisivo padre Vicente Mundina Balaguer. El miembro de la orden de los Hijos de la Sagrada Familia que fue el “jardinero” más famoso de la televisión a principios de los 80 llegó a ser el interlocutor de Rotundo para llegar a Isabel Perón en su ya plácido retiro en Villafranca del Castillo.", "title": "María Estela de Perón, enterrada en vida en Madrid: la argentina a la que no verá Macri", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170105/183732027_0.amp.html", "keywords": "Grandes Historias,Argentina,Peronismo,Asesinatos", "date": "2018-03-12", "id": "962bc630ad3c2fdac933c588c6b53da4f06cc0c8", "summary": "La viuda y segunda esposa de Perón, a sus 86 años, vive aislada en una tranquila urbanización a las afueras de Madrid. Acusada de asesinatos de la Triple A, la Fiscalía argentina se plantea pedir a España su extradición. "}