{"article": "La expresidenta de la Comunidad de Madrid, Esperanza Aguirre, se ha desmarcado de todo de su equipo de Gobierno, un día después de que la Guardia Civil haya detenido a su número dos, Ignacio González, en la Operación Lezo. Lo ha hecho en su declaración como testigo en el juicio por el 'caso Gürtel' que se celebra en la Audiencia Nacional, y en el que están acusados varios de sus consejeros y alcaldes nombrados por ella durante la época que ella presidió la Comunidad. Aguirre se emociona al hablar de Ignacio González Además, ha recordado que el extesorero del PP Álvaro Lapuerta le advirtió en presencia del presidente del Gobierno, Mariano Rajoy, de que dos municipios madrileños, Arganda del Rey y Majadahonda, tenían la intención de sacar a concurso público parcelas a un precio superior al de mercado. Implicando a Mariano Rajoy, que también tiene que ir a declarar por este caso, en las informaciones sobre el pelotazo inmobiliario en la región. Declaraciones de Esperanza Aguirre como testigo del caso Gürtel Sin embargo, ha tirado balones fuera sobre sus nombramientos y cercanía hacia ellos. “López Viejo no era una persona de mi confianza. No lo era pero era conocida por cómo organizaba los actos. Tenía capacidad de gestión\". López Viejo era consejero suyo y se enfrenta a 46 años de cárcel por recibir comisiones del líder de la trama Gürtel, Francisco Correa, y cobrarlas en Suiza. Aguirre ha tirado balones fuera. “No conocía a Correa”. Sostiene que ella no estaba detrás de la preparación de los actos organizados por Correa. “Yo no me ocupaba de los actos logísticos. Nunca. Y creo que ningún presidente, ministro y alcalde los haya preparado\", ha contestado al interrogatorio de la fiscal. López Viejo era uno de los hombres de confianza de Aguirre aunque ella ahora lo desmiente. “Me ocultó información y me mintió”, a espetado sobre su consejero, cuando ella le preguntó por empresas de Correa, tras la publicación de una noticia en la que hacía referencia a la contratación de empresas de Correa, con vinculaciones en cuentas en Suiza. “Me quedé tranquila y mal por mi parte cuando López Viejo me lo desmintió”, ha explicado. En un tono defensivo, Aguirre ha reconocido que mantuvo una reunión en el despacho de Mariano Rajoy, cuando era el presidente del Partido Popular, y en la que también estaba presente el entonces tesorero, Álvaro Lapuerta. Fue una reunión en el año 2004, en la que Lapuerta le expuso que había dos ayuntamientos de Madrid, el de Majadahonda y Arganda del Rey, para mostrarle su preocupaciónpor la intención de estos consistorios iban a enajenar unos terrenos públicos por un precio inferior.", "title": "Esperanza Aguirre implica a Rajoy en el conocimiento del 'pelotazo' inmobiliario en Madrid", "url": "https://www.elespanol.com/espana/tribunales/20170420/209979180_0.html", "keywords": "Caso Gürtel,Mariano Rajoy Brey,Tribunales,Comunidad de Madrid,Francisco Correa,Esperanza Aguirre", "date": "2018-03-12", "id": "963e7c39c4053a767f10d554dc6ee2da51f1e0dc", "summary": "La expresidenta de la Comunidad de Madrid se desvincula de las gestiones de su cargo y niega conocer a Correa."}