{"article": "María Jimena Rico, la joven que había desaparecido en Turquía en plena huída del padre de su novia egipicia, se ha puesto en contacto con su familia para avisarles de que estaban retenidas por la policía turca. Según ha contado el padre a La Sexta: \"Está bien. Habia estado esposada tres dias. Ahora se las llevan y no saben donde las llevan, pero están bien\". Ha añadido que las habían retenido al confundirlas con \"terroristas o personas de mal vivir\". La familia de Jimena se había mostrado preocupada tras no tener noticias suyas en los últimos días. La misma joven también se mostró nerviosa en los audios que envió días antes a su familia, que reside en Torrox (Málaga). \"Estábamos en el aeropuerto y su padre se ha presentado aquí con toda su familia... y se la ha intentado llevar por la fuerza. La familia está loca, tía, está loca, en serio, nos van a matar\". Desaparecida en Turquía una española que huía del padre de su novia egipcia Detallaba por WhatsApp Jimena, de 28 años, nacida en Argentina y de padre español, el comportamiento de la familia de Shaza Ismail, la mujer con la que acudió a Dubái para visitar a la madre de ésta por una enfermedad que no era más que una estrategia \"para retenerla en ese país\". La pareja había sido denunciada por la familia de Shaza por la relación homosexual de ambas. Así contaba Jimena cómo fue el recibimiento: \"La quieren matar, la quieren llevar a colgarla (...). Me dijeron te vas y me llevan al aeropuerto\". Las dos escaparon del país e intentaron coger un vuelo de vuelta a Londres desde Georgia, donde permanecieron en casa de unos amigos. Allí aparecieron los padres y en ese lugar es donde Jimena mandó un audio a su familia entre sollozos de miedo asegurando que la familia las iba \"a matar\". Tras ser detenidas, lograron escapar en coche a Turquía. Allí fueron retenidas al norte del país por si eran terroristas. Mientras se dirigían a un hotel y una embajada de Estambul, hicieron una última llamada a Málaga, a la madre de Jimena, Ramona Teresa Montero: \"Si para las 12:00 del lunes no te llamo es que me ha pasado algo\". Y como lamenta Ramona: \"No me llamó nunca\". Jamás llegaron al hotel de Estambul y tras estar más de 48 horas desaparecidas temían que el padre de Shaza las haya encontrado. Movimiento en redes sociales El Ministerio de Asuntos Exteriores y Cooperación, a través del consulado general en Estambul, se puso a disposición de la familia de Jimena y trabajaba haciendo gestiones ante las autoridades turcas, responsables de la búsqueda. La familia de María Jimena se movilizó en las redes sociales para intentar localizarla y pidió ayuda a las autoridades españolas. Fuentes del Ministerio de Exteriores informaron de que la familia estuvo en contacto con el consulado general. Este consuladopuso a su disposición y trabaja sobre el caso \"con gestiones ante las autoridades turcas que son las responsables de la búsqueda\", según las mismas fuentes. La familia de la joven pidió el miércoles ayuda a Exteriores y a las autoridades españolas para localizar a Jimena, de la que no saben nada desde el lunes. La hermana de la joven, María del Valle Rico, exlicó a Efe que, a través de Facebook, se puso en contacto con la familia de la novia de su hermana, pero le dijeron que ellos tampoco tenían noticias de su hija. \"No sé si creerles porque he intentado hablar con el padre de Shaza y no me dan su contacto, y me aseguran que continúa en Georgia, hasta donde persiguió a mi hermana y a su hija cuando huyeron de Dubái\", añadió.", "title": "La española desaparecida en Turquía estaba retenida por la Policía turca", "url": "https://www.elespanol.com/mundo/20170427/211729071_0.html", "keywords": "Egipto,Personas desaparecidas,Turquía,Homosexualidad,Mundo,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "96f31aaa78238a65f370ff4d956671581f3b0313", "summary": "La joven, a la que había perseguido el padre de su novia egipcia, se ha puesto en contacto con su familia para explicarle que las confundieron con terroristas islamistas."}