{"article": "Actualizado:13/03/2018 09:24hEl jugador del Barcelona, Philippe Coutinho, ha asegurado este lunes que sería «muy bueno» para el equipo que su compatriota Neymar regresara al conjunto azulgrana tras su salida el pasado verano al PSG previo pago de la cláusula, y también ha avalado la posible llegada del también brasileño Arthur.«Así es la vida. Neymar es un jugador grandísimo, ya juego con él en la selección y es un privilegio. Para mí, sería muy bueno que volviera al Barça. Le abrimos la puerta, claro», afirmó Coutinho en la presentación del torneo de fútbol base MIC Football, del que es padrino y en el que participó en tres ediciones.El brasileño, que se considera una persona muy tranquila pero con la alegría que todos sus paisanos tienen, vería con buenos ojos el complicado regreso de Neymar al Barça, con quien tiene una batalla judicial abierta por el pago de la cláusula de renovación que el jugador reclama pese a haberse ido al PSG.Por otro lado, Coutinho admitió que para él y para su progreso estar en el Barça a las órdenes de Ernesto Valverde es un «gran paso». «Siempre lo he dicho, que para mí es muy bueno el venir. Ojalá podamos ganar todo lo que queremos», manifestó.En el Barça, de momento, sí tiene a Luis Suárez, con quien coincidió e hizo buenas migas en el Liverpool. «Es el pistolero, marca muchos goles. Hemos pasado buenos momentos juntos en Inglaterra. Allí me ayudó muchísimo y aquí está haciendo lo mismo», se sinceró.«Es un grandísimo jugador, que hizo una gran temporada. Acabamos de llegar y estamos adaptándonos al Barça poco a poco», comentó sobre Ousmane Dembélé, el otro fichaje del Barça en el pasado mercado de invierno junto al brasileño y con el que conectó el pasado sábado en La Rosaleda para el 0-2.Sobre el partido del miércoles contra el Chelsea, en la vuelta de los octavos de final tras el 1-1 de la ida en Londres, el centrocampista augura un gran duelo, que se perderá por haber jugado ya la competición con el Liverpool.«La 'Champions' es muy importante. Haré mi papel y estaré fuera, como un fan, apoyando al equipo. Es un partido muy duro, tienen un gran equipo y, la verdad, lo que tenemos que hacer es jugar como juega el Barça. Estar atentos desde el principio e intentar marcar rápido», avisó.Finalmente, también avaló al posible nuevo fichaje, Arthur, con quien el Barça ya tiene un preacuerdo con el Gremio, su actual club. «Es un gran jugador. He coincidido con él en la selección y tiene mucha calidad y personalidad dentro del campo. Esto se ve en los partidos. También puedo decir que es un grande fuera del campo», destacó.", "title": "Coutinho abre la puerta a Neymar", "url": "http://www.abc.es/deportes/futbol/abci-barcelona-coutinho-abre-puerta-neymar-201803122112_noticia.html", "keywords": "coutinho,neymar", "date": "2018-03-12", "id": "9763c1fc710f9fd9d048be24259b11d07a025f96", "summary": "En medio de las especulaciones sobre el futuro del delantero del PSG, su amigo dice que «sería muy bueno que volviera» al Barcelona"}