{"article": "Aislamiento, censura de materiales didácticos, absentismo injustificado y un largo etcétera de anomalías han hecho saltar las alarmas en los centros educativos de El Palmar de Troya, municipio sevillano en el que se asienta la cismática Iglesia Cristiana Palmariana de los Carmelitas de la Santa Faz. Los \"niños de la Virgen\", como se conoce entre los pupitres a los menores de los fieles de esta escisión de la Iglesia Católica y que muchos tildan de secta, están en el punto de mira de la Fiscalía de Sevilla, que como ha podido saber EL ESPAÑOL, ha tenido conocimiento de unos informes de la inspección de la delegación de Educación y del propio Ayuntamiento, en el que se denuncian prácticas que mutilan su libertad para desarrollarse. Los niños del Palmar de Troya Son aproximadamente una veintena y todos los días acuden a clase. A simple vista, los \"niños de la Virgen\" ya se distinguen del resto de compañeros. Visten ropas de otro tiempo. Ellas llevan faldas a la altura del tobillo; ellos pantalones, no vaqueros; y ambos, camisas o sudaderas con mangas hasta las muñecas y abotonadas hasta el último botón del cuello. Y así sea verano, con los cuarenta grados de la campiña sevillana, o invierno. Siempre tapados. Entran en las aulas sin dirigir ni una sola palabra a sus compañeros. Su religión se lo impide. No deben mediar conversación con nadie que no sea fiel de la Iglesia Palmariana. Bajo ningún concepto. Van en silencio por los pasillos. En el patio del colegio, durante el recreo, la algarabía de los zagales contrasta con el silencio de los \"niños de la Virgen\", que solo se relacionan entre ellos. Están aislados. Lo impone su credo. Fieles de la Iglesia Palmariana a su salida de la Basílica tras la celebración de la misa diaria. Fernando Ruso La intromisión de la Iglesia Palmariana en la educación de los menores es tal que los padres llegan a censurar los materiales didácticos. Los maestros asisten día a día a situaciones como que muchas frases estén tachadas, dibujos manipulados y páginas arrancadas. Las cuestiones reproductivas, los desnudos –ya sean en fotografías o en dibujos–, cuestiones de historia como la dictadura de Franco (considerado santo por la Orden) aparecen eliminadas, vetadas, censuradas, borradas. Tal es el punto que los libros quedan inservibles para otros alumnos. Aunque los fieles palmarianos no tienen inconveniente en pagar ellos sus propios libros, rehusando a utilizar los del colegio o los cheque libros que ofrece la Junta de Andalucía para asegurar la gratuidad de los materiales. Lo explica Marta, la propietaria de la única librería del Palmar y presidenta de la asociación de padres y madres de alumnos del colegio Federico García Lorca. Y así, año tras año, desde hace décadas. Hasta hoy. Lo saben los padres, lo saben los docentes, los equipos directivos, las autoridades locales… y desde hace unos meses, también lo sabe la Fiscalía de Sevilla, que ha acusado el recibo de hasta cinco informes elaborados por los inspectores de la delegación provincial de Educación a petición del Ayuntamiento de El Palmar de Troya. El consistorio también ha puesto en conocimiento del Defensor del Menor esta cuestión y, según fuentes municipales, “todo sigue el curso habitual”. La Iglesia Palmariana lleva décadas desarrollando su actividad en El Palmar de Troya, un pueblo de unos 2.400 habitantes. Lo que empezó en 1968 con la aparición de la Virgen a cuatro niñas del pueblo es ya una organización que ha movido, y mueve, millones de euros en donaciones. Su fundador, Clemente Domínguez, consiguió hacerse con un buen número de adeptos de todo el mundo. Alemania, Suiza, Irlanda, países de Latinoamérica… todos acudieron al lugar como si de una nueva Lourdes o Fátima se tratase. Pero no fue así. Alumnos fieles de la Iglesia Palmariana a su salida del colegio Fernando Ruso Primeros escándalos Pronto empezarían los escándalos y las sospechas ante lo que muchos consideran una secta. Una tesis que ha cobrado fuerza en los últimos meses tras la renuncia del Papa Gregorio XVIII, que abandonó el pontificado tras una importante investigación en la que halló casos de desfalco económico y abusos sexuales con miembros de la orden implicados. Temas, que desveló recientemente en una entrevista en exclusiva que publicó este diario. “No me extraña que actúe la Fiscalía”, explica ahora Ginés Jesús Hernández, el que adoptara el nombre de padre Sergio María al ser ordenado sacerdote de la orden o fuera Papa Gregorio XVIII. “Si tiene que actuar, que actúe y actuará más si me veo obligado a hablar”, confirma en clara referencia a algunos ataques llegados desde la nueva curia palmariana. Él mismo mantuvo una reunión con el alcalde del municipio, el socialista Juan Carlos González, en el que el regidor le mostró su preocupación por varios informes recibidos por los directores de los centros educativos en referencia a las conductas de los menores. Juan Carlos González, alcalde (PSOE) de la localidad de El Palmar de Troya. Fernando Ruso \"En varias sesiones de la comisión de absentismo escolar, los directores de los centros han expuesto de forma reiterada las dificultades que tienen los docentes para impartir la educación de la iglesia palmariana”, explica el alcalde. “Por ejemplo, que ellos borran del libro lo relacionado con la educación reproductiva, se salen de clase cuando escuchan el himno de Andalucía o de España y Franco está vetado en los libros de historia. Ellos lo censuran todo. Incluso vídeos. Y los alumnos se salen de clase cuando se imparte una materia que va en contra de su religión”, enumera el regidor. La respuesta del ex Papa en su día fue la misma que la que ofrece hoy a EL ESPAÑOL. “Muchas veces, los padres están muy radicalizados y llevan las doctrinas al extremo, y la educación es una parcela de la libertad de los padres”, detalla Ginés Jesús Hernández. “Han llegado a ese punto porque tienen miedo a la excomunión”, añade. “Allí la gente está muy coaccionada, no físicamente, sino de forma moral”, subraya el que fuese máximo dirigente de la orden entre julio de 2011 y abril de 2016. violencia emocional La tesis que en la actualidad mantiene el padre Sergio María coincide con la del presidente de la Asociación Iberoamericana para la Investigación del Abuso Psicológico (AIIAP), Miguel Perlado. Los mandatos que deben acatar los \"niños de la Virgen\" “son una forma de violencia emocional debido a una sobreimposición ideológica que no les permite crecer y se termina tallando a los niños en función de lo que el grupo espere de ellos”, explica el experto en relaciones sectarias, sectas destructivas y otras dinámicas de abuso psicológico. En su experiencia a lo largo de los últimos años ha tratado siete casos de ex fieles de la Iglesia Palmariana. En todos el juicio es el mismo. “Hay abusos emocionales, negligencia afectiva, castigos físicos que van en función de la fanatización de la familia a la que pertenezcan y hasta acercamientos sexuales”, enumera Perlado. El resultado son jóvenes que “al salir se topan con una realidad que les es ajena”. “Presentan unos trastornos muy fuertes, son niños que han crecido solo con un prisma y al salir del mundo en el que se han criado presentan unos conflictos, como por ejemplo la relación que mantienen con sus semejantes, trastornos de identidad, miedos incontrolables (muchos de ellos a Satanás) y un largo etcétera que se resume en un estado de confusión y duda”, detalla el experto. Pero en la infancia es complicado de diagnosticar. \"No hay abandono, malnutrición… y el maltrato psicológico es muy difícil de demostrar en estos casos. Todos convenimos en que normal no es, pero ellos están bien atendidos y en Servicios Sociales no tenemos ninguna queja de nadie”, afirma la delegada de Bienestar Social del Ayuntamiento del Palmar, María Jesús Castro. Un punto en el que coincide con Perlado. “Formalmente cumplen con los mínimos y sobre el papel todo está dentro de la ley. Hay alimentación, educación y sanidad pero lo cierto es que hay abusos sobre los menores, a los que no se les deja crecer, relacionarse o a los que se les priva de su infancia”. El experto señala al artículo 513.3 del Código Penal como posible solución del problema. Lo cita de memoria. “Podrían ser disueltas aquellas organizaciones que aun persiguiendo finalidades lícitas emplearan para tales fines mecanismos para el control de la personalidad”, recuerda. Y, según su experiencia, es lo que está pasando en la Orden Palmariana. “Sin embargo, no se recuerda la aplicación de esta norma en España”, subraya. La biblia de los niños palmariana. Fernando Ruso En muchas ocasiones, los casos no llegan a los tribunales porque no hay ninguna denuncia. Algo que entra dentro de la tónica habitual en ex miembros de sectas. “Es difícil que se denuncie porque de allí salen con una culpa enorme, también con vergüenza, con miedo y guardan silencio para evitar el estigma social”, detalla. “Y, sobre todo, quieren olvidar”, concluye. VÍCTIMAS DE LA IGLESIA La que no olvida es Inmaculada Fisas, ex miembro de la Orden Palmariana y excomulgada tras mantener relación con amigos que en su día pertenecieron a la Iglesia Palmariana. Algo prohibido para ellos. “Mis hijos se dieron cuenta de que eran víctimas de la Iglesia. No los dejaban tener relación con otros niños, se tenían que esconder para hablarse. Y ellos vivían aterrorizados con la idea de que alguno de los fieles los vieran y se chivaran y terminaran excomulgándolos. Ese era su principal miedo”, relata Inmaculada. “En clase de gimnasia, mis hijas no podían llevar chándal, siempre debían vestir una falda. Pedimos a los superiores que permitiesen el pantalón bombacho, pero dijeron que no”, recuerda. “En un sermón de Pedro II dijo que Internet estaba prohibido y que llevar un teléfono inteligente en el bolsillo era como llevar al demonio y recuerdo cómo se llegaron a destruir ordenadores en la Catedral”, explica la ex fiel. Hoy habla de su experiencia en pasado. Pero en su casa conserva una talla de la Virgen del Carmen del Palmar y un cuadro con la Santa Faz, de donde toma nombre la Orden. Todavía conserva varios documentos, biblias, sermones… y hasta un código de conducta en el que se especifican las “normas de la decencia Palmariana”. En ella poco más de una cuartilla se lee, por ejemplo, que “queda prohibido para el hombre, sea cual fuere su edad, el uso del llamado pantalón vaquero”. Respecto a la mujer, “bajo ningún concepto, ni en ninguna ocasión, podrá usar la mujer pantalones, ni siguiera para el trabajo; y si en los colegios se lo exigiesen, por ejemplo para la gimnasia, tendrá que negarse rotundamente a ello”. Sus hijas sufrieron en primera persona aquello por lo que la ya se investiga a la Orden. “La reproducción, las partes del cuerpo humano, algunas partes de la historia, la asignatura de religión… todo esto estaba vetado. Cuando se veían estas materias en clase los niños debían salir del aula”, confiesa. Inmaculada Fisas, exfiel de la Iglesia Palmariana mostrando las normas de decencia palmariana. Fernando Ruso. “Yo sí creo que se les está coartando la libertad de decidir de estos niños. Es trágico ver que en el instituto los adolescentes no se relacionan con los demás. Los ves apartados”, denuncia. “Es triste”, confirma. “Ellos no se dan cuenta pero a los niños se les está negando la posibilidad de crecer en libertad. Yo ingresé en la orden después de formarme como persona, pero los jóvenes, los niños, actuales no han tenido la capacidad de decidir. Es una creencia, muy restrictiva, que se le viene dada. Y no conocen otra cosa. No pueden leer nada, solo los libros que edita la Iglesia Palmariana, tampoco ver películas, ni acceder a internet…”, critica. AISLADOS Y CONTROLADOS El miedo se impone. “Sobre todo cuando te machacan con la idea de acabar excomulgados”, insiste Fisas, madre de cinco hijos. La excomunión acarrea otro tipo de cuestiones más severas, como es el apartarse de la familia. “Se han roto muchísimas familias. Hemos visto a padres a los que les han pedido que dejen de hablar a sus hijos, que los echen de casa… y muchos han aceptado, aun siendo menores de edad, que han acabado con otros familiares que no pertenecían a la orden”, detalla Inmaculada. Su marido, al abandonar la orden, dejó dentro a su madre y hermana. Y ambas no se dirigen a él en su presencia. “Ellos favorecen el aislamiento, así controlan mejor a los fieles; y la educación es precisamente lo contrario, una herramienta para la integración de las personas”, argumenta la ex fiel palmariana. La solución a estos casos “es compleja porque requiere de la intervención transversal de muchos organismos, desde justicia a educación o protección del menor”, detalla el experto en sectas Miguel Perlado. La Convención de los Derechos del Niño, aprobado por una veintena de países entre los que se incluye España en 1990, explica en su artículo tres que “corresponde al Estado asegurar una adecuada protección y cuidado, cuando los padres y madres, u otras personas responsables, no tienen capacidad para hacerlo”. Lo cita Esperanza Vázquez, vicepresidenta de la Asociación para la Defensa del Menor. En base a lo esgrimido, ella concluye que “en este caso, al ser los padres parte de la secta, y conocedores de todas las restricciones e imposiciones a las que se está sometiendo a los menores, son partícipes de la vulneración de los derechos de sus hijos, lo cual les resta capacidad para seguir haciéndose cargo de ellos”. Para armar su tesis, también alude al artículo 19: “Es obligación del Estado proteger a los niños de todas las formas de malos tratos perpetradas por padres, madres o cualquiera otra persona responsable de su cuidado, y establecer medidas preventivas y de tratamiento al respecto”. A su juicio, en este caso se vulneran los derechos de los menores y la intervención de la Fiscalía está totalmente justificada. Es viernes y los niños salen del colegio Federico García Lora del Palmar de Troya en tropel. Pero no todos corren a brazos de sus padres. Algunos avanzan con paso diligente hacia las furgonetas blancas que los esperan. Son los \"niños de la Virgen\". El silencio acompaña su andar. Vista de la Basílica. Fernando Ruso", "title": "Los niños 'tapados' de El Palmar de Troya, en manos de la Fiscalía", "url": "https://www.elespanol.com/reportajes/20160527/127987514_0.html", "keywords": "Reportajes,Sectas,Andalucía,Fiscalía", "date": "2018-03-12", "id": "97ade876af649e7c278c58192fa830892acff864", "summary": "La delegación provincial de Educación y el Ayuntamiento de El Palmar de Troya alertan a la Fiscalía de Sevilla del aislamiento de los \"niños de la Virgen\"."}