{"article": "El papa Francisco llegó al campo de concentración nazi de Auschwitz y atravesó su entrada bajo la inscripción en hierro forjado \"Arbeit macht frei\" (El trabajo os hace libres) para comenzar su recorrido silencioso por el lugar donde fueron exterminadas más de un millón de personas. El Papa Francisco visita Auschwitz A su llegada fue recibido por el director del museo del campo y después se trasladó en un pequeño coche eléctrico al bloque 11, donde se encuentran las celdas subterráneas en las que se encerraba a los prisioneros para que murieran de hambre y sed. Allí se detuvo para rezar en el patio donde eran llamados los elegidos condenados a muerte y donde el sacerdote polaco Maximiliano Kolbe se ofreció para morir a cambio de un padre de familia. Su visita incluye una reunión con diez supervivientes de Auschwitz, entre ellos una mujer de 101 años que estos días acoge en su casa a un joven llegado a Polonia para la Jornada Mundial de la Juventud (JMJ). El papa ha orado en silencio en la celda del campo de concentración de Auschwitz donde el sacerdote polaco Maximiliano Kolbe murió de hambre y de sed a manos de los nazis, tras ofrecer su vida a cambio de la de un padre de familia. Francisco permaneció varios minutos orando en silencio y en un profundo recogimiento en el patio donde se llamaba a los elegidos condenados a muerte y donde Kolbe se ofreció a cambio de un padre de familia que los nazis iban a asesinar. Tras esto, encendió una lámpara de aceite frente al muro en el que eran ejecutadas muchas de las personas que llegaban al campo durante aquellos años de la Segunda Guerra Mundial (1939-1945). Posteriormente accedió al edificio de ladrillo del bloque 11 de Auschwitz que alberga la celda subterránea en la que Kolbe fue asesinado, un angosto recinto donde los reos morían generalmente de inanición por lo que era conocido como \"el búnker del hambre\". Las únicas palabras del pontífice en este lugar del horror han sido las dejadas escritas en el libro de Honor.", "title": "El Papa homenajea a un cura víctima del nazismo en su visita a Auschwitz", "url": "https://www.elespanol.com/mundo/20160729/143735914_0.html", "keywords": "Papa Francisco,Cristianismo,Homenajes,Mundo,Actos religiosos", "date": "2018-03-12", "id": "97eafbfc7836eb3ce1fc20b4b6559cc19191a0e1", "summary": "El sacerdote polaco Maximiliano Kolbe murió de hambre a manos de los nazis, tras ofrecer su vida a cambio de la de un padre de familia."}