{"article": "André Gomes no pasa por su mejor momento en el FC Barcelona. El centrocampista portugués ha sido criticado con dureza por su propia afición, incluso con pitos, y sufre debido a esta situación. Así lo ha dejado claro en una entrevista con la revista Panenka en la que el futbolista ha revelado su malestar en los últimos meses. \"Me ha pasado en más de una ocasión eso de no querer salir de casa. Eso de que la gente te pueda mirar, tener miedo de salir a la calle por vergüenza... Los amigos me dicen que voy con el freno de mano. Y lo que más cuesta es tener conciencia de todo. Me molesta que me digan que puedo hacer muchas cosas buenas. Yo me pregunto a mí mismo: ¿y por qué no las hago?\", confiesa Gomes. \"Me encierro. No me permito sacar la frustración que tengo. Entonces, lo que hago es no hablar con nadie, no molestar a nadie. Es como si me sintiera avergonzado. Pensar demasiado me hace daño. Porque pienso en las cosas malas y, después, en lo que tengo que hacer, y voy siempre a remolque. Aunque mis compañeros me apoyan bastante, las cosas no me salen como ellos quieren que salgan\", se resigna. VIDEO André Gomes no es feliz en el Barça La conclusión a la que ha llegado el jugador luso es rotunda: \"No me siento bien en el campo, no estoy disfrutando de lo que puedo hacer\". Para él, las cosas eran diferentes cuando llegó a la Ciudad Condal. \"Los primeros seis meses fueron bastante bien, pero luego las cosas cambiaron. Quizá la palabra no sea la más correcta, pero se volvió un poco infierno, porque empecé a tener más presión. Con la presión yo vivo bien, con lo que no vivo bien es con la presión para mí mismo\", reconoce. A pesar de que entrena \"tranquilo\" y \"cómodo\", todo cambia cuando llega la hora de la verdad: \"La sensación que tengo en los partidos es mala\". A veces, las cosas le van mal incluso sin encuentros de por medio. \"Obviamente que hay algún día que estoy un poco mal de confianza, porque hasta en los entrenamientos se nota. Sabes que has sufrido. Quizá he jugado el día antes o dos días antes y aún estoy con la imagen del partido, que no me permite seguir adelante\", asevera. Ni siquiera la lesión de Andrés Iniesta ha ayudado a reconducir la situación de André Gomes, con esos silbidos contra el Atlético de Madrid en el Camp Nou como punto más bajo de una etapa en el Barça que comenzó en verano de 2016. Aunque sus compañeros y Ernesto Valverde le apoyan, sólo de él depende revertir la tendencia y demostrar que puede ser importante en uno de los mejores equipos del mundo. Lo que quizá se esperaba de un hombre en cuyo contrato aparece una cláusula en el caso de que en algún momento conquiste el Balón de Oro.", "title": "André Gomes sufre en el Barça: \"Me ha pasado eso de no querer salir de casa\"", "url": "https://www.elespanol.com/deportes/futbol/20180312/andre-gomes-sufre-barca-pasado-no-querer/291471252_0.html", "keywords": "Fútbol,FC Barcelona,La Liga,André Gomes", "date": "2018-03-12", "id": "98352dc979046ac2ff6cf1f968b0ac5deec664ea", "summary": "El centrocampista portugués no lleva nada bien las críticas desde que juega en el equipo azulgrana, como revela en el nuevo número de Panenka."}