{"article": "El Tribunal Supremo ha confirmado que la empresa Big Tours S.L., organizadora del concierto que Bruce Springsteen ofreció en Santiago de Compostela el 2 de agosto de 2009, deberá pagar una multa de 700.000 euros por los fallos detectados en el desarrollo del evento. Más de mil personas se quedaron fuera, a pesar de tener entrada, porque el recinto estaba lleno y otras 5.000 tuvieron que seguirlo con problemas de visibilidad desde la ladera del monte de Gozo. La sanción a la mercantil fue inicialmente mucho mayor. La Xunta de Galicia le impuso una multa de 2,4 millones de euros que quedaron reducidos a 700.000 euros cuando la empresa organizadora recurrió al Tribunal Superior de Justicia. Ahora, el Supremo ha confirmado la decisión del tribunal autonómico, rechazando el último recurso de Big Tours. VIDEO bruce springsteen santiago de compostela monte do gozo 1/10 La Sala de lo Contencioso-Administrativo afirma que ha quedado acreditada la responsabilidad de la empresa organizadora del concierto por el retraso indebido en la apertura de las puertas, que se abrieron 45 minutos más tarde de la hora prevista, y por la inadecuada actuación del personal responsable de la sociedad sancionada. La empresa vendió 37.539 entradas, cada una a 65 euros para el concierto que Springsteen y su banda, The E Street, ofreció en el auditorio del monte do Gozo de Santiago de Compostela. Iba a empezar a las 22 horas y la apertura de puertas estaba fijada a las 20 horas. Debido a la excesiva aglomeración de colas de asistentes en los preaccesos, el inspector jefe de Policía, responsable del dispositivo de seguridad, recomendó a las 19:30 a la organización la conveniencia de adelantar la apertura de puertas para calmar los ánimos de la gente y eliminar los posibles riesgos. Desde la organización respondieron que no era posible debido a que los equipos de montaje estaban revisando las estructuras. Un informe policial elaborado afirmaba que era \"muy probable\" que el número de asistentes al recinto del Monte do Gozo el día del concierto excediera ampliamente las 40.000 personas A las 20 horas el inspector jefe requirió nuevamente a un representante de Big Tours a fin de que abriesen las puertas debido a que la gente se encontraba muy nerviosa y era previsible tener un problema de orden público. La empresa organizadora contestó negativamente porque los operarios estaban revisando los burlones de las estructuras, en concreto con las barreras antiavalancha y preferían \"tener un problema de orden público que de muertos por un desprendimiento\". Finalmente, a las 20:30 horas se abrió un preacceso, el de la rúa do Gozo, para dejar pasar a un grupo de fans, unas 1.000 personas, algo que no agradó a los que seguían esperando fuera. A las 20:45 se abrieron todos los preaccesos y puertas, pese a que en las entradas constaba la leyenda \"apertura puertas 20:00 horas\". Más entradas que aforo En torno a las 22 horas, unas 5.000 personas con entradas, que ya habían pasado por los preaccesos, no pudieron entrar en el recinto, que estaba lleno, y decidieron seguir el concierto desde el monte. A esa misma hora, salió el grupo Bruce Springsteeen al escenario, momento en el que se produjo una avalancha de gente por la zona de acceso VIP-B, que desbordó el servicio de la Policía Nacional y de seguridad privada, generando una situación de riesgo al estar sobrecargadas de peso las plataformas del lago. VIDEO Bruce Springsteen - Intro Rianxeira + Badlands Monte do Gozo - 2 Agosto 2009 Un informe policial elaborado el 12 de agosto de 2009 afirmaba que era \"muy probable\" que el número de asistentes al recinto del Monte do Gozo el día del concierto excediera ampliamente las 40.000 personas y que el número de entradas de las que disponía el público asistente era superior al aforo del recinto. Tras la celebración del concierto, 800 personas reclamaron ante el Instituto Gallego de Consumo y algunos de los que se quedaron en la calle denunciaron los hechos en Comisaría.", "title": "Multa de 700.000 € a la empresa que montó el concierto de Springsteen por dejar fuera a mil personas", "url": "https://www.elespanol.com/cultura/20170704/228727926_0.html", "keywords": "Santiago de Compostela,Conciertos música,Tribunal Supremo,Bruce Springsteen,Multas económicas,Cultura", "date": "2018-03-12", "id": "984f20f961c15de48f28aaa753cde91d559b6c4d", "summary": "El Tribunal Supremo confirma la multa a Big Tours por los fallos en la organización del evento, celebrado en 2009 en Santiago de Compostela."}