{"article": "Hay anécdotas ligeras y también comentarios desafortunados en la trayectoria de un hombre que ha formado parte de los últimos Ejecutivos populares. Miguel Arias Cañete, hoy salpicado por el caso Acuamed, ya sabe lo que es ocupar el foco de la polémica. De las críticas por machismo tras debatir con la socialista Elena Valenciano, a su querencia por ingerir productos caducados si la fecha de caducidad no era excesiva; de la implicación en los Panama Papers, a sus problemas empresariales; algunos de los charcos más recordados en la carrera política del exministro. Las declaraciones por el 'Prestige' El petrolero Prestige se hundió en 2002 frente a las costas de Galicia, exactamente a 28 millas de Finisterre. A bordo transportaba 77.000 toneladas de crudo y todo apuntaba a un desastre medioambiental con pocos -o ningún- antecedente similar. El Gobierno tomó la decisión de alejar el barco, una operación que no resultó según lo esperado tras partirse en dos la nave. VIDEO Cañete defiende la sentencia del Prestige en el Congreso Poco antes de aquella intervención, Miguel Arias Cañete, al frente de la cartera de Agricultura y Medio Ambiente con José María Aznar, había señalado: \"La rápida intervención de las autoridades alejando el barco hace que no temamos una catástrofe ecológica ni grandes problemas para los recursos pesqueros\". No faltaron quienes, desde la oposición, reprocharon aquella valoración cuando el crudo llegó a costas gallegas. \"Si veo un yogur caducado, me lo como\" Enero de 2013. Un informe del Ministerio de Agricultura, Alimentación y Medio Ambiente apuntaba a que el 20% de los españoles se comía los alimentos caducados si no había pasado demasiado tiempo desde la fecha señalada en el envase. Por el contrario, un 19% optaba por deshacerse de ellos. Miguel Arias Cañete, al frente del ministerio, lideraba la campaña para evitar el desperdicio de recursos y que la comida terminase en los contenedores. \"Los alimentos tienen un margen de seguridad muy alto\", señaló el ministro en una entrevista emitida en Radio Nacional de España (RNE). Para dar más autoridad a su argumento, el líder popular explicó que había viajado mucho y que había visto \"lo que se come por ahí\": \"Se sabe lo que es el hambre de verdad cuando se visitan algunos países de África\", advirtió. VIDEO Arias Cañete quita la caducidad de los yogures Para cerrar su discurso, aseguró que, cuando veía un yogur \"en la nevera\" con una fecha de caducidad pasada, \"me lo como cinco días más tarde\". Posiblemente, uno de los charcos radiofónicos más recordados del exministro. Las duchas de agua fría En la misma línea que con los yogures, esta vez en la presentación de una iniciativa de la Comisaría Europea de Acción por el Clima, Miguel Arias Cañete habló en primera persona para defender una iniciativa medioambiental. En ese momento -abril de 2013-, en España se atravesaba una sequía que había obligado a tomar medidas de ahorro. VIDEO Arias Cañete recomienda ducha de agua fría Cañete, quien se presentó como \"ministro encargado del agua en España\", reconoció que antes era \"un derrochador\", pero que la carestía le había llevado a cambiar sus hábitos. Por ello, prefería ducharse \"con agua fría, antes de consumir medio litro más\". Críticas por machismo Die Welt, Financial Times y The Guardian fueron algunos de los medios internacionales que se hicieron eco del patinazo que Miguel Arias Cañete protagonizó en un debate ante la socialista Elena Valenciano. En mayo de 2014 se disputaban las elecciones europeas y ambos candidatos habían accedido a un cara a cara televisivo para exponer sus argumentos. Pero, para el exministro, aquel encuentro fue \"difícil\". VIDEO Arias Cañete: \"Debatir con una mujer es complicado porque puedes parecer machista\" \"Ante una mujer, si demuestras superioridad intelectual, es machista\", señaló Cañete en una entrevista en Antena 3. Las declaraciones corrieron como la pólvora a través de las redes sociales y la propia Valenciano respondía al candidato popular: \"¿Entonces qué hacemos? ¿Fuera mujeres del debate?\". #HomoCañetus no tardó en convertirse en trending topic. Los negocios en petroleras Septiembre de 2014. Cañete ya iba a ser designado responsable de Cambio Climático y Energía en la Comisión Europea, pero lastraba un peso que ponía en peligro su futuro inmediato: su vinculación con las petroleras Petrologis Canaria y Petrolífera Dúcar, ambas fundadas por la familia de su mujer. El exministro poseía el 2,5% de ambas empresas, situación que entraba en conflicto de intereses con su nuevo cargo. Por eso, Cañete ordenó vender el paquete accionarial. Pero la polémica no terminó ahí: poco después se supo que su cuñado, Miguel Domecq, controlaba desde 2007 la firma holandesa Havorad BV. Esta empresa, arraigada a su vez en paraísos fiscales, controlaba el 45% de las dos petroleras. Cañete hizo negocios con esta empresa pantalla durante casi diez años y no advirtió de esta circunstancia en su relación de intereses ante la UE. Los 'Panama Papers' Micaela Domecq es la mujer del exministro de Agricultura. Y su nombre, junto con el de otros once miembros de su familia, figura en los datos filtrados en los papeles de Panamá. La información facilitada por La Sexta y El Confidencial apunta a que la familia Domecq sería la gestora de la firma Rinconada Investments, con raíces en el paraíso fiscal. Todos ellos tenían acceso a cuatro cuentas corrientes depositadas en una filial suiza de Deutsche Bank. El exministro, ahora Comisario de Energía de la Unión Europea, se vio obligado a informar a Bruselas de la situación de la empresa panameña. Según explicó, la compañía estaba inactiva desde antes de acceder al cargo. La Comisión Europea respondió sobre el caso. Su presidente, Jean-Claude Juncker, apuntó que \"legalmente\" no podía reprochar nada a Cañete: \"Su declaración parece estar en cumplimiento del código de conducta para los comisarios\", apuntó. Salpicado por Acuamed El exministro todavía no se ha pronunciado por el último charco que le salpica. De acuerdo a una información publicada por el diario El Mundo, Arias Cañete nombró al supuesto líder de la trama Acuamed, un caso de corrupción relacionado con la presunta adjudicación de contratos en materia hídrica y medioambiental. Además, el exministro habría intervenido para la firma de alguno de aquellos contratos y protegió la estructura de la trama. Según apunta el periódico, la afirmación se desprende de la declaración de Federico Ramos de Armas -hasta enero, uno de los hombres fuertes de la vicepresidenta Soraya Sáenz de Santamaría- ante la Audiencia Nacional, en el marco de la investigación sobre esta trama.", "title": "Todos los 'charcos' de Miguel Arias Cañete", "url": "https://www.elespanol.com/espana/20160518/125737547_0.html", "keywords": "Acuamed,Miguel Arias Cañete,España,Papeles de Panamá,Machismo", "date": "2018-03-12", "id": "98c4c7715b6dce5c9ebd1bbb08d6614303753842", "summary": "De los yogures caducados al 'caso Acuamed', las anécdotas y polémicas que rodean al exministro de Agricultura."}