{"article": "En un momento en el que vuelven a sonar, aún de lejos, rumores de guerra en Estados Unidos, el país está volcado en rememorar la que marcó su bautismo de fuego, la Primera Guerra Mundial. El conflicto con los españoles de 1898 había servido de tarjeta de visita de la joven nación en el tablero internacional, pero no fue hasta 1917, cuando finalmente la administración Wilson superó las dudas y la división interna, cuando el Tío Sam se involucró en el desastre que llevaba tres años desangrando Europa. A diferencia de la Segunda Guerra Mundial, que sigue alimentando el arsenal simbólico para recordar, parafraseando el título de las obras propagandísticas de Frank Capra, por qué luchaban, su antecesora ha quedado sepultada en el recuerdo, a pesar de que supuso un esfuerzo ingente para que el país levantara en tiempo récord una maquinaria humana, logística y técnica capaz de desenvolverse en un tipo de guerra nuevo, destructor y tremendamente aterrador. VIDEO Artist Soldiers: Artistic Expression in the First World War No queda aspecto que no esté siendo revisitado en exposiciones, libros, documentales o conferencias, como el de la incorporación de la mujer, que por primera vez viajaron a Europa enlistadas, aunque luego no se les reconocieran los mismos derechos que a los veteranos hombres. Y una de las más interesantes es la exposición que actualmente se presenta en el Museo Nacional del Aire y del Espacio de Washington, perteneciente a la Smithsonian Institution. Ocho artistas entre bombas Soldados artistas muestra, por primera vez en casi un siglo, el trabajo realizado por los ocho creadores que viajaron empotrados con las tropas expedicionarias en Europa, destinados a dar testimonio con sus lápices y pinceles de lo que estaba ocurriendo en las trincheras y los distintos escenarios de la guerra. Todos eran ya artistas con un curriculum contrastado, seleccionados por Charles Dana Gibson, creador de la \"Gibson Girl\", una imagen idealizada de la belleza femenina muy popular en su momento. Los ocho artistas (William James Aylward, Walter Jack Duncan, George Matthews Harding, Wallace Morgan, Ernest Clifford Peixotto, J. André Smith, Harry Everett Townsend y Harvey Thomas Dunn) produjeron una ingente cantidad de acuarelas, apuntes al carboncillo y dibujos que se alejaron de cualquier visión idealizadora del conflicto. Llevados por una intención sobre todo documental, no tienen nada que ver con lo que era hasta entonces habitual en el arte castrense, salvo excepciones más focalizadas en exaltar las gestas y a los líderes. En el alambre, de Harvey Thomas Dunn. National Air and Space Museum-Smithsonian Institution Sin embargo, es aún más interesante otra expresión artística presente en la muestra, y que hasta ahora había permanecido oculta desde el fin del conflicto: las obras espontáneas de los soldados obligados a pasar largos períodos de tiempo bajo tierra entre ataque y ataque, escondidos en las galerías subterráneas de canteras abandonadas que se encontraban adscritas al sistema de trincheras. Las catacumbas laicas Durante años, el fotógrafo Jeff Gusky ha logrado ganarse la confianza de los actuales dueños de las canteras, situadas en terrenos privados, para acceder a ellas y documentar los trabajos, en muchos casos de un sorprendente detallismo, que los soldados fueron tallando en las paredes. El instinto natural de querer dejar huella de haber pasado por allí se despliega en una variedad de retratos, autorretratos, caricaturas y motivos religiosos (se talló incluso todo un altar) que da a esta especie de catacumbas laicas información íntima sobre aquellos artesanos que se veían en un lugar perdido de Francia empuñando las armas. Frente a la obra de los artistas profesionales, que levantan acta con detalle de lo que ven en los campos de batalla, con una especial fascinación por la nueva tecnología, con aparatos tan deslumbrantes como los recién llegados aviones o la compleja logística que permitía el despliegue de tantos miles de hombres en un tiempo récord, lo que éstos tallaban bajo tierra incorporaba una carga interpretativa, con sus caricaturas de los políticos del momento, alabanzas a sus equipos de béisbol o su visión de los hitos del conflicto. Over the Top, por J. André Smith. National Air and Space Museum-Smithsonian Institution La suma de la obra de los artistas que trabajaban en la superficie, aunque fuera constreñidos a las trincheras, y de los que lo hacían en el subsuelo, arroja una luz que permite entender por qué la Primera Guerra Mundial rompió todos los esquemas. Nadie se había enfrentado nunca a algo así, y mucho menos aquellos jóvenes de un país que había permanecido prácticamente ajeno a los grandes conflictos que habían desgarrado Europa. Aunque la Gran Guerra fue la primera de la que hubo abundante material fotográfico y cinematográfico, nada expresa mejor lo que hervía en el interior de sus protagonistas que lo ahora expuesto en Washington. Es posible distinguir el inicio de muchos temores que aún hoy nos acechan.", "title": "Viaje a la Altamira de la Gran Guerra (hecha por soldados de EEUU)", "url": "https://www.elespanol.com/cultura/historia/20170505/213729107_0.html", "keywords": "Guerra,Primera Guerra Mundial,Historia,Historiadores", "date": "2018-03-12", "id": "98d45ee82bf4a5d310e179e3f859e432645f3249", "summary": "Los interiores de canteras, talladas por las tropas destinadas a la Primera Guerra Mundial, muestran una actividad artística inédita y cruda. Ahora salen a la luz."}