{"article": "Era un avión privado que volvía de Emiratos Árabes Unidos a Turquía tras celebrar una despedida de soltera. En su interior, la hija de un millonario empresario y siete amigas más de las que hasta ahora no se conocía el nombre. Sin embargo, la agencia emiratí de noticias de WAM ha confirmado que en el avión estrellado viajaban seis turcas y dos españolas, además de los tres miembros de la tripulación. La despedida de soltera era de Mina Basarán que se casaba el próximo mes. Husain Basaran, exvicepresidente del club de fútbol Trabzonspor, posee negocios que abarcan desde la construcción de yates hasta empresas energéticas. Una de sus compañías es la principal accionista de Bahrain Middle East Bank BSC, un pequeño banco de inversión. Sus proyectos de construcción incluyen apartamentos de lujo en el lado asiático de Estambul llamado \"Mina Towers\", el nombre de su hija. La última foto en la cuenta de Instagram de Mina Barasan la mostró rodeada por otras siete mujeres jóvenes, todas vestidas con túnicas y lentes de sol. La publicación, etiquetada #minasbachelorette, decía que fue tomada en el hotel de lujo One and Only Royal Mirage en Dubai. Las dos españolas muertas son de origen turco y obtuvieron la nacionalidad española mediante la ley que reconoce a los sefardíes originarios de España. La Embajada española en Teherán está prestando apoyo en el caso pero es la legación diplomática turca en Irán la principal encargada de las gestiones. Está previsto que los cuerpos sean repatriados a Estambul, señalaron las mismas fuentes diplomáticas. Los cuerpos de las once personas que viajaban a bordo del avión privado -ocho pasajeros y tres tripulantes- van a ser evacuados hoy en helicóptero, adelantó el subdirector de la Media Luna Roja en la provincia de Chahar Mahal y Bajtiarí, Reza Zaherí. La agencia de Emiratos Árabes también ha explicado que la tripulación no realizó ningún trabajo de mantenimiento antes de despegar y que desapareció del radar apenas dos horas después de dejar el aeropuerto, sin que se sepa aún las causas que provocaron su caída.", "title": "Dos españolas entre las muertas al estrellarse un avión que volvía de una despedida en Dubai", "url": "https://www.elespanol.com/mundo/asia/20180312/espanolas-mujeres-muertas-estrellarse-avion-volvia-despedida/291471010_0.html", "keywords": "Asia,Irán,Turquía,Accidentes aéreos,Emiratos Árabes Unidos", "date": "2018-03-12", "id": "98e680b323e6252b79f2646497a687661ad30695", "summary": "La novia era la hija de un importante empresario turco, Husain Basaran, y había invitado a sus amigas a un hotel de lujo en Dubai, de donde volvían ya."}