{"article": "Tom Ford El diseñador Tom Ford después de una entrevista en 2009 - AP«Los penes son más difíciles de colgar», asegura el diseñador cuando se le pregunta por qué su dormitorio es una auténtica oda a la vagina.Red Curve VI - Ellsworth KellyEl magnetismo de las «ranuras» representadas por el artista Ellsworth Kelly le cautivó de tal manera que no dudó en hacerse con varios originales de la serie «Red Curve». Entre sus artistas de cabecera está también Andy Warhol, su colección atesora varios ejemplares de «Torsos», que toma como inspiración el miembro viril. Completan su colección privada varios cuadros de Reinhardt, Calder y Sam Taylor-Wood, todos ellos están expuestos en su mansión.El creador confesó en numerosas ocasiones que muchas de sus colecciones de moda más vanguardistas se inspiran en obras de arte, en su película «Nocturnal Animals» dejó patente la intensa la incidencia de sus artistas favoritos en su vida. Las obras tomaban cada escena y enviaban mensajes al espectador, Ford fue tan meticuloso en la selección de éstas que cuando no podía conseguir los originales, ordenaba que inmediatamente le construyesen réplicas exactas. Ocurrió con «Saint Sebastian Exquisite Pain», de Damien Hirst.Al fondo, una réplica de «Saint Sebastian Exquisite Pain», de Damien Hirst - Nocturnal AnimalsMarc Jacobs El diseñador, en 2011 - AFPSucedió en 2002 en una subasta en Christie's, Jacobs se quedó prendado de una mirada al oleo. Se la compró por 31.000 libras (34.700 euros). Retrato al oleo - Karen KikimnikEl el ex director creativo de Louis Vuitton habló a W Magazine de su primera compra con referencias de politoxicómano, hablaba del coleccionismo como de cualquier adicción: «Comenzó inocentemente, con una pequeña pintura Karen Kilimnik. Luego me metí en un lío, empecé por las galerías y se me fue de las manos». Su vida personal empezó moverse por los entornos en los que fluía el mercado del arte: alternaba con marchantes, brindaba con los artistas del momento, viajaba a las ferias internacionales y pedía adelantos de sueldo a sus jefes de LVMH para poder pagar las obras con las que se encaprichaba, como fue el caso de «Birds, Pencils» (1965), de Ed Ruscha.«Heaven» (1986) , una obra del mismo autor, preside la biblioteca de su vivienda parisina. En el «hall» de entrada provoca a los invitados un explícito «menage a trois»: «The danes» (2006), de Currin. En la sala de estar y la habitación de invitados cobran protagonismo Elizabeth Peyton, Camille Micelli y John Reinhold. Pero la más estrafalaria de todas las muestras artísticas está en el jardín, es una estatua de Paul McCarthy que representa a un Pinocho hecho pedazos. Sus últimas adquisiciones son del artista Richard Prince, al que propuso varias colaboraciones para sus desfiles de cara al futuro.«Birds, Pencils» - Ed RuschaKarl Laguerfeld Lagerfeld, en 2016 durante la Paris Fashion Week - GTRESEl director creativo de Chanel fue un ávido coleccionista, aunque cometió un error de novato: vender su extensa colección de Warhol y Basquiat intuyendo erróneamente que se depreciarían poco tiempo después.Pablo Picasso (1984) Basquiat - Antonio ManiscalcoEn 1972 se deshizo de todas las obras, las regaló a sus amigos. Ese mismo año Basquiat se revalorizó y sus cuadros se vendieron por 85 millones de libras. Warhol, por otro lado, sigue siendo una inversión segura. En una entrevista a T Magazine explicó la razón de su desencanto con el mercado del arte, su desasosiego: «Hoy en día, los ricos esperan que las cosas se vuelvan caras antes de comprarlas, no tiene sentido».Ese pequeño revés lo llevó a abandonar el coleccionismo, aunque todavía guarda algunas fotografías de desnudos de Helmut Newton.La decoración es ahora mismo su principal fetiche, Ettore Sottsass firma algunas de las muestras de las que más se enorgullece.«Saddle I», de Helmut Newton - ABCTommy Hilfiger Tommy Hilfiger, en 2015 - GTRESEl diseñador hizo de su mansión de Golden Beach (Florida) un museo de arte pop. La estridente vivienda es un capricho de trazos multicolor al que bautizó como «Palacio Policromo».La decoración de cada una de las estancias está minuciosamente diseñada por Martyn Lawrence Bullard, su inspiración son los cuadros que hay dentro de las habitaciones. Se trata de obras de los más reconocidos artistas pop del S.XX: Andy Warhol, Keith Haring y Jean-Michel Basquiat.El papel pintado del cuarto de baño homenajea a Warhol e imprime su famosa banana; si las figuras se rascan, huelen a fruta. Este servicio está en la habitación de invitados, y la preside el cuadro de Mickey Mouse del mismo artista. Las paredes, de rayas rojas y blancas, es el mismo cuadro a una escala muy superior. Ver fotosEl dormitorio principal es una sala de exposiciones en sí misma. Cada pieza del mobiliario vintage es una obra de arte: la cama con dosel Paul Evans, la mesa de cóctel Willy Rizzo y el sofá de Vladimir Kagan son las piezas más destacadas. También hay un sofá tapizado por Schumacher y una gran alfombra blanca que cubre todo el dormitorio, es de lana de cordero de Mongolia, una creación de Aga John Oriental Rugs. La perla del dormitorio: la serie completa de fografías de Marilyn Monroe por Bert Stern.No escatima en ningún rincón: en la cocina mira una Elisabeth Taylor dibujada por Vik Muniz; en el cuarto de baño principal, el protagonista es Mick Jagger. Fuera de la casa, entre las tumbonas de la piscina, destaca la escultura «Crobats», de Keith Haring.En el comedor del diseñador hay una rareza artística: una obra de arte pintada conjuntamente por Warhol y Basquiat - The JillsYves Saint Laurent Yves Saint Laurent - André OstierLa colección privada de Yves Saint Laurent se subastó en el año 2009 en Christie's, sólo un año después de la muerte del diseñador. El valor que alcanzaron sus obras fue de récord: 374 millones de libras (419 millones de euros).Vestido del diseñeador inspirado en la obra de Mondrian - ABCUna escultura de Brancusi que en la década de 1960 costó al diseñador 200.000 libras fue adjudicada por 29 millones de euros. La obra que más gustó a los asistentes fue una naturaleza muerta de Matisse, se la llevaron por 36 millones de euros. Otra de las obras más deseadas fue un Mondrian, que guardaba un importante parecido a su icónico vestido de 1965.Los lotes incluían también numerosos muebles estilo Art Decò y algunos fetiches de coleccionista: desde un frasco de perfume que pertenecía a Marcel Duchamp a una rara pintura surrealista de Giorgio de Chirico.«Bodegón en Sevilla I», de Henri Matisse - ABCMiuccia Prada Miuccia Prada - GTRES«La moda es mi trabajo y lo hago con pasión, pero también es el medio financiero que me permite dedicar tiempo y energía a lo que más me gusta: el arte», confesó la nieta del fundador de Prada, que diseña tanto para la firma de su abuelo como para Miu Miu, la versión más fresca de la marca. «Lost Love», Damien Hirst - Fundación PradaProfesión y vocación se dan la mano en la Fundación Prada, donde se exhiben varias de las obras de la colección privada de la creadora: entre las autorías destacan Robert Gober, Louise Bourgeois, Damien Hirst, Piero Manzoni, Yves Klein, Lucio Fontana, Rosemarie Trockel y Sarah Lucas son algunas de las firmas más reconocidas.El eje de la colección permanente es el S.XX, contiene representaciones de sus tres movimientos fundamentales: minimalismo, conceptualismo y land art. La obra más característica está en el sótano, se trata de «Lost Love» (2002), de Damian Hirst.«Merde d'artista» Piero Manzoni - APRaf Simons Raf Simons, en 2016 - AFP«Vivir entre las creaciones de otras personas es inspirador para mí», aclaraba el diseñador en una entrevista a W Maganize.«Woman with camera», de Anne Collier - Anton Kern Gallery-La primera obra que compró fue de un buen amigo suyo, Evan Holloway, se llamaba «001 Seconds»; ahora su casa es un museo de arte contemporáneo, convive con originales de Sterling Ruby, Cindy Sherman, Cady Noland, George Condo y Sanya Kantarovsky. Una de sus últimas compras es un collage del artista norteamericano Steve Sheare, de cuyas obras se enamoró en una exposición en la Fundación Brant. De cara al futuro quiere enfocarse en la fotografía porque es «un terreno que ha investigado poco», aunque ya atesora algunas instantáneas de Anne Collier una de las fotógrafas que más le interesa.«Untitled», año 2014, Sanya Kantarovski - Galería «The Goma»Issey Miyake Issey Miyake - ABCLas creaciones del modisto japonés están muy vinculadas con la arquitectura, sólo con ciertas nociones de este saber se podrá leer correctamente sobre los pliegues de sus faldas.«Emoter» - Tim HawkinsonCon el objetivo de impulsar y dar visibilidad a la cultura nipona, el diseñador abrió su propio museo, diseñado por el arquitecto Tadao Ando.En su oficina cohibe una impactante obra de Tim Hawkinson compuesta por una colección de cajetillas de tabaco sobre papel de aluminio. La lista de obras que ambiciona es bastante larga, pero destacan en ella Cai Guo-Qiang, Yusumasa Morimura y Nobuyoshi Araki. Estos tres artistas colaboraron también en la creación de su colección Pleats Please.«Doorstoop» (2007), Tim Hawkinson - Pace GalleryValentino Garavani «Mouton de Pierre» - Valentino GaravaniUno de los propietarios de arte más estrafalarios es Valentino Garavani, quien posó orgulloso y en numerosas ocasiones en su casa con unas extrañas ovejas.«Mouton de laine», de Francois-Xavier Lalanne - Christie'sEstos animales son obra de la pareja de artistas franceses Claude y François-Xavier Lalannes, que venden a precio millonario su colección bovina. No es el único que se dejó seducir por esta particular creación, estos animales conviven con otros héroes de la moda como John Galliano, Tom Ford, Coco Chanel o Karl Lagerfeld.El valor de «Mouton de Pierre», los animales de Lalannes, subió tanto que Christie's subastó 10 ejemplares en 2011. Las obras se adjudicaron por más de 7 millones de euros.«Moutons de laine», de Francois-Xavier Lalanne - Christie'sLisa Perry «Señorita Río» (2000), Mel Ramos - ABC«M - Maybe» (1965) Roy Lichtestein - ABCLa diseñadora más «funky» cuenta con una envidiable colección de obras «pop», entre cuyas manifestaciones se encuentran los artistas más relevantes del S.XX: Mel Ramos, Andy Warhol, Roy Lichtenstein y Tom Wesselmann.En su ático, diáfano y con intenciónes minimalistas, reina una enorme esmeralda, es una obra de Jeff Koons. Su mansión también guarda espacio para la irreverencia del héroe de la década de 1990, Damien Hirst.Jeff Koons junto a una de sus obras, en una exposición en el Guggenheim - Fernánde Gómez---Si te gustó este artículo, suscríbete a nuestra newsletter semanal gratuita o síguenos en Instagram y Facebook.", "title": "¿Qué coleccionan los diseñadores de moda?", "url": "http://www.abc.es/summum/estilo/moda/abci-coleccionan-disenadores-moda-201803121828_noticia.html", "keywords": "disenadores,arte,colecciones", "date": "2018-03-12", "id": "990b825ad43e8d5de95b09c66d5e51332eb3cae8", "summary": "Los creadores de las prendas más deseadas también coleccionan obras de arte, ¿con qué obras se han hecho?"}