{"article": "Se avecina un Toro de la Vega calentito. A la tensión que se vive cada año en la localidad vallisoletana de Tordesillas entre partidarios y detractores de esta cita en la que se lancea un toro hasta la muerte, se les sumará este verano la que pueda aportar el 'Movimiento Antitaurino de Lucha', un colectivo que, como \"las palabras se las lleva el viento\", promete hechos: el \"Toro de la Vega 2016\", proclaman, \"no está solo\". \"Vamos a personarnos en Tordesillas\", anuncia Javier García Roche, el portavoz y alma mater de este grupo que se define, a través de un vídeo publicado en su perfil de Facebook, como \"gente igual que vosotros: amantes de los animales\". El 'Rey Chatarrero' García Roche no es un cualquiera. Boxeador de 34 años, heredero de una chatarrería de la que le viene el apodo de 'Rey Chatarrero' y gestor de un gimnasio en el que entrena a los nuevos luchadores del extrarradio de Barcelona. Afirma que \"no le gusta que maten a animales indefensos\", por lo que ha hecho un llamamiento para que la gente acuda a Tordesillas para evitar la muerte sin sentido de la res, como sucede cada año. Además de por el sufrimiento animal, el boxeador considera la visita a la localidad vallisoletana una muestra de solidaridad hacia las dos mujeres agredidas el pasado fin de semana en Mas de Barberans (Tarragona) mientras intentaban grabar un correbou. De hecho, incluso el hermano de una de ellas responde a García: \"Javi, no sabes la impotencia que siento viendo las imágenes una y otra vez, hay que luchar como ellas: todos juntos\", dice. La indefensión de ambas es palpable viendo el suceso: nadie las ayuda. VIDEO Agreden a dos chicas antitaurinas durante un correbou Por las \"mujeres, primas o amigas que tenemos\" Es por ello que en el vídeo de 'Chatarras Palace' también se haga alusión a las \"mujeres, primas o amigas que tenemos y que no nos gusta que abusen de ellas ni las agredan\". Y aunque en ningún momento del mensaje hay una alusión ni llamada a la violencia, muchos de miles de comentarios que tiene la publicación auguraban una \"batalla campal\" e incluso que algún otro advierte de que \"en esos pueblos sacan las escopetas de caza y los tractores a pasear\" con frecuencia. Un personaje polifacético Javier García Roche y, por extensión, su Chatarras Palace, se ha convertido en personaje popular no solo por su activismo con los animales, sino por la publicidad de las peleas que organiza en su gimnasio entre los jóvenes 'cachorros' que entrena y que generalmente se rigen según unas normas exclusivas dando pie por ello a esa denominación de 'Club de la Lucha'. Su historia ha sido motivo para documentales e incluso vídeos musicales en los que ha aparecido rapeando la particular filosofía de las instalaciones que tiene a su cargo. VIDEO Rosa Rosario - Chatarras Palace feat. El Rey Chatarrero (Oficial Video)", "title": "El 'Rey Chatarrero' promete \"hechos\" en el Toro de la Vega", "url": "https://www.elespanol.com/social/20160504/122237876_0.html", "keywords": "Animales,Toro de la Vega,La Jungla,Protección de animales,Tordesillas", "date": "2018-03-12", "id": "994073d6d546a1f2b5f5665e91167fdd941d9e09", "summary": "En la jungla. El propietario del denominado 'Club de la lucha español' hace un llamamiento a sus seguidores para ir a Tordesillas para defender a un \"animal indefenso\"."}