{"article": "El \"piso de los horrores\", el lugar donde supuestamente el presunto pederasta de Ciudad Lineal llevó a dos de las menores para agredirlas sexualmente y donde se hallaron pruebas determinantes para inculparle, se ha visionado en video este martes en la Audiencia Provincial de Madrid. Se trata de una infografía en tres dimensiones, elaborada por la Policía Científica con una cámara que graba y al mismo tiempo toma decenas de fotos de las distintas estancias de la vivienda, así como del garaje, del trastero y del interior del edificio, situado en la calle Santa Virgilia en el distrito madrileño de Hortaleza. La Audiencia Provincial visiona el \"piso de los horrores\" del presunto pederasta de Ciudad Lineal En el \"tour\" virtual se observan las marcas de las pruebas recopiladas por la Policía Científica durante el registro de la casa en baño, pasillos, cocina y dormitorios de la vivienda. La grabación, que ha durado cinco minutos, se ha visionado en la segunda sesión de la vista oral contra el presunto pederasta que se celebra desde el lunes en la Sección Séptima de la Audiencia de Madrid. Ortiz ha mantenido la misma actitud de la primera sesión, contemplando el vídeo en silencio y sin gesticular. Tranquilo y sonriendo El lunes, durante la primera sesión de la vista oral, Antonio Ortiz se sentó tranquilo ante el tribunal que le puede enviar 25 años a la cárcel de cumplimiento máximo efectivo. Durante los cinco meses que la Policía estuvo detrás del pederasta que tuvo en vilo a todo España se le llegó a considerar “enemigo público número uno”. Dos años después y en el momento de enfrentarse a la Justicia, la reacción del acusado fue la de sonreir al estrado. “No voy a declarar, señoría”, fueron las únicas palabras que se dejó escuchar mientras esbozaba una sonrisa. Después, se levantó de la mesa donde está colocado el micrófono y volvió a sentarse detrás, escoltado por dos policías nacionales. El presunto pederasta de Ciudad Lineal ya había realizado todo su papel y ahora le toca esperar a que la Justicia actúe. Desde que en septiembre de 2014 le dieron caza, Ortiz nunca ha querido dar ni una sola explicación. Siempre se ha negado a dar su versión de los hechos e intentar convencer al juez instructor primero y ahora al tribunal que él no es el autor de tales agresiones sexuales. El acusado va a dejar toda la defensa en manos de su letrado, un abogado de oficio que está sufriendo las secuelas de llevar esta defensa. \"No tengo ganas de gente rara\" “No tengo ganas de tener problemas por la calle con este asunto tan mediático, ni de locos, ni de gente rara, que ya los he tenido”, explicó el letrado a la presidenta del tribunal para solicitarla poder apartarse de los estrados en el momento en el que los fotógrafos entraban a la sala de vistas para captar unas imágenes del juicio. Su abogado va a intentar conseguir la libre absolución del acusado, alegando principalmente que se han vulnerado los derechos fundamentales de su cliente al entrar la Policía en el domicilio de Ortiz sin estar presente ni el juez, no el fiscal ni el detenido. En este registrado, los investigadores encontraron restos genéticos de una de las víctimas, pudiendo así situar a la niña en el piso del sospechoso. Además, la defensa va a sostener otros tipo de irregularidades en la investigación, así como que la declaración de las víctimas no concuerda con ciertos datos, lo que demostraría, a su juicio, que su cliente es inocente. Mientras que el abogado hace su trabajo, Ortiz se mantiene de observador. En la primera sesión del juicio, se le vio tranquilo, relajado e incluso capaz de sonreir al tribunal al anunciar su decisión de acogerse al derecho de no declarar. En el único momento que se le vio reaccionar fue cuando entraron los fotógrafos en la sala para inmortalizar su imagen en el banquillo. Entonces, agachó la cabeza y se tapó la cara para evitar dar una imagen completa de su rostro, algo más envejecido que antes de su detención. \"No ha declarado nunca\" Se presentó al juicio con un chándal gris, camiseta verde y deportivas, siendo así fiel a la imagen que hay de él de un hombre deportista, preocupado por su cuerpo y con unos músculos propios del esfuerzo físico y acompañado de anabolizantes. Por su imagen actual, parece que el acusado ha podido seguir haciendo deporte en la cárcel. Se mantiene callado como desde el día que le detuvieron y así va a seguir hasta el final del juicio. Sólo ahí podría hacer uso de su última palabra, si así lo deseara. Pero como bien recordó este martes la presidenta de la Sala, “este señor no ha declarado nunca, así que no es necesario hacer constar preguntas dirigidas a un acusado que está ejerciendo su derecho a no declarar y que no ha declarado nunca”. Por tanto, añade la magistrada, “no existe ninguna posibilidad de contradicción entre no declarar ahora y lo que pudiera haber declarado durante la instrucción”. De esta forma, la Sala se opuso a que las acusaciones dejaran constancia por escrito ni verbalmente las preguntas que tenían preparadas para el acusado. Ortiz no habla pero deberá escuchar cada una de las declaraciones de las niñas que le señalan como su agresor y por lo que la Fiscalía le pide 77 años de prisión. Estas cuatro pequeñas ya declararon en instrucción todos los detalles de lo que su agresor había hecho con ellas. Cómo las embaucó para llevárselas, como las montó en el coche, como las agredió sexualmente y después como las duchó antes de dejarlas tiradas. El abogado del acusado defiende que él no es el autor de esas fechorías. Aún así, Ortiz no podrá librarse de escuchar los audios de esas grabaciones, ni de cómo todas ellas le señalaron en una rueda de reconocimiento. Tampoco podrá evitar escuchar a los agentes que dirigieron y formaron parte del operativo que acabó con su detención y que analizarán todas las pruebas que les hacen concluir que él es el pederasta de Ciudad Lineal.", "title": "Así era el \"piso de los horrores\" del pederasta de Ciudad Lineal", "url": "https://www.elespanol.com/espana/tribunales/20161018/163984623_0.html", "keywords": "Policía judicial,Pederastia,Audiencia Provincial de Madrid,Tribunales", "date": "2018-03-12", "id": "99a25e584f875ca6052ab52526bae2c7275616b0", "summary": "La Audiencia Provincial de Madrid ha visionado en el juicio contra Antonio Ortiz un vídeo del lugar donde supuestamente llevó a dos de las menores para agredirlas sexualmente."}