{"article": "Juan Echanove (Madrid, 1961), de la mano de Gerardo Vera, triunfa en la versión teatral de Los hermanos Karamázov, tras una densa carrera en cine, premiada con dos Goya (Madregilda y Divinas palabras), y en televisión (Turno de oficio y Cuéntame). Comprometido políticamente, es académico de la Real Academia de Gastromonía. Habla en primera persona. Fiódor Karamazov, el padre de Los hermanos Karamázov y protagonista de la obra, es ese padre que en fiestas o reuniones familiares, donde él ha podido detectar un instante de felicidad, se ha emborrachado hasta perder el sentido y ha acabado con cualquier vestigio de futuro para la familia. Ese soy yo haciendo el personaje de Dostoievski, un ser muy peligroso. Fiódor es un bufón. Por sorpresa, le asesina el único de sus hijos al que tiene un cierto afecto. Es su bastardo, que le sirve y no le pide dinero. A los demás los desprecia porque le piden dinero, son chismosos y le joden la vida. “Yo soy laico, pero no seré yo quien le niegue un sitio en la mesa a la religión católica si viene con el papa Francisco” Es el personaje más poliédrico que he interpretado en mi vida. Y el más difícil. Yo me levantaba a las cuatro de la madrugada para enfrentarme a este personaje, que me mordía y me mordía. Tengo el cuerpo lleno de sus dentelladas, hasta que un día empecé a jugar con él y ya conseguí que no me mordiera. Pero, de vez en cuando, me muerde. Procuro que yo mismo me quede sorprendido por un desarrollo verbal y físico que me va a permitir acercarme al precipicio, y la cuestión es saltar o no saltar. Ese vértigo nos tiene que dar el placer de crear. Juan Echanove: Sigo creyendo en la política Aliosha es el hijo religioso. Yo creo que hoy el papel de la religión, gracias al papa Francisco, está siendo relevante y en muchos casos es vanguardia de un pensamiento en el que los más desposeídos encuentran una tabla de salvación. Yo soy laico y creo en las instituciones laicas, pero no seré yo quien, en esta restauración total que tenemos que hacer del planeta, le niegue un sitio en la mesa a la religión católica si viene acompañada por el papa Francisco. “Si no quisiéramos matar al padre no existirían ni el progreso ni el amor” A Fiódor le mata uno de sus hijos. En un momento de la función, Iván dice: “Que se ponga de pie aquel que no haya querido nunca matar a su padre”. Si no quisiéramos matar al padre no existirían ni el progreso ni el amor. Mi padre era ingeniero técnico de minas. Yo me levanto todos los días y el primer recuerdo que tengo es de mi padre. Cuando quise ser actor, mi padre no lo entendió. ¿¡Cómo vas a ser actor!? Mi padre era un tipo vehemente. Y cuando mi padre se jubiló, vivió trabajando conmigo. Y la única manera de contrarrestar el efecto de una persona querida que se ha ido es invocarla. No soy de creencias, pero tengo la sensación de que lo que pretendo en teatro está auspiciado por esa conversación que mantengo con mi padre. Nunca quise ser abogado. Era un experto en la cafetería de la facultad de Derecho. A la primera clase, llegamos tarde; en la segunda, nos tomamos un bocata de tortilla de patatas, especialidad de la casa; a la tercera, para qué ir, si ya no hemos ido a la segunda, y la cuarta, vámonos a casa. No me interesaba nada. Y me pasé al teatro. “Estuve en Ferraz en el año 2004 porque en aquellas elecciones apoyé a Zapatero. Pero nunca formé parte de “la ceja” Paradójicamente, fui popular por Turno de oficio, con el Derecho en la mano. La justicia universal al final se impone. Todo lo que yo no entendía de la carrera de Derecho, ni me interesaba, lo entendí a fuerza de interpretarlo. Y mi madre me decía: “¿Por qué no aprovechas ahora y terminas la carrera?” En Cuéntame hago a Miguel Alcántara, un exiliado que regresa y se mete en la brega política. El éxito de Cuéntame es que la gente de derechas cree que es de izquierdas y la gente de izquierdas cree que es de derechas. A partir de la muerte de Franco, se habla de nuestro pasado más cercano. Juan Echanove: Mi proyecto de vida Con Ana Belén y Pilar Bardem, en el 2003, por enseñar unas camisetas con el “No a la guerra”, nos expulsaron del Congreso. También participé en algunas manifestaciones contra ETA. Gente a la que yo he conocido había sido asesinada. Durante mucho tiempo en el barrio viejo de San Sebastián les dio por poner mi nombre y una diana. Pero algo me pasa con el País Vasco, quizás un ancestro. Durante estos años, ese sufrimiento poco a poco se ha ido superando. Y hay algo que pide entendimiento, y yo estoy ahí. Estuve en Ferraz en el año 2004 porque en aquellas elecciones apoyé a Zapatero porque era quien se comprometió a sacar a las tropas de Irak. Pero nunca formé parte de “la ceja”, porque he estado siempre ligado a Izquierda Unida. De hecho, uno de los dolores más grandes, que seguramente nunca se lo podré perdonar a Podemos, es que hayan prácticamente aniquilado a Izquierda Unida. Han quemado las siglas de IU, y van a por las del PSOE. “No creo que se avecine un Frente Popular, lo que se nos avecinan son unas nuevas las elecciones generales” Mi respeto absoluto al PSOE, del que fue mi padre. De la misma manera que he conocido a políticos del PP, que han aportado a mi vida cosas tan importantes como mis correligionarios, en caso de tenerlos. Ya sé que esto de tener una ideología hoy en día es como tener un tocadiscos de aguja, y yo quiero seguir con la aguja. No creo que se avecine un Frente Popular, lo que se nos avecinan son unas nuevas las elecciones generales. Rivera no va a conseguir el tripartito de PP, PSOE y Ciudadanos. Si el PSOE formara parte de un gobierno tripartito con el Partido Popular, estaría certificando su desaparición. Al PP le toca reconstruir la casa…, pero me preocupa extraordinariamente el papel que puedan jugar en todo esto los sindicatos. Si los sindicatos no funcionan, evidentemente la patronal es la que gana. Creo que el periodo de la guerra civil hay que superarlo. Pero no me parece una prioridad cambiar las placas de las calles en Madrid. Me resulta muchísimo más interesante saber exactamente qué es una ciudad para los ciudadanos. “El cine ha cambiado. Pero hay películas comerciales que son parecidas a las que hacía antes Antonio Ozores” Hice de Franco en Madregilda, papel por el que me dieron un Goya. No me cuesta ponerme en la piel de personajes que no tienen nada que ver conmigo. Yo nunca pretendo ajustar las cuentas de personajes. Es lo mismo que me pasa con Fiódor Karamázov. Juan Echanove: La cultura está perseguida El cine ha cambiado. Se ha convertido en televisión. Los grandes productores son las cadenas. Se hace un tipo de cine que es muy interesante, que a lo mejor no dura ni un fin de semana en pantalla. Y hay películas comerciales que son parecidas a las que hacía antes Antonio Ozores con unas recaudaciones del carajo. Hay una promoción en un cadena curiosa: preguntan a un señor mayor y a un rockero que qué buscan en el cine. Y dicen los dos, a la vez: “Que me entretenga”. Yo tengo unas palabras en un paraíso de palabras, y otras en un infierno, y en ese infierno está el verbo entretener. El programa Un país para comérselo, gracias al criterio de TVE, de reponerlo y reponerlo, está generando una sensación de que yo lo único que hago es comer y beber gratis. Eso es culpa de TVE que no tiene el criterio de ser selectivo. Yo me embarqué en este proyecto cuando no había ni ordenadores. En las giras que hacía veía la manera de ser de salmantinos o valencianos a través de lo que bebían y comían. Me di cuenta de que contarlo era la mejor manera de explicar mi país. Y di con el título. De la misma manera que entretener está en mi infierno de la palabra, en el cielo está esa coletilla, “para comérselo”, cuando algo nos agrada. Y en Madriguera, en Segovia, un reducto para el pensamiento, la reflexión y el retiro, he cultivado la agricultura… \"Robert Mitchum, en San Sebastián, tras ganar la Concha me dijo: “No eres el mejor, eres el que ha ganado” Y de esos polvos, estos lodos. Me dieron el premio Nacional de Gastronomía y el premio Conde de los Andes, los galardones más importantes de la Academia. Entonces me hicieron académico de número. Y en el entorno académico me encontré con Cuchita Lluch. Ella era Presidenta de la Academia Valenciana y allí la conocí, y encontré que era la mujer de mi vida. Juan Echanove: El teatro nos lo hemos dejado arrebatar Fiódor Karamárov, un padre. Yo soy padre de un hijo de 18 años. Estoy enamorado de mi hijo. Un tarambana, en lo que puede serlo un chico de 18 años. Quiere ser relaciones públicas. Está deseando acabar los estudios para pasar a la acción. A mí me pasaba, y me pasa, igual. Cuando me puse a estudiar Derecho, no cabía en la facultad; cuando me puse a estudiar Arte Dramático, no cabía en la Escuela; ahora, cuando voy al teatro, hay veces que no quepo en el teatro... No puede ser que no haya terminado mi Karamázov y esté ya levantándome por la mañana para preparar un espectáculo, en Barcelona, con Joan Ollé, sobre Machado, que se llamará El café de los poetas muertos. “Remember, you are not the best, you are the winner”, me dijo Robert Mitchum, entre cajas, en el hombro, con Olimpia Dukakis a mi lado, que me iba a entregar la Concha al mejor actor. Y lo que me dijo es verdad. No eres el mejor, eres el que ha ganado. Me considero un privilegiado, soy un privilegiado. Pero cuanto más consciente soy de esa realidad, me levanto antes para preparar, preparar y preparar, para ponerme al borde del precipicio, y no tener miedo a caer y a despeñarme.", "title": "Juan Echanove: “Podemos ha quemado a IU y va a por el PSOE”", "url": "https://www.elespanol.com/cultura/escena/20160101/91240901_0.html", "keywords": "Entrevistas,Teatro,Escena,Actores,Juan Echanove,CDN Centro Dramático Nacional", "date": "2018-03-12", "id": "99a906e22e8cb8e1bcd4413dd0d2ed44ec88dd2f", "summary": "Juan Echanove asombra en el teatro Valle-Inclán del Centro Dramático Nacional con su interpretación de Fiódor Karamázov."}