{"article": "Cuando el cantautor y político español José Antonio Labordeta (1935-2010) acudió con dolor de cuello a su médico de cabecera, éste le prescribió unos análisis rutinarios. Al ir a recogerlos, la enfermera le preguntó que si sabía qué era el PSA. \"Sí, el Partido Socialista de Aragón que fundé yo en el año 76\", narró el autor de Canto a la libertad en un artículo en El Mundo. Labordeta mencionó la prueba cuando ya estaba diagnosticado del cáncer de próstata que finalmente acabó con su vida y, de hecho, su médico le pidió medir la presencia de su antígeno cuando presentaba síntomas de que algo no marchaba bien en su organismo. Esta semana, el actor Ben Stiller ha anunciado que hace dos años fue diagnosticado con la misma enfermedad que el entrañable político aragonés pero, al contrario que éste, lo superó. Una operación quirúrgica tras la localización del tumor logró la curación, pero el actor se ha metido en un jardín que no le correspondía al anunciar en un post en la red social Medium que su supervivencia se debe a las siglas que Labordeta no supo identificar. Las mismas se refieren a tres palabras: antígeno prostático específico (PSA), una proteína producida por las células de la glándula prostática que se mide en nanogramos por milímetro de sangre. En la mayoria de los casos de cáncer de próstata, la concentración de esta proteína en sangre es elevada. De ahí, la lógica parecería sencilla: si un simple análisis de sangre puede indicar la presencia de un tumor en estadios tempranos, cuando aún no ha dado síntomas, ¿por qué no hacérselo regularmente a toda la población masculina? La ciencia ha dado una respuesta negativa a esta pregunta, respuesta que a Stiller -sin ningún titulo en Medicina conocido- le es indiferente ya que, considera, él se salvó porque tuvo \"la suerte de contar con un médico\" que le dio la oportunidad de hacerme un test de PSA a los 46 años. \"No tengo historia de cáncer de próstata en mi familia, no estoy en ningún grupo de riesgo y no presentaba síntomas\", escribe. A partir de ahí, el actor carga contra la recomendación de la Sociedad Estadounidense del Cáncer (ACS) de hacerse esta prueba sólo a partir de los 50 años y más aún contra el consejo de la Task force -un organismo independiente de expertos- de los Servicios Preventivos de EEUU (USPSTF), que no recomiendan en absoluto este método como prueba de cribado o chequeos generalizados. \"Si hubiera esperado, como recomienda la ACS, hasta los 50, no habría sabido que tenía un tumor que creía hasta dos años después de mi operación. Si hubiera seguido los consejos de la USPSTF, nunca me habría hecho pruebas y no habría conocido mi diagnóstico hasta que hubiera sido demasiado tarde para tratarlo con éxito\", escribe Stiller que, eso sí, aclara que habla \"desde un punto de vista personal y no científico\". España le parecerá seguramente un país muy tercermundista al protagonista de Zoolander, ya que aquí no se realiza esta prueba de manera sistemática. La Sociedad Española de Medicina Familiar y Comunitaria (senFYC) la define con un grado de recomendación C, es decir que \"no se aconseja excepto en algunos pacientes seleccionados menores de 70 años\" y \"siempre tras una exposición detallada de los potenciales riesgos y los limitados beneficios del cribado\". Una mala prueba Sin embargo, existen diferentes factores que, como mínimo, ponen en entredicho la utilización generalizada de esta prueba. Los primeros se refieren a su efectividad. Según senFYC, no existe un dintel en el nivel de PSA a partir del cual se pueda asegurar al paciente que no existe el riesgo de tener un cáncer de próstata. En otras palabras, esta prueba nunca deja del todo tranquilo. El responsable del Grupo de Nefrourología de la senFYC, José María Moleno, señala además que alrededor de un 20% de los casos de cáncer de próstata cursan sin elevación del PSA. Además, los niveles de esta proteína fluctúan en el tiempo, por lo que se pueden tomar decisiones basadas en la prueba que no se tomarían un año después, cuando los niveles podrían haber vuelto a la normalidad. Ocurre otra cosa. La elevación del PSA no se debe en la mayoría de los casos a la presencia de un tumor, sino a una dolencia extremadamente común en los mayores de 55 años que es la hiperplasia benigna de próstata. Pero lo que más apoya las recomendaciones españolas y de la USPSTF son los potenciales daños de este tipo de cribado. Es decir, la prueba no sólo puede no ser útil para detectar el cáncer de próstata, sino que es capaz también de causar daños al paciente. Daños potenciales El principal problema es el sobrediagnóstico: la determinación del PSA puede llevar a la realización de pruebas innecesarias. Así son las cosas en España, según Moleno. Si alguien que hiciera caso a Ben Stiller se sometiera a una determinación del PSA sin motivo -el experto la recomienda encarecidamente para personas de riesgo, son dos o más parientes de primer grado afectados por la dolencia- y diera positivo, con más de 4 ng/ml, el siguiente paso sería volver a medirlo y establecer otro índice, el llamado cociente PSA libre / PSA total. Si éste supera la cifra de 0,2, la biopsia sería inevitable. Se trata de una prueba asociada a numerosas complicaciones, incluyendo fiebre, hematospermia, hematuria y sepsis, que se da en uno de cada 250 casos. Esto es justo lo que le ocurrió en 2011 al entonces vicepresidente primero del Gobierno, Alfredo Pérez Rubalcaba. Se sometió a una biopsia para localizar un tumor de próstata que resultó no existir. Otro problema, comenta Moleno, es el sobretratamiento. Incluso si la biopsia confirma que hay un cáncer, no está nada claro que haya que intervenir, como se hizo en el caso de Ben Stiller. La razón, muchas veces dichas intervenciones -que incluyen desde cirugía a terapia hormonal y radioterapia- no mejoran la esperanza de vida del paciente. \"En España somos muy dados a esto\", reconoce el experto de senFYC. El médico se atreve, por último, a contradecir al actor cómico estadounidense. No, no cree que esa determinación del PSA le salvara la vida. \"Lo normal hubiera sido que, al cabo de varios años, hubiera desarrollado algún síntoma y ahí si tendría sentido el tratamiento. Se trata de un cáncer con muy buen pronóstico y unas tasas de éxito terapéutico muy altas\", concluye Molero.", "title": "Ben Stiller crea una falsa alarma tras su cáncer de próstata", "url": "https://www.elespanol.com/ciencia/salud/20161006/160984728_0.html", "keywords": "Medicina preventiva y salud pública,Cine con estilo,Urología,Próstata,Salud,Cáncer", "date": "2018-03-12", "id": "9a00b69db12d31b39f96e50eed3b59d326819abc", "summary": "El actor estadounidense ha recomendado a los hombres que se realicen el test que mide el nivel de PSA, una prueba innecesaria para chequeos generales."}