{"article": "La vida de los 38 soldados españoles en Sigonella (Sicilia, Italia) gira en torno al avión CN-235 del Ejército del Aire, al que se le conoce con el nombre de Delta-4 en su versión militar. La aeronave es uno de los pilares sobre los que se sostiene la lucha contra el tráfico de personas en el Mediterráneo. Desde ella se controla tanto a los delincuentes como a las personas que se arrojan al mar en barcazas abarrotadas para alcanzar suelo europeo. Los efectivos se consideran, en definitiva, los ojos de la misión desplegada por la Unión Europea para combatir esta lacra. Y dos mujeres, las capitanes Marisa Daane y Mari Cruz Acero, son las que dan las órdenes a bordo. Es sábado, 19 de noviembre. Los soldados desplegados en Sigonella comparten espacio con un puñado de guardias civiles. La ministra de Defensa, María Dolores de Cospedal, está a punto de llegar a la base aérea, y el Delta-4 abre sus puertas a la visita. Los efectivos bromean, comentan cómo es su relación con sus compañeros italianos y, sobre todo, con las dos capitanes de a bordo. “Hay muy buen rollo. Nos llevan firmes”, afirman entre risas. Lo hacen en el espacio comprendido entre tres oficinas de paredes metálicas, al que han bautizado con el nombre de “Plaza de España”. Frente a ella, una explanada inmensa sobre la que aterrizan y despegan los aviones. Al fondo se dibuja la silueta del monte Etna. Al frente del equipo del Ejército del Aire se encuentra el teniente coronel Salvador Zaragoza. “Nuestro avión tiene una serie de sensores que permiten localizar todo tipo de embarcaciones, tanto de día como de noche, lo que es fundamental para la misión”, detalla a EL ESPAÑOL. Según explica, la ruta del Mediterráneo es la más mortífera del mundo. “Nuestra misión es terminar con el tráfico ilegal de migrantes mediante la captura y destrucción de los medios náuticos y también capturar a los que están traficando”, cuenta, antes de destacar las virtudes de su equipo. “Este destacamento, el Grappa, es un gran grupo -valora-. Si todo va bien, en enero volveremos a España y tomará el relevo otro grupo\". 3.800 muertos en 2016 Sus interlocutoras habituales a bordo del avión son las capitanes. Entre ellas comentan algunos de los escenarios en los que han trabajado, especialmente en África, y las dificultades de la misión de la que ahora forman parte. Marisa Daane explica la precariedad con la que se viajan las personas que se echan al mar: “Hay dos tipos de embarcaciones: las que tienen motor, que intentan seguir su rumbo, y las que no lo tienen, porque se les ha quitado y se les deja a su suerte”. El teniente coronel Salvador Zaragoza. Jorge Barreno Pero la misión principal es la de actuar contra los traficantes, aquellos que hacen fortuna arrojando al abismo del Mediterráneo a miles de personas. 2016 ya es el año en el que más seres humanos han muerto en este mar: al menos 3.800 han perecido tratando de alcanzar Europa. La Armada española, en apenas un año, ha salvado más de 7.500 vidas. En respuesta a esta situación, la Unión Europea lanzó a mediados de 2015 la operación Sophia, de lucha contra los traficantes y socorro a las víctimas. En ella están integrados este destacamento del Ejército del Aire y la fragata Navarra de la Armada. “Hacemos fotografías para identificar las embarcaciones que favorecen el tráfico ilegal de personas y los que llevan el timón -cuenta la capitán Daane-. Con estas pruebas permitimos que la Justicia pueda actuar contra ellos”. \"Lo del Mediterráneo no tiene nombre\" El radar es uno de los elementos principales de los que dispone el avión. Con él, la tripulación que viaja en la aeronave -siempre 11 personas- detecta todas las embarcaciones que hay en el mar. “Puede ver a quien no quiere que se le vea”, asegura el brigada Julián Algar. Sobre los traficantes, cuenta algunas de las tretas que utilizan para intentar pasar desapercibidos: “Había uno que se hacía pasar por pescador, pero que echaba al agua el anzuelo con el pescado ya puesto”. El brigada Julián Algar. Jorge Barreno A los efectivos españoles se les encoge el alma al describir algunas de las escenas con las que se encuentran a diario. Hablan de vida y muerte, de dolor y de desgarro. “El problema es cuando tienen problemas de flotabilidad”, afirma la capitán Mari Cruz Acero. Según detalla, las embarcaciones “más perjudiciales” son las de madera, que pueden transportar hasta 700 personas. También las hay de goma, con entre 100 y 150 pasajeros a bordo. Aunque la misión principal de destacamento español sea la de combatir a los traficantes, también dispone de medios para socorrer y auxiliar. “Tenemos dos balsas cada una con capacidad para 20 personas, con mantas, agua… y al ir encadenadas ellas mismas se van posicionando alrededor de los náufragos”, explica el subteniente Francisco Pozo, mecánico. Con voz quebrada, lamenta: “Las hemos utilizado bastantes veces… Lo que está ocurriendo en el Mediterráneo no tiene nombre”. El subteniente Francisco Pozo. Jorge Barreno", "title": "Las dos capitanes que \"llevan firmes\" a los soldados españoles que combaten el tráfico de personas", "url": "https://www.elespanol.com/espana/20161127/173983051_0.html", "keywords": "Mar Mediterráneo,Ejército del Aire,Unión Europea,Tráfico de personas,España,Fuerzas Armadas", "date": "2018-03-12", "id": "9a1810112f85534026ef9efcd53c7dc698a8e96c", "summary": "El destacamento Grappa del Ejército del Aire es uno de los pilares en los que se apoya la misión de la Unión Europea en el Mediterráneo."}