{"article": "Podemos se ha sumado a la moda de la propaganda sobre ruedas y ha fletado un autobús para denunciar a aquellos que, según asegura, manejan \"la trama\", término con el que denomina a la red de conexiones entre dirigentes políticos, económicos y mediáticos. A saber: Rodrigo Rato, José María Aznar, Felipe González, Jordi Pujol, Esperanza Aguirre, Luis Bárcenas, Miguel Blesa, Arturo Fernández, Mariano Rajoy, Juan Miguel Villar Mir, José María Cuevas, Juan Luis Cebrián o Eduardo Inda. Pero, ¿qué trama denuncian? Sometemos al autobús de Podemos a la lupa de la hemeroteca para descubrir las incoherencias del bromabús de Pablo Iglesias: 1. Nada nuevo en Podemos Se presenta como una denuncia de la gente que mueve los hilos en España, cuando no deja de ser una caricatura de personajes conocidos que Podemos viene utilizando como espantajos. Jordi Pujol y Aznar, por ejemplo, están fuera del poder desde hace años. La mayoría de los que aparecen estampados en el autobús no tienen peso hoy en día en las grandes decisiones del país. La mayoría de los rostros que luce el autobús han sido diana reiterada de Pablo Iglesias: que no le gustan Cebrián o Eduardo Inda ya es viejo. La denuncia -por llamarlo de alguna manera- no aporta ninguna novedad. El tramabús ha servido, por otra parte, para mostrar -otra vez- la desavenencias internas de la formación morada. Mientras Irene Montero y Pablo Iglesias se han montado en el bus para presentar su iniciativa, Errejón, Rita Maestre, Tania González o Jorge Moruno lo han ignorado por completo. 2. ¿Dónde están 'los malos' de verdad? No aparece en las imágenes ninguno de los directivos de los bancos, las eléctricas, las grandes constructoras o del duopolio televisivo, que son los que tienen verdaderamente poder. En su lugar se ha elegido a personajes ya amortizados, verdaderos juguetes rotos como Bárcenas, Blesa o Díaz Ferrán. Podemos usa la propaganda sobre ruedas para airear viejos clichés, sin embargo no entra a desentrañar la supuesta trama: quiénes la integran, cómo funciona, qué beneficios obtiene... Muchos usuarios en redes sociales han criticado que Podemos no haya incluido en los rostros de su tramabús al padre de su senador Ramón Espinar, el consejero de Caja Madrid propuesto por el PSOE que tomó parte en las tarjetas black y fue condenado a un año de prisión y al pago de una multa de seis meses. 3. ¿Otro autobús? Este es el enésimo autobús que se pasea por las calles de Madrid. Podemos olvida la originalidad de otros tiempos (el catálogo de Ikea) y sigue los pasos de HazteOir o de Wyoming, que a su vez tampoco descubrieron nada nuevo. El primer bus protesta circuló allá por 2015, el famoso bus ateo inspirado por el biólogo Richar Dawkins, que portaba este eslogan: \"Dios a la iglesia; en la escuela, historia, arte y ciencia\". La iniciativa, que en ese momento sí era pionera, la llevó a cabo la Asociación Madrileña de Ateos y Librepensadores, pero en lugar de fletar un autocar pusieron su anuncio en uno de los autobuses públicos del consorcio de transportes de Madrid. 4. Pablo, el autobús contamina Se opta por un vehículo no ecológico para la campaña, después de todos los esfuerzos del Ayuntamiento de Madrid -gobernado por Ahora Madrid, una de las marcas blancas de Podemos- para promover otro tipo de movilidad y evitar los gases contaminantes. De hecho, antes de tener la alcaldía de Madrid, Juan Carlos Monedero criticó a la entonces alcaldesa, Ana Botella -cuyo marido aparece en el tramabús-, por la \"vergüenza\" que suponía que en Madrid \"la gente mayor muera antes por la basura que está respirando\". El sentido del humor que Podemos ha demostrado con su última iniciativa ha hecho que el PP de Madrid también saque sus lado más irónico. En su cuenta de Twitter ha bromeado con que el autobús de Ramón Espinar debería estar patrocinado por Coca-Cola, después de que el parlamentario comprara dos botellas en el comedor del Senado tras intentar prohibir la bebida en la Cámara. Además, ha añadido una imagen que circula por las redes con el que debería ser el verdadero autobús de Pablo Iglesias:", "title": "El 'bromabús' de Podemos: las cuatro incoherencias de la campaña contra 'la trama'", "url": "https://www.elespanol.com/sociedad/20170417/209229180_0.html", "keywords": "Pablo Iglesias,Autobuses,Sociedad,Podemos", "date": "2018-03-12", "id": "9a4365983e6e64f110fa038d313ec08f407e9346", "summary": "Pablo Iglesias quiere sacar a la luz los trapos sucios del poder, pero las contradicciones son evidentes: no muestra los verdaderos rostros del poder, suspende en originalidad y contamina. "}