{"article": "El presidente de EEUU, Donald Trump, tomó posesión de su cargo el pasado viernes y este lunes ya ha firmado una orden ejecutiva para sacar a Washington del Acuerdo de Asociación Transpacífico (TPP) que acordó Barack Obama. Con la orden ejecutiva cumple una de sus promesas electorales y comienza su cruzada contra acuerdos comerciales internacionales de EEUU. Trump firma la salida de EEUU del TPP Trump ha denominado su orden para cancelar la pertenencia al TPP una \"gran cosa para el trabajador estadounidense\" y la ha firmado en presencia del vicepresidente, Mike Pence, su jefe de gabinete, Reince Priebus, y dos asesores muy cercanos: su yerno Jared Kushner y el ultraderechista Steve Bannon. A finales de noviembre, el entonces presidente electo, anunció esta medida por considerar el acuerdo comercial un \"desastre potencial\" para los intereses nacionales. \"Debemos proteger nuestras fronteras de los estragos que otros países hacen a nuestros productos, robando nuestras empresas y destruyendo nuestros trabajos\", dijo Trump en su discurso de investidura. El TPP está compuesto por doce países y une comercialmente a Norteamérica con Asia, pero también con Sudamérica y Oceanía. México, Canadá, Japón, Singapur o Australia forman parte de él. Pero The Washington Post recuerda que en realidad aún debía pasar la aprobación del Congreso, algo poco probable. Por ello califica la orden ejecutiva de Trump como \"simbólica\" en señal del viraje proteccionista que tomará la política económica estadounidense. \"Lo que queremos es un comercio justo (...). Trataremos a los países de forma justa, pero ellos deben tratarnos de forma justa\", ha dicho según el periódico capitalino en un encuentro previo con doce directores ejecutivos de grandes compañías para discutir cómo revitalizar la economía de la industria manufacturera estadounidense. Además, planea reunirse también este lunes con representantes sindicales de la construcción y el metal en planchas, informa Reuters. La versión web sobre el TPP del Gobierno de EEUU, por el momento, sigue exponiendo que dicho acuerdo \"escribe las reglas para el comercio global- reglas que ayudarán a incrementar exportaciones Made in America, hará crecer la economía estadounidense, apoyar trabajos estadounidenses bien pagados y reforzar a la clase media estadounidense\". La página, adscrita a la Oficina de la Presidencia, también sostiene todavía que el TPP \"facilitará a los emprendedores, granjeros y dueños de pequeñas empresas vender productos hechos en EEUU en el extranjero eliminando más de 18.000 impuestos\". Pero se trata de un portal de internet aparentemente secundario, pues en el apartado dedicado al TPP de la web de la Casa Blanca ya sólo se puede leer \"Lo sentimos, la página que está buscando no ha podido ser encontrada\". Todo lo que ha cambiado en 72 horas En las 72 horas que han pasado desde que jurara la presidencia de Estados Unidos, Trump ha tomado ya numerosas medidas específicas: su primera orden ejecutiva se produjo el propio viernes, al mandar \"aliviar las cargas del Obamacare\". Antes ya habían eliminado de la página web de la Casa Blanca el apartado dedicado al cambio climático, el domingo hizo desaparecer toda la versión española del portal y ha mantenido conversaciones telefónicas con sus homólogos israelí, Benjamin Netanyahu, en la noche del domingo, y el egipcio Abdel Fathah al Sisi este lunes. Con Netanyahu queda pendiente concretar el traslado de la Embajada de EEUU en Israel a Jerusalén, algo que la diplomacia evitaba por ser un lugar disputado en el conflicto con los palestinos. Con Al Sisi ha hablado sobre la lucha contra el terrorismo. Un portavoz de la Casa Blanca ha dicho que ya se están planeando encuentros con el primer ministro mexicano, Enrique Peña Nieto, y el canadiense, Justin Trudeau. Este lunes también ha firmado un memorando que congela las contrataciones del Gobierno federal. Trump tuiteó esta mañana que planea una semana intensa \"fuertemente centrada en empleos y seguridad nacional\".", "title": "Trump manda salir del acuerdo comercial TPP con una orden ejecutiva", "url": "https://www.elespanol.com/mundo/america/eeuu/20170123/188231932_0.html", "keywords": "EEUU,Discurso de investidura,Barack Obama,Donald Trump,Steve Bannon,Tratado de Asociación Transpacífico,Comercio exterior", "date": "2018-03-12", "id": "9a6e6c800f57cdace42d3185ea304110ec76a80e", "summary": "El presidente de EEUU ha firmado la orden para sacar al país del Acuerdo de Asociación Transpacífico mientras una web oficial del TPP sigue exponiéndolo como un factor para \"hacer crecer la economía\"."}