{"article": "En el cuarto piso de un céntrico edificio de Madrid, siete personas trabajan a destajo en la inminente campaña electoral previa al 26-J. Ellos constituyen toda la plantilla del Partido Animalista (PACMA). Las cajas llenas de chapas, camisetas y propaganda electoral se amontonan en el recibidor. En esta modesta sede no podían faltar animales. Pulga es un pequeño perro que corretea de una estancia a otra. Por todas partes abunda el color verde que se ha convertido en una de las señas de identidad de este partido político que consiguió el pasado 20 de diciembre 220.000 votos para el Congreso y un millón de sufragios para el Senado. Es la primera fuerza política extraparlamentaria. Silvia Barquero es la presidenta y cabeza de lista por Madrid del PACMA. Recibe a EL ESPAÑOL contenta principalmente por dos motivos: la reciente prohibición del Toro de la Vega en Tordesillas y la alegría por ser el único partido político, amén de los cuatro grandes, que presenta candidatos en estas elecciones generales en las 52 circunscripciones. Esto último es especialmente satisfactorio para el Partido Animalista tras un arduo trabajo de recogida de 50.000 avales. La cara visible del partido cuenta que su campaña se desarrollará, sobre todo, en las redes sociales y en las calles. El gasto no superará los 20.000 euros. El objetivo es lograr, por fin, un escaño para llevar al Congreso las demandas animalistas. Ella y el resto de animalistas saben que este desafío no es sencillo. Pero consideran que es posible porque cada vez que se han presentado a unas generales han duplicado sus resultados. Debutaron en 2008 con 46.000 votos, llegaron a los 100.000 en 2011 y, como ya se ha dicho, alcanzaron los 220.000 cuatro meses atrás. En los últimos días se ha hablado sobre si ustedes tendrían que haber confluido en una coalición con Podemos. ¿Lo intentaron? Tuvimos una conversación informal con gente de Podemos. Pero nosotros hemos tenido muy claro siempre que no teníamos interés en confluir con Podemos. Nuestro objetivo es presentarnos en solitario porque nuestros votantes lo quieren así. Tenemos que dar voz a los animales en esta campaña, algo que no está haciendo Podemos. Vemos imposible confluir con una formación que ni siquiera se ha querido comprometer con la prohibición de la tauromaquia, que es el objetivo de nuestro partido. No tendríamos ninguna posibilidad de acción dentro de una formación como Podemos y no queremos arriesgar nuestra demanda de derechos para los animales por un sillón. ¿Por qué en las pasadas elecciones recibieron 220.000 votos para el Congreso y hasta un millón para el Senado? Creo que en el Senado la gente vota más por simpatía. Nos consideran una formación política cercana y comulgan con nuestras ideas. Pero debemos trabajar para que ese millón de votos se traduzca en votos al Congreso, porque somos una opción política seria y somos una propuesta completa. Defendemos a los animales como bandera, pero también tenemos propuestas en materia de medio ambiente y justicia social. Nuestros votos se duplican cada vez que nos presentamos a unos nuevos comicios. ¿Qué ha supuesto para el PACMA la prohibición del Toro de la Vega? Es un primer paso muy importante para seguir trabajando en defensa del resto de animales. Consideramos que el Toro de la Vega tal y como lo conocíamos no va a volver a celebrarse. Tenemos que estar orgullosos todos los que hemos trabajado en esta campaña de presión política y social que ha encabezado PACMA. Esta victoria va a traer otras victorias en la defensa de los animales. Quizás a muchos ciudadanos, sobre todo a los amantes de la tauromaquia, no les haya gustado esta decisión... Por un lado, es verdad que nosotros, que defendemos los derechos de los animales, nunca vamos a ponernos de acuerdo en algunos puntos con las personas que apoyan la tauromaquia, porque creo que se juega con la vida de un animal hasta darle una muerte atroz. Pero en lo que sí creo que ha habido consenso es en que el Toro de la Vega no tenía nada que ver con el resto de espectáculos taurinos de nuestro país. Era el máximo exponente del maltrato animal en España. Algo importante en lo que todos estamos de acuerdo es en que perjudica muchísimo a la imagen de nuestro país que un festejo así se haya convertido en portada de medios nacionales e internacionales. Todos debemos celebrar este paso. El Toro de la Vega debe formar parte de nuestro pasado, pero no del futuro de nuestro país. ¿Cómo ha sido su pelea para acabar con este festejo? Han sido once años de intenso trabajo. En los primeros años que fuimos a Tordesillas nos tiraban huevos y polvorones. Teníamos que ir con casco. Cuando empezamos a mostrar en imágenes lo que ocurría allí, empezamos a generar una corriente social favorable a la prohibición del Toro de la Vega. Y hace tres años consideramos que la solución era trasladar nuestras propuestas a Madrid, con una manifestación desde la sede del PP hasta la del PSOE. Algo que recordamos como un hito histórico es el día que logramos llenar la Puerta del Sol. Se me ponían los pelos de punta con una voz unánime que gritaba “tauromaquia, abolición”. Desde el punto de vista electoral, ¿puede ser esta prohibición un impulso para ustedes? Creo que sí. Los votos que reciba el PACMA son la mejor carta de presentación para conseguir leyes que defiendan a los animales. Con esa ilusión nos enfrentamos a unas nuevas elecciones. Nos hemos convertido en una formación influyente, aunque no estemos aún en las instituciones. Algo que conseguiremos más pronto que tarde. Aparte de acabar con el maltrato animal, ¿qué defienden? Defendemos el medio ambiente y la justicia social. Pero nuestro objetivo es incluir una voz en el Congreso que represente a los animales y a las personas que defendemos los derechos de los animales. Tarde o temprano vamos a tener representación. Y no estamos dispuestos a sacrificar nuestros objetivos por confluir con otras fuerzas que no los defienden. ¿Qué es lo primero que harían si llegasen al Congreso? Para nosotros es muy importante llevar adelante una ley marco de protección animal que incluya la prohibición de todo tipo de espectáculos taurinos. Festejos taurinos como los correbous que se celebran en Cataluña. Una ley para que se prohíban todos los festejos taurinos. Incluidas las corridas de toros. Para ustedes, la Feria de San Isidro no debería celebrarse. Para nosotros es importante que no haya una excepción con la tauromaquia. En el Código Penal se castiga con hasta un año y medio de cárcel a quien maltrate a un animal. Y sin embargo en la tauromaquia se regula el castigo que ha de darse a los animales durante la lidia. Y hay un reglamento que lo regula. Creo que hay una gran incoherencia. Y también están contra los circos. Llevamos muchas propuestas en defensa de los derechos de los animales. Creemos que es fundamental dejar de explotar a los animales en espectáculos como circos o en los shows de los zoológicos, donde se obliga a los animales a llevar a cabo un comportamiento antinatural que muchas veces es obligado y provocado con técnicas de castigo. Además de no ser nada educativo, lleva a considerar a los animales como payasos. Nosotros no reclamamos que los gorilas vayan a la universidad, sino el derecho básico que les proteja Imagino que una de las críticas más habituales que reciben es que hablan de derechos de los animales equiparándolos con los derechos humanos… En España falta mucho trabajo de concienciación a nivel social para llegar a la consideración que ya se tiene de los animales en otros países europeos donde la legislación ya contempla que los animales son seres que sufren y tienen esa capacidad de sentir y disfrutar. Esa es la base de nuestras reivindicaciones. Nosotros no reclamamos que los gorilas vayan a la universidad, sino el derecho básico que les proteja. Miles de perros son sacrificados en perreras españolas cuando podrían ser adoptados. El grado de desconocimiento y de falta de voluntad política por incluir estas consideraciones en nuestro país llega incluso a que en Europa somos vagón de cola. En países como Holanda, Reino Unido o Alemania este tema ya está a debate en el Parlamento. Y aquí lo tenemos como una asignatura pendiente. Creo que hay una contradicción entre el debate político y el sentir mayoritario de la sociedad. Uno de los grandes problemas que afronta el Partido Animalista en estas elecciones, como en las precedentes, es su falta de visibilidad. \"No todos los medios nos dejan darnos a conocer\". El programa electoral del PACMA está basado en tres bloques: \"animales, medio ambiente y justicia social\". Barquero defiende que no son ajenos a la crisis económica y social. Y enumera medidas como una ley para frenar el cambio climático, propuestas para revertir el modelo productivo o la apuesta por un turismo más sostenible. La campaña Como acostumbran, los animalistas van a hacer una campaña \"humilde y austera\". En las anteriores elecciones gastaron 15.000 euros y ahora aspiran a no llegar a los 20.000 euros de gasto. Se centrarán en multiplicar sus mensajes en las redes sociales, donde tienen \"una gran base social\": 400.000 seguidores en Facebook y otros 100.000 en Twitter. Además, explica Barquero, saldrán a la calle para repartir propaganda. Para sufragar sus gastos, cuentan con el dinero que aportan sus 3.000 afiliados. \"Ellos son los que nos dan los fondos para defender a los animales y pagar nuestros sueldos\", explica Barquero. La cuota es de seis euros y medio al mes. La presidenta del PACMA destaca que la clave del funcionamiento del partido es el conjunto de voluntarios que trabajan desinteresadamente en su tiempo libre. La mayoría son mujeres. De hecho, el 75% de las candidaturas están encabezadas por mujeres. \"Nos ha costado incluso cumplir la ley de paridad para incluir hombres\", remacha Barquero, que termina la entrevista con este diario como la empezó: ilusionada por la campaña electoral que se avecina.", "title": "¿Por qué el PACMA no quiere ir junto a Pablo Iglesias el 26-J?", "url": "https://www.elespanol.com/elecciones/elecciones-generales/20160527/127987349_0.html", "keywords": "PACMA,Toro de la Vega,Elecciones Generales,Tauromaquia,Elecciones,Podemos,Campaña electoral", "date": "2018-03-12", "id": "9aa2a81f2cae676a97e0d73c30eaa55bffb03e6a", "summary": "El Partido Animalista logró 220.000 votos el 20-D. Su presidenta, Silvia Barquero, charla con EL ESPAÑOL. "}