{"article": "Aicha Achab (Tánger, 1952) es una mujer valiente. Con 28 años, separada en dos ocasiones, vino a España a probar fortuna. Tenía cuatro hijos pequeños que dejó al cuidado de su madre hasta que pudo traerlos a Madrid: dos chicos y dos chicas. El segundo es Jamal Zougam. La verdad judicial dice que Zougam es autor del mayor crimen de la Historia de España, y por eso está condenado a 42.000 años de cárcel. La verdad de Aicha, su madre, es que es inocente. Su vida también cambió para siempre aquel abominable 11-M de 2004. Hoy rompe su silencio en EL ESPAÑOL. -¿Por qué decidió dejar Marruecos y emigrar? -Para trabajar, porque no había mucho trabajo en Marruecos. Y tenía cuatro hijos. Y no tenía marido porque estaba separada. Por eso. Desde el año 80 que estoy aquí. ¿Por qué eligió España? Conocía a una española en Marruecos que es la que me arregló los papeles. Al principio vine sola. Los niños se quedaron con mi madre. Luego ya me los traje. Primero al mayor, Mohamed, y luego a los otros tres. [Jamal, Zineb y Samira] ¿Cómo se ganaba la vida? Ayudando en casa de un matrimonio que tenía dos hijos. ¿Cómo era Jamal de niño? Muy bueno. Nunca he tenido problemas con él. Nunca se peleaba con los niños en la calle... Muy bueno. Su familia es musulmana. ¿Cuál de sus hijos es más religioso, cuál es más creyente? Todos igual. Rezamos... pero como cualquier persona. Entrevista a Aicha Achab, madre de Jaman Zougam ¿Jamal se juntaba de joven con amigos que a usted no le gustaran? Cuando era jovencito y estaba en Lavapiés jugando con otros niños en la calle, a mí había algunos que no me gustaban. Pero cuando ya se hacen un poquito mayores ya no traen a nadie a casa. Pero es que enseguida se puso a trabajar [a los 16 años], y trabajaba todo el día. Y a partir de ese momento se acaban las amistades de la calle. ¿Alguna vez tuvo miedo de que alguno de sus hijos cayera en el yihadismo? Nunca. Es que no venía nadie a casa, no llamaba nadie, no conozco a nadie. ¿Cómo van a ir con esa gente si no viene nadie a casa y están todo el día trabajando? Su ciudad, Tánger, ha sido centro del yihadismo, y por ella han pasado islamistas como el predicador Mohamed Fizazi o el terrorista Abu Mughen. Mire, mis hijas salen como aquí... con pantalones. La pequeña trabaja en un banco. Y en la casa de Marruecos no conozco a nadie de esos. Se llegó a publicar... Sí, se han publicado muchas cosas, hasta que mi hijo había estado en Afganistán, y nunca ha estado. O en Suiza con su hermano. Mi hijo sólo fue cuatro días a Bélgica, a Bruselas, a comprar un coche, y fue con mi familia, con mi sobrino. Nada más. Yo me estaba muriendo [oyendo y viendo todo lo que salía en los medios] y me fui a ver al juez, cincuenta veces, para decirle: \"Mire, están diciendo cosas de mi hijo que no...\". Y me dijo: \"No, ¿tú ves la televisión? Yo no la veo\". Entonces, ¿tampoco es cierto que alojase en su casa a Abu Mughen? Nunca. Es que ni lo conozco. Mire, a mi casa nunca vino nadie. Y me conocen todos los vecinos. No he cambiado de casa. Y todos son buenos conmigo. Se dijo que en un registro de su casa habían encontrado libros y vídeos de carácter islamista, pero nunca aparecieron. Nada. [Se encoge de hombros] También se publicó que su hijo había cambiado, que estaba un poco más distante en los meses previos al 11-M. ¿Usted notó un cambio en su actitud? Nunca, nunca, nunca... Él hablaba en las reuniones de vecinos. Todo el mundo lo conoce. Un día, a un señor que se había caído, lo cogió en brazos y lo llevó a su casa. ¿Alguien así va a matar a la gente? ¿Por qué sabe que su hijo es inocente? Porque no ha hecho nada. Porque estaba conmigo esa noche [10 de marzo]. Ha venido del gimnasio, sudando, hacia las doce de la noche... ¿Y por la mañana va a poner una bomba? ¿Y se va al trabajo? Por la mañana hablamos, y la televisión estaba puesta. Su hermano se va primero a su tienda y él se queda conmigo hablando. Y le he dicho: ¿No vas hoy o qué? Y me dice: \"No, hay mucho tráfico ahora. Me parece que voy a dejar el coche aquí y me voy\". Después llamó a su hermano: \"¿Dónde estás? ¿Cómo fuiste? Porque hay tráfico hoy\"... ¿Por qué sólo fueron rumanos los que declararon haberlo visto en los trenes? Porque han cobrado ¿Es verdad que el día anterior a los atentados había estado mirando un piso de alquiler para irse a vivir con su mujer? Es verdad. Fue a ver la casa, y le ha dejado a ese señor [el arrendador] la fotocopia del DNI . Y se fue a trabajar. Lo sabe todo el mundo [la Policía y la Justicia], porque fueron a ver al señor, hablaron con el señor... Todo tapado, todo. Se tapa todo después. ¿Eso no salió luego en el juicio? No querían, no me han dejado ni hablar en el juicio. El cabrón ese [el juez Gómez Bermúdez] no me ha dejado ni hablar. Me dijo: \"Ya está, ya está. Cállate\". ¡Es mi hijo, tengo que hablar! ¿Por qué? ¿Por qué no me dejaron hablar? [Al término de la entrevista pide perdón por el exabrupto: \"Es por la impotencia\"] Usted llevó un papel a su declaración que no pudo entregarle al juez. ¿Qué ponía? Esa hoja... Antes de que yo vea a mi hijo [cuando había sido incomunicado junto a su hermano], me dice un abogado: ¿Por qué no vas al fiscal y le cuentas que tu hijo estaba en casa? Fui con mis dos hijas a la Audiencia. El fiscal no estaba, pero una secretaria me dijo: \"Bueno, pues dime lo que quieras\". Le he dicho que mi hijo estaba en casa, que habíamos estado desayunando... Y todo lo que he dicho es lo que ha declarado mi hijo al que yo todavía no había visto, ¿eh? Me dijo [la secretaria del fiscal]: \"Bueno, toma ese papel, pam [hace el gesto de cuñar], y me fui. Ese papel se lo he dado yo al abogado, y hasta ahora. ¿No lo aportó al juicio? Me dijo que se lo había dado al juez. Y nunca hablaron del papel [que demuestra] que antes de que yo hubiera visto a mi hijo, antes de que hablaran él y su hermano, yo he dicho lo mismo que él. Y la abogada que tenía de oficio me dijo: \"Lo que has dicho tú, igual lo ha dicho tu hijo\". ¿Cree que su hijo ha tenido mala suerte o que han ido a por él? Han ido a por él. ¿Por qué? No lo sé. No sé. Porque no tenían a otro. Él dijo en el juicio que podría ser una venganza porque le ofrecieron colaborar con el CNI y se negó. Le dijeron que le iban a traer a su padre de Marruecos, que lo van a arreglar... pero él no quería. ¿Comprende que haya personas que piensen que su hijo es culpable e incluso que le moleste que hoy le hagamos esta entrevista? Sí, lo comprendo, porque ellos también están dolidos, igual que yo. Porque yo soy víctima y ellos son víctimas, y no sabemos por qué. Pido a Podemos y a Cs que ayuden a que mi hijo. La Justicia tiene que condenar a culpables, no a inocentes ¿Qué les diría a estas personas? Que lo siento mucho. Que mi hijo no ha hecho nada. Que cuando salió todo el mundo a la calle [para manifestarse contra los atentados] yo salí también, con mis amigos, con mis hijos... Yo estuve en la calle Alcalá, como toda la gente. Y lo siento mucho. Pero mi hijo no ha hecho nada. Y está sufriendo, y yo estoy sufriendo muchísimo. Mucho, mucho , mucho. Por él, porque está muy delgado y le duelen todos los huesos [padece artrosis]. Y donde lo tienen ha pasado mucho frío. Hasta ahora no tenía calefacción. No tenía nada. Está muy mal. El hecho de que su hijo esté condenado por terrorismo, ¿le ha cambiado su relación con personas de su entorno? Sí. Muchísima gente no quería hablar conmigo. ¿Quién cree que cometió los atentados? No lo sé. No puedo... No sé. ¿La Policía? No lo sé. Mucha gente. ¿Qué piensa de Al Qaeda y del Estado Islámico? Mal. Muy mal. A la gente que tiene barba [se refiere a los islamistas] yo no la puedo ver ni en televisión. Te lo juro. Yo veo a la gente que va tapada, así, en Marruecos y digo. \"Mira la hija de puta. Por esa gente mi hijo está en la cárcel\". ¿Cree que tienen razón quienes reclaman a la comunidad musulmana que vive en Europa una mayor implicación a la hora de denunciar los atentados islamistas? Tienen razón. Visionado juicios11-M familia Zougam final ¿Cree que España es racista, por ejemplo, con los marroquíes? No, no lo creo. Llevo mucho tiempo aquí. Yo lo único que lamento es que mi hijo está en la cárcel. Pero racista, no. Tengo amigos aquí, que vienen a mi casa. A su hijo lo condenan por el testimonio de dos mujeres rumanas. ¿Por qué cree que declararon que lo habían visto en los trenes? Porque han cobrado, les han pagado, y bien. ¿Por qué no han venido españoles a decir que lo han visto? ¿Sólo rumanos? Salieron cuatro o cinco. Pero no españoles, ni marroquíes, ni italianos. Sólo rumanos... porque han cobrado. Pido al Gobierno que reabra el caso de mi hijo, porque mi hijo no ha hecho nada. Por favor. Eso sólo puede hacerlo el Tribunal Supremo. Pues suplico al presidente del Tribunal Supremo que haga lo posible por encontrar la verdad. Esto debe de tener remedio. Es una gran injusticia. Ahora hay dos partidos nuevos en el Parlamento, Podemos y Ciudadanos, que no existían cuando ocurrieron los atentados y se juzgó el caso. A mí me gustaría que ayuden a que mi hijo salga de la cárcel. La Justicia tiene que condenar a culpables, no a personas inocentes. ¿Tiene esperanza de que aún se pueda hacer algo? Claro que tengo esperanza, mucha esperanza porque sé que mi hijo no ha hecho nada. ¿Ha visto el documental del francés Cyrille Martin en el que se defiende la inocencia de su hijo? No. No me gusta ver a mi hijo en el juicio ni recordar las imágenes de entonces. No puedo. Sus hermanos sí lo han visto y dicen que cuenta las cosas como han sido. Después de todo lo ocurrido, ¿se arrepiente de haber venido a España? Sí... Saben que mi hijo lleva 13 años [en la cárcel] y no habla nadie de él, aunque todo el mundo sabe que no ha hecho nada. Porque tienen cosas que saben que él no ha hecho nada. No quieren hablar. Todos calladitos. ¿Por qué? ¿Porque es marroquí? ¿Por qué? Mucha gente ha cometido errores y no quiere hablar nadie.", "title": "La madre de Zougam rompe 13 años de silencio: \"Pido que la Justicia reabra el caso de mi hijo\"", "url": "https://www.elespanol.com/espana/politica/20170309/199480663_0.html", "keywords": "Entrevistas,Justicia,Atentados terroristas,Terrorismo islamista,Jamal Zougam,Política,Atentados 11-M", "date": "2018-03-12", "id": "9ba0a1c23705c7651ee51f8f09f384102a5dcacd", "summary": "Aicha Achab cree que hay interés en tapar el asunto: \"Todo el mundo está calladito porque muchos han cometido errores\"."}