{"article": "“Tira la niña a la basura”, escuchó Janaína un día de junio de este año. Muerta de miedo, miró a Patrick, el sobrino de su marido, Marcos. E intentó acallar el berrinche de su hija mayor, Maria Carolina, de cinco años, que lloraba al lado de su hermano, Davi, de uno, mientras Patrick insistía: “A esa niña hay que tirarla a la basura”. Tres meses después, en otra casa, en otro lugar, Janaína, Marcos, Maria Carolina y Davi fueron asesinados de forma metódica, sádica y secuencial: primero mataron a la madre, luego a los niños y, cuando llegó a casa, al padre. Tras mutilar los cuerpos de los adultos, metieron los cuatro cadáveres en bolsas de basura. La investigación sobre el crimen múltiple de Pioz (Guadalajara) ha concluido que el principal (y único) sospechoso de la masacre es Patrick. Pero ¿quién es Patrick? Patrick junto a sus hermanas y su madre. Un chico bien de una ciudad amazónica La familia asesinada es de João Pessoa, capital de Paraíba, un pequeño y alejado estado al noreste de Brasil, pero su sobrino, Patrick, de 19 años, nació y creció en un lugar todavía más remoto, en plena Amazonia y a 2.500 kilómetros de distancia. En una ciudad llamada Altamira, estado de Pará, construyó su hogar la hermana del fallecido Marcos, Soraya Nogueira, junto a su marido, François de Melo Gouveia, un médico que se hizo muy conocido en la ciudad. Juntos abrieron una clínica de radiología, llamada Unimage, y se convirtieron en una familia influyente de Altamira, que tiene 140.000 habitantes. Desde que el pasado 18 de septiembre se supo la noticia de la muerte del hermano de Soraya, la zozobra se instaló en sus parientes. Cuando esta semana se supo, desde España, que la Guardia Civil reunía pruebas concluyentes sobre la autoría del asesinato múltiple y estas acusaban a Patrick, la familia cerró la clínica y se fue a João Pessoa, donde aún reside la rama materna de los Gouveia. Allí está también Patrick, que ya vivió en la ciudad antes de ir a España. Lejos de Altamira encontraron el apoyo cuando se conoció la acusación, cuando acudieron a declarar –voluntariamente, según su abogado, y hasta dejaron pruebas de sangre para comparar el ADN encontrado, pese a que no hay investigación abierta contra él en Brasil- y ahora que los medios los buscan y quieren conocer su historia. El matrimonio brasileño descuartizado en Pioz (Guadalajara). En João Pessoa la familia lo protege, pero con matices. “Si demuestran que es culpable debe caer el peso de la ley sobre él”, ha dicho estos días a medios locales Jacqueline, hermana de Marcos y tía de Patrick. En Altamira también cierran filas en torno al joven. Su tía Gerusa de Melo, ex concejala de la ciudad, se limitó a decir a este periódico una escueta frase: “Yo creo en su inocencia. Es lo único que tengo que decir”. Y ni una letra más. Sus parientes directos han clausurado sus perfiles en las redes sociales y no dan entrevistas, salvo pequeños despachos como el citado. Pero, en general, todo lo que rodea a Patrick en Altamira está cubierto de un fino velo: los entrevistados se niegan a dar su nombre y cuando hablan del asunto separan a la familia del chico. Una periodista local lo resume así: “Ciudad pequeña, infierno grande. Ellos son influyentes, conocen a muchísima gente y nadie quiere hablar mal de ellos. Ya ha pasado con otros sucesos en la ciudad\". \"Cuando pasa algo con alguien de dinero, todos a callar”, dice, a la vez que también pide el anonimato. VIDEO Vídeo Notícias: Professor é esfaqueado covardemente dentro de sala de aula por aluno - TV ABCD De colegio en colegio De vuelta a la historia de los Gouveia, Soraya y François tuvieron dos hijas –hoy, médicos y residentes fuera de Altamira- y un niño. El menor, según cuentan quienes lo han tratado, siempre tuvo problemas, a pesar de la vida de manual social que seguía con sus padres y hermanas mayores: acudían a los eventos de la ciudad, participaban de las fiestas e incluso Patrick fue monaguillo en la iglesia que frecuentó, de siempre, la familia. Y sin embargo, algo chirriaba. Sus profesores en el primer colegio en el que estudió, la escuela Anchieta, donde cursó desde preescolar hasta quinto de primaria, dicen que tenía “una personalidad fuerte y turbulenta”, y que desembocó en conflictos con otros compañeros de colegio. “Era agresivo y en los estudios parecía ausente”, asegura una profesora. “De algún modo, ya empezaba a mostrar las uñas”. Los problemas le hicieron cambiar de colegio. Pero la “turbulencia” se incrementó: ya preadolescente fue expulsado del colegio privado Gildete Dutra. Oficialmente, “se le solicitó la baja en la matrícula por incompatibilidades”. Detrás del eufemismo, cuenta un abogado local, había desencuentros agresivos con alumnos y profesores. Pero nunca se tradujo en una denuncia. Era una época de expansión social para Patrick, que participaba de fiestas y ocio de acuerdo al estatus familiar y de su colegio. No llegó a tener excesivas relaciones con chicas, y ninguna fue considerada novia, según cuentan varias fuentes. Finalmente recaló en el colegio Objetivo, el que llaman “mejor colegio de Altamira”. Y entonces, ocurrió el episodio que le marcó la existencia antes de viajar a España. La Guardia Civil lo considera autor del crimen de Pioz El profesor apuñalado El 12 de junio de 2013 Patrick –por entonces 16 años- estaba en clase de biología. Había tenido una mala experiencia con el profesor, el joven Carlos Alberto Conceição, de 23 años, que le había puesto una mala nota y por ello habían discutido. Aquella mañana, en plena clase y sin mediar palabra, Patrick se levantó de su silla y, enfrente de todos los alumnos, apuñaló por detrás al profesor, primero en el cuello y después en el vientre, con un cuchillo de ocho dedos. Cuentan las crónicas de entonces que “el alumno demostró gran frialdad y se quedó de pie viendo cómo el profesor sangraba en el suelo”. Las cámaras instaladas en el aula poco le importaron a Patrick, quien aseguró, acompañado de abogados, que “lo había hecho para darle un susto al profesor”. “Todo fue por una tontería, por una discusión de una nota. Ahí tiene que haber problemas psicológicos”, apunta un periodista que cubrió aquel suceso. Por el apuñalamiento, Patrick fue acusado de tentativa de homicidio y fue internado en un centro para menores en Santarém, otra ciudad amazónica, a 500 kilómetros de su ciudad. Cuarenta y cinco días después ya salía libre, después de haber hecho terapia y trabajo socioeducativo. “Después del asunto la familia lo sacó inmediatamente de Altamira. Empezó a ir a lugares donde tenía parientes, y enseguida terminó en João Pessoa”, asegura un conocido del entorno, quien también apunta que se sucedieron las visitas a los psicólogos. Y de ahí saltó a España, donde estaban sus tíos y pequeños primos, hasta su repentina y anticipada vuelta. Solución: España Se dijo estos días en los medios que había ido a probar suerte como futbolista en España, y así lo asegura la familia, pero Patrick nunca jugó al fútbol de manera seria en Altamira, según cuentan sus conocidos. Seguía, según se ha dicho, el modelo de su tío Walfran, hermano de Marcos, que sí había intentado ganarse la vida como futbolista en España. Con Marcos la tuvo, ya que lo acogió desde el primer momento. Se suceden los testimonios de estima sobre el fallecido, “una buena persona que quizás pecó de inocente”, dice una pariente. Patrick se encomendó a Marcos como si fuera un hermano. Sin embargo, la relación con su tía y sus primos no era tan lineal. “Les hablaba muy mal”, dice Pedro Rafael Marinho, primo de Janaína. La madre de la víctima murió hace años y su tía, madre de Pedro Rafael, ha actuado como segunda madre de Janaína durante mucho tiempo. Aún hoy le hacía de confidente cuando se comunicaba por teléfono desde España. “Muchísimas veces Janaína llamaba molesta e incluso alarmada por su comportamiento. Incluso llegó a decir que si Patrick no volvía a Brasil, Marcos hablaría con la embajada, porque parece que no tenía los papeles en regla”, cuenta su primo Pedro Rafael. Según él, los padres de Patrick llegaron a ir a buscarlo a España, pero él se negó y se enfrentó a la madre, que terminó llorando en una escena en Madrid. Pero allá siguió, lo que dio que pensar a los conocidos de la familia. “Los padres lo mimaron siempre, estaba muy consentido”, dice un allegado en su ciudad natal. Los asesinados se mudaron a Pioz, él no. Cuando en cierta ocasión le preguntaron a Janaína qué sabía de Patrick, si lo habían vuelto a ver, ella contestó: “No, pero no te preocupes, que volverá cuando no tenga dinero”, pues según la versión de los allegados a la fallecida tía de Patrick, éste no trabajaba y solo recibía remesas periódicamente de sus padres. Nunca se supo que volviese a verlos, ni que llegase a ir al chalet de Pioz, que según la familia de Marcos ni siquiera conocía. La familia de Janaína cree lo contrario, que sí conocía el lugar y que incluso había ayudado a hacer la búsqueda de una nueva vivienda cuando sus tíos se quisieron mudar a un lugar más tranquilo que Torrejón de Ardoz, donde vivían todos juntos. Un asesinato “por venganza” Fue en esta primavera cuando Janaína le relataba las frases sobre los niños y la basura que escuchaba de boca de Patrick en aquella casa de Torrejón donde lo tenían alojado y donde de tanto en tanto se obsesionaba con algo y dejaba una sombra de terror en su tía. “Él era una pesona de momentos, y demostraba tener rabia, odio, de un minuto para otro, yo no sé explicar su mente”, asegura Marinho, el primo de Janaína. Aunque no descarta que hubiera algún factor de obsesión sexual por la tía, prefiere hablar de que “es un peligro para la sociedad. Si lo contrarías, estás en riesgo”, asegura su primo, abonando las teorías sobre un perfil “psicótico” de Gouveia, como definió la Guardia Civil. Por todo ello, cuenta otro familiar de Janaína, “cuando supimos la noticia sospechamos inmediatamente”. Entre otras cosas, porque se supo que una familia de João Pessoa, con dos niños de las edades de Maria Carolina y Davi, había sido descuartizada en España y solo podían ser ellos, y sin embargo Patrick no se puso en contacto con nadie. La masacre de Pioz llamó la atención en Brasil por el modus operandi, especialmente cuando desde España se dijo que podía ser obra de sicarios. “Eso no lo harían profesionales, al menos de aquí. No tiene el diseño de un crimen compatible con un patrón de sicariato”, dice el experto en seguridad, el brasileño Geraldo Monteiro. “Los profesionales en estas atrocidades no pierden el tiempo en descuartizar a la gente, no es común en Brasil. Los sicarios hacen ‘un servicio’, llegan, disparan dos o tres veces y se van”, comenta. Y concluye algo que ha despertado especial indignación en el país, poco acostumbrado al estilo de la masacre pese al historial de violencia en el país: “Los niños en general son preservados en un crimen, no se les toca a no ser que haya una razón especial para el asesino. En mi opinión es, claramente, un crimen de venganza o de odio”, concluye. La familia de Janaína confiesa que estuvieron tentados de denunciar a Patrick, pero no tenían pruebas, y además les sorprendió la llamada de la Guardia Civil: “A nosotros nos llamaron inmediatamente, ese mismo día, y nos preguntó de todo. Y claro, salió el nombre de Patrick, su vida, sus antecedentes, su relación con ellos, el miedo que inspiraba en Janaína,...”, comenta su primo, compungido después de todas estas semanas: “Mi madre tenía mucho miedo de lo que pudiera pasar, y cuando ella no llamaba empezaba a pensar cosas. Así que fue una sorpresa, pero no lo fue”, concluye.", "title": "La primera cuchillada del descuartizador de Pioz: un niño bien que acabó en psicópata", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161008/161484289_0.html", "keywords": "Guadalajara (Provincia),Asesinos,Grandes Historias,Pioz,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "9c2aa72aaf9334e2999840275cbed95676cfcc89", "summary": "Por unas notas, asestó dos cortes a un profesor en 2013. \"Si lo contrarías, estás en peligro\", recuerda un primo suyo. Janaína, asesinada junto a sus hijos y su marido, llamaba asustada a su familia en Brasil."}