{"article": "En el parque Pan Bendito, al sur de Madrid, hay liga ecuatoriana como cada domingo. El terremoto del sábado por la noche en Ecuador no es aún la conversación principal. Pero todos los que tienen familiares en las zonas afectadas saben por teléfono, Whatsapp o Facebook si están bien. “Acaba de llamarme mi hermano desde Guayaquil para decirme que murió una familiar que vive más al norte”, me dice Carmen, que prefiere ocultar su nombre porque se dedica a la venta ambulante de comida. “Es una prima lejana”, dice, sin parecer muy triste. “En Guayaquil también se sintió, cayó un puente”, añade. Aumentan a 233 las víctimas mortales del terremoto de Ecuador Al filo de las siete de la tarde del sábado (madrugada del domingo en España), se registraba un seísmo de magnitud 7,8 que hizo temblar la costa norte de Ecuador y que ha provocado al menos 350 muertos y más de 2.500 heridos, además de importantísimos daños materiales. Por el momento, no hay víctimas españolas. El vicepresidente del país, Jorge Glas, ha sido quien ha informado del último balance de víctimas. El anuncio lo realizó en una rueda de prensa tras un recorrido por poblaciones de la costa, azotados por el terremoto, en la que reiteró que no hay alerta de tsunami, ni afectación en represas de agua. La madre de Ana vive a 2 horas de Pedernales, cerca del epicentro. “Mi madre estaba sentada en casa. Todo temblaba, se han caído todos los muebles al suelo, hasta la nevera”, dice. Su hermana vive en el mismo pueblo y ha ido a dormir con ella. A un vecino se le ha caído una pared. Las casas de su pueblo no tienen más de una altura, y la mayoría ha resistido. “Solo sé que mi familia está bien”, dice Yaritza, de otro pueblo del interior. El terremoto fue poco antes de las siete de la tarde del sábado. Los familiares dieron señales de vida poco antes de prepararse para pasar la noche entre réplicas. “La tierra seguía temblando”, dice Yaritza. Un niño observa un edificio dañado en el barrio de Manta. Guillermo Granja Reuters Según el vicepresidente, hasta el momento se han registrado 189 replicas de diversa intensidad del seísmo, que se produjo entre los balnearios costeros de Cojimíes y de Pedernales, en la provincia de Manabí y colindante con la vecina Esmeraldas. La situación en la costa En la costa, en pleno epicentro, ha sido distinto. Es una región pobre, de muchos pescadores. Las casas son de madera o caña. En Pedernales en los años 80, Segundo Zambrano, a quien conocen todos como el Polaco o McGyver, pescaba una especie de sardina en los años 80: “Allí todas las casas eran de madera o caña. Con un terremoto así no habrá aguantado ninguna”, dice. El Polaco es un ecuatoriano muy blanco. Para entender la región, puede servir su historia: “Tengo 36 hermanos, más o menos, es lo que me dijo mi padre”. Su padre tuvo al menos 4 mujeres. La madre de Segundo tuvo 12 hijos: “Mi padre era como Bertín Osborne, iba en caballo, con machete, era teniente politico [una especie de alcalde], de otro tiempo”. Tras el desastre, el Gobierno ecuatoriano declaró el estado de emergencia en las provincias de Esmeraldas, Manabí, Guayas, Santo Domingo de los Tsáchilas, Los Ríos y Santa Elena, así como el estado de excepción en todo el territorio nacional. La madre y hermana de Segundo viven en Calceta, en la región de Manabí. “Hay una presa cerca y con las lluvias está muy llena. Han tenido miedo y se han subido a una loma a pasar la noche”, cuenta Zambrano. El gobierno parece que ha dado de momento pocas alternativas. En ninguna conversación en el parque Pan Bendito ningún ecuatoriano con familia afectada señaló que hubiera recibido ayuda pública. Todos se habían espabilado de momento con lo que tenían. Ayuda internacional Glas agradeció la ayuda internacional ofrecida y que ha comenzado a llegar, y pidió a la población no arriesgar su vida por tratar de rescatar enseres de los escombros. Insistió en que la \"prioridad\" es el rescate y la atención a la ciudadanía. \"Luego, con mucha fuerza y con profunda unidad vendrá la reconstrucción\", dijo. Durante uno de sus recorridos por las zonas afectadas, Glas calificó de \"catástrofe\" lo ocurrido en ciertas zonas de la costa ecuatoriana. Varias personas buscan entre las ruinas de un edificio en la zona de Manta. Paul Ochoa Reuters \"Es una tragedia que la estamos enfrentando, ya llega más fuerza pública, vituallas, agua, seguridad; estamos tratando de restablecer el servicio público de electricidad en algunas partes de la ciudad. Estamos en una situación de catástrofe en algunas partes de Portoviejo, en algunas partes de Manta\", dijo Glas a la televisión Teleamazonas. Las dos regiones más afectadas son Manabí y Esmeraldas. Manabí es popular entre veraneantes de Quito, la capital. “Son dos provincias muy pobres que además han sufrido El Niño, y estaban ya muy afectadas (brotes de Zika, Chikinguya y otras enfermedades tropicales)”, dice Andrés Ponce, que vino hace 7 años a estudiar a Madrid y pasó los veranos de su niñez en Bahía de Caráquez (Manabí). La situación internacional reciente no ayudará, según Ponce: “El gobierno está endeudado y el bajo precio del petróleo ha obligado a recortar gastos en salud pública, por lo que la situación es muy complicada”. Junto a un grupo de jóvenes ecuatorianos en Madrid han montado esta página para reunir ayuda: migranodearena.org. El padre de David Jaramillo tiene un pequeño hotel de cinco plantas en Manta, en plena costa. El hotel no ha sufrido ningún daño estructural: “Solo ha caído algún plato y cuadros”, dice Jaramillo. Pero otros vecinos de Manta con estructuras más viejas o de materiales menos sólidos no podrán decir lo mismo. nas personas rescatan un cuerpo entre los escombros en la localidad de Pedernales. José Jácome Efe Manabi presumía hasta ahora de buenos accesos por carretera. Hoy la región ha quedado aislada porque el terremoto ha destrozado las calzadas. Será uno de los desafíos del gobierno para aligerar la situación. Ponce ha recibido esta mañana este mensaje de un amigo que está en Bahía de Caráquez: “Mi gente necesitamos agua, enlatados, colchones, botiquines, medicina, linternas, cobijas, baterías, ropa. ¡Sobre todo comida no perecedera, no hay nada! ¡Pedernales está peor!” Por las características de la región y la reacción de las autoridades, es probable que el número de víctimas crezca en las próximas horas. Correa estaba fuera del país El vicepresidente Jorge Glas pidió unidad, fuerza y fe a los ecuatorianos y, en nombre del presidente de Ecuador, Rafael Correa, se solidarizó con las familias de las víctimas del terremoto. El gobernante está de regreso desde Europa tras participar en un foro para conmemorar la publicación de la encíclica del papa Juan Pablo II 'Centesimus Annus' y se está prevista su llegada a la ciudad de Manta, una de las más afectadas por el terremoto, para el domingo por la tarde. Ecuador no necesita alimentos pero sí \"algo de respaldo en equipos de rescate\", dijo Correa, quien anunció la llegada de unidades de ese tipo a su país desde Colombia y México. El presidente del Gobierno, Mariano Rajoy, ha ofrecido al presidente de Ecuador la ayuda de España, que ha asegurado, \"ya está en marcha\". A través de un tuit, Rajoy ha informado de que ha hablado con el presidente Correa para trasladarle el \"ofrecimiento de ayuda de España\". Otros terremotos en la zona Correa, antes de emprender viaje de regreso a Ecuador, dijo que la nación dispone de líneas de contingencia por importe de unos 600 millones de dólares (unos 531 millones de euros) a través de organismos como el Banco Mundial, el Banco Interamericano de Desarrollo (BID) y el Banco de Desarrollo de América Latina (CAF). El 5 de marzo de 1987, otras 300 personas fallecieron y decenas desaparecieron como consecuencia de varios terremotos de magnitud entre 6,0 y 6,8 registrados en la provincia de Napo. El último seísmo registrado en la nación hasta la fecha, de magnitud 5,7, tuvo lugar el 28 de marzo de 1996. Unas 70 personas fallecieron en aquella ocasión. Veinte años después, Ecuador vuelve a enfrentarse a una catástrofe natural que ha despertado la solidaridad internacional. El balance final de víctimas y los daños materiales todavía no son definitivos.", "title": "Terremoto en Ecuador: \"Mi madre estaba en casa. Todo temblaba, cayó hasta la nevera\"", "url": "https://www.elespanol.com/mundo/20160417/117988328_0.html", "keywords": "Terremotos,Océano Pacífico,Latinoamérica,Catástrofes medioambientales,Mundo,Ecuador", "date": "2018-03-12", "id": "9c3b5744b6486dd0e7626afe30093f72536b580d", "summary": "Los familiares de Ana viven a 2 horas de Pedernales, cerca del epicentro del seísmo de Ecuador. Hay al menos 350 muertos y más de 2.500 heridos, según datos oficiales."}