{"article": "Podemos e Izquierda Unida acaban de cerrar un preacuerdo electoral para el 26-J. Así lo han anunciado ambos partidos al filo de las ocho de la tarde. Ahora, las bases de las dos formaciones tienen que refrendar el pacto en sendos procesos que se van a celebrar en los próximos dos días. Asimismo, Pablo Iglesias y Alberto Garzón, que finalmente irá de número 5 en la lista de Madrid, ya han celebrado la confluencia con un vídeo publicado en las redes sociales y valorarán los pormenores de su acuerdo en unas horas. La confluencia entre Podemos e IU no resulta sorprendente, aunque se ha hecho esperar durante un día de enorme nerviosismo entre los miembros de las dos formaciones. Desde que se conoció la convocatoria de nuevas elecciones, ambos partidos han negociado, con Pablo Echenique y Adolfo Barrena a la cabeza, para alumbrar este acuerdo con el que buscar asestar el sorpasso al PSOE el 26-J. Por fin, hay confluencia. Y los líderes de Podemos e IU han celebrado el resultado de las negociaciones con este vídeo publicado en las redes sociales. Un acuerdo por cerrar...para la \"segunda vuelta\" Podemos e IU han anunciado su preacuerdo que ahora tienen que apoyar sus bases en procesos internos. Eso sí, las negociaciones todavía siguen abiertas para cerrar los últimos flecos de la alianza. Tanto una formación como la otra quieren consultar a sus militantes y simpatizantes entre este martes y este miércoles. El jueves se conocerán los resultados de ambas consultas. Y el viernes, último día del plazo legal para hacerlo, registrarán en el Ministerio del Interior su alianza. El objetivo de su unión es, según rezan sus comunicados, \"recuperar el país en favor de las mayorías sociales y ganar las elecciones al PP\". En este texto ya queda claro que para estas dos formaciones de izquierda los comicios del 26-J constituyen una \"segunda vuelta\" en la que intentarán derrocar al PSOE del segundo puesto. En esta cita electoral Podemos e IU tratarán de polarizar la campaña para situarse como principal alternativa al partido gobernante. “O el PP o nosotros”, aseguran en público y en privado sus dirigentes. Una vez que Echenique y Barrena perfilen los últimos flecos del acuerdo, ambos partidos los darán a conocer. Eso sí, ya es seguro que cada partido tendrá programa electoral propio y campaña también propia. Ambos quieren mantener y exhibir su autonomía e independencia. Sobre todo, para contrarrestar a los críticos con la confluencia que hay en las dos organizaciones. Las palabras de Garzón, reveladoras Esta negociación no ha sido nada fácil. El propio Garzón revelaba este lunes por la mañana los motivos del desacuerdo que han complicado el diálogo durante horas y horas. El líder de IU decía que el acuerdo con Podemos para ir juntos a las elecciones estaba listo a falta de \"ajustar dos o tres escaños\". Al mismo tiempo defendía que la oferta de su partido era \"muy razonable\", ya que estaba \"lejos de la proporción de escaños\" que le correspondería. \"Yo creo que estamos muy cerca de llegar a un acuerdo, que estamos en un entorno de ajustar dos o tres escaños y eso podría avanzar incluso en el día de hoy\", decía Garzón en declaraciones en el Congreso recogidas por Efe. Además, afirmaba que tanto Podemos como IU tienen \"voluntad política\" de cerrar un preacuerdo el lunes, pero advertía que tienen de plazo hasta el viernes para sellarlo y que \"todo podría cambiar porque estas cuestiones siempre tienen elementos difíciles\".", "title": "Podemos e IU cierran su alianza para el 26-J", "url": "https://www.elespanol.com/espana/20160509/123487833_0.html", "keywords": "Alberto Garzón,IU,España,Pablo Iglesias,Podemos,Unidad Popular", "date": "2018-03-12", "id": "9d28d72b4fee8c18a6bc5ab342fb86ef10cc72b5", "summary": "Alberto Garzón será número 5 por Madrid. Las bases de ambos partidos tienen que refrendarlo en consultas internas. "}