{"article": "En 1987 una película por la que nadie daba un duro sorprendía convirtiéndose en un fenómeno de masas. A simple vista Dirty Dancing era la clásica historia pensada para forrar carpetas de los adolescentes. El romance entre un profesor de baile guaperas (Patrick Swayze) y una adolescente reventó las taquillas y hasta ganó el Oscar y el Globo de Oro a la Mejor canción original, ese The time of my life que sigue siendo un clásico para las parejas ñoñas. Una película en la que pocos confiaban y que enamoró. Algo había en esas coreografías, en esa pirueta imposible que enganchaba y que hacía que todo el mundo hablara de ella. Lo que había en su interior eran muchas más capas de las que se quiso ver en un principio. Tras esa historieta simplona de chico conoce a chica y vencen a las dificultades había un discurso feminista y a favor del aborto que poco a poco fue reivindicándose y haciendo crecer la película hasta convertirla en un título de culto de los ochenta, como bien recuerda Hadley Freeman en su libro The time of my life (Blackie Books). Una de las escenas más míticas de Dirty Dancing. La fiebre por Dirty Dancing no ha parado. 30 años después un remake televisivo se ha estrenado en EEUU y un musical ha triunfado en Madrid, donde estará hasta el próximo 4 de junio, cuando comience una gira por toda España. Para celebrar el cumpleaños, la escritora del filme original, Eleanor Bergstein, ha acudido a Madrid, donde ha contado los entresijos del filme, y de cómo engañó a una productora para hablar de aborto y empoderamiento sin que salieran corriendo. Feminismo para todos Eleanor Bergstein había escrito un guion para Hollywood, y tenía una historia que quería contar, un guion “verdadero y honesto”, pero que sabía que no saldría adelante, así que encubrió su mensaje en una trama más popular. “A los productores no les dije que quería hacer una película sobre feminismo, aborto… le di la vuelta a la tortilla para convencerles”, dice la escritora que derrocha tranquilidad y amabilidad en cada respuesta. VIDEO Dirty Dancing de gira por España No pensaba que nadie pondría dinero en su guion, de hecho fue una productora muy pequeña la que compró los derechos y no confiaban en ella. “Pensaban que iba a ser una basura que iría al mercado de vídeo directamente”, recuerda la escritora, que prepara una adaptación para televisión de una des su últimas novelas. Para ella Dirty Dancing siempre habló del feminismo, aunque la gente quisiera quedarse en su envoltorio romántico. Ella sabía lo difícil que era ser mujer en un mundo de hombres, una situación que tampoco ha cambiado tanto. “Siempre ha sido difícil ser feminista, y todavía lo es. Puede que un poquito menos, porque se van dando pasitos pequeños, pero sigue siendo muy difícil”, explica. Tan complicado que muchos todavía no entienden lo que significa y lo equiparan a un término radicalmente opuesto como el machismo. La última ha sido la actriz Paula Echevarría, que hace poco declaraba que ella “no era machista ni feminista, ante todo soy persona”. Eleanor Bergstein no se sorprende al escuchar la polémica. Es consciente de que todavía muchas mujeres opinan así. “No puedes decir eso. Si eres mujer y crees en ti misma tienes que ser feminista. Creo que es porque confunden la terminología…”, cuenta mientras recuerda que en EEUU queda mucho por hacer. Por eso da por buenas las palabras de Patton Oswalt, que el día de las elecciones presidenciales escribía un tuit diciendo que su país había demostrado ser más machista que racista. “Es verdad, sí. Es que en EEUU están en contra de todo, me avergüenza decirlo, pero es que es así”, opina con pesar. No puedes decir eso. No puedes no ser feminista si eres mujer y crees en ti misma. Creo que es porque confunden la terminología… La actriz española también podría escuchar a Helen Mirren, que en un discurso en la Universidad de Tulane (Nueva Orlenas), reconoció que antes no se consideraba feminista, hasta que ha entendido la importancia de hacerlo. “Unirme a un movimiento que se llamaba feminismo me parecía demasiado didáctico, muy político. Sin embargo, he empezado a entender que el feminismo no es una idea abstracta, sino una necesidad si queremos ir hacia delante y no hacia atrás, en dirección a la ignorancia y la envidia”, dijo Mirren. Entre baile y baile, aborto Otro de los temas que Eleanor Bergstein se atrevió a tratar en el guion era el aborto. Un asunto tabú en el cine que, de repente, entraba en la pantalla. Nadie sabe cómo los productores permitieron que algo tan peliagudo en aquella época apareciera en pantalla, aunque la escritora lo tiene claro, y es que “pensaban que era una película estúpida, así que no pensaron que tuvieran que tener cuidado con ella”. Para ella era fundamental hablar del aborto, porque “nadie le estaba prestando atención”. “En esa época ya era legal,aunque no lo era en la época en la que se desarrolla el filme, y cuando la gente se pregunta que por qué está ahí les digo dos cosas: uno porque no sé si siempre será libre, y dos, para las mujeres jóvenes que no se consideran feministas y que piensan que todas las batallas ya se han ganado. Por eso introduje todo ese lenguaje, que se hablara del cuchillo sucio, de las mesas plegables, de los gritos en el hall… si no, de otra forma esas mujeres jóvenes que ni siquiera se consideran feministas pensarían que se estaba practicando una operación de apendicitis”, zanja Bergstein. VIDEO Dirty Dancing (4/12) Movie CLIP - Dirty Knife and a Folding Table (1987) HD Los problemas vieron cuando vieron la película y les dio miedo que nadie quisiera anunciarla. “Llegaron y me dijeron que había que ir a la sala de montaje y quitar la parte del aborto. Y ese fue el momento más importante, porque yo les dije: 'Oh, lo haría encantada, pero es que esa parte toca a todas las historias, al baile, al personaje de Johnny… así que habría que rehacer toda la película'”, dice con sonrisa pícara antes de confirmar que tuvieron que ceder. Confiesa que “todas las semanas” le ofrecen escribir la secuela, pero ella no lo tiene claro. Sabe que Hollywood no es para ella. No le interesan las grandes producciones actuales que no van con su “sensibilidad”. Ni siquiera sabe si ahora habría la libertad para volver a dar la vuelta a los tópicos y hablar de aborto y feminismo en lo que parecía un romance adolescente.", "title": "La lección de la creadora de 'Dirty Dancing' a Paula Echevarría: “Si eres mujer, hay que ser feminista”", "url": "https://www.elespanol.com/cultura/cine/20170529/219728485_0.html", "keywords": "Cine,Aborto,Películas,Paula Echevarría,Feminismo,Activismo", "date": "2018-03-12", "id": "9d3acb15f0b8c005503e7b37ddde928c2fbf44ec", "summary": "Eleanor Bergstein recuerda el clásico que acabó convertido en icono del feminismo años después y que se atrevió a hablar del aborto cuando nadie lo hacía."}