{"article": "El número de muertos por el terremoto que afectó el miércoles al centro de Italia aumentó hasta los 267 en un nuevo recuento, mientras se teme que haya aún fallecidos en algunas de las localidades más afectadas. Bajo los escombros se han rescatado a unas 215 personas con vida. La última fue Giorgia, una niña de ocho años que fue liberada de entre los restos de su casa transcurridas 16 horas desde el seísmo. La niña fue operada en el hospital de Ascoli Piceno de fracturas menores y se encuentra en buen estado. La pequeña aguantó mientras trabajaban los servicios de emergencia junto al cuerpo de su hermana dos años mayor que ella y que no sobrevivió. Las imágenes del rescate de Giorgia han sido publicadas en las últimas horas. \"Cavamos durante horas con las manos desnudas\" - ha relatado el jefe de bomberos Angelo Moronia a la agencia Ansa, a quien se puede ver en el vídeo sacando en brazos a la niña. \"Fue una gran alegría\" - describe el bombero. Giorgia \"reaccionó bien\" tras la traumática experiencia y \"pidió beber\" tras ser liberada. \"Espero que con el tiempo lo llegue a olvidar todo\" - concluye Moronia. Rescatada una niña que permaneció 16 horas sepultada tras el terremoto en Italia Según la jefa de emergencias de Protección Civil, Immacolata Postiglione, los fallecidos en el municipio de Amatrice han sido 184. El municipio ha sido el más castigado al contar con más habitantes, así como miles de veraneantes en esta época del año. En el pueblo de Accumoli, más cercano al epicentro pero menos habitado, hay once muertos. Protección Civil también informó de que ha descendido el número de personas hospitalizadas a 270 tanto en hospitales de Rieti como en Roma. Postiglione señaló que las tareas de búsqueda en las localidades más afectadas -Arquata del Tronto y Pescara del Tronto en la provincia de Ascoli, y en Amatrice y Accumoli en la provincia de Rieti - han continuado durante toda la noche y que concluirán \"sólo cuando se crea que no se pueden localizar a más personas\" con vida bajo los escombros. Los equipos de rescate en Amatrice mantienen la esperanza de encontrar supervivientes en las próximas horas. En la segunda jornada de búsqueda de desaparecidos los equipos de rescate intentan encontrar más supervivientes y los sanitarios asisten a los heridos. Pero a medida que pasa el tiempo es más difícil hallar personas con vida, señaló a los medios Paolo Passalaqua, jefe de equipo de la Guardia di Finanza de L'Aquila. Sin embargo, añadió, siempre \"hay esperanzas hasta 3 o 4 días después del suceso\".", "title": "Giorgia, el pequeño milagro de Amatrice", "url": "https://www.elespanol.com/social/20160825/150485645_0.html", "keywords": "Terremotos,La Jungla,Catástrofes medioambientales,Italia,Terremoto en Italia", "date": "2018-03-12", "id": "9d54d6108a9097cbde4e5b1bf8d2eb05d873bd27", "summary": "La niña de ocho años sobrevivió dieciséis horas sepultada bajo los escombros junto al cuerpo de su hermana de diez."}