{"article": "Hasta tres furgones de la Policía Nacional han tenido que irrumpir en la Universidad Autónoma de Madrid al inicio de la huelga educativa que se celebra hoy 9-M debido a la actitud “violenta” que ha mostrado un piquete, que ha impedido la entrada a los alumnos en las facultades del campus de Cantoblanco. “Un grupo de unas 50 personas estaban en la puerta del campus impidiendo la entrada y salida de los alumnos a empujones”, ha explicado un alumno de Ciencias Económicas a EL ESPAÑOL. Según relata, en su propia facultad, un grupo de manifestantes han colocado sillas y candados en accesos al edificio para cerrar todos los accesos a las clases. Además, tal y como explica este estudiante, varias puertas de los despachos de esta facultad han sido arrancadas. Ante estos incidentes, la Policía Nacional ha entrado en la Universidad en tres furgones y el piquete informativo se ha dispersado repartiéndose en las entradas de otras facultades y en el aparcamiento, “ya con actitud pacífica”, informa EFE. Según ha podido saber este diario, la mayoría de clases se están celebrando en las distintas titulaciones de esta universidad pública madrileña “con total normalidad”, si bien es cierto “con menos afluencia” que en días normales. La huelga general educativa de este 9-M es la primera que docentes, familias y alumnos de todos los niveles de enseñanza convocan contra el actual ministro de Educación, Íñigo Méndez de Vigo. La última de estas características se celebró hace cuatro años contra su antecesor, el ex ministro José Ignacio Wert. La comunidad educativa que sale hoy a la calle y ha pedido “vaciar las aulas” pide “de manera urgente” la derogación de la LOMCE, además de la eliminación del los polémicos decreto 3+2 y el de becas y que se reviertan los recortes en Educación. Además, la huelga se celebra con la comunidad docente también llamada a la convocatoria en mitad de un clima de incertidumbre después de que varías comunidades autónomas hayan anunciado que no celebrarán oposiciones a los cuerpos de enseñanzas no universitarias ante la falta de Presupuestos Generales del Estado. \"Incidencia mínima\" Méndez de Vigo ha asegurado que la huelga está teniendo una incidencia \"mínima\" y lo achaca a que \"no existen razones objetivas en estos momentos\" para un paro de estas características. Así, ha recordado que el Gobierno y las comunidades autónomas llegaron a un acuerdo en la Conferencia Sectorial de Educación del pasado noviembre, se convalidó un decreto ley sobre el calendario e la LOMCE y se está negociando en el Congreso de los Diputados, en el marco de una subcomisión, un Pacto de Estado social y político por la Educación. \"Hay consenso muy amplio y voluntad de sumarse a ese acuerdo y por tanto, aunque el derecho de huelga es un derecho constitucional que respeto, no hay razones objetivas para una huelga de estas características y por eso es lógico que el seguimiento sea mínimo\", ha insistido, para añadir que esta respuesta \"demuestra que se están haciendo las cosas bien\".", "title": "La Policía irrumpe en la Universidad Autónoma de Madrid por piquetes violentos durante la huelga", "url": "https://www.elespanol.com/sociedad/20170309/199480221_0.html", "keywords": "Universidad Autónoma de Madrid,LOMCE,Huelgas,Sociedad,Policía Nacional,Educación", "date": "2018-03-12", "id": "9de63f93e108a75dc6e4176c0c648a9fcbecae01", "summary": "El ministro asegura que la huelga está teniendo una incidencia \"mínima\" porque \"no existen razones objetivas en estos momentos\"."}