{"article": "Iñaki Gabilondo recibe a EL ESPAÑOL en Gran Vía 32, el histórico edificio de la Cadena Ser en Madrid. A sus 72 años, lo ha hecho prácticamente todo: el referente de radio y televisión ha entrevistado a todos los presidentes de Gobierno y ahora se pregunta por el futuro en su nuevo programa de entrevistas Cuando ya no esté. Gabilondo se muestra entusiasmado con este proyecto, gracias al cual ha viajado a Silicon Valley y ha entrevistado a un profesor de la Singularity University que afirma que en el mundo de mañana no moriremos nunca. Para Gabilondo, la repetición de las elecciones es un fracaso, y asegura que España está viviendo sin proyecto desde hace tiempo. Seis meses después de las elecciones, el periodista afirma que del PP hemos descubierto sus enormes tragaderas, mientras que el PSOE continúa errático, Podemos ha defraudado y Ciudadanos se encuentra en tierra de nadie. Entrevista a Iñaki Gabilondo Este febrero usted dijo en La voz de Iñaki que repetir elecciones es tan ridículo como si un empleado le dijese a su jefe que el problema que le ha encargado es demasiado difícil y que si por favor le puede mandar otro más facilito. Sin embargo este es el escenario ante el que nos encontramos. La repetición de elecciones es un fracaso. Los ciudadanos ya han expresado su opinión y se supone que con ese material los profesionales de la política tienen que construir unas mayorías capaces de gobernar este país. Esto que nos piden ahora de votar otra vez a ver si a la siguiente les sale es un fracaso, y además en un momento muy delicado. Después de años de fatiga democrática, la aparición de nuevas formas políticas habían dado a esa cita del 20 de diciembre un carácter distinto. Empezaba un tiempo nuevo, se hablaba de que con el final del bipartidismo empezaríamos a inaugurar un nuevo juego de acuerdos y relaciones. Que la respuesta a esas expectativas de una nueva política sea “oye que esto no nos sale, a ver una pregunta más facilita”, me parece un desastre. ¿Quién tiene la culpa de este bloqueo político? Yo en broma he dicho que la culpa es del “cha cha chá”. Si vas haciendo la rueda, según cada uno la culpa la tienen los demás. A mí me parece que la culpa es de la incapacidad profesional de los políticos, que han demostrado un nivel profesional muy por debajo de lo exigible. Para empezar, pueden tener más la culpa los que menos esfuerzo han hecho, y pueden tener menos culpa los que más esfuerzo han hecho. Pero se ha impuesto la mirada pequeña, el calculo chiquitín, la lectura muy parcial. Evidentemente el que más esfuerzo ha hecho ha sido Pedro Sánchez. Es evidente que estaba en una situación más apurada, ya que Sánchez, como Rajoy, o está en el Gobierno o es prácticamente un cadáver político. Sánchez se ha esforzado de verdad, pero en general lo incluyo también en el lote de los que tienen que ser señalados con mala nota, porque ha fracasado. Otros países europeos, como Alemania y Portugal, también han tenido un resultado fragmentado, pero al contrario que nosotros ellos no han tenido que repetir elecciones. ¿Por qué España es distinta? Pues no sé por qué es distinta. Se cruzan complicaciones de mucha naturaleza, porque aquí no solamente tenemos los problemas que pueda tener Portugal de ver como se articula una mayoría, sino que aquí además se cruzan elementos como el tema de Cataluña, con unos factores que le dan a los acuerdos o no acuerdos unos acentos de especial profundidad que hacen todo mucho más complejo. Pero yo tengo la impresión de que falta conciencia del momento tan trascendente que vivimos. Tengo la impresión de que España está viviendo sin proyecto desde hace tiempo. España es un país que está llevando la contabilidad, está haciendo las cuentas de la casa, pero no está mirando con ambición un horizonte grande. Necesitamos un proyecto de verdad, y no hay aliento en las fuerzas políticas. Todo lo que nos prometen y proponen son para coser las costuras. Falta altura, falta grandeza, falta proyecto que pueda ilusionar. En las primeras legislaturas de Suárez había vibración fundacional, como en las primeras legislaturas de Felipe González, en las que se hablaba de consolidar la democracia, hacerla europea como los demás países. En la primera de Aznar el impulso era lograr la homologación con Maastritch, en la de Zapatero, conquistar más derechos. Pero de repente hemos entrado en una fase de atonía en la que todos nos estamos dedicando a hacer cálculos contables, que si sumas más o menos con éste, que si ganas o pierdes. Como si fuera una competición deportiva, o una Operación Triunfo. Pero si en vez de mirarles a ellos nos miramos a nosotros, veremos que tenemos unos problemas tremendos que necesitan una mirada grande y unas propuestas con ambición. Las miradas son tan pequeñas, son tan chatas, son tan inmediatas, que me resultan decepcionantes. España está en un momento en el que necesita una fuerte sacudida de modernización. Tenemos una democracia apolillada, una estructura envejecida, y los partidos nuevos ya parecen viejos. ¿Usted cree que necesitamos una segunda Transición? De hecho estamos metidos en un modo de segunda Transición. En la Transición se hizo lo que se pudo, como ahora se está haciendo lo que se puede. Yo se lo dije a Pablo Iglesias: tú, cuando seas analizado en el futuro, querrás que se sepa que lo que estás haciendo es lo que se puede hacer en el marco de una Europa que marca su juego. Pues haz el favor de hacer lo mismo cuando mires a la Transición. Se hizo lo que se pudo, pero todos los elementos que compusieron la Transición han demostrado una clara fatiga de materiales. Las pilas de todo lo que se construyó se han ido agotando a la vez. La monarquía, los partidos políticos, el Parlamento, el Estado de las Autonomías, los sindicatos… por eso digo que necesitamos un relanzamiento de la ilusión. Al principio parecía que en caso de nuevas elecciones los ciudadanos premiarían a PSOE/Ciudadanos por intentar formar acuerdo, pero en las últimas encuestas esto ya no está tan claro, y de hecho baja el PSOE. Es una situación paradójica. Ahora encuentran a Ciudadanos manchado de izquierdismo y al PSOE de derechismo, por lo que el PP puede encontrarse en una posición mejor de cara a nuevas elecciones. Ya veremos. Mi pronóstico es que en la próxima legislatura habrá una mayoría suficiente y se podrá formar Gobierno. Pero será una legislatura pequeña y de transición, porque España tiene asignaturas pendientes de enorme trascendencia, que no va a poder acometer esta legislatura. Lo más que podrá hacer será despejar el camino para que la próxima lo pueda afrontar. ¿En unas nuevas elecciones deberían cambiar los cabeza de lista? A mí me parece que sí, pero ya se que esto no va a pasar. A mí me parece inexplicable que siga Mariano Rajoy. Yo no tengo ninguna inquina personal contra él, me parece que algunas de las cosas que ha hecho son positivas. Pero yo no puedo entender como un partido al que se le ha caído la tienda día tras día, con un chorreo imparable, inocultable e indisimulable de corrupción, piense que esto se pueda resolver diciendo que son casos aislados, que son desgracias, y que no debe pagarse un precio político. Que Rajoy sea candidato me parece inexplicable. Que Pedro Sánchez vaya a serlo me parece difícil, porque creo que va a tener tensiones muy grandes dentro del partido. Pero de todas maneras no me importa tanto el tema de los líderes, me importaría más que hubiera movimientos de revitalización, que se necesitan de verdad. Hemos pasado de creer que empezaba un tiempo nuevo a creer que no es nada nuevo el tiempo que empieza ¿Qué sabemos ahora de los cuatro principales partidos que no sabíamos hace seis meses? Lo que sé del PP que antes no sabía es que tiene unas tragaderas extraordinarias para aceptar todo lo que está ocurriendo sin reclamar una profunda renovación. Del PSOE sabemos lo mismo que antes: que está errático, está en una situación de gran confusión, hace mucho tiempo que la socialdemocracia vive un tiempo descolocada en el mundo entero. Hemos visto la voluntad de Sánchez en el PSOE, pero al mismo tiempo se han descubierto las debilidades de una organización que tiene muchas dudas respecto a sí misma. ¿Qué sabemos ahora de Podemos? Podemos en cierto sentido ha defraudado, aunque ha demostrado mucha más solidez de la que se esperaba para consolidar su estructura, que me parece de muchísimo mérito. El pronóstico era que crear una estructura de abajo a arriba a través de los círculos no iba a sostenerse y sin embargo ha demostrado una fuerte solidez. Pablo y su gente han demostrado capacidad de darle a su formación la consistencia de un gran partido, a pesar de haber sido construido sobre este juego tan asambleario de los círculos. ¿En qué ha defraudado? En el sentido de que ha demostrado mucha inmadurez. Si Podemos se conformara con ser una especie de núcleo de conciencia radical del pensamiento progresista mundial, con un grupo pequeño pero que fuera la sal de la tierra en el Parlamento, me parecería bien. Pero si quieres ser el líder del progresismo español tienes que jugar de manera distinta. En este sentido creo que ha ahuyentado a capas sociales que hubiera podido conquistar. El mismo lío que Iglesias tiene con Errejón demuestra que todavía no han perfilado ese tema, todavía no han elegido entre la virginidad y el matrimonio. Este es el problema que tienen los partidos izquierdistas. Si avanzan hacia posiciones de conquistas de mayorías se diluyen ideológicamente, y si mantienen su musculatura ideológica se reducen. Yo tengo la impresión de que Podemos está todavía sin madurar porque todavía no ha decidido que quiere e intenta tener las dos cosas. Ser un núcleo de una gran pureza ideológica y con eso obtener unas posiciones de mayoría es muy difícil. Ahora las encuestas dicen que puede salirle bien si se juntan con Izquierda Unida, pero tarde o temprano esa es una disyuntiva que tendrán que hacer. ¿Y de Ciudadanos? Respecto a Ciudadanos, al final de la campaña de diciembre yo creo que ya no sabíamos muy bien si era una especie de versión moderna del PP o la UCD respecto a Alianza Popular. Unos decían que era una versión avanzada del pensamiento centrista, como fue la UCD respecto al pensamiento de la Alianza Popular, y otros decían que era la marca blanca del PP. En la última fase de la campaña se quedó en un territorio impreciso. Está un poco en tierra de nadie. Poco antes del 20-D daba la impresión de que iba a alcanzar unas cuotas muy grandes, y esa ambigüedad le dejó en un sitio interesante. Y ahora se encuentran en una situación paradójica, como el PSOE. Haber contribuido a la intentona le pringa de izquierdismo frente a algunos de los sectores que le han votado, y algunos se irán al PP otra vez. Eso es lo que creo que hemos aprendido de las fuerzas políticas. Luego hemos aprendido lo difícil que es pasar de las musas al teatro. En el fondo hemos pasado de creer que empezaba un tiempo nuevo a creer que no es nada nuevo el tiempo que empieza. Haber asistido al crecimiento del independentismo catalán sin inmutarse es un fracaso histórico ¿Qué medidas se pueden tomar para evitar una nueva situación de bloqueo en el futuro? No lo sé, eso es de ciencia técnica jurídica, y lo pueden explicar otros mejor que yo. Yo creo que en principio el escarmiento no está mal como medida antibloqueo. Después de lo que ha ocurrido aquí, lo que es seguro es que no vamos a tener esta situación en unas nuevas elecciones. No sé que va a pasar pero bloqueo no va a haber. Posiblemente habría que buscar algunas fórmulas, pero yo no estoy en condiciones de responder, creo que la técnica jurídica la tienen que explicar los expertos. Usted ha dicho que debido a la corrupción los que queremos creer en la política no podemos creer ni en el presidente del Gobierno, ni en el principal partido de la oposición ni en prácticamente ningún partido. En realidad la corrupción ha manchado a todos. A mí lo que me ha dolido mucho es la falta de nobleza general a la hora de ver el problema. Cuando el problema lo tenía el PSOE, el PP decía que era del PSOE. Cuando lo tiene el PP, el PP dice que lo tienen todos. Vale, lo tienen todos, ¿pero qué hacemos? Es una manera de querer escurrir el bulto. El PP dirá, por qué tengo yo que hacer nada contra la corrupción, si no acepto que la tengo, si lo que digo es que he tenido unas cuantas desgracias de familia. España no ha aceptado de verdad que tiene un problema de categoría metido en el disco duro de la propia sociedad. Y que no se resuelve con invocaciones, se resuelve con herramientas que pongan en estado de combate la rendición de cuentas, la transparencia y el control. Tenemos una democracia apolillada y los partidos nuevos ya parecen viejos. No se trata de que otros países sean muy angélicos y que nosotros seamos unas víboras, eso es una mirada pueril sobre el tema. En cualquier sociedad en la que no hubiera suficiente control, en la que no hubiera suficiente rendición de cuentas, ni hubiera suficiente exigencia ni severidad política, habría sido el mismo cachondeo. Si el Tribunal de Cuentas aquí lo componen los partidos políticos ya me contarás a qué vienen después las invocaciones de noble santidad. Yo no pido a la democracia que sea santa, no pido que esté compuesta por arcángeles, sino que tenga los mecanismos para gestionar intereses en conflicto. Y aquí no se han planteado porque cada cual le está quitando importancia a lo que le pasa, justificando en que también le pasa a los demás, y haciendo pequeñas coartadas por aquí y por allá. Lo que hay que hacer es aceptar que la democracia es un mecanismo, y que se regula articulando de una manera muy severa los sistemas de control, de rendición de cuentas y de mediación de la justicia. ¿Falta cultura democrática en España? Si, claro que falta, porque tenemos democracia desde hace poco. A los jóvenes, como toda su vida la han vivido en democracia, les llama muchísimo la atención cuando digo que la democracia es joven. Cuando veo los parámetros que nos comparan con otros países y estamos por debajo de Alemania, a mí todavía me llama la atención que estemos jugando en las mismas ligas. Cuando Franco se murió yo tenía 33 años y tres hijos. La democracia es joven todavía. Aunque es verdad que ya debería haber aprendido algunas cosas (ríe). La gente joven tiene que entender que muchas de las cosas que constituyen el esqueleto de este país están muy relacionadas con cosas que nos han pasado antes, como 40 años de no democracia. Yo se lo decía a Pablo Iglesias: vosotros no sabéis lo que es vivir con no democracia, y os parece que todo lo que sabemos se sabe desde siempre, y esto no es así. Se tarda en aprender. Cuando los jóvenes comparan a España con otros países hacen un ejercicio que a mí me parece una demostración del éxito de la democracia. Para ellos una dictadura es un sistema en el que no hay partidos políticos, pero una dictadura es no poder leer el libro que quieres leer, no poder ver la película que quieres ver, no poder expresar tu identidad sexual o ideológica. Una dictadura atasca todas las vías de circulación de la libertad. Hemos avanzado muchísimo. Pero tampoco quiero que parezca que los pecados de la democracia española se los atribuyo al pasado. Lo que digo es que hemos crecido demasiado rápido en muchas cosas y se nos han roto los costurones en muchas otras también. Pasando al tema catalán, respecto a Cataluña, usted se ha mostrado muy crítico con el Estado español por haber estado\"mirando las musarañas\" mientras los independentistas construían su proyecto de nación. Yo considero que el haber asistido al crecimiento del independentismo catalán sin inmutarse es un fracaso absolutamente histórico. Me llama mucho la atención que se pueda asistir a este fenómeno con total impavidez porque tienes la tranquilidad de que la ley te da la razón. Si mi mujer se quiere ir de mi lado, a mí no me consolará saber que no puede irse porque la tengo atada a la cama, me gustaría que no se quisiera ir. Si el Gobierno hubiera asistido sin inmutarse a cualquier otro problema que adquiriese esta magnitud, nos habríamos quedado todos atónitos. Si mañana hay una catástrofe en Cantabria el Gobierno no tendría la culpa, pero nos extrañaría muchísimo si no fuera a tratar de ver qué se puede hacer. Cataluña no va a lograr la independencia tan fácil como se cree, pero ya se ha alejado de una manera extraordinaria de España, de la concepción de compartir un proyecto integral. Hay sectores enteros, jóvenes, que ya miran a España como nosotros miramos a Bruselas, como una realidad administrativa. Ese es un problema muy serio. No estoy diciendo que la responsabilidad sea del Gobierno español, pero no puedo entender cómo un Gobierno pueda asistir sin inmutarse a un alejamiento así. Cuando se quiera hablar con Cataluña se va a tener que abrir entero el melón general del Estado de las Autonomías Cuando el Reino Unido estaba esperando el referéndum escoces, el Independent sacó un editorial que a mí me gustó muchísimo. Decía, estamos de acuerdo con David Cameron en permitir a Escocia que haga el referéndum, pero nunca le perdonaremos que después de haberlo permitido, no intentara hacer valer en Escocia sus razones para desear que no se independizara. Cabía esperar, decían, que el Gobierno de Londres hubiera librado en Escocia una batalla argumental, democrática y política. Eso es lo que quiero decir sobre el Estado español. Que el Gobierno no haya intentado librar esa batalla de la razón con el pueblo catalán, a mí eso me parece un pecado político mortal. ¿Usted piensa que este alejamiento de Cataluña es ahora irreversible? Yo no creo que sea irreversible, pero desde luego la aproximación yo no la voy a ver. Yo creo que cuando se quiera hablar con Cataluña se va a tener que abrir entero el melón general del Estado de las Autonomías. Primero, Cataluña no va a quedarse como estaba antes de este lío, no va a aceptar ser una autonomía como las demás. Si queremos llegar a un acuerdo para recuperar la voluntad colectiva vamos a tener que librar una negociación bilateral y asimétrica. Esto no va a poder hacerse sin que el resto de las autonomías se sientan concernidas. De modo que el asunto catalán nos va a obligar a una lectura general del asunto. Pero en todo caso, la hoja de ruta independentista que se hizo en marzo sigue adelante por el momento. Yo no me siento muy esperanzado, porque para empezar, en España no hay unidad de oferta o de propuestas. A un plan que los independentistas catalanes tienen, tenemos el plan del PSOE del Estado federal, que no ha explicado muy bien qué es, el plan de Podemos de hacer un reférendum, el plan del PP de dejar las cosas como están, y el plan de Ciudadanos de recuperar algunas de las transferencias otorgadas. Con un discurso tan cacofónico, la aproximación no es muy sencilla. Por último, hablemos de periodismo. Su libro El fin de una época coincidió con el cierre del canal CNN plus y su sustitución por el canal de Gran Hermano 24 horas. ¿Estamos viviendo una banalización de los medios de comunicación? No, estamos viendo una explosión del mundo de que hemos conocido y el nacimiento de otro que está empezando a nacer. En el mundo que existía antes había un edificio empresarial periodístico identificable, los grandes medios de comunicación que llegaban a los ciudadanos a través de conductos determinados. Eso ahora ha reventado en una explosión absoluta, en la cual los medios tradicionales están releyendo su papel para ver en qué se convierten, y los que han nacido están tratando de explorar los caminos del futuro. Y hay millones de iniciativas. Si tú mañana montas un medio, sales al mercado en el que están el New York Times o EL ESPAÑOL. El mapa de la situación ha cambiado por completo. Cuando se observa desde la perspectiva empresarial, se entona una especie de canto fúnebre: ¡muere el periodismo! Pero lo que mueren son estructuras periodísticas. Se ha puesto de manifiesto la enorme necesidad del periodismo. Lo primero que escasea en las inundaciones es el agua potable, y lo primero que escasea en las inundaciones informativas que a través de internet llegan en alud es la información potable. Por lo tanto los medios de comunicación tienen que acreditarse en la medida que sean solventes. Están surgiendo infinidad de otras iniciativas: el periodismo sin ánimo de lucro, o los colectivos de periodistas de investigación, como los que han dado la información de los Papeles de Panamá. Por lo que veo tiene una visión muy optimista sobre el futuro del periodismo. Yo soy muy mayor pero tengo los ojos abiertos. El periodismo tuvo grandes momentos, pero la estructura periodística del papel está despidiéndose, mientras que se alumbra otra completamente distinta. Hubo un tiempo en el que la gente pensaba que esto quería decir que el periodismo se moría, pero no sólo se ha demostrado que tiene más porvenir del que se creía, sino que también tiene más del que nunca tuvo. Lo que pasa es que está siendo alterado por una situación estructural que está dejando el campo lleno de cadáveres. Surge el paro, los contrario basura... por eso se dice tantas veces que este es el mejor momento para ejercer el periodismo y el peor momento para vivir de él. A colación de los Papeles de Panamá, ¿qué opina de que se haya vinculado el nombre del presidente de Prisa Juan Luis Cebrián a esta información, y qué opina de su prohibición a los periodistas del grupo de participar en los medios que han descubierto esta relación? Prefiero no decir nada.", "title": "“Podemos todavía no ha elegido entre la virginidad y el matrimonio”", "url": "https://www.elespanol.com/reportajes/20160430/121238063_0.html", "keywords": "Reportajes,Entrevistas,Iñaki Gabilondo,Cadena SER,Periodismo,Grupo PRISA,Hablando sobre España", "date": "2018-03-12", "id": "9e34c67ada83716dd48d1c26a97ad62536af632e", "summary": "Entrevista a Iñaki Gabilondo: \"Asistir al crecimiento del independentismo catalán sin inmutarse es un fracaso histórico\". / \"Los partidos nuevos ya parecen viejos\". / Sobre los papeles de Panamá y la reacción de Cebrián: \"Prefiero no decir nada\"."}