{"article": "Un duelo cara a cara, máquina y persona. La meta: lograr acabar las páginas sin arrancar hoja tras hoja y llenar la basura. Un duelo que vivieron Hemingway y su Corona No.3 o Stephen King con la vieja máquina Royal que le regaló su madre. Un duelo obsoleto, de otros siglos, otros tiempos y otras costumbres, pero que puede volver. La soledad ante la máquina de escribir, sin mensajes de WhatsApp, sin tuits, sin publicaciones en Facebook, sin alertas de última hora. Es lo que pretende Freewrite, una máquina de escribir para los que sólo quieren pensar en escribir pero adaptándose a los tiempos. Freewrite no quiere distracciones. No permite minimizar ventanas, añadir pestañas, hacer búsquedas en Google o refrescar el timeline. Escribir como antes, como siempre. Se trata de una máquina de escribir convencional que cuenta con una pantalla. Un teclado mecánico, Cherry MX Brown, ideal para la escritura de textos largos, con su característico repiquetear de teclas, con el que tan sólo añoraremos el rítmico golpeteo de los tipos al chocar contra la cinta. En su lugar, una pequeña pantalla donde ver lo escrito, sin necesidad de arrancar el papel y empezar de nuevo. VIDEO Su peculiaridad va más allá del aspecto de máquina de escribir. Freewrite tiene conexión WiFi, lo que permite que los textos no se acumulen en el cajón ni en la mesita. Una conexión que busca que ellos acompañen al escritor vaya donde vaya: los textos de la máquina se cargan automáticamente en la nube. La sincronización es automática y permite la edición desde cualquier dispositivo móvil. El software de Freewrite es simple: no hay nada salvo la función de escribir. Freewrite nació con otro nombre: Hemingwriter. En un homenaje al nobel de literatura, la máquina de escribir llegó a la plataforma de financiación colectiva Kickstarter. La Hemingwriter buscaba alcanzar una financiación de 250.000 dólares pero consiguió enamorar a 1.096 mecenas y reunir hasta 342.471 dólares. Ahora Freewrite ya es una realidad. La máquina comenzó a enviarse durante el mes de marzo, las unidades se agotaron y ahora la compañía vuelve a poner la máquina a disposición de los escritores: Freewrite vuelve a estar disponible para reserva por un precio de 499 dólares y llegará a los hogares de cualquier lugar del mundo durante el mes de julio. Un capricho apto sólo para los amantes de la escritura, de lo clásico. Sólo para los que quieren rememorar la experiencia del placer de escribir en soledad. Un precio elevado para unas funciones que bien pueden hacerse con un ordenador portátil básico o una tableta pero a las que se suma el romanticismo, la unión de lo tradicional y lo moderno, la moda por lo retro, la pasión por el elitismo y el placer de renunciar a lo simple y lo común. Buscar un paso más, huir de lo simple, convertirse en Hemingway.", "title": "Freewrite, la máquina de escribir para sentirse un Hemingway del siglo XXI", "url": "https://www.elespanol.com/blogs/cachivaches/freewrite-_la_maquina_de_escribir_para_sentirse_un_hemingway_del_siglo_xxi/20160421/119058094_7.html", "keywords": "Gadgets,Cachivaches", "date": "2018-03-12", "id": "9e5ff874eb9f7a41764d365fecf13089f74fd775", "summary": "Un duelo cara a cara, máquina y persona. La meta: lograr acabar las páginas sin arrancar hoja tras hoja y llenar la basura. Un duelo que vivieron Hemingway y su Corona No.3 o Stephen King con la vieja máquina Royal que le regaló su madre. Un duelo obsoleto, de otros siglos, otros tiempos y otras costumbres, pero que puede volver. La soledad ante la máquina de escribir, sin mensajes de WhatsApp, sin tuits, sin publicaciones en Facebook, sin alertas de última hora. Es lo que pretende Freewrite, una máquina de escribir para los que sólo quieren pensar en escribir pero adaptándose a los tiempos."}