{"article": "El secretario general del PSOE, Pedro Sánchez, ha roto sus 13 días de silencio mediático -los que han transcurrido desde que se celebrasen las elecciones generales- para confirmar que los socialistas votarán \"no\" a la investidura del líder del Partido Popular, Mariano Rajoy, como presidente del Gobierno. “Lo que no puede exigir Rajoy es nuestro apoyo, que se busque otros aliados”, ha afirmado Sánchez, quien ha pedido al presidente en funciones que “cumpla con su responsabilidad y no cuente con los socialistas para ello”. Sánchez votará 'no' a la investidura de Rajoy: \"Que se busque otros aliados\" El PSOE votarán ‘no’ a la investidura del líder político más votado en las urnas y lo harán de forma rotunda, sin fisuras, según ha anunciado Sánchez en el séptimo Comité Federal del PSOE en tan sólo seis meses. Y lo harán para castigar la inacción del presidente en funciones durante la pasada legislatura efímera, en la que el ‘número uno’ de Ferraz se encontró con un ‘no’ sin matices de Rajoy. Así, Sánchez ha confirmado tres 'noes' al PP: ha rechazado la gran coalición que le pide Rajoy, ha asegurado que no apoyará al Gobierno 'popular' desde fuera y ha insistido en que su voto en la investidura no será a favor ni una abstención. \"De las tres opciones, abstención, voto a favor y voto en contra los socialistas votaremos en contra\", ha garantizado, entre aplausos de sus compañeros. “No nos engañemos, el 26-J decidió que el Partido Popular era la fuerza más votada y el PSOE es sin lugar a dudas el líder de la oposición”, ha dicho Sánchez a las filas socialistas. Para el secretario general, Mariano Rajoy “tiene la obligación de intentar la investidura”: “Tiene los suficientes socios ideológicos para lograrlo”. Además, ha advertido que “no debe ocurrir lo acontecido en la pasada legislatura”. “Le exijo que ponga en marcha el reloj de la democracia, algo que asumió el PSOE en la pasada legislatura tras escaparse Rajoy de la investidura”. “Nos ha exigido a los socialistas que solucionemos su problema y, a ser posible, antes de agosto que se quiere ir de vacaciones”, ha afirmado Sánchez. “Que no espere que el PSOE y el resto de partidos le solucionemos sus problemas”, ha avanzado el líder de los socialistas, quien ha mostrado su intención de “hacer oposición en sede parlamentaria”. Sánchez carga contra Iglesias El líder de Podemos, Pablo Iglesias, ha sido centro de las críticas de Pedro Sánchez durante su discurso inicial del Comité Federal. Le ha reprochado que durante las pasadas elecciones se equivocó de rival. También durante su investidura fallida con el ‘no’ de Podemos, que, a su entender, ha dado alas a la derecha en el país. “Enhorabuena, señor Iglesias, todo un logro”, ha exclamado. “Iglesias vive mejor con Rajoy gobernando, que con un presidente socialista, pero sus votantes no. De ahí la pérdida de 1,2 millones de votos”, ha analizado Sánchez. ¿Y si fracasa Rajoy? Pero, ¿qué pasará sin el líder de los ‘populares’ fracasa en su intento de ser investido presidente del Gobierno? Aquí es donde se evidencia la ruptura del PSOE en dos grande bloques. Por un lado, los fieles a su secretario general, y por otro, los barones críticos con Sánchez, encabezados por la presidenta de la Junta de Andalucía, Susana Díaz. Mientras que la socialista andaluza quiere colocar el partido allí donde considera que lo han mandado los resultados electorales, la oposición, algunos barones y líderes autonómicos piensan que Sánchez debería buscar apoyos, como segundo más votado, para intentar ser presidente del Gobierno, como ya lo hizo en la breve legislatura pasada, donde se topó con el ‘no’ del Congreso de los Diputados.", "title": "Sánchez confirma que votará 'no' a la investidura de Rajoy: \"Que se busque otros aliados\"", "url": "https://www.elespanol.com/elecciones/elecciones-generales/20160709/138736276_0.html", "keywords": "Mariano Rajoy Brey,Elecciones Generales,Investidura,PSOE,Pedro Sánchez", "date": "2018-03-12", "id": "9e81e82777133fa1214f7de979f1f5bd6cd9495c", "summary": "El líder del PSOE insta al presidente en funciones a ponerse a trabajar \"desde ya\" y le pide que deje claro si se presentará a la investidura."}