{"article": "Qué sería de la Navidad sin los anuncios en televisión. Es difícil imaginarse estas fechas sin esos spots de juguetes infantiles en los que la letra pequeña advierte de la \"ficción animada\" del muñeco que bien podría ser una superproducción digna de Hollywood. O sin esos anuncios de colonias en los que lo que menos importa es lo que dice esa voz en off en algún idioma que, allá por enero, quisiste aprender como propósito de año nuevo. O esos anuncios de cruceros por el Caribe que te hacen sentir poco previsor por no tener en la mano un par de billetes en diciembre. Porque todo el mundo sabe que, quien no tiene en invierno planificado el verano, no es digno de comer turrón. Y es que la Navidad es regalar y compartir. La Navidad es eso que pasa mientras piensas qué regalarle a ese primo lejano que estas fiestas \"vuelve a casa por Navidad\" y que de sus gustos sabes tanto como de la Bolsa asiática. La Navidad es engordar. Es comer y \"ya de paso cenamos\". Es sentirte Los Serrano desde que te levantas hasta que te acuestas. La Navidad es muchas cosas, pero sobre todo la Navidad es el anuncio de la Lotería. Porque sí, nos encanta el anuncio de la lotería. Compremos o no. Existe un amor-odio que hace que todos los años sepamos, aunque no queramos, qué día emiten el anuncio de la lotería por la tele. Porque nos avisa Twitter. Porque nos avisan esos grupos de whatsapp en los que \"silenciar 1 año\" nos parece ser muy generosos. Porque nos avisa nuestra madre. Esa madre que ha vivido los años de El Diario de Patricia de sobremesa y sabe que una historia triste que al final acaba bien, siempre es digna de ser llorada. Y eso es lo que, año tras año, buscan los anuncios de la lotería de Navidad. Emocionar. Sacar la lagrimilla que hace que te sientas mejor persona que hace un mes. Sentir que repartes suerte cuando regalas un décimo por Navidad. Sentir que El Calvo de la Lotería ha hecho más por ti que esas zapatillas de deporte que te prometían fortalecer los glúteos. Pero no todos los anuncios lo consiguen. Será que cada año somos más críticos que Chicote en una cocina sin comida fresca. Hace tres años Montserrat Caballé, Raphael, Marta Sánchez, Niña Pastori y David Bustamante eclipsaron el ambiente navideño con su ya famoso \"Pon tus sueños a jugar\" y el \"na-na-na-na-naa\" final de Raphael que hicieron que las parodias y los memes fueran el pan nuestro de cada día durante esas fechas. 2013 El anuncio, dirigido por Pablo Berger, ganador de 10 Goyas con su película muda 'Blancanieves', hizo que más de uno se preguntara \"por qué no vuelve el Calvo de la lotería\". 2014 Después de aquel año, la expectación puesta en el anuncio de 2014 era digna de sorteo de Champions. El director del anuncio, Santiago Zannou, quiso reflejar en una historia cotidiana el espíritu de la navidad y la emotividad. Nada de cánticos. Nada de Montserrat y Raphael. 1998 - 2005 ¿Pero qué sería de esta tradición sin el Calvo? Desde 1998 hasta 2005 nos acompañó con su ya tradicional \"que la suerte te acompañe\" acompañado de una música navideña que evoca a tiempos pasados. 2006 No todo iban a el calvo de la Lotería y en 2006 el anuncio nos preguntaba “qué es lo que toca en Navidad”. Una voz en off que nos recordaba que todo lo bueno, los buenos deseos y la Navidad es lo que realmente toca. 2015 Aunque la historia de los anuncios de lotería se resuman en relatos de emoción, y personajes que evoquen historias cotidianas, hace un año la animación inundaba nuestras pantallas con la historia de Justino y su trabajo en la fábrica de maniquíes. 1992 En 1992 los protagonistas no eran actores, no era una voz en off, eran los niños de San Ildefonso que cantaban los premios de la lotería. Así nos anunciaba TVE que todo estaba listo para el gran día. 1987 Y por último, un guiño al próximo al sorteo del Niño. Un anuncio de 1987 con banda sonora y ritmo pegadizo incluido para recordar que la Navidad y la suerte no acaban el 22 de diciembre.", "title": "Montserrat Caballé, El Calvo y otros típicos de la Lotería de Navidad", "url": "https://www.elespanol.com/sociedad/20161215/178482440_0.amp.html", "keywords": "Montserrat Caballé,Lotería de Navidad,Loterías,Televisión,Sociedad,Navidad,Lotería del Niño", "date": "2018-03-12", "id": "9e9cd61a43c59c636958112e5290c82cda178605", "summary": "La historia reciente de los anuncios publicitarios de la Lotería está llena de aciertos y algún que otro error."}