{"article": "Actualizado:12/03/2018 11:07h«Demasía en el adorno, en la pompa y en el regalo». «Abundancia de cosas no necesarias». «Todo aquello que supera los medios normales de alguien para conseguirlo». Son las tres definiciones que la Real Academia Española (RAE) recoge en su diccionario en la entrada de «lujo» y que parecen no gustar demasiado al sector de la alta gama en España. Así lo ha expresado el Círculo Fortuny, asociación española representante de las empresas e industrias de alta gama, que ha pedido a la institución que modifique la definición de la palabra, pues considera que la actual es «bastante negativa» y se puede «mejorar».El presidente del Círculo Fortuny, Carlos Falcó, marqués de Griñón, explicó a EFE que en el diccionario la palabra «lujo» tiene que ver con «algo reservado a los ricos y que, de alguna manera, es ocioso y no sirve para nada». El polémico asunto se trató en una reunión que celebró el comité de la asociación del lujo. Según informa la misma agencia, el actó desembocó en un compromiso entre el presidente de honor del Círculo, Enrique Loewe, y el director de la RAE, Darío Villanueva, para «buscar una definición mejor; y están en ello».Sin embargo, «esto lleva su tiempo», ya que «las cosas de las academias son lentas», teniendo en cuenta que «cualquier definición nueva tienen que aprobarla las academias hispanoamericanas». Así, según confirman fuentes de la RAE a este diario, «la petición está hecha y registrada», pero tendrá que «seguir el estudio que siguen todas las palabras». Por tanto, todavía no se ha aprobado ninguna nueva definición, aunque es posible que en unos meses veamos una modificación en dicha entrada.", "title": "La industria de alta gama española pide a la RAE que modifique la definición de \"lujo\"", "url": "http://www.abc.es/cultura/abci-industria-alta-gama-espanola-pide-modifique-definicion-lujo-201803121105_noticia.html", "keywords": "definicion,lujo", "date": "2018-03-12", "id": "9ffeba4faac38388f1d9599b9342c8ac4a093c02", "summary": "El Círculo Fortuny ha pedido a la Academia que modifique la definición de la palabra, pues considera que la actual es «bastante negativa»"}