{"article": "Esta misma semana, con tan sólo 24 horas de diferencia, dos nombres se sumaban a la lista de ciudadanos negros muertos a manos de la policía en Estados Unidos. Las muertes de Alon Sterling de 37 años, el miércoles, y de Philando Castile, un día después, disparados por la policía sin motivo aparente, han reabierto la herida de la violencia policial con motivaciones raciales. El miércoles, Alton Sterling, de 37 años, murió bajo los disparos de dos policías blancos en la localidad de Baton Rouge, en Louisianna. El suceso se produjo a las 00.35 hora local (7.35 hora española), cuando dos agentes de policía acudieron al lugar tras la llamada de un vecino que dijo que un hombre negro con una camiseta roja que vendía cedés de música fuera de una tienda había comenzado a proferir amenazas mientras sostenía una pistola. Los agentes llegaron al estacionamiento de la tienda donde estaba el hombre, se produjo un altercado y Sterling recibió varios disparos, explica la policía en su nota, en la que resalta que la investigación sigue abierta. El suceso fue grabado por un teléfono móvil y las imágenes fueron difundidas en las redes sociales y por medios de comunicación. En el vídeo se ve como dos policías blancos inmovilizan a Sterling y, ya con él en el suelo, le disparan varios tiros a quemarropa. VIDEO New Alton Sterling Full Video La segunda muerte se producía tan solo un día después. La víctima esta vez fue Philando Castile, de 32 años, en Falcon Heights, en el estado de Minnesota. En un vídeo grabado por su novia, Diamond Reynolds, se ve a Castille, sentado en el asiento del copiloto con la camiseta manchada de sangre. En las imágenes se ven las manos de un policía, visiblemente nervioso, apuntando con una pistola al joven herido, mientras Reynols explica que el agente le disparó cuatro veces. “Le ha metido cuatro balas, señor; él simplemente estaba cogiendo su carné y documentación”, le dice Reynolds al agente. Según cuenta en el vídeo, Castile llevaba un arma pero tenía licencia y avisó al agente de ello. Estaba buscando su documentación para enseñarla cuando el policía, tras pedirle que llevase las manos a la cabeza, le disparó. VIDEO Philando Castile Shot 4 times in Falcon Heights, MN Según el The Guardian, Sterking y Castile fueron los ciudadanos negros número 135 y 136 muertos por la policía de Estados Unidos en lo que va de año. Una larga lista que atiza las tensiones racialesen Estados Unidos. El jueves, el presidente Barack Obama condenó la violencia policial contra los ciudadanos negros y aseguró que todos los estadounidenses deberían estar preocupados por los sucesos. \"Cuando ocurren incidentes como estos, hay gente que siente que no se la trata igual a causa del color de la piel. Esta no es una cuestión blanca, no es una cuestión hispana, es una cuestión estadounidense\", indicó Obama. \"Todos nosotros como estadounidenses debemos estar preocupados. Cuando vemos datos que indican que hay disparidades, es nuestro deber decir que podemos ser mejores que esto. Somos mejores que esto\", apuntó el mandatario. El presidente estadounidense abogó por acelerar las reformas en los cuerpos policiales en EEUU, al considerar que, hasta la fecha, \"el cambio ha sido demasiado lento\" y que hay que dar a esta cuestión un \"sentido de urgencia\". Obama también valoró que los dos episodios vividos en las últimas horas son \"sintomáticos de un escenario mayor de disparidades raciales que existen en el sistema de justicia criminal\", y leyó una retahíla de estadísticas que apuntan a una desproporción en el número de detenciones y condenas a los negros con respecto a los blancos. Un largo historial de violencia Según el recuento del diario The Guardian, en 2016, la policía estadounidense ha matado a 566 personas, de las cuales 136 son de raza negra. En el año pasado, el número ascendió a 1146 víctimas, 306 de las cuales eran ciudadanos negros. Recopilamos algunos de los casos más polémicos. Tamir Rice VIDEO Tamir Rice Shooting: Video Timeline | The New York Times En noviembre de 2014, Cleveland sufrió uno de los episodios más crueles de la violencia policial estadounidense. Tamir Rice, de 12 años, fue abatido a tiro por un policía que le disparó a menos de dos metros de distancia. Portaba una pistola de juguete. Las imágenes de una cámara de vigilancia muestran como el niño permaneció en el suelo durante cuatro minutos sin recibir cualquier tipo de asistencia médica. Un año después, su crimen seguía impune. Laquan MacDonald VIDEO Acusado de asesinato un policía por matar a tiros a un joven negro en Chicago El 20 de octubre del 2014, un agente de policía de Chicago disparó 16 veces a Laquan McDonald, un adolescente negro de 17 años. Murió en el acto. Laquan llevaba un cuchillo en el momento de la tragedia. El joven corría errático por el medio de la carretera, ignorando los repetidos llamamientos de la Policía para que tirara el cuchillo. Después de varios intentos fallidos, el agente Jason Van Dyke sacó su arma. En un intervalo de unos 15 segundos, disparó 16 balas. Eric Garner VIDEO NYPD Publicly Executes Eric Garner For Illegal Cigarettes Eric falleció en diciembre de 2014. El hombre, de 43 años vendía cigarrillos de manera ilegal y murió asfixiado por un policía mientras este le aplicaba una llave en el cuello. \"No puedo respirar\" se escucha a Eric decir una y otra vez. En el vídeo, grabado por un testigo, se ve a Garner rehusándose verbalmente a ser esposado por el policía, que respondió tumbandole en el suelo y haciéndole la llave al cuello, lo que está prohibido bajo las políticas del Departamento de Policía de Nueva York. Freddie Gray En abril de 2015 Gray, de 25 años, murió tras una semana en coma por una lesión fatal sufrida en la espina dorsal mientras se encontraba en custodia policial. Según el fiscal de Baltimore, el joven murió como consecuencia de las lesiones sufridas mientras estaba esposado dentro de una camioneta de la policía de Baltimore, sin el cinturón de seguridad, como es obligatorio por ley. Walter Scott VIDEO Policía mata a un negro - Walter Lamer Scott death Scott huyó de la policía tras ser parado por llevar un piloto del coche estropeado. El agente le disparó hasta ocho veces al hombre, desarmado, por la espalda. El informe médico dijo que Walter Scott, de 50 años, fue alcanzado tres veces, una de ellas en el corazón.", "title": "Las dos muertes violentas que desencadenaron la ira racial en EEUU", "url": "https://www.elespanol.com/mundo/america/eeuu/20160708/138486321_0.html", "keywords": "EEUU,Estados Unidos,Ataque en Dallas,Dallas,Tiroteos,Racismo,Abusos policiales", "date": "2018-03-12", "id": "a0042f7ee4e00ceee7a297e6801f77125760f04a", "summary": "En apenas 24 horas se han producido dos muertes de ciudadanos negros a manos de la policía que han atizado las tensiones raciales en el país."}