{"article": "La Guardia Civil ha localizado los cuerpos de cuatro personas, dos adultos y dos menores de cuatro y un años, de nacionalidad brasileña descuartizados en un chalé de la urbanización La arboleda de Pioz (Guadalajara). Los cadáveres han sido trasladados ya a Guadalajara, han indicado fuentes municipales a Europa Press. Según han confirmado fuentes de la investigación a Efe, el hallazgo de los restos humanos se ha producido tras recibir un aviso de un vecino alertando del mal olor en las inmediaciones. Las mismas fuentes han señalado que podría tratarse de un ajuste de cuentas. Localizan los cuerpos de cuatro personas descuartizadas en Pioz Las víctimas no eran propietarios del inmueble, sino inquilinos del mismo.La Guardia Civil ha acordonado el chalé, ubicado en la calle Los Sauces de dicha urbanización, según ha declarado a Efe el alcalde de Pioz, Ricardo García, quien se ha desplazado hasta el lugar de los hechos, si bien no ha obtenido aún información precisa al respecto, ya que la investigación del suceso continúa abierta. Fuentes de la investigación han indicado que los cuerpos descuartizados han sido hallados en bolsas. Los vecinos de la urbanización La Arboleda de Pioz, un pequeño municipio de Guadalajara situado a 60 kilómetros de Madrid, no veían desde finales de agosto al matrimonio brasileño y a sus dos hijos de cuatro y un año cuyos cuerpos han sido hallados descuartizados en su chalé. Residentes en La Arboleda, urbanización que agrupa unas 600 viviendas, han indicado a Efe que la familia, de costumbres muy reservadas, residía en un chalé alquilado en la urbanización desde mediados del pasado mes de julio. Era raro verlos por la calle, pero al padre sí lo habían visto alguna vez de camino al supermercado del pueblo para realizar compras, ya que no tenía coche. La vivienda de la urbanización de La Arboleda de Pioz en la que han sido hallados los cuerpos. Pepe Zamora EFE Los vecinos han relatado que la urbanización donde fueron hallados los cuerpos tiene vigilancia las 24 horas del día por uno de los dos accesos, mientras que la otra entrada no tiene. No obstante, recalcan que se trata de una zona tranquila cercana al pueblo. Anoche, un vecino detectó un mal olor llamativo en la vivienda, ubicada en la calle Los Sauces, y avisó al personal de seguridad, que a su vez llamó a la Guardia Civil, que comenzó a trabajar en la zona de madrugada. En declaraciones a los medios tras acercarse a la zona, la teniente de alcalde del municipio de Pioz, Sandra Marín (Ahora Pioz), ha calificado lo ocurrido de \"golpe duro\" para la localidad. Marín ha indicado que, previsiblemente, en los próximos días se celebrará un pleno urgente para ver si decretan tres días de luto u otras acciones, en función cómo se desarrollen los acontecimientos.", "title": "Hallan descuartizados a dos adultos y dos niños de uno y cuatro años en Pioz", "url": "https://www.elespanol.com/sociedad/sucesos/20160918/156484732_0.html", "keywords": "Asesinatos,Sucesos,Guardia Civil,Guadalajara (Provincia)", "date": "2018-03-12", "id": "a053b43deabec1660b30d92f21ffe0f2b6e3cb4c", "summary": "La familia, de nacionalidad brasileña, residía en una urbanización de Pioz (Guadalajara) desde mediados de julio. Un vecino alertó ayer del mal olor en las inmediaciones. Fuentes de la investigación han señalado que podría tratarse de un ajuste de cuentas."}