{"article": "La imagen del mítico trío de los Reyes Magos de Oriente va a ser, como cada año, una de las protagonistas de la semana. Ya estén ataviados con capas de terciopelo y coronas de metal o con un trozo de tela fosforescente y un adorno en la cabeza fabricado en PVC, miles de niños acompañados por sus familias acudirán a las numerosas cabalgatas programadas para dar la bienvenida a los tres mágicos. Qué menos. En ellas no faltarán los caramelos, los tradicionales pajes, algún que otro personaje de dibujos animados en su formato “humanizado” y, cómo no, los protagonistas del jolgorio: Melchor, Gaspar y Baltasar. Pero... ¿Y si no estuviesen los tres porque uno de ellos hubiese enfermado? VIDEO La historia de los dos Reyes Magos En imagen, vemos al rey Melchor sentado en una lujosa trona saludando a lo que el espectador puede imaginar una jauría de niños entusiasmados con la presencia de quien, confían, les llevará como obsequio aquellos regalos que tantos días llevan anhelando y han tenido a bien solicitar por carta. A continuación la cámara continúa su recorrido hacia la derecha para mostrarnos a Baltasar. El rey mago de raza negra y más joven del antiquísimo trío que se encargó, dice la leyenda, de llevar mirra a aquel recién nacido y cada año se convierte en el preferido de miles de niños que esperan que no se olvide de ellos en la noche del día 5 de enero. Vemos entonces el tercer trono. Está vacío. “Uno de cada tres seremos pacientes con cáncer. Ayúdanos a que esta historia no se haga real”, es el mensaje que acompaña la imagen de la desoladora silla en la que debería estar sentado Gaspar. El rey mago de pelo rubio o rojizo representante, según cuenta la historia, de los semitas de Asia, descendientes de Sem, cuyo bien más preciado es el incienso que simboliza su divinidad, tiene cáncer. La campaña ‘La historia de los dos reyes magos' es una iniciativa de GEPAC (Grupo Español de Pacientes con Cáncer) que trata de concienciar a la ciudadanía de la importancia de la inversión en investigación médica para poder frenar casos como el del ficticio Gaspar. “Teniendo en cuenta que 1 de cada 3 personas seremos pacientes con cáncer, algún día le tocará a los Reyes Magos”, explican en su perfil oficial de Facebook. Datos corroborados por la Sociedad Española de Oncología Médica (Seom) que estima que para el año 2020 uno de cada tres ciudadanos españoles desarrollará la enfermedad a lo largo de su vida. Escalofriantes y reales cifras que han llevado a GEPAC ha desarrollar este emotivo vídeo con el objetivo de proponernos que este año hagamos un regalo diferente: donar al menos 3 euros para investigación. Todos podemos contribuir a cambiar el final de la historia ayudando para que la investigación nos ofrezca un futuro distinto y el año próximo Gaspar pueda volver a su trabajo “Queremos que la investigación del cáncer reciba también su regalo, para que en 2017 nos pueda llenar de ilusión”, explican desde la organización independiente que lleva desde el año 2010 trabajando para crear un futuro mejor para todos y, en particular, para los pacientes con cáncer ofreciendo información y asesoramiento psicooncológico, social, jurídico, oncoestético y de rehabilitación física para los pacientes y sus familiares. “Cada uno de nosotros puede contribuir a cambiar el final de la historia ayudando a compartirla para que la investigación nos ofrezca un futuro distinto y el año próximo Gaspar pueda volver a su trabajo”, instan desde La Historia de los dos Reyes Magos donde los usuarios pueden acceder directamente a la plataforma de pago para realizar un donativo y hacer un regalo que revertirá sobre su propia salud y la de sus seres queridos. Para que ninguno tenga que pasar por lo mismo que el rey Gaspar.", "title": "'La historia de los dos Reyes Magos': el vídeo que muestra la cruda realidad del cáncer", "url": "https://www.elespanol.com/social/20170103/183231846_0.html", "keywords": "Vídeos,Reyes Magos,Investigación,Enfermedades,La Jungla,Oncología,Cáncer", "date": "2018-03-12", "id": "a11b86b4d671579542afa7482ba6850ec062f337", "summary": "En la Jungla. \"Si una de cada tres personas seremos pacientes con cáncer, algún día le tocará a los Reyes Magos\". La impactante campaña de GEPAC para que la investigación reciba también su regalo. "}