{"article": "La revista Vanity Fair entrevista en exclusiva en su último número al hombre más buscado de España: Francisco Paesa. Dos décadas después, el agente secreto, banquero y diplomático al que se dio por muerto habla en París de la fuga de Luis Roldán y también de la sospecha que desde entonces ha recaído sobre él de que se quedó el dinero robado por el director de la Guardia Civil. Vanity Fair entrevista a Francisco Paesa. Según ha adelantado la revista en su web, cuyo último número se puede adquirir desde este viernes, Paesa habla no solo del botín (16 millones de dólares de la época), sino de huidas y de las \"15 o 20 operaciones\" que, asegura, aún tiene en marcha. La entrevista exclusiva se publica pocos días antes del estreno de El hombre de las mil caras, la película que, basada en el libro del periodista Manuel Cerdán, recupera el episodio de Paesa y Roldán. Los GAL, la fuga de Roldán... Paesa no tiene ninguna causa pendiente en España. La Audiencia Nacional le investigó por colaboración con banda armada y obstrucción a la justicia; se le acusó de haber coaccionado a una testigo de los GAL; se abrió una pieza separada contra él por malversación y cohecho por el caso Roldán. Pero todas las causas fueron archivadas. Francisco Paesa puede regresar a España pero sigue moviéndose en la sombra. En la entrevista concedida a Vanity Fair afirma que decidió marcharse definitivamente de España cuando se juzgó al general de la Guardia Civil Enrique Rodríguez Galindo por el caso Lasa y Zabala (las primeras víctimas de los GAL) en el año 2000. “No lo soporté. Era el tío más condecorado de España y lo condenaron por un etarra…”. Dice que él no tuvo nunca implicación alguna en los GAL y que para tenerla “había que estar loco”. Que el GAL eran básicamente los expolicías José Amedo y Michel Domínguez, que fueron condenados por ello, y que eran “incontrolables”. Que él solo conoció a Amedo una noche en un burdel de Bilbao. Este llegó, se abrió la chaqueta, “mostró el pistolón” en el cinto y gritó“¡Yo soy el GAL!”. Además, Paesa explica cómo organizó la fuga del exdirector de la Guardia Civil. “Él quería desaparecer”. Roldán se refugió en París donde, según la versión de Paesa, quedó a cargo de sus hombres. Cuenta a la revista que planeó la huida de Roldán a Laos: “Un país seguro, comunista al cien por cien y con el que podía llegar a un acuerdo para que estuviera allí dos años, porque creía que después se encontraría una solución al problema”, recuerda. Roldán, dice Paesa, no llegó a ir a Laos, se arrepintió en el último momento y decidió entregarse. Lo bautizaron “el bebé” porque gimoteaba constantemente y se escapaba para llamar a su esposa, recuerda el espía. También explica que se pactó con el Ministerio del Interior, dirigido entonces por Juan Alberto Belloch y se muestra aún visiblemente enfadado con el exministro. “Tengo la pena de que a Roldán se le trató contrariamente a lo que se había acordado. Porque es un señor que hizo lo que han hecho muchos de ellos, por no decir todos”, asegura. En 1998 Roldán es condenado y durante el juicio se abre la pieza separada contra Paesa. Entonces, Paesa desapareció. Su supuesta muerte En 1998 El País publicó la esquela de Paesa. Él mismo cuenta en Vanity Fair que cuando supuestamente murió estaba en Tailandia en una misión antiterrorista que le había encargado el Gobierno de Argentina y en la que cayó herido. Y que lo metieron en una ambulancia y lo trasladaron a un barco. “Y ahí desaparecí. Yo no supe nunca en qué barco estaba. Jamás me lo han dicho. Estuve casi seis meses en coma y sin conocimiento”. Preguntado sobre si le convenía fingir su fallecimiento, responde: “No es que me viniese mejor, es que me daba igual. Ah, ¿que estoy muerto? Bueno, pues estoy muerto, ¿y qué?”.", "title": "Francisco Paesa reaparece y afirma que no se quedó el dinero de Roldán", "url": "https://www.elespanol.com/espana/20160915/155735302_0.html", "keywords": "GAL,Francisco Paesa,Luis Roldán,Guardia Civil,España", "date": "2018-03-12", "id": "a19306b438290a97f267d9c72b51f1c7878d0c4c", "summary": "El espía es entrevistado en el último número de 'Vanity Fair'. Habla de la fuga de Luis Roldán, del botín y de operaciones que dice tener en marcha."}