{"article": "La Policía Nacional ha detenido a 48 personas y recuperado unas 600 joyas en una macrorredada contra las bandas georgianas dedicadas al robo de viviendas, en una operación simultánea llevada a cabo en Madrid capital, Getafe, Leganés y Barcelona. Según informa la Dirección General de la Policía, la redada se enmarca dentro del Plan Domus de la Jefatura Superior de Policía contra el asalto a casas y durante ella se han practicado 15 registros. 48 detenidos y 600 joyas recuperadas en una macrooperación en redada contra bandas georgianas Los agentes han intervenido numerosas piezas de joyería, efectos electrónicos, 13.000 euros, documentación y material para perpetrar robos, como ganzúas, navajas y saca bombines. Las pesquisas comenzaron en marzo de 2016, cuando la Policía Nacional identificó a varias personas que habían participado en anteriores robos en viviendas, quienes formaban parte de una banda. La red estaba organizada en células dedicadas a cometer los robos, así como por especialistas en \"dar salida\" a los objetos sustraídos en las casas. Además, una parte de la organización se dedicaba a robar vehículos para los asaltos y facilitar viviendas para alojar a los supuestos autores de los robos. Con la operación, la Policía ha esclarecido 40 hechos delictivos cometidos en Madrid y Murcia y un homicidio en Georgia. En noviembre de 2016, fueron detenidos otro medio centenar de miembros de la organización criminal mientras que el pasado mes de enero, la operación Aikon II se saldó con 61 detenidos. Las joyas y el resto de objetos robados serán expuestos por la Policía Nacional en la Jefatura Superior de Madrid hasta el 31 de marzo, para facilitar la recuperación a las familias víctimas de los robos en 2016 y 2017.", "title": "La Policía detiene a 48 personas y recupera 600 joyas en una redada contra las bandas georgianas", "url": "https://www.elespanol.com/espana/20170316/201229994_0.html", "keywords": "Delitos,Mafias,Detenciones,Joyas,Policía Nacional,España,Robos", "date": "2018-03-12", "id": "a271e44c2d661cd05f860c3bcbe6bc9d6fb68609", "summary": "La operación se ha llevado a cabo en Madrid capital, Getafe, Leganés y Barcelona. La organización estaba especializada en el robo de viviendas y en dar salida a los objetos sustraídos."}