{"article": "No tan a menudo una compañía española ocupa un papel tan importante en un negocio tan futurista que nadie sabe si saldrá adelante, pero que ocupa los titulares y la imaginación de medio mundo. Es el caso de Carbures y su participación en Hyperloop. Primero participaron en los prototipos de las cápsulas de los pasajeros y después, en el tubo por el que viajarán las cápsulas. Carbures ha firmado ha firmado un segundo contrato con la americana Hyperloop Transportation Technologies (HTT), una de las dos compañías claves para el desarrollo de esta tecnología -junto con Hyperloop One- para el desarrollo integral, desde el diseño, ingeniería, tecnología y fabricación, del prototipo de tubo de composite por el que, a modo de vía, circulará la línea Dubái-Abu Dabi del tren futurista. El contrato le ha sido adjudicado a la tecnológica española en un concurso con otras cuatro compañías que presentaban proyectos de tubo de acero. El prototipo tendrá una longitud total de 700 metros de longitud y estará dotado de miles de sensores inteligentes con capacidad para transmitir información a una central receptora con la que se controlará y facilitará la seguridad de la instalación. El contrato firmado por Carbures y Hyperloop asciende a 2,8 millones de euros y se estima que la entrega del prototipo sea a finales de este año. El prototipo de tubo por el que circulará la cápsula tendrá una longitud de unos 700 metros, divididos en segmentos de 12 metros de largo por cuatro metros de diámetro, y un espesor de 32 milímetros y el trazado final será de unos 280 kilómetros de tubo (doble circuito) entre los dos países. Además, Carbures va a dotar a esa estructura de miles de sensores que permitirán medir, entre otros parámetros, si el tubo ha sufrido una deformación por la causa que sea, si sufre estrés en los materiales, si existen variaciones de presión interior (es un tubo que está cerrado al vacío), la temperatura exterior, así como otros parámetros de la estructura que permitirán reaccionar de manera preventiva incrementando la seguridad y detectar cualquier anomalía en tiempo real, nada más producirse. La compañía señala que su experiencia en conductos petrolíferos con materiales avanzados es clave teniendo en cuenta que este proyecto circulará entre dos ciudades en el que las temperaturas pueden sufrir variaciones de hasta 50 grados.", "title": "COMO LEONES: Javier Mira (SegurCaixa) y Rafael Contreras (Carbures)", "url": "https://www.elespanol.com/economia/empresas/20180312/leones-javier-mira-segurcaixa-rafael-contreras-carbures/290870911_15.html", "keywords": "Empresas,SegurCaixa Adeslas,Ingeniería", "date": "2018-03-12", "id": "a2fc20699df2b6aff9df407cc57cd48d57f8feb3", "summary": "COMO LEONES: Javier Mira (SegurCaixa) y Rafael Contreras (Carbures)"}