{"article": "El célebre físico teórico británico Stephen Hawking, ganador de la presente edición del Premio Fundación BBVA Fronteras del Conocimiento en la categoría de Ciencias Básicas junto con su colega ruso Viatcheslav Mukhanov, ha recibido de manos del propio presidente del BBVA, que le ha ha visitado en el Centro de Estudios Matemáticos de la Universidad de Cambridge. La Fundación BBVA entrega su premio Fronteras del Conocimiento a Stephen Hawking El profesor Hawking intervendrá en directo por videoconferencia en la ceremonia de entrega de los Premios Fronteras el día 21 de junio. Pero González ha querido ir en persona al Reino Unido a entregarle el galardón. “El profesor Hawking representa los valores de esfuerzo, superación, creatividad y sobre todo de compromiso con el avance del conocimiento. Sus investigaciones sobre el universo y la formación de galaxias han apuntalado la cosmología, y por ello un jurado internacional ha acordado entregarle el premio Fundación BBVA Fronteras del Conocimiento en la categoría de Ciencias Básicas, junto con el profesor Mukhanov”, destaca Francisco González. Por su parte, Hawking ha expresado su satisfacción por compartir el premio con Mukhanov y ha querido resaltar que \"es la primera vez\" que se reconoce su investigación en el área de formación de galaxias. \"Los científicos nos apoyamos en datos observacionales y experimentales. Necesitamos más rigor intelectual de este tipo en la vida pública, para ayudarnos a abordar los desafíos globales\", comentó Hawking, y añadió: \"Hay grandes preguntas que necesitan una respuesta, y también una nueva generación interesada, comprometida y con una nueva visión de la ciencia: ¿cómo alimentaremos a una población en crecimiento, cómo proporcionaremos agua y generaremos energía renovable, cómo ralentizaremos el cambio climático? Espero que la ciencia y la tecnología nos den la respuesta\". \"Hará falta personas, seres humanos con el conocimiento y la visión necesarios para aplicar las soluciones\", apuntó. La ceremonia de entrega de la octava edición de los premios Fundación BBVA Fronteras del Conocimiento se celebrará el próximo 21 de junio en el Palacio del Marqués de Salamanca, sede madrileña de la Fundación BBVA.", "title": "La Fundación BBVA lleva a Stephen Hawking su premio Fronteras del Conocimiento", "url": "https://www.elespanol.com/ciencia/20160520/126237652_0.html", "keywords": "Premios de ciencia,Física,Fundación BBVA,Astrofísica,Stephen Hawking,Ciencia", "date": "2018-03-12", "id": "a32888eb7b6e45d463239ea43a48ce524e005a77", "summary": "Su delicado estado de salud y sus circunstancias personales impiden al célebre físico británico trasladarse a Madrid a recoger su galardón. El propio Francisco González ha viajado a Cambridge a llevárselo en persona."}