{"article": "El cómico británico Ricky Gervais saltó a la fama como creador e intérprete de la serie The Office, y desde entonces ha gozado de fortuna en Hollywood. Ha presentado los Golden Globes en cuatro ocasiones: su humor ácido e irreverente, bromeando sobre los \"homosexuales en el armario\" del mundo del espectáculo y la Cienciología, causó polémica. Pero la meca del Cine siempre le perdona. Su otra faceta es la de apasionado animalista, y su guerra contra la tauromaquia es tan cruda e incendiaria como sus chistes. En su activismo a favor de los derechos de los animales, el actor toma partido en su cuenta de Twitter contra festejos y eventos de todo el mundo denunciados por crueldad, desde el sacrificio de perros para consumo en China, las matanzas de delfines en Japón o las de focas en Canadá. En el caso de los toros remite a los mensajes extremos antitaurinos tras la muerte por cornada del diestro Víctor Barrio. Gervais celebra activamente cuando se produce una lesión de este tipo y cubre de insultos al herido, incluso cuando termina falleciendo. El actor no tiene reparos en publicar repetidas veces fotografías de terribles cornadas, como la que sufrió Juan José Padilla y por la que perdió un ojo. \"Si os importa el 'pobre tipo' al que le arrancaron su estúpida cara, deberíais ayudar a terminar con este deporte\", escribía. Se burla de la cogida que Andrés Roca Rey recibió en el ano, haciendo un juego de palabras con \"arsehole\" que en inglés significa tanto \"ano\" como \"gilipollas\". Sobre la cornada a Saúl Jiménez Fortes en el cuello, se mofa: \"¿Por qué paran la corrida cuando va ganado el toro?\". Las palabras más duras las tuvo el pasado verano, cuando celebró activamente la muerte de Miguel Ruiz Pérez, de 29 años, corneado en un concurso de anillas en la localidad navarra de Lerín. \"Si alguien decide luchar contra un toro, espero que el animal se defienda y gane\" es el argumento recurrente del comediante, que incluso llegó a publicar un vídeo para reafirmarse ante la polémica suscitada. VIDEO Opinión de Ricky Gervais sobre los toros (subtítulos español) Gervais argumenta que no desea la muerte de nadie sino el fin de la tauromaquia y que el toro, \"aterrorizado\", tiene derecho a luchar por su vida. Pero bastan unos pocos intercambios de tuits para que su lenguaje se vuelva insultante hacia los corneados. \"Si quieres torturar a un toro hasta la muerte, espero que te mate a tí\" - escribe. \"Les deseo la muerte, pero desearla no la provoca. La provoca matar. Que les jodan, el toro se estaba defendiendo\". \"Que un matador muera en la plaza no es trágico, lo trágico es que se torturen toros\" - escribe en otro momento. Gervais no se ha pronunciado sobre la muerte de Víctor Barrio, pero sí celebró el pasado diciembre la cornada en al mexicano Mauricio Martínez Kingston que lo dejó al borde de la muerte (\"un pobre toro asustado cornea a su torturador en el corazón\"). Y ha tenido estas palabras para los seis corneados el viernes en Sanfermines: \"Bien. Estúpidos gilipollas\". ¿Quedarán los tuits de Gervais impunes? La Fundación Toro de Lidia está asesorando legalmente a la familia de Barrio para querellarse contra los usuarios de las redes sociales que han insultado al diestro y a sus familiares tras su muerte. Es un proceso laborioso que implica ir caso por caso: un magistrado deberá decidir si el contenido del mensaje transgrede la libertad de expresión. En caso de que así sea, se podrían imputar al internauta delitos como la incitación a la violencia o el de injurias. Bajo el supuesto de delito de injurias se incluyen los mensajes que denigran la dignidad como persona del afectado o su familia. Si además se le da publicidad a través de las redes sociales, la gravedad del delito aumenta. Si son declarados culpables, los internautas se enfrentan a multas de entre seis y catorce meses, de una cuantía diaria a pagar que establece el juez. ¿Podría la familia de un torero querellarse contra Ricky Gervais? Fuentes legales consultadas por EL ESPAÑOL afirman que sí, por el mismo procedimiento que contra cualquier otro tuitero. Sin embargo, un proceso de estas características tendría un escaso efecto en la práctica por la complejidad del trámite, desde las complicaciones para la notificación formal del proceso a Gervais, que reside entre EEUU y Gran Bretaña, como para la imposición de una virtual condena. Otro mecanismo sería el de desplazarse al estado de residencia de Gervais y presentar la querella ante las autoridades locales. Pero para los denunciantes, es una opción cara: no sólo implica el desplazamiento y la permanencia mientras dure el proceso, sino la contratación de letrados conocedores de la ley imperante en el país.", "title": "Qué ocurre cuando el que se burla de los toreros muertos es una estrella de Hollywood", "url": "https://www.elespanol.com/social/20160712/139486226_0.html", "keywords": "Toreros,Víctor Barrio,Corridas toros,Tauromaquia,La Jungla,Hollywood", "date": "2018-03-12", "id": "a36f854ed76522b9dbeb24f6a6d515188d9b2f9f", "summary": "En la jungla. \"Que les jodan, el toro se defiende\": Ricky Gervais libra desde su cuenta de Twitter una cruenta guerra antitaurina."}