{"article": "Miguel López, yerno y presunto asesino de la viuda del expresidente de la CAM, María del Carmen López, se reunió minutos después del crimen con dos hijas de la víctima, una de ellas su mujer. Así se recoge en el sumario del caso al que ha tenido acceso parcialmente EL ESPAÑOL. El encuentro tuvo lugar en casa de su cuñada. Allí se encontraba el único acusado del caso cuando recibió la llamada de uno de sus empleados del concesionario para informarle de que la señora había aparecido muerta en el lavadero y que había casquillos en el suelo. Según sostiene la Policía, el acusado se fue del lugar sin decir nada a ambas mujeres. “Tras la llamada de Israel (el empleado del concesionario) dándole la noticia se marcha del domicilio sin avisar a las hijas de María del Carmen y sin ni siquiera despedirse”, dice la Policía en su atestado de más de cien folios en el que reúne los 23 indicios contra el detenido. Miguel López tenía su teléfono móvil apagado cuando se cometió el crimen. “De esta forma evitaba que pudieran molestarle”, según los investigadores. Tras “huir” del lugar de los hechos se dirigió a su domicilio, aunque no llegó a entrar. Aquí se produce, según el relato de hechos de la Policía, una de las varias mentiras en las que incurrió el sospechoso. Dijo que su hija le informó de que su esposa se encontraba con su cuñada María Antonia. Acudió \"a gran velocidad\" Lo que sucedió en realidad, según el sumario, es que Miguel López llegó hasta su casa, pero nunca llegó a entrar ni habló con su hija. “Como se pudo observar, paró en la puerta de su garaje y tras unos segundos da la vuelta y emprende la marcha hacia la casa de su cuñada”. ¿Cómo supo que ambas mujeres estaban alli? Por un mensaje que le envió la mujer de su esposa: “tras encender el teléfono lee el mensaje donde le indica que estaban juntas, pero que no hacía falta que acudiera y a pesar de ello se dirige a gran velocidad hasta allí”. Tras salir de casa de su cuñada a la carrera, Miguel López -aún con el arma del crimen en su poder- acudió a su casa. Esta vez sí entró. Siempre según el relato de la Policía, el detenido ocultó esta parada a los investigadores. “De especial relevancia resulta la parada ocultada en su domicilio tras la llamada de Israel. Allí tuvo tiempo (más de tres minutos) para lavarse y ocultar el arma para posteriormente deshacerse del mismo ya con cierta tranquilidad”, narra uno de los 23 indicios con los que concluye el informe. Así fue el crimen de la viuda de Vicente Sala en Alicante “Sólo con Miguel tuvo contacto” la víctima durante su estancia en el concesionario que él gestionaba. En cuanto al móvil del crimen, la Policía no duda en apuntar a la “pérdida de poder decisorio de las hijas sobre cualquiera de las empresas del grupo”. También a las “desinversiones” que la familia venía realizando en el sector del automóvil, precisamente el único en el que el acusado tenía alguna participación dentro de los negocios del clan. “Esto, unido a la creciente tensión familiar podría haber sido el desencadenante final del delito investigado”, zanjan los investigadores. En el retrato familiar la Policía dibuja dos bandos con las hijas por un lado y la víctima y su hijo mayor por otro. \"Un gran sentimiento de odio\" Este conflicto familiar se habría manifestado especialmente en casa del detenido y su esposa a juzgar por la reacción que tuvieron varios de sus hijos. Uno de ellos publicó en una red social el mensaje “jaque mate” cuando ya sabía que su abuela había sido asesinada con dos disparos en la cabeza. Otro de los hijos expresó en la misma red social: “Maldita zorra”, “decepcionado es la palabra, más falsa que tus putos bolsos”. A juicio de la Policía “todo esto no hace más que reforzar la teoría de que los dos hermanos han vivido en su casa un gran sentimiento de odio y rencor hacia su abuela, más si cabe cuando ninguno de los otros nietos, los cuales en teoría serían igual de perjudicados que ellos, nunca han hecho ese tipo de desprecios públicos ni amenazas a su abuela”.", "title": "El presunto asesino de la CAM se reunió justo después del crimen con dos hijas de la víctima", "url": "https://www.elespanol.com/espana/20170214/193731317_0.html", "keywords": "CAM Caja de Ahorros del Mediterráneo,Asesinatos,Asesinos,Alicante (Provincia),Policía Nacional,España,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "a3750ba944b7f916139de6e48a48b7d62e0c77c6", "summary": "La Policía cree que les ocultó los hechos y que luego fue hasta su casa para lavarse y esconder la pistola."}