{"article": "Luis Miguel Rodríguez, ex pareja de Carmen Martínez Bordiú (67 años), el hombre a quien más amó en su vida, según llego a confesar a Bertín Osborne (63), acudió sin compañía femenina a la Plaza de toros de Illescas, donde Pepín Liria tuvo una tarde triunfal abriendo la puerta grande junto a El Juli. José Mari Manzanares no tuvo tanta suerte. Pepín, también conocido como 'El León de Cehegín' obtuvo dos orejas en el segundo de la tarde, un toro de José Vázquez que dio dos vueltas en el arrastre. Tal fue la faena que cuajó el diestro con el animal que gran parte de la plaza pidió el indulto para la res. Luis Miguel, gran aficionado a la fiesta taurina, habló para JALEOS antes de que se iniciara la corrida. ¿Cómo se encuentra usted en estos momentos en el aspecto sentimental? Pues estoy bien, pero no me quiere nadie. Estoy solo. ¿Ha tenido noticia de que su amiga Carmen Martínez Bordiú estuvo en Papúa Nueva Guinea con su nueva pareja y le pilló un terremoto allí? Sabía que viajaba allí, pero no me enteré de lo del seísmo. Creo que está allí todavía y está bien. ¿Sigue manteniendo usted amistad con ella? Por supuesto, como debe ser. Me llevo muy bien con María del Carmen. Cuando Carmen y Luis Miguel estaban juntos disfrutaban de las ferias taurinas unidos. Gtres ¿Cuál es el truco para llevarse tan bien con sus ex? Es sencillo, si tú no buscas problemas a nadie, yo creo que nadie te los va a buscar a ti.. Se publicó que le había comunicado a su ex que tenía que abandonar el ático cuyo alquiler pagaba usted en el barrio de Salamanca. ¿Fue así? No, lo que pasó, es que esto se acabó y el piso era alquilado y había que dejarlo en algún momento. ¿A ella le van bien las cosas? Por supuesto que le va bien… Yo la quiero mucho y la protejo lo que haga falta. ¿Qué sueño le falta por cumplir? Pues me gustaría ser abuelo. Estoy esperando a ver si mis hijas se deciden. Tengo dos muchachas, a ver si me dan esa alegría ¿Y siendo tan joven no le importa? Hay hombres a los que no les hace gracia por aquello de la coquetería masculina? Al revés. Cuantos más seamos en la familia muchísimo mejor. ¿Qué tal va el negocio de los desguaces? No me puedo quejar. ¿Se puede decir que usted que es el hombre más importante en este sector? Eso lo tendrían que decir otros. No yo. ¿Fueron muy complicados sus inicios? Fácil no hay nada. Hay que luchar mucho para conseguir lo que te propones. ¿Cuál es el secreto de su éxito con las mujeres? Eso no me corresponde a mí decirlo….¿Si tengo labia? Que lo digan ellas. ¿Cómo es su mujer ideal? Ahora mismo tengo que pensarlo… ¿Está a la búsqueda de pareja? Ahora estoy solo y estoy bien, pero cuando me eche una novia estaré bien también. Yo siempre estoy bien. ¿Cuánto mide usted? Mido un metro y ochenta y cuatro centímetros. Cuando estaban juntos no había duda de los enamorados que estaban. Gtres Con Mari Carmen, que siempre llevaba tacones parecía más bajito. Es que Mari Carmen es una crack de tía. ¿Conoce a Timothy, su novio australiano? Pues no, y mira que le insisto en que me lo presente, tengo ganas de conocerlo. Insisto e insisto y no quiere presentármelo. Al final voy a tener que volver con ella. Aunque quiera ser abuelo usted era más joven que Carmen… Al menos siete años, pero este es mucho más joven. Sí, se lo ha buscado más nuevo que yo… (risas) ¿Qué opina de los antitaurinos? Pues que son tontos, que dejen que cada uno piense lo que quiera. No tienen que pedir que se prohíba nada. A mí no me gusta el fútbol, y no por eso pido que se prohíba. El que quiera que vaya y el que no quiera que no vaya. Luis Miguel Rodríguez no fue el único famoso que asistió al primer festejo de la Feria del Milagro de Illescas, celebrada en la plaza de toros cubierta de la localidad con motivo de las fiestas patronales. También estaba Ainhoa Arteta (53) acompañada por su actual pareja, el Capitán de Corbeta de la Armada Matías Urrea, quien se mostró en todo momento muy cariñoso con ella. Carmen Martínez Bordiú y Timothy en la noche madrileña No faltó Jaime Ostos y su esposa, la neumóloga María Ángeles Grajal. El diestro, gran aficionado a la cocina, hasta el punto de haber ganado concursos realizando paellas, tenía un fuerte golpe en la cabeza. Cuando estaba trajinando entre los fogones de su domicilio con la puerta de armario abierta se dio un fuerte golpe en la ceja. También estuvo Astrid Klisans (32), sin Carlos Baute (44), así como José Antonio Camacho, Juan Antonio Ruiz Espartaco, Maximiliano de Habsburgo y el embajador de Malta, entre otras personalidades. La corrida, organizada por Maximino Pérez fue todo un éxito. Se trata de una de las ferias con más tradición taurina de Castilla La Mancha, y como comentó el empresario a la Cadena Ser reporta a la localidad toledana más de un millón de euros. [Más información: Los siete hombres (pero un único amor) en la vida de Carmen Martínez-Bordiú]", "title": "Luis Miguel 'El Chatarrero', ex de Carmen Martínez Bordiú: “Se ha buscado uno más nuevo”", "url": "https://www.elespanol.com/corazon/famosos/20180312/luis-miguel-chatarrero-carmen-martinez-bordiu-buscado/291221091_0.html", "keywords": "Carmen Martínez-Bordiú,Corridas toros,Empresarios,Famosos", "date": "2018-03-12", "id": "a470f3854d80b754230afe46b965f90ca6c6ccd4", "summary": "El empresario ha acudido a la corrida de toros de Illescas solo, algo que ha recalcado a JALEOS. Aún mantiene buena relación con su exnovia."}