{"article": "El cuñado del rey Felipe VI, Iñaki Urdangarin, podrá seguir en libertad hasta que el Tribunal Supremo no resuelva los recursos contra la sentencia por el 'caso Nóos'. Sin embargo, el tribunal le obliga a comparecer una vez al mes ante la autoridad judicial más próxima a su domicilio en Ginebra y de comunicar al tribunal cualquier desplazamiento fuera de la UE o cualquier cambio de residencia, incluso temporal. Libertad sin fianza para Urdangarín El tribunal también mantiene la libertad provisional de Diego Torres, con prohibición de salir del territorio nacional, entrega de pasaporte y comparecencias en el Juzgado más próximo a su domicilio el día 1 de cada mes. También deberá comunicar cualquier cambio de residencia, incluso temporal. La Audiencia Provincial de Baleares deniega, de esta manera, la petición de las medidas cautelares planteadas por la Fiscalía Anticorrupción, que ha pedido en la vista que se acuerde la prisión con fianza de 200.000 euros para el marido de la infanta Cristina de Borbón y de 100.000 euros para su exsocio, Diego Torres. De esta manera, los principales responsables del Instituto Nóos podrán disfrutar de su libertad hasta que el Supremo resuelva si deben ser condenados de manera firme o absueltos. Los abogados tienen de plazo hasta el martes para anunciar el recurso. Por ahora ninguno lo ha hecho, pero han avanzado, incluida la Fiscalía, que lo harán. El tribunal, presidido por Samantha Romero, estima que a día de hoy no existe riesgo de fuga para los principales condenados, a quienes fijó una pena de 6 años y 3 meses para Urdangarin, y de 8 años y 4 meses para Torres. Durante toda la instrucción, no se les ha impuesto ninguna medida cautelar y siempre han acudido a la citaciones judiciales por lo que no es proporcional, según la Sala, enviarles a prisión con fianza de manera preventiva. El fiscal había solicitado una fianza más elevada para Urdangarin que para Torres. Fuentes fiscales explican que la cuantía de la fianza se fija por la capacidad económica del acusado y en este caso, el Ministerio Público entiende que el yerno de Juan Carlos I tiene más recursos económicos que su socio. A la petición de Anticorrupción se adhirió la Abogacía de las Islas Baleares. Por su parte, la Abogacía del Estado, que representa a la Agencia Tributaria, sólo pidió medidas reales para Torres, como el embargo de los bienes y la retención de sus ingresos. Matas tampoco entró Según fuentes jurídicas, la Audiencia Provincial de Baleares está rechazando en los últimos tiempos las peticiones de ingreso en prisión preventiva tras la primera condena en otros casos de corrupción. La línea que están manteniendo los tribunales es esperar a que el Supremo fije la sentencia final para ejecutar la sentencia. En el caso del expresidente balear, Jaume Matas, inicialmente fue condenado a seis años de prisión en el año 2012 por un caso de corrupción -beneficiar con dinero público al periodista que le escribía los discursos, Antonio Alemany- y no ingresó en prisión, a pesar de tener otras causas pendientes, hasta que la sentencia fue firme un año más tarde. Eso sí, a pesar de que el Supremo le rebajó la pena hasta los 9 meses, la Audiencia Provincial de Baleares sí ordenó ejecutar la sentencia y que cumpliera ese tiempo entre rejas, como así ocurrió. La Audiencia de Baleares lo que sí está haciendo a raja tabla en los últimos años es ejecutar todas las sentencias que son firmes relacionadas con la corrupción, a pesar de que las condenas sean inferiores a dos años. Una vez que el Supremo resuelve, tiene que ser el tribunal sentenciador el que ejecute la sentencia. Así que en este caso, una vez que el alto tribunal dicte la sentencia definitiva del 'caso Nóos', si Urdangarin y Torres son condenados, aunque les rebajen las penas, lo previsible es que no se libren de entrar entre rejas.", "title": "Iñaki Urdangarin queda en libertad sin fianza, a la espera del Tribunal Supremo", "url": "https://www.elespanol.com/espana/tribunales/20170223/195980457_0.html", "keywords": "Ginebra,Tribunal Supremo,Tribunales,Iñaki Urdangarín,Caso Nóos", "date": "2018-03-12", "id": "a49721b28119749939dcc922fef8934c6fb8bf9b", "summary": "El tribunal le obliga a comparecer una vez al mes ante la autoridad judicial más próxima a su domicilio en Ginebra."}