{"article": "Agentes del Servicio de Información de la Guardia Civil han detenido este martes en Bilbao a un ciudadano argelino, S.M., de 44 años, por su vinculación con el grupo terrorista Estado Islámico. Asimismo, la Policía Nacional ha arrestado a un marroquí de 33 años dispuesto a perpetrar un atentado de gran repercusión, según ha informado el Ministerio del Interior. Detenidos dos presuntos yihadistas El detenido en Bilbao ya había muestras de su radicalidad con anterioridad y se le había relacionado con actividades de financiación y apoyo logístico mediante el envío de fondos y la falsificación de documentos de identidad en beneficio de Al Qaeda. Lejos de rectificar, su proceso de radicalización se había agravado en los últimos meses, incurriendo en un retraimiento social casi total, con muy contadas salidas de su domicilio. Radicalización y contenido violento Su actividad en Internet era especialmente intensa y se desarrollaba a través de una maraña de perfiles de Facebook de los que era administrador, a través de los que difundía los contenidos de la práctica totalidad de productoras mediáticas vinculadas al grupo yihadista, algunos de ellos de contenido extremadamente violento. Esta actividad era desarrollada atendiendo a cuidadosas medidas de seguridad, especialmente en sus conexiones a Internet.Entre los contenidos propagandísticos, son especialmente abundantes aquellos que ensalzan el martirio y los que justifican la muerte de los infieles, a los que se refiere como \"perros\". Buena parte de este contenido es de difícil acceso en la red, algo que evidencia un buen conocimiento de las redes de producción y distribución del aparato mediático del EI. Entre los contactos del detenido, que desarrollaba una intensa actividad en redes sociales, aparecen delincuentes relacionados con el narcotráfico y otros investigados por terrorismo en países de la Unión Europea. Dada la intensa actividad que el detenido desarrollaba en redes sociales, especialmente a través de Facebook, el principal interés de los investigadores se centra en conocer su red de contactos, tanto en nuestro país como en otros países europeos y en zonas de conflicto, que permitan esclarecer sus intenciones y abrir nuevas líneas de investigación. El análisis de los dispositivos electrónicos que utilizaba para conectarse a Internet y para almacenar los contenidos que difundía, permitirá avanzar en esta tarea. El detenido en Las Palmas, investigado desde 2012 El segundo detenido es un marroquí de 33 años de edad, en situación irregular en España, que había experimentado un aumento significativo en su nivel de radicalización en corto espacio de tiempo, por lo que constituía una potencial amenaza para la seguridad nacional, al haber manifestado su clara intención de realizar un atentado terrorista de envergadura y repercusión. Se encontraba sometido a investigación desde el año 2012, al tener constancia de su perfil potencialmente peligroso. En este sentido, el detenido había adoptado una estética fundamentalista tanto en su aspecto físico, como en su forma de vestir, extendiendo su radicalización a su entorno más cercano, incluyendo a sus familiares, a los que había impuesto no solo la conversión religiosa sino la adopción de las costumbres más rigoristas. La investigación realizada ha puesto de manifiesto que el detenido desarrollaba asimismo una extensa actividad en redes sociales, a través de las cuales publicaba contenidos yihadistas en apoyo al Estado Islámico, compartía vídeos violentos ensalzando el martirio, aprobaba abiertamente la comisión de atentados terroristas e incluso posaba junto a su esposa e hijo menor vistiendo vestimentas con emblemas de la citada organización terrorista sosteniendo armas blancas. Toda esta actividad era llevada a cabo por el detenido haciendo uso de diversas técnicas de enmascaramiento de identidad en la red para eludir así el control policial. Ambas operaciones se ha llevado a cabo bajo la dirección del Juzgado Central de Instrucción, Número 2, y la Fiscalía de la Audiencia Nacional.", "title": "Detenido en Bilbao un yihadista radicalizado y otro en Las Palmas dispuesto a atentar", "url": "https://www.elespanol.com/espana/20170214/193730758_0.html", "keywords": "Yihadismo,Bilbao,Terrorismo islamista,Detenciones,España,Las Palmas de Gran Canaria (Ciudad)", "date": "2018-03-12", "id": "a4b376669fe7a13a3c14e34ed57b75943df0cbee", "summary": "Habían experimentado una rápida radicalización. El primero, argelino de 44 años, desarrollaba una intensa actividad en internet. El otro, marroquí de 33 años, estaba decidido a llevar a cabo la “yihad violenta”.\n "}