{"article": "Los acentos en España, ese conjunto de las particularidades fonéticas, rítmicas y melódicas que caracterizan el habla de un país, región, ciudad o comunidad, que dice la RAE, han sido óbice y motivo de riñas y diferencias entre comunidades desde hace siglos. Y el humor popular, responsable de categorizar a los ciudadanos por su acento, no es que haya ayudado precisamente a paliar los efectos de esa creencia generalizada en la que las diferencias del habla se convierten en señas distintivas de las personalidades y caracteres. Los clichés utilizados en los chistes lo dejan claro: los catalanes son tacaños; los andaluces unos vagos que aprovechan la mínima para echarse unos bailes; a los madrileños les puede la chulería; los vascos son unos brutos carentes de vida sexual; y los gallegos un insigne muestrario de la tristeza y simpleza rural. Tópicos que han terminado por transferirse al imaginario común y, por ende, al universo audiovisual. En muchas películas, ya sean rodadas en castellano o dobladas al mismo, se echa mano de los diferentes acentos para que el espectador se haga una idea de la forma de ser y papel que va a jugar un determinado personaje. Y cuando hablan andaluz, toca reírse. Hay una gran cantidad de pueblos de España fuera de Andalucía mucho más graciosos. Se nos ha colgado un San Benito que tampoco es del todo cierto pero ha adquirido demasiado peso Muestra de ello son los numerosos personajes de dibujos animados a los que el doblaje les ha atribuido características sonoras propias del acento andaluz para que lleven la carga humorística de las tramas, gracias, simple y llanamente, a su forma de hablar. “Más que personajes con poca inteligencia, en la mayoría de los casos la pauta que los caracteriza es que son personajes de baja escala social o media baja. Esto tiene una verosimilitud histórica pero también es una injusticia histórica”, explica a EL ESPAÑOL Marta Jimenez, periodista especializada en cine andaluz y autora del libro ‘Yo, Bill Murray’ de Bandaàparte editores. Su \"mardith roedoreh\" ha traspasado generaciones. “Desde el siglo XVIII Andalucía ha tenido unos niveles de analfabetismo brutales que han estado hasta hace 50 años. Comparar a Andalucía con otras regiones del norte es increíblemente injusto porque hay que saber de donde venimos y que en esta comunidad no ha habido estallido social porque muchísima gente emigró al extranjero y a otros puntos de España precisamente a hacer trabajos de baja clase social”. Así, se quedó en el imaginario colectivo ese tópico de la empleada de hogar andaluza o el portero andaluz. Más que personajes con poca inteligencia, en la mayoría de los casos la pauta que los caracteriza es que son personajes de baja escala social o media baja Pero no queda ahí la cosa. Tradicionalmente, los personajes sureños tienen poco dinero pero muchísima gracia. “Esta idea está ligada a algo totalmente inverosímil. Hay una gran cantidad de pueblos de España fuera de Andalucía mucho más graciosos. De hecho, el término mala follá que se aplica a los granadinos podría extenderse a toda la comunidad… Se nos ha colgado un San Benito que no es del todo cierto pero ha adquirido demasiado peso”. Curiosamente, con el objetivo de deslocalizar el lenguaje y acomodarlo al máximo sector posible de población hispanohablante, los medios de comunicación y entretenimiento comenzaron a utilizar un estándar artificial del idioma español conocido como español o castellano neutro. Sin embargo, siguieron apareciendo personajes cuyo acento se diferenciaba de los demás: los andaluces. “Nunca es el profesor el que habla en andaluz, ni el super empresario, ni la señora marquesa… Los personajes de clase media baja casi siempre tienen acento andaluz, o lo han tenido hasta ahora, por una injusticia histórica que ha habido con Andalucía. En el siglo XIX la comunidad fue totalmente olvidada y años después también durante el Franquismo a costa de quedarse al margen de importantes inversiones que otras comunidades sí recibieron. A esto se suma que Andalucía siempre ha tenido un eterno autocomplejo de acento adquirido que ya empieza a diluirse”, comenta la que fue locutora durante casi 20 años en Radio Córdoba, cadena SER: “Hoy muchos actores y actrices hablan con acento andaluz hagan le película que hagan. Antes les obligaban a cambiarlo, como nos ocurría también a los locutores de radio. Afortunadamente, ya no ocurre”. Bajo estas premisas realizamos un repaso por algunos de los doblajes andaluces más llamativos de los dibujos animados... ¿Tendrán todos la grasia desmesurada que el espectador espera? Gazpacho de ‘Los Fruitis’ En base a los tópicos establecidos, ¿qué podríamos esperar de un personaje que lleva el nombre del refrescante plato que, aunque su origen continúa siendo incierto, se considera tradicionalmente del interior de Andalucía? Exacto: que baile flamenco, tenga acento andaluz y sea el dicharachero del grupo de frutas animadas que a tan extrañas aventuras se enfrentaba. “Olé la grasia”, que dice el propio personaje en secuencias como esta. VIDEO Los Fruitis 1x02El Enigma De Los Gigantes español Tico de ‘La Vuelta al Mundo en 80 días’ El pequeño amigo del sabio francés Rigodón –al que, ojo, conoció trabajando en el circo–, se embarca en la aventura de dar la vuelta al mundo en 80 días aportando a sus compañeros de aventura algo básico: su reducido tamaño le permite esconderse en cualquier lugar para chivarles posibles desventuras o encontronazos innecesarios. La característica glotonería de este hámster (porque no, no es un ratón) sumada a su gracejo andaluz, le convierten en un personaje divertido y guasón. Casi todo el mundo obvia es el responsable de contabilizar con su reloj de sol los días que quedan para cumplir la apuesta. VIDEO Tico de La vuelta al mundo en 80 días de Willy Fogg era gaditano. Los cuervos de ‘Dumbo’ En el caso de esta escena del clásico de Disney la selección del acento andaluz para la versión española de la película resulta un tanto curiosa. Mientras en la versión original el grupo de cuervos hablaba y cantaba simulando la fonética y jerga propia del por aquel entonces marginado colectivo de negros en EE.UU., en la versión española pretendieron seguir el hilo y los doblaron como gitanos llegando incluso a convertir la canción al flamenco. VIDEO qué vamos a hacer? buitres el libro de la selva Jinks de ‘Pixie, Dixie y el gato Jinks’ El “rezalao” gato anaranjado que siempre lucía su característica pajarita azul y que se caracterizaba por fracasar en todo lo que se proponía, hablaba con acento andaluz. “¡Marditoh roedoreh!” es la frase que pasará a la posteridad para recordar el personaje que, por su torpeza y poca capacidad resolutiva, nunca conseguía atrapar a los escurridizos e inteligentes roedores Pixie y Dixie, que hablaban castellano neutro. VIDEO Pixie y Dixie La siesta (estracto) El gato con botas de la saga ‘Shrek’ Como ocurría con los cuervos negros reconvertidos a flamencos de Dumbo, el personaje que terminó siendo un spin off de la saga de películas de animación Shrek protagonizando sus propios films, paso de hablar castellano españolizado en la versión latinoamericana –tonalidad que allí se considera cómica– a un andaluz cerrado en la versión española que incluso sugiere a otros personajes ir a comer “pescaíto frito”. VIDEO El gato con botas y los 3 diablos Napoleón de ‘Los Aristogatos’ Personajes oscuros de la película de Disney, Napoleón y Lafayette son dos perros que se dedican a perseguir motocicletas y a morderlas. Al contrario de los ejemplos vistos hasta ahora, pese a su marcado acento andaluz, Napoleón es el líder de este dúo de perros cazadores y es gracias a su gran oído y capacidades como consiguen detectar el paso de vehículos. VIDEO Los Aristogatos - Napoleon y Lafayette [Audio Latino] El galeón español de ‘Los Simpsons’ Una vez más se cumple la recurrente profecía que tanto gusta en las redes sociales y que se aplica a casi cualquier acontecimiento vital: \"Ya lo predijeron Los Simpsons\". Así hicieron con el uso del acento andaluz como característica de torpeza y bobería y, en este caso, la fuerte fe en la religión católica. Mientras que en la versión doblada al castellano el capitán del galeón español que volvía a casa desde el Caribe acusa con un tajante acento andaluz a uno de los tripulantes de “malaje” haciéndole responsable del hundimiento del barco porque no ha rezado para que Santa María de Guadalupe les salvase… VIDEO los simpsons - galeon español … en la versión original podemos escuchar a un latino chapurreando en español. Buzz en ‘Toy Story 3’ Resumiendo (y exagerando), podríamos decir que cuando un personaje se estropea y pierde sus características básicas, comienza a hablar en andaluz. Es lo que le ocurre al mítico guardián del espacio Buzz Lightyear en la tercera y última entrega de la saga de animación Toy Story. El doblaje de Diego El Cigala y la colaboración de los Gipsy Kings para ponerle voz al personaje cuando se arranca a cantar la versión flamenca de Hay un amigo en mi, sirvieron para dar un aire más andaluz al Buzz estropeado. VIDEO Disney Pixar España | Escena Toy Story 3 Buzz se pone flamenco “Lo importante es no utilizar cualquier rasgo que pueda ser característico de una idiosincrasia para excluirles o convertirles en personajes marginales. Construir todo esto en negativo no tiene ninguna lógica. Hay que dejar de lado el tópico de que un personaje hable en andaluz para hacer gracia. Luchar contra esto es muy difícil y es fundamental que la gente se pare a pensar de dónde viene todo ese agravio”, sugiere Jiménez añadiendo una recomendación: “No hay que victimizarse. Tenemos que tomárnoslo con humor y luchar contra estos estigmas heredados y generalizados sin dejar que nos conviertan en víctimas por tener uno u otro acento”.", "title": "Por qué el personaje 'gracioso' de los dibujos animados siempre tiene que tener acento andaluz", "url": "https://www.elespanol.com/social/20170127/189231410_0.html", "keywords": "Dibujos animados,Comunicación,La Jungla,Andalucía,Comedia", "date": "2018-03-12", "id": "a71bcc77f898908d7d691007618439afeb0e7f72", "summary": "En la Jungla. Desde Gazpacho de ‘Los Fruitis’ hasta el Gato Jinks de ‘Pixie y Dixie’ o los propios Simpsons, los dibujos suelen dar las particularidades fonéticas del dialecto andaluz a los personajes más cómicos o de clases sociales más bajas."}