{"article": "Un helicóptero deja caer dos objetos al suelo. Son bombas de barril. Acto seguido una enorme explosión estalla entre los edificios de la ciudad de Daraya, a las afueras de Damasco. Son imágenes proporcionadas por las autoridades del municipio a Amnistía Internacional, que ha podido comprobar in situ la vericidad de lo sucedido en los días anteriores a que Gobierno y oposición acordaran un alto el fuego temporal. \"Hermano, no me dejes, por favor\", pide un niño a otro pequeño que yace con los ojos cerrados a su lado. \"Estos son los juguetes de Zeina y esto, su gorro y su bufanda\", cuenta un ciudadano de Daraya de cuclillas sobre los escombros que han acabado con la vida de su hija. \"Cuando los aviones se van, salimos\", explica un niño ante la cámara. \"¿Y qué sentís cuando el avión ataca cerca de vosotros?\", le preguntan. \"Nos asustamos\", responde. \"Estoy muy asustada y siempre sentada y escondiéndome en el sótano\", comenta una mujer. La vida en Daraya bajo el asedio de las bombas de Al Asad Estos testimonios recogidos en el vídeo publicado este martes por Amnistía Internacional muestran la crudeza en la que vivían los habitantes de esta ciudad, una crudeza que aunque hoy ya no va acompañada de bombas de barril (porque en eso Damasco ha respetado el alto el fuego) continúa, según la organización. Aunque desde que el 26 de febrero entró en vigor el denominado \"cese de hostilidades\" parcial no han caído bombas de barril sobre Daraya, Amnistía asegura que \"la ciudad ha sido atacada con otras armas, y los miles de civiles que continúan en ella siguen sin suministro eléctrico y sufriendo graves carencias de alimentos y servicios médicos\". Si el bastión rebelde de Alepo, en el norte de Siria, centró todas las informaciones de los bombardeos el pasado febrero llevados a cabo por el Ejército de Bashar al Asad con el apoyo de Rusia, las imágenes hechas públicas este martes por Amnistía Internacional muestran bombardeos en plena ciudad de Daraya. El Ayuntamiento de la ciudad calcula que entre enero de 2014 y el 26 de febrero de este año han caído unas 6.800 bombas de barril sobre Daraya. Al menos 42 civiles han muerto a causa de estos ataques; 17 de ellos, menores. Los activistas locales afirman que además hay unos 1.200 heridos. Qué son las bombas de barril Amnistía Internacional explica que estas bombas son armas \"nada sofisticadas pero mortíferas\". Se fabrican con barriles de petróleo, tanques de gasolina o bombonas de gas que se llenan de explosivos, combustible y metralla y se lanzan desde helicópteros y aviones. \"Son imprecisas por definición y nunca deben utilizarse cerca de civiles\", afirma la organización de defensa de los derechos humanos. “Resulta inaceptable que la ONU y otros influyentes actores internacionales no estén haciendo más para resolver la crítica situación que se vive en Daraya y en otras localidades asediadas\", ha dicho Magdalena Mughrabi, directora adjunta del Programa Regional para Oriente Medio y el Norte de África de Amnistía Internacional. La organización espera que este nuevo documento movilice a la comunidad internacional para que \"redoble sus exigencias al Gobierno sirio para que garantice de inmediato el vital acceso humanitario hacia Daraya y todas las zonas que siguen asediadas\".", "title": "Un vídeo muestra los bombardeos en plena ciudad de Daraya en Siria", "url": "https://www.elespanol.com/mundo/20160419/118488193_0.html", "keywords": "Amnistía Internacional,Guerra en Siria,Siria,Mundo,Bombardeos,Bachar al Asad", "date": "2018-03-12", "id": "a7560e389873e66b9575b0fa4d456e7b7b454a8e", "summary": "Amnistía Internacional denuncia indiscriminados ataques con bombas de barril contra civiles antes del alto el fuego."}