{"article": "Ian Burkhart, un chico de 24 años natural de Ohio, se quedó tetrapléjico hace 6 años, cuando se rompió el cuello en un accidente de buceo. Ahora, un grupo de investigadores han logrado que Burkhart sea capaz de tocar una guitarra de juguete o deslizar una tarjeta de crédito, lo que lo convierte en un ser humano totalmente funcional desde un punto de vista capitalista. Un tetrapléjico vuelve a mover la mano gracias a un implante electrónico Lo han hecho a través de un dispositivo que interpreta las señales del cerebro, puentea la espina dorsal dañada y las envía directamente a una manga que estimula los músculos de su brazo y mano. Ian Burkhart, deslizando la tarjeta. Ohio State University \"Durante la última década, hemos aprendido a descifrar señales del cerebro en pacientes que están completamente paralizados y ahora, por primera vez, esos pensamientos se están transformando en movimiento\", dice Chad Bouton, primer autor del trabajo y hoy investigador en el Instituto Feinstein de Nueva York. Para restaurar la movilidad de sus dedos, manos y muñecas, Bouton, junto a Nick Anetta y Ali Rezai, co-autores del artículo que aparece esta semana en Nature, implantaron una red de microelectrodos en la corteza motora del paciente. Empleando algoritmos de aprendizaje automático, lograron descodificar la actividad neuronal con el fin de controlar la actividad de los músculos del antebrazo mediante un sistema de estimulación. \"Estamos mostrando por primera vez que un paciente tetrapléjico es capaz de mejorar sus niveles de funcionamiento motor y movimiento de manos\", declara Rezai, neurocirujano en el Centro Médico Wexner de la Universidad Estatal de Ohio. VIDEO The nerve bypass: how to move a paralysed hand Burkhart asistió tres veces por semana durante 15 meses a este centro para aprender a usar este sistema electrónico de \"derivación neuronal\". Tras este tiempo, el joven Burkhart era capaz de mover los dedos y ejecutar seis movimientos diferentes de muñeca y mano. Podía tocar, coger y soltar objetos. Una acción como agarrar una botella, verter su contenido en un vaso y remover el contenido con una cuchara se hizo realidad para este tetrapléjico. \"Es fantástico ver lo que ha conseguido Ian\", añade Arnetta, ingeniero eléctrico en el Batelle Institute de Columbus, Ohio, \"está controlando cada paso de lo que hace\". En tiempo real La parálisis, que implica una desconexión entre el cerebro y los músculos, afecta a millones de personas en todo el mundo. Hasta ahora, se había intentado desarrollar sistemas que emularan esta actividad cerebral y enviaran señales a los músculos, sin embargo, nunca hasta ahora se había logrado hacerlo en tiempo real. El joven tetrapléjico, jugando al Guitar Hero. Ohio State University A pesar de estos avances, todavía falta mejorar los microelectrodos y los algoritmos que permiten el movimiento para que sea ampliamente generalizable. Burkhart es el primero de los cinco participantes que forman parte de este estudio. \"Esperamos que esta tecnología se convierta en un sistema sin cables que conecte las señales y los pensamientos del cerebro con el mundo exterior para mejorar la calidad de vida de aquellos con discapacidad\", concluye Rezai.", "title": "Logran que un tetrapléjico vuelva a mover manos y brazos", "url": "https://www.elespanol.com/ciencia/20160413/116988544_0.html", "keywords": "Investigación médica,Estados Unidos,Medicina,Discapacidad,Neurocirugía,Paraplejia,Ciencia", "date": "2018-03-12", "id": "a7c314b5eb42059adeeb8c371ce4f3bd3adda1f6", "summary": "Científicos logran restablecer el movimiento a un joven paralítico, que llevaba seis años sin poder mover un músculo, gracias a un sistema de estimulación neuronal con microelectrodos."}