{"article": "Horas después, la Policía Nacional de Burgos desempolvaba sus archivos para analizar con mayor detalle si la dominicana tuvo algo que ver con la muerte de una sus hijas de cuatro años que se cayó por una ventana. ¿Qué pasó con el pequeño Gabriel? Aquel caso se cerró como una muerte accidental. Pero los agentes temen ahora que no fuese así. La Policía burgalesa ya se encuentra revisando toda la documentación del suceso por si existe algún dato que se les pasara por alto. Aunque a Ana Julia no se le llegó a considerar sospechosa como tal, los vecinos del barrio de Burgos donde sucedieron los hechos siempre vieron raro el supuesto accidente. .En el caso del niño Gabriel, Ana Julia despertó las sospechas de los investigadores casi desde el principio. Ana Julia se instaló en Burgos después de llegar a España desde la República Dominicana. Hasta allí se llevó a su primera hija -la que falleció accidentalmente al caer de una ventana-. También en esta ciudad conoció a Miguel, con quien mantuvo una relación hasta que conoció a Sergio, el exnovio que le llevó a recalar en Almería. Con su primera pareja en Burgos, Miguel, tuvo otra hija (Judith), que se habría desplazado hasta la provincia andaluza para participar en las labores de búsqueda del pequeño Gabriel. Su testimonio era clave, ya que se encontraba junto a la abuela del pequeño, Carmen, cuando se le vio por ultima vez camino de la casa de sus primos en Las Hortichuelas (Níjar), adonde nunca llegó. El domingo se supo que su participación en su muerte ha sido determinante. \"Buena madre\" Ana Julia Quezada Cruz llegó hace cinco años por primera vez a Las Negras, una pedanía de Níjar a tres kilómetros de Las Hortichuelas. Hace tres años se instaló definitivamente en la localidad de la mano de una antigua pareja, Sergio. \"Amiga de mis amigos\", \"buena madre\". Así se describía Ana Julia en su perfil de Facebook, donde colgaba fotos con la puesta en libertad de Miguel Ricart o la noticia de la condena de José Bretón por asesinar a sus dos hijos. Momento de la detención de la novia del padre de Gabriel Durante las horas posteriores a su detención, por las redes sociales se difundieron numerosos bulos en torno a ella. Uno de ellos la vinculaba con la desaparición de una niña en Murcia en 2015 y se adjuntaba una foto de ella junto a una menor de aspecto similar a la que se le perdió el rastro. La Asociación SOS Desaparecidos ha emitido un comunicado desmintiendo que ambas niñas sean la misma persona.", "title": "Ana, la carnicera de Burgos cuya hija murió al caerse por la ventana", "url": "https://www.elespanol.com/reportajes/20180312/ana-carnicera-burgos-cuido-murio-ventana-hija/291470865_0.html", "keywords": "Reportajes,Almería (Provincia),Ana Julia Quezada,Níjar", "date": "2018-03-12", "id": "a7cda70404ca58ed44bff1b59bbeb4bd2c7c6627", "summary": "La detenida en el caso de la desaparición de Gabriel en Almería tiene un oscuro pasado en Burgos, donde su hijar de cuatro años perdió la vida tras precipitarse a la calle."}