{"article": "Podría haber sido el edificio más alto de la ciudad. El primer rascacielos. En palabras pronunciadas en los años de bonanza por el alcalde Miguel Ángel Cámara, “la carta de presentación de lo que es la Murcia del siglo XXI”. Sin embargo, 10 años después, el proyecto Torre Norte es un esqueleto de hormigón de 13 plantas que se quedó anclado al 2009. Ese año fue paralizada su construcción. Nadie había vuelto a mover un dedo en la obra hasta que alguien decidió subir hasta la última planta y, a modo de venganza, escribir una frase en alemán que resume la España de nuestros días: \"Die fetten jahre sind vorbei\" (\"Los años de vacas gordas han terminado\"). Poco o nada se sabe de los autores del mensaje ni de las razones que los impulsaron a elegir tan inusual ubicación para una acción reivindicativa. De hecho, no dejaron más rastro que el trazo de las gigantescas letras pintadas sobre el forjado en color negro. Éstas permanecen intactas al paso del tiempo y se han convertido en uno de los estigmas de la cultura del pelotazo. Nación Rotonda, la web que documenta los desastres urbanísticos de nuestro país, rescató la imagen hace sólo unos días a través de Twitter. Tampoco ellos saben quién pudo llevarla a cabo. \"La descubrimos por Google Earth y me temo que se va quedar en un misterio\", reconocen. Así, si tecleas el nombre de la localización en la herramienta (calle Embajador Inocencio Arias) y pulsas en la vista satélite, tú también puedes disfrutar de este mastodonte de hormigón en tres dimensiones -desde la posición que quieras- y ver la sentencia que se proyecta al mundo desde su cumbre. Imagen en relieve de las 13 plantas del edificio Torre Norte de Murcia y la pintada en su azotea. Google Maps La frase, en realidad, no es original, pero ello no le resta un ápice de significado. Proviene de 'Los edukadores', la película del austriaco Hans Weingartner, que se estrenó en 2004 y apunto estuvo de llevarse la Palma de Oro en el Festival de Cannes. El filme narra la historia de unos jóvenes anticapitalistas que, en su afán por rebelarse contra el sistema y cambiar el mundo, no dudan en colarse en viviendas de lujo para advertir a sus dueños de que los días de abundancia están contados. No roban nada, pero revuelven toda la casa y dejan una nota. En ella se puede leer el mismo aviso que ahora se encuentra en la decimotercera planta de este hito murciano inacabado. La Torre Norte fue concebida como uno de los proyectos cumbre de la ciudad. El alcalde de entonces, hoy imputado por prevaricación, acudió junto a otras autoridades a poner la primera piedra en noviembre de 2007. Los periódicos regionales hablaban del asunto tal que así: \"Nada ha sido abandonado al azar en este proyecto. 22 plantas de altura, tres plantas de aparcamiento subterráneo; 12.000 metros de superficie para oficinas, cuatro ascensores con la velocidad más avanzada del mercado, spa, galería comercial y restaurante panorámico en la última planta -a 105 metros de altura-. Todo un lujo que estará al alcance de las 150 empresas que podrían alojar sus oficinas en este centro\". En 2009, cuando se acabó la pasta, la cosa quedó reducida a un mero gatillazo inmobiliario Pero nada de eso tuvo lugar. En 2009, cuando se acabó la pasta, la cosa quedó reducida a un mero gatillazo inmobiliario. Otro más de los perpetrados en el Levante español. La crisis lo mandó todo al garete: las obras se paralizaron con el esqueleto por la planta 13, la promotora (Tecón) entró en concurso de acreedores en 2013 y el Ayuntamiento tuvo que retirar el año pasado la grúa de 110 metros de altura que se encontraba abandonada a su suerte y escoltaba -de aquella manera- el edificio. El coste: más de 33.000 euros, según La Verdad de Murcia. La obra cumbre de la arquitectura murciana, eso sí, ha servido estos años como resguardo esporádico de viandantes y mendigos y punto habitual de botellón en la capital del Segura. Pocos de los que por allí pasean saben que este mastodonte de cemento esconde en lo alto una sentencia que, nunca mejor dicho, clama al cielo. Un \"de aquellos polvos estos lodos\" en toda regla, escrito en alemán y convertido en la guinda del pastel para una de las cunas del ladrillo.", "title": "La misteriosa pintada escrita como advertencia en la azotea de uno de los emblemas del ladrillo", "url": "https://www.elespanol.com/social/20161214/178232342_0.html", "keywords": "Burbuja inmobiliaria,Crisis económica,Murcia (Ciudad),La Jungla,Edificios", "date": "2018-03-12", "id": "a7d2c00bca37b94821bd5e00efb03bbcee52db40", "summary": "En la Jungla. El que iba a ser el primer rascacielos de Murcia, paralizado desde 2009, esconde un gigantesco y enigmático epitafio en alemán en su última planta: \"Los años de las vacas gordas han terminado\"."}