{"article": "Agentes de la Comisaría General de Información de la Policía Nacional han detenido en San Sebastián a una persona de nacionalidad marroquí y residente en España, que lideraba una célula terrorista dedicada a la captación y envío de combatientes extranjeros a la zona de conflicto sirio-iraquí, para su integración en las filas de la organización terrorista Estado Islámico. La policía detiene en San Sebastián a un presunto yihadista Según ha informado Interior, la célula desarticulada, dirigida y controlada por el detenido en San Sebastián, estaba integrada por otros dos individuos que, tras viajar a la zona de conflicto sirio-iraquí y regresar con la intención de cometer acciones terroristas en Europa, fueron arrestados el pasado mes de noviembre en Marruecos y en Francia. Ambos seguían instrucciones concretas y específicas del Estado Islámico. Esta nueva operación, que ha contado con la colaboración del Centro Nacional de Inteligencia (CNI) y de la Dirección General de Vigilancia del Territorio (DGST) del Reino de Marruecos, se enmarca en la línea de neutralización de las amenazas recientemente difundidas por el Estado Islámico, centradas en potenciar las acciones en territorio europeo a través de \"células\" o terroristas individuales, singularmente \"retornados\" del conflicto yihadista. La operación, que continúa abierta, se ha desarrollado bajo la supervisión del Juzgado Central de Instrucción, Número 5, de la Audiencia Nacional, bajo la coordinación de la Fiscalía de la Audiencia Nacional y ha contado con la colaboración de la Brigada Provincial de Información de San Sebastián. Desde 2015, año en el que el Ministerio del Interior elevó a 4 el Nivel de Alerta Antiterrorista (NAA-4) las Fuerzas y Cuerpos de Seguridad han detenido a un total de 181 terroristas yihadistas.", "title": "Detenido en San Sebastián un marroquí que lideraba una célula destinada a captar yihadistas para IS", "url": "https://www.elespanol.com/espana/20170116/186481480_0.html", "keywords": "Donostia-San Sebastián,Terrorismo islamista,Detenciones,Francia,España,Estado Islámico,Marruecos", "date": "2018-03-12", "id": "a7eaae3057f5296b46c0a8edbda4d40b2ab77fac", "summary": "Captaba y enviaba combatientes extranjeros a la zona de conflicto sirio-iraquí en colaboración con otros dos detenidos en Francia y en Marruecos."}