{"article": "Actualizado:12/03/2018 13:00h«Desde esta mañana los soldados del Ejército alemán atraviesan todas las fronteras de la Austria alemana. Los destacamentos blindados, las divisiones de infantería y las secciones de seguridad de las SS en tierra, y la aviación en el cielo azul […] garantizarán que el pueblo austríaco tenga en sí la posibilidad de pronunciarse, en un plazo muy breve, en un verdadero plebiscito sobre su destino y decidir él mismo su suerte». Carros de combate para forjar la democracia. Soldados para permitir a los austríacos decidir de una vez su querían ver su país anexionado o no al infame Tercer Reich fundado en 1933. Con este curioso discurso pronunciado por Joseph Goebbels (y publicado en el ABC de la época) explicó Adolf Hitler al mundo por qué sus ejércitos habían cruzado la frontera germana el 12 de marzo de 1938, hace hoy ocho décadas, para proclamar la anexión («Anschluss») de Austria.Oficialmente, el líder nazi prometía con ello unas elecciones en las que el pueblo austríaco pudiese alzar la voz sobre una comunidad internacional que impedía la unión de ambos países en un único estado. Sin embargo, en sus palabras de aquella jornada ya se atisbaba lo poco que le importaba la voluntad popular: «El mundo debe convencerse de que el pueblo alemán de Austria vive en estas horas momentos de alegría y de emoción profundos. Ve en sus hermanos que acuden en su auxilio los salvadores que les liberarán de la más atroz miseria».CausasFalsas monsergas a un lado, la realidad es que las tropas del ya canciller Adolf Hitler hicieron válido aquella jornada el poder de la violencia para hacerse con un país revuelto y en el que cada vez adquiría más poder el partido nazi local. Con aquel golpe militar terminó de un plumazo la Primera República de Austria. Una institución creada tras la Primera Guerra Mundial y que ya había intentado ganarse un hueco dentro de Alemania en 1918, pero cuya anexión había sido prohibida expresamente por la comunidad internacional. «La independencia de Austria estaba garantizada por el Tratado de Versalles, y durante un tiempo había estado protegida por Mussolini, que deseaba contar con aquel valioso Estado tapón en su frontera Norte. El estado austríaco era considerado por muchos de sus habitantes como política y económicamente inviable», explica Álvaro Lozano en «La Alemania nazi». Lo cierto es que esta norma era un derecho a medias. Y es que, tras la Primera Guerra Mundial, la idea de que se forjase un nuevo imperio que pudiese llevar los vientos de lucha a la vieja Europa parecía más que preocupante a la Sociedad de Naciones.Como el resto del tratado de Versalles, este mandato fue utilizado como arma por Hitler para alzar a la sociedad germana (y a una buena parte de la austríaca, la que deseaba la unión) contra el mundo. «Tanto en Alemania como en Austria la prohibición de llevar a cabo el “Anschluss” o unión era valorada como una violación del principio de autodeterminación de los pueblos reconocida por los tratados que pusieron fin a la Primera Guerra Mundial», añade Lozano. Con todo, la posterior movilización militar no fue una sorpresa para nadie, pues el « Führer» ya había declarado sus intenciones sobre su tierra natal años antes en el « Mein Kampf». Primeros intentosLa unión de ambos estados bajo el paraguas del imperialismo germánico siempre había estado sobre la mesa, aunque quedó mitigada parcialmente en la década posterior al Tratado de Versalles. Sin embargo, el ascenso de Hitler al poder en 1933, así como la profunda crisis económica que asoló Austria en 1929, volvieron a hacer resurgir la idea de fusionar los territorios. Una corriente favorecida por el partido nazi del país (aupado y sufragado en la lejanía por el Reich), pero criticada por Engelbert Dollfuss (canciller austríaco, partidario de la dictadura de un partido único en la región -el «Frente Patriótico»- y contrario a las tendencias pangermánicas).Engelbert DollfussEl terror del «Anschluss» sobrevolaba por entonces en Europa, y se acrecentó todavía más cuando Dollfuss fue asesinado en 1934 por un comando nazi. Por entonces, Hitler clamaba en sus soflamas la necesidad de dominar Austria y liberarla del yugo judío que la asfixiaba. No obstante, sus aspiraciones se vieron radicalmente frenadas en principio por el sucesor del canciller, Kurt Schuschnigg. Durante cuatro años, las relaciones entre ambos gobiernos vivieron una tensión constante acrecentada por el aumento paulatino del apoyo social al partido nazi austríaco. «A comienzos de 1938 Hitler […] decidió tomar la iniciativa y convocó al canciller Schuschnigg a una entrevista que se celebró el 12 de febrero en […] Baviera», explica Juan Carlos Pereira Castañares en su « Diccionario de relaciones internacionales y política exterior». En ella, bajo amenaza de invasión, le exigió unas condiciones excesivas para mantener la paz: el cese de su Jefe de Estado Mayor por su antinazismo, la entrada de varios líderes nacionalsocialistas en su partido y -en palabras del experto- «el nombramiento del jefe nazi austríaco Arthur Seyss-Inquart como ministro de interior».InvasiónEn un intento de mantener su poder y legitimar su postura, Schuschnigg organizó un referéndum nacional para determinar cuál era la postura de Austria ante el «Anschluss». La decisión enfureció soberanamente al «Führer». «Hitler temía que tal votación pudiera acabar con el mito del deseo de la unión», completa Lozano. La única solución que le quedó al líder de Alemania fue convocar a sus fuerzas armadas para invadir el país. El asalto se produjo el 12 de marzo, apenas una jornada antes de que la ciudadanía acudiese a las urnas. Todo ello, con la excusa de que habían sido excluidos de los comicios los menores de 24 años (la masa social que daba apoyo por entonces a Hitler).Solo tres días después de que los tanques alemanes entraran en el país, cientos de miles de austríacos aclamaron en Viena al dictador -de origen austríaco- y aprobaron así la desaparición de Austria, que se convirtió en un mero «apéndice» del Tercer Reich, rebautizado como «Ostmark». Hitler da un discurso el 15 de marzo en el Palacio Imperial de Hofburg (Viena)En cuestión de días los nazis empezaron a poner en marcha su maquinaria de represión contra cualquier disidencia. Los primeros que sintieron la violencia fueron militantes socialdemócratas, comunistas y sindicalistas. La población judía fue la que se llevó la peor parte. Unos 65.000 acabaron siendo deportados y asesinados en diferentes campos de exterminio en los años posteriores.Con todo, y tal y como desveló el 13 de marzo de 1938 el diario ABC, lo cierto es que una buena parte de la población de Austria aplaudió el «Anschluss»: «La llegada del “Führer” tuvo lugar exactamente a las diez y treinta. […] Una enorme multitud recibió a Hitler con un entusiasmo indescriptible. La ciudad aparece completamente llena de banderas. Las formaciones de las SA, las SS y las Juventudes Hitlerianas formaron frente al ayuntamiento. Las ovaciones delirantes que se sucedieron continuamente encontraron su apogeo cuando Hitler apareció en el balcón del Ayuntamiento».¿Cuál fue la reacción de Francia y Gran Bretaña a esta muestra de poder? Limitarse a presentar una queja oficial... y nada más. Según creían, aquel capricho mitigaría el voraz apetito nazi.", "title": "\"Anschluss\": la burla olvidada de Hitler que dio alas al águila nazi", "url": "http://www.abc.es/historia/abci-anschluss-burla-olvidada-hitler-alas-aguila-nazi-201803121147_noticia.html", "keywords": "austria,hitler,anschluss", "date": "2018-03-12", "id": "a8281c886a74fe91368d1c9b4c19be856cb16613", "summary": "El 12 de marzo de 1938 las tropas alemanas cruzaron la frontera y anexionaron Austria al Tercer Reich. Todo ello, ante los ojos de Gran Bretaña y Francia"}