{"article": "ACS deberá destinar a amortizar parte del préstamo bancario suscrito para financiar la OPA que ha lanzado sobre Abertis los recursos que obtenga de la eventual venta de activos de este grupo, entre ellos el operador de satélites Hispasat y una participación de la compañía de torres de telecomunicaciones Cellnex. Así se establece en las condiciones de financiación que la compañía que preside Florentino Pérez ha pactado con el sindicato de 17 bancos que le facilitan 14.963 millones de euros para operación, entre ellos los españoles BBVA y Bankia. Este contrato de financiación, suscrito a través de la filial alemana Hochtief, \"establece la obligación de destinar determinados fondos al repago de ciertos tramos\" del crédito. La CNMV ha dado luz verde a la OPA de ACS sobre Abertis. Entre ellos, señala a los \"provenientes de la disposición de determinadas acciones, negocios o divisiones del grupo Abertis, entre las que se encuentran Cellnex e Hispasat\", según consta en el folleto explicativo de la OPA de ACS. Por contra, Hochtief no está obligado a destinar a amortizar deuda el dividendo que cobre de Abertis. Además, los bancos tampoco imponen a la firma germana restricción alguna para repartir dividendo, ni tampoco le obligan a aportar garantías reales ni compromiso de pignoración de acciones del grupo de autopistas. El folleto de la OPA de Hochtief ha sido aprobado por la Comisión Nacional del Mercado de Valores (CNMV) después de que ACS y Atlantia iniciaran conversaciones con el fin de alcanzar una solución acordada a la puja por Abertis, pero no hace referencia alguna a dichas negociaciones. No obstante, esta OPA sería la que prevaleciera en caso de que fraguara el acuerdo y la oferta italiana se retirara. En cuento a la desinversión de activos de Abertis, Hochtief ratifica en el folleto su intención de abordar una \"posible desinversión\" de Hispasat, para la que no obstante \"tendrá en cuenta\" lo que se decida al respecto en la junta de accionistas que el grupo de concesiones tiene convocada para este martes. En este sentido, ACS incluye en el folleto un informe de valoración de Abertis realizado por un experto independiente (KPMG), en el que se valora al operador de satélites Hispasat en 1.162 millones de euros, importe similar al de 1.149 millones estimado por la propia empresa de concesiones. Respecto a Cellnex, Hochtief también confirma la intención de vender \"una participación\" de Abertis en la empresa de antenas para reducir por debajo del 30% la actual participación del 34% y sortear el lanzamiento de una OPA forzosa. En relación al resto de activos, apunta su intención de realizar un \"análisis detallado\" de la cartera de Abertis y de su \"impacto\" en el modelo de negocio que pretende implantar, que puede derivar en la desinversión de \"un limitado número de activos que se consideren no estratégicos\". SEDE EN ESPAÑA, PERO FUERA DE BOLSA En el folleto de la OPA, competidora de la lanzada por Atlantia en junio de 2017, ACS ratifica su intención de mantener a Abertis \"como una sociedad participada, con domicilio social y sede en España\". No obstante, la constructora ratifica su intención de excluir a Abertis de cotización de Bolsa. Respecto a la retribución al accionista, Hochtief indica su intención de aumentar el dividendo hasta situarlo en el 90% \"de los beneficios netos distribuibles del grupo combinado Hochtief-Abertis\" y siempre que ello no pusiera en riesgo la calificación de 'investment grade'.", "title": "ACS deberá amortizar parte del crédito para la OPA con la venta de Hispasat", "url": "https://www.elespanol.com/economia/empresas/20180312/acs-debera-amortizar-parte-credito-opa-hispasat/291471426_0.html", "keywords": "ACS,OPA,Infraestructuras,Empresas,Hochtief,Abertis", "date": "2018-03-12", "id": "a8df7b83c559aaf529c2af9359ac8e16633e7bbc", "summary": "ACS mantendrá Abertis como sociedad participada pero tiene intención de excluirla de su cotización en Bolsa."}