{"article": "Puede que entre Bisbal y El Fary medie un abismo. Que sean estilos totalmente contrapuestos. Que comparar a una rutilante estrella del pop latino con el autor de \"El hombre blandengue\" pueda calificarse poco menos que como un sacrilegio. O no tanto. Sin embargo, ambos tienen algo en común: cualquier canción, ya sea un himno intergeneracional, la sintonía de una serie o una bazofia sin sentido, adquiere una dimensión sobrenatural si la bailan (y la gozan) alguno de estos dos capos de la música. En ese universo tan absurdo como fascinante que es internet, es una práctica habitual utilizar a los artistas que aparecen en videoclips o películas para ponerlos a bailar temas que nada tienen que ver con los originales. (Para siempre quedará ya la 'Vaina loca' de Jean Claude Van Damme). En España tenemos la suerte de haber visto a dos de los artistas cuyos movimientos mejor se adaptan a todas las canciones del mundo. Y cuando decimos todas, es todas. Con el hype de 'OT: El Reencuento' aún palpitante, un ávido usuario se dio cuenta de que, hace 15 años, Bisbal clavó el casting de 'Operación Triunfo' hasta tal punto que cualquier tema -ojo, desde la sintonía de 'Farmacia de Guardia' hasta la musiquilla de Súper Mario Bros- se elevaba a la enésima potencia cuando lo mueven sus caderas. Abrió la veda el vídeo de la conocida serie de Antena 3. Sin embargo, la cosa se ha ido tanto de madre que un usuario ha creado la cuenta Bisbal Moves en Twittter, donde el de Almería deja claro que es algo así como El Hombre de Vitruvio del bailoteo. Bravo por la música que, además de hacernos mágicos, es capaz de regalarnos versiones imposibles como las del autor de la cobra más épica jamás realizada (sí, la de Chenoa, aquella que dividió al país) y mucho más. Si ver a Bisbal bailando todo tipo de sintonías te ha encandilado, no vas a poder dejar de ver en bucle el siguiente vídeo: Bueno, ni tú ni las cerca de 2.420 personas que han retuiteado esta genialidad de Cartelera Politika, que ya supera las 83.700 reproducciones en su canal de YouTube. No es para menos. Conseguir que el \"que se lleven aquel toro del agua, que se lleven aquel toro del río, que se lleven aquel que hay en la sombra, que se lleven aquel que hay escondido\" en el 'The Trooper' de Iron Maiden es una auténtica obra maestra. Pero la cosa no acaba aquí la cosa. ¿Y si la banda capitaneada por Steve Harris agradeciese al cantante de copla su bonito homenaje con una versión de su 'Torito bravo'? Quién le iba a decir a José Luis Cantero Rada -el Fary, por si alguien acaba de perderse- que iba a interpretar con soberana sincronización uno de los temas más míticos del heavy metal y que, para más inri, Iron Maiden se la devolvería con creces. Probablemente nadie, está claro, pero lo que el autor del 'Carabirubi' jamás sospecharía es que se convertiría en musa de grandes genios del montaje de nuestro país como Querido Antonio quien le ha dedicado más de uno, de dos y de tres, vídeos al responsable de que la palabra 'mandanga' esté en nuestro día a día. Momentos memorables de aquel que fue taxista en la vida real y la ficción que yo no sé qué tienen que cada día te gustarán más. Ojo con este último clip que no es la primera vez que el rey del pop mundial y el conocido por pasar una noche entera con Ava Gardner (llevándola en su taxi de sarao en sarao, vaya).", "title": "La demostración de que el Fary y Bisbal podrían bailar como nadie hasta la música del telediario", "url": "https://www.elespanol.com/social/20161108/169233329_0.html", "keywords": "El Fary,José Luis Cantero,David Bisbal,La Jungla,Cantantes", "date": "2018-03-12", "id": "a94090705a04e014d938ca4ecbcd1a3862194077", "summary": "En la jungla. Desde la sintonía de 'Farmacia de Guardia' al 'The Trooper' de Iron Maiden. Ninguna melodía escapa al poder de las caderas de estos dos artistas rutilantes."}