{"article": "Una mujer residente en el municipio malagueño de Torrox ha denunciado ante la Guardia Civil la desaparición de su hija, María Jimena Rico Montero, una joven de 28 años que, al parecer, se encontraba en Turquía junto a su novia, una mujer musulmana junto a la que había huido de Dubái (Emiratos Árabes) tras ser denunciada esta por su propia familia debido a su relación homosexual. En la denuncia, a la que ha tenido acceso Europa Press, la madre de la desaparecida, Ramona Teresa Montero, ha señalado que en torno a las 22.15 horas de este pasado domingo mantuvo una conversación telefónica con su hija, que le explicó que se encontraba en la localidad turca de Samsun a punto de tomar un autobús con destino a Estambul. Desaparecida en Turquía una española que huía del padre de su novia egipcia Según el relato de la madre, la joven le advirtió de que si no volvía a tener noticias suyas antes del mediodía del lunes se pusiese en contacto con la embajada porque \"algo malo le había pasado\", y desde ese momento no ha vuelto a tener contacto con su hija. La desaparecida, que trabaja en Londres, había viajado unos días antes a Dubái junto a su pareja -una mujer de nacionalidad egipcia, pero con residencia en este emirato- para visitar a la madre de esta, porque la habían avisado de que se encontraba gravemente enferma, pero al llegar descubrieron que no era así y que, al parecer, todo era una estrategia del padre \"para retenerla en ese país\". La madre de la desaparecida ha agregado que ambas mujeres se enteraron de que los propios padres habían denunciado a su hija por homosexualidad, por lo que tuvieron que escapar del país y recalaron en Georgia, donde, tras pasar tres días en casa de unos amigos, iban a tomar el vuelo de regreso a Londres. No obstante, el viaje no pudo efectuarse porque, al parecer, los familiares de la joven egipcia se encontraban allí e intentaron llevársela por la fuerza, rompieron su visado y el pasaporte de María Jimena, además de amenazarlas de muerte, por lo que tanto la pareja como el padre fueron detenidos por la policía georgiana. La madre ha detallado que, tras salir en libertad, las dos mujeres fueron conducidas a la frontera turca y, tras varios intentos, lograron entrar en el país y tomar un autobús hasta Samsun, donde volvieron a ser detenidas y puestas en libertad horas después, siendo trasladadas a la estación de autobuses, desde donde iban a viajar hacia Estambul. Según ha precisado, ambas jóvenes tenían intención de alojarse en un hotel y acudir a la embajada española en Estambul, \"pero nunca llegaron al hotel\", por lo que la madre ha expresado su temor por la vida de su hija y de la otra mujer \"al resultar ser la homosexualidad un delito muy perseguido en los países árabes\". Por el momento, las gestiones efectuadas por la familia con las embajadas española y argentina, tanto la desaparecida como su madre nacieron en este país sudamericano, aunque tienen la nacionalidad española, y con la policía turca no han dado ningún resultado.", "title": "Desaparecida en Turquía una española que huía del padre de su novia egipcia", "url": "https://www.elespanol.com/mundo/20170426/211479358_0.html", "keywords": "Egipto,Personas desaparecidas,Turquía,Homosexualidad,Mundo,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "a990fc36cf5b0305d948f7396f4392638a1a58c8", "summary": "La joven advirtió a su madre el domingo de que si no volvía a tener noticias suyas antes del mediodía del lunes se pusiese en contacto con la embajada porque \"algo malo le había pasado\"."}