{"article": "MADRIDActualizado:12/03/2018 21:19hEl bisabuelo de Patti Jackson, la primera chef americana que logró una estrella Michelin en Nueva York en 2015, trabajó en una de las compañías férreas más importantes de Estados Unidos: Delaware and Hudson Railway. El ferrocarril es uno de los elementos identitarios de la historia estadounidense, como la hamburguesa lo es para su gastronomía. En un doble homenaje a lo genuinamente americano, la cocinera de Pensilvania tomó el nombre de la empresa ferroviaria para su restaurante de Williamsburg, en Brooklyn. Sus raíces y el profundo orgullo de haber crecido en un pequeño pueblo americano la han convertido, según los críticos americanos, en uno de los mejores exponentes de la cocina regional. Su restaurante, y una pequeña selección de su laureada cocina, se han trasladado hasta el 24 de marzo al restaurante del hotel NH Collection Madrid Suecia dentro del programa Seagram’s NY Hotel. Tres platos –un ligero entrante, el plato principal y un postre– que intentan trasladar al comensal a Nueva York a través de los sentidos. La propuesta que Patti Jackson trae desde el otro lado del Atlántico comienza con un rollito de pretzel con leberwurst de pato y foie acompañado de mermelada de remolacha escabechada, mostaza y mantequilla de mostaza, cebolla y manzana.Brownie sundae de chocolateEl plato estrella, es su conocida hamburguesa «D&H». Se sirve en pan de brioche, salsa especial de la casa, queso cheddar americano, lechuga, tomate, cebolla asada, y pepinillos al eneldo. Además se acompañan con patatas paja y ensalada de col. Todo un contundente bocado neoyorkino que remata otra creación genuinamente americana: un brownie sundae de chocolate. El postre llega a la mesa con todo un catálogo de sabores americanos: un helado de malta, cacahutes salados, nubes de caramelo –los clásicos «marshmallow»– y una densa salsa de chocolate. Todo ello acompañado de un cóctel de Flatiron Lounge a elegir. Detrás de este proyecto de coctelería se encuentra Julie Reiner, una de las mixólogas más influyentes del momento.", "title": "Una hamburguesa con estrella Michelin al más puro estilo de Nueva York", "url": "http://www.abc.es/plan-b/comer/abci-hamburguesa-estrella-michelin-mas-puro-estilo-nueva-york-201803122118_noticia.html", "keywords": "puro,estilo,estrella,michelin,hamburguesa", "date": "2018-03-12", "id": "aa2080d761cb2e9f9a4f561e1e8e247bb782dfb7", "summary": "La chef Patti Jackson trae a la capital las creaciones con las que seduce a los comensales de su restaurante en Brooklyn"}