{"article": "Una de las lecciones que The Walking Dead ofrece es que incluso en un mundo dominado por la amenaza de los zombies, el peligro más grande son las personas. Es algo que ha marcado a la serie desde su aparición en 2010, y ha cobrado mayor importancia en esta séptima temporada. Siete años poniendo al límite al ser humano han servido para entender cómo funciona su naturaleza. Y la popular obra televisiva ha logrado esto a través de su aspecto más criticado: la violencia. Al comienzo de la séptima temporada hubo un acontecimiento que ha marcado todos los capítulos posteriores. Su excesiva violencia tuvo una consecuencia doble: el moralismo cayó sobre ellos criticando lo gratuitas que eran sus escenas gore y su protagonismo en medios despertó demostrando que la serie depende precisamente de esa violencia para sobrevivir. The Walking Dead en Madrid Durante la rueda de prensa que el productor y los protagonistas han ofrecido en Madrid este viernes, Greg Nicotero, 'showrunner' de la serie, ha afirmado que \"están comprometidos a contar la historia” que quieren, a pesar de los detractores de la violencia, que \"sólo refleja la brutalidad de este mundo\". Esa violencia la ha personificado mejor que nadie Negan, némesis de la temporada, interpretado por Jeffrey Dean Morgan. El personaje \"sigue sus propias reglas\", ha aseverado Nicotero. La muerte de dos de los actores protagonistas a manos de su bate, Lucille, es ya uno de los momentos más icónicos de The Walking Dead. Al igual que el exceso al mostrar las cabezas aplastadas de las dos víctimas. Todos los capítulos posteriores han avanzado marcados por ese punto, que tuvo en tensión a los espectadores desde el final de la anterior temporada, en el que se conocía un asesinato pero no la víctima. Negan, icono de la violencia Un truco tan cruel como la escena con la que arrancó la temporada, que desarrolló la dureza que es el salvavidas que hace sobresalir a la serie. Lo único, en realidad. Son conocidas las bromas acerca de la cantidad de tiempo malgastado en ver a sus personajes simplemente caminar, alargando innecesaria y aburridamente cada capítulo. Así hasta que llega una escena con zombis para incluir algo de acción. Su trama, incluso en sus momentos más bajos, en los que destaca la segunda temporada, no ha echado atrás a sus fans. Estos aficionados han visto en Negan un nuevo aliciente. Norman Reedus, actor que actúa en el papel de Daryl, ha asegurado que Morgan \"se merece la reacción y acogida de los fans\". Los aficionados a la serie tienen una relación de amor-odio con Negan, similar a la de la serie con la violencia. Su personaje es totalmente odioso, un auténtico psicópata asesino que disfruta viendo la cuenca vacía en el ojo de un adolescente. Todos le quieren muerto. Queda por saber quién hará los honores. Reedus ha explicado que debería ser Rick: \"Con el Gobernador todos queríamos matarlo. A Negan también pero con él deberías ser tú especialmente quien le mate\". \"Cuando entré en la serie pensé: no quiero cagarla\", ha dicho Dean Morgan, afirmando que formar parte de ella es \"una montaña rusa\" y que no piensa en un spin-off basado en la evolución de su personaje porque acaba de llegar a este programa. Ni siquiera él ha logrado levantar a una audiencia que en esta temporada registra datos cercanos a los más bajos en estos siete años con una media de 11,9 millones de espectadores. Muy lejos de ese capítulo inicial que registró más de 17 millones, su mejor dato. Los muertos andantes son los protagonistas Se habla de los muertos andantes para referirse a esas criaturas sin cerebro que buscan carne humana. Al final, los \"caminantes\" son los supervivientes. Son ellos los muertos vivientes, que andan por los caminos de un mundo que ya no les pertenece. Están destinados a morir como especie. Y de morir saben mucho en The Walking Dead. Como se puede apreciar también en la novela gráfica en que se basa la serie, ningún personaje está a salvo. Eso provoca que algunos de los contratos de los actores tengan una duración difícil de determinar. Para vivir con ello, Norman Reedus afirma que necesitan \"terapia, meditación, oraciones… y sobornos”. La serie bien podría resumirse en las muertes de cada personaje y la violencia empleada para mostrarlas. Aparte de ello, aportan poco más, aunque siempre es interesante ver al ser humano en situaciones extremas. Algo que llevan haciendo las ficciones alrededor de los zombies durante 50 años. Evolución del género \"La figura del zombi desde George A. Romero ha hablado de la condición humana. Lo mismo que The Walking Dead\", ha afirmado Nicotero. Se refiere el productor y director a ese \"sálvese quien pueda\", al matar o morir, a la supervivencia, que mostró Romero en 'La noche de los muertos vivientes' en 1968. Fue él quien creó las reglas del mundo zombi, transformando lo que entonces sólo eran cuentos sobre vudú. Aquello de dispararlos a la cabeza para matarlos no existía antes de ese film clásico. A través de la ficción se han podido crear fantasías que reflejen de manera más extrema lo que es capaz de hacer el ser humano. Eso se logra creando situaciones que ayuden a reflexionar y que inspiren. Todo ello partiendo de un punto de inflexión, el apocalipsis, que transforma a las personas. Una conversión que ya se ha mostrado en otras series como 'Breaking Bad', en la que se ve lo peor del hombre. Pero en The Walking Dead también se ve lo mejor del ser humano. Ahí está el liderazgo de Rick Grimes para demostrarlo. Andrew Lincoln no cree que para dirigir y llevar a buen puerto una comunidad haga falta estar loco: \"Leí una cita cuando empecé en este trabajo que decía que un héroe es un hombre que hace lo que puede. Toma decisiones difíciles y ha sido traumatizado. Lo que hace es procesar el dolor, pero tiene que estar comprometido, no loco\". Preguntado por el final de la serie, con un Carl, su hijo, caminando hacia el horizonte, Lincoln ha afirmado que \"le recordó mucho a 'La Carretera\", pero qué el es Rick: \"Pienso en sobrevivir, no pienso en el final\".", "title": "The Walking Dead no es violento, es que \"el mundo es así\"", "url": "https://www.elespanol.com/cultura/series/20170310/199730304_0.html", "keywords": "Series,Violencia,Televisión,The Walking Dead", "date": "2018-03-12", "id": "aa6db35ff9593a210231c6c999ccbbe462c6205f", "summary": "El equipo de la serie ha ofrecido una rueda de prensa en Madrid en la que han afirmado que las críticas por sus escenas gore no cambian el desarrollo de la ficción."}