{"article": "Las elecciones municipales del 24 de mayo de 2015 dejaron Madrid en el aire. Tanto la derecha como la izquierda podían gobernar la capital si ganaban la partida de ajedrez tras las urnas. El PP, liderado por Esperanza Aguirre, ofreció sus votos al candidato socialista, Antonio Miguel Carmona, para evitar el Ejecutivo de Ahora Madrid. En aquellas horas en las que el PSOE fue tentado por los populares, grandes empresarios de la banca y la construcción trataron de bloquear la llegada de Manuela Carmena a la alcaldía. Por primera vez, Carmona lo ha reconocido explícitamente. \"Se reunieron discretamente con él para solicitarle que aceptase la propuesta de Esperanza Aguirre\", relata su biografía autorizada, recién publicada por J. Nicolás Ferrando, donde queda meridianamente claro que la fuente de esta información es el excandidato. Sin dar nombres, el también profesor de Economía califica las presiones de \"tensas\" y \"tediosas\". Se confirma así la acusación que lanzaron distinguidos miembros de Ahora Madrid tanto en la campaña previa como en los días de tensa negociación. La biografía, que es hagiografía por la amistad que une al autor y su protagonista, recoge las confesiones del candidato del PSOE en 2015, que luego fue apartado de la portavocía por sus discrepancias con la dirección. El Partido Popular perdió diez escaños en la última contienda municipal: de 31 a 21. El PSOE pasó de 15 a 9. Izquierda Unida y UPyD se quedaron fuera y Ahora Madrid y Ciudadanos irrumpieron en Cibeles con 20 y 7 ediles respectivamente. La mayoría absoluta la marcan 29 asientos. La segunda semana de junio, Carmena fue investida alcaldesa con el apoyo de los socialistas, que finalmente no entraron en el Gobierno. Las presiones fueron \"tensas y tediosas\" Poco después de conocerse el resultado electoral, Aguirre y Carmona se reunieron en el despacho de un conocido abogado madrileño. \"Todos mis votos son para ti, tú serías el mejor alcalde, yo me retiro y suscribo tu programa electoral\", le dijo la popular -según esta biografía, \"Todo por Madrid\"-. El socialista asegura que rechazó el ofrecimiento ya en esa primera reunión y que su postura coincidió con la de Pedro Sánchez, con quien habló por teléfono poco después. Habiéndose filtrado la estrategia de Aguirre, Manuela Carmena telefoneó al candidato del PSOE. Se vieron en la cafetería del hotel Wellington. \"Vamos a hacer algo muy bonito, ¿no?\", le saludó la ahora alcaldesa. Tanto uno como otro han reconocido en varias ocasiones la complicidad que les unió entonces. \"Con Carmena es fácil porque te hace partícipe de las decisiones y busca el consenso\", le dijo Carmona a su biógrafo. Esperanza Aguirre volvió a insistir, esta vez en público: \"No le hacen falta ni los votos de su grupo\". Carmona contestó a la prensa: \"Nunca seré alcalde con los votos del PP\". En ese momento llegaron las presiones. \"Le llamaron e incluso se reunieron discretamente con él para solicitarle que aceptase la propuesta de Esperanza Aguirre (...) Los sectores con más temor a que esto sucediera fueron la banca y la construcción\", recoge el libro. \"Me reconoció que este tipo de reuniones fueron muy tensas y algo tediosas\", narra el autor. No aparecen nombres. VIDEO Un día con Antonio Miguel Carmona A partir de ahí, y con la decisión tomada, Carmona apostó por entrar en el Gobierno de Ahora Madrid. Se lo transmitió a Pedro Sánchez y a César Luena, entonces brazos rectores del PSOE. Si no, \"es como estar medio embarazada, criticarán lo que Carmena haga mal y nunca recibiremos el aplauso de lo que haga bien\", expresó el televisivo profesor de Economía. Dos años después, Antonio Miguel Carmona es uno de los concejales del PSOE más críticos con la labor de Gobierno de Carmena. De momento, su partido no ha anunciado candidato a la alcaldía y él no ha desvelado si tratara de encabezar el cartel una vez más.", "title": "Así intentaron evitar constructores y banqueros que Carmena gobernara Madrid", "url": "https://www.elespanol.com/espana/20171115/262224907_0.html", "keywords": "Antonio Miguel Carmona,España,PSOE,PP Partido Popular,Esperanza Aguirre", "date": "2018-03-12", "id": "aac9d6d71598d2758bcec85cf4411ba209accb6d", "summary": "Carmona, exlíder del PSOE en la capital, reconoce las presiones sufridas para que aceptara ser alcalde con el apoyo del PP."}