{"article": "Mientras el chef Alberto Chicote recorre España revolucionando restaurantes, tan cilíndrico, atacado y chillón, enseñando la peor cara de los establecimientos, extravagante y vertiginoso, y sacando de quicio a dueños y camareros, hay un hombre fuera de la pantalla que también salva bares de la quiebra. Se llama Paco Cruz, es de Córdoba y tiene 38 años. “Me gusta definirme como rentabilizador de restaurantes”, aclara, tan normal a EL ESPAÑOL. El 'Chicote' de la vida real. “La gente me lo dice mucho”, se resigna. Con Pesadilla en la cocina, la televisión ha popularizado su trabajo, convirtiéndolo en un espectáculo a la vista de todos en LaSexta. “Supongo que el programa está muy guionizado. En la realidad es todo más natural. Una vez vi que sacaban una rata, es todo como muy exagerado”. A Paco Cruz, el 'Chicote' a pie de calle, no le llueven las denuncias. “No me ha pasado nada parecido. Pongo las herramientas necesarias para tener éxito. De todas formas es difícil funcionar cuando se enseñan las malas condiciones en las que se atendía antes de la llegada de Chicote. ¿Cómo pretendes que vuelvan los clientes?”, dice oteando la última polémica del chef. Prefiere que le llamen food manager y cuando descuelga el teléfono a algún propietario confuso la primera pregunta la hace él. “Pido las cuentas del restaurante. Estoy midiendo su capacidad de gestión antes de llegar”. Cero improvisación para levantar las ruinas de otros. “Sorprendería conocer el descontrol que hay. Mi nicho de mercado es que todo el mundo ve fácil montar un restaurante. Muchas indemnizaciones por despido se utilizan para eso. ‘Es que yo sé beber’, y ya se cree que sabe gestionar un bar”, ataja el hombre que salvará su restaurante. Alberto Chicote, chef y presentador del programa 'Pesadilla en la cocina'. Utiliza el mismo método de trabajo que Chicote. “No avisamos y vamos al restaurante primero para ver cómo funcionan, sin decir quiénes somos ni nada”. Chicote tiene más difícil pasar desapercibido. El plural descubre a Victoria, su socia. “Ella es la que se dedica a la parte administrativa, más gris. Controla los números. Yo los analizo y aconsejo”. Vuelven siempre al lugar con una lista de cosas para cambiar. Paco asesoraba en 2005 a jóvenes emprendedores, dio el salto a la hostelería con franquicias dos años después y en 2008 ya enredaba por los restaurantes de Madrid. No se convirtió en Chicote hasta 2010 y en 2013 creó la marca The Food Manager. —¿Cómo se le ocurrió dedicarse a esto? Estudié Marketing y mi primer trabajo fue de director de Marketing para una franquicia. Más tarde quise enterarme de cómo se gestiona un restaurante. Llegué a la conclusión de que había una manera de hacerlo desde el análisis de la explotación de negocio, como cualquier empresa. Aplico el método de trabajo y control de las franquicias al resto de establecimientos. —¿Cuánto tiempo están con los clientes? Mínimo seis meses. El periodo intensivo es medio año. Luego, según se desarrolle el proyecto, mantenemos un control que puede durar algunos años. Chicote presenta su propia revista Un polígono en Alcobendas Uno de los proyectos que Paco Cruz afronta ahora es el de un restaurante situado en el polígono industrial de Alcobendas. A la izquierda de la calle de la Granja, en el número 14, se levantan perezosas dos naves color crema. Nadie pensaría que una acoge un restaurante. “Se llama 14 Rosas”, tuerce el gesto Paco. “Cambiar el nombre es una de las prioridades aquí”. El interior es amplio y lo recorre una cascada pintada que baja desde el techo, transformándose en un río que atraviesa todo el local hasta la puerta como una cicatriz patética y deforme, “supuestamente, desde la entrada se ve en tres dimensiones”, la barra queda a la derecha y hay una rosa en cada mesa, todo muy romántico. Rompe la continuidad de las paredes rojas y blancas algún marco diseminado, a todo el bar lo envuelve un brillo metálico, el suelo es negro y al fondo rompe el plano un escenario coronado por una solitaria batería. “Todo esto tiene los días contados”. El lugar es frío. Reina un silencio aséptico, de páramo, vertido por la estructura. Cierta tensión. Tres comensales comen callados en una esquina y un camarero con traje va y viene. Paco lleva las riendas del negocio desde antes de Navidad y ya está realizando los primeros cambios. “En esos días había muchas reservas y decidimos esperar para empezar a trabajar. Por ahora ya hemos sustituido a los cocineros y, lo más importante, limpiamos la cocina”. “Ahí sí vivimos un auténtico momento chicote”, dice entre dientes Victoria, “estaba asquerosa”. Paco Cruz utiliza el mismo método de trabajo que Chicote: se presenta en el restaurante sin avisar para ver cómo funcionan. Pablo Cobos —¿Alguna situación de tensión? Aquí todavía no. Pero en otros restaurantes sí. Hay muchos nervios. Algún cocinero ha pedido el finiquito en mitad de un servicio. También hay camareros que están borrachos y hay que decirles que vuelvan otro día. —¿Está presente cuando hay clientes, igual que en el programa de televisión? Sí. Me quedo en la cocina durante toda la jornada y voy anotando lo que veo. Al final del día les digo lo que han hecho bien o mal. Nunca mientras trabajan. *** 14 Rosas vive un momento delicado, está en el filo. “No se han hecho las cosas bien. Como concepto es muy ecléctico, necesita coherencia, empezando por los uniformes”. Fuera, en la nave principal, espera Stefano, el actual propietario, que está desesperado. “Algunas veces me dan ganas de salir corriendo”, se presenta. “Estoy viviendo este proceso como un parto. Van saliendo las cosas poco a poco”. Intranquilo, levanta la vista y observa. “Después de Navidad es difícil”, justifica. “Contacté con Paco porque en España es totalmente diferente a Venezuela”. Allí también se dedicaba a este negocio. “Él tiene contactos, conoce proveedores. Necesitaba que alguien me aconsejara”. Le invade el nerviosismo. “Hay que seguir tomando decisiones”. Victoria tranquiliza a Stefano. Paco dirige otros trabajos. Sobre todo en Madrid. La capital es un infinito repleto de restaurantes que se descuelgan en aceras, escalan bloques, invaden la vida. Madrid es, en realidad, un comedor gigante: el último censo del Ayuntamiento, publicado el pasado 26 de enero, registra 18.088 locales relacionados con servicios de comidas y bebidas. Uno cada 175 habitantes. “Obvio que hay una burbuja”, explica Paco. “Tiene que explotar en cualquier momento, y aunque vaya en mi propio perjuicio, no puede haber tantos bares”. Madrid tiene exactamente la misma densidad de bares que hay a nivel nacional, “la mayor del mundo”, según la agencia consultora Nielsen. Más bares para el desenfreno de Chicote y la tranquilidad de Paco. En Madrid hay un bar cada 175 habitantes. Según Paco Cruz, hay una burbuja que en algún momento debe explotar. Pablo Cobos Son datos de 2016, cuando la apertura creció en España un 2%, después de varios años de caída, alcanzando los 260.000 establecimientos. “Apunto en mi lista bares y cuando voy están cerrados”, responde Paco contrariado. “La calidad es mala. No se come bien: el infierno está hecho para quien propuso la reducción de vinagre de Módena y la cebolla caramelizada. Todo el mundo va al límite”. Y todos quieren dar de comer: cada vez se abren menos locales nocturnos, cayendo un 5,3% desde 2014 hasta abril de 2016. Aunque la mayoría de los bares, un 60%, siguen siendo los de toda la vida, los españoles vamos a la caza de los más atractivos y de los productos con promoción. Quizá eso explique que muchos de los nuevos hosteleros “abran sin un duro en el banco. Se la juegan a una carta. Todo lo han gastado en decoradores, comunicación, muebles... Nosotros le enseñamos que es mejor partir con un fondo de maniobra”. Monitorizar los restaurantes “Lo más bonito es empezar de cero”, dice Paco, y ahí es donde toma un camino radicalmente diferente al que propone Chicote. “En esos casos, a nosotros nos proponen la idea y nos encargamos del resto”. Como con el gastrohostel que se está levantando en Tirso de Molina. “Es el proyecto más importante de todos en los que hemos participado”. Los promotores están reunidos en una franquicia situada en el inicio de la calle Atocha. Paco y Victoria participan en la reunión. Fuera, la mañana es fría, el sol está congelado en Madrid y la brisa puntea las caras. El ruido de los vehículos que aplastan la calzada desde la plaza Jacinto Benavente llega amortiguado al interior. Ocho personas, incluidos constructores e interioristas, se arremolinan encima de unos documentos. El fotógrafo rebaja la naturalidad. Se esconden los planos del edificio. Felipe, el promotor, se levanta y desconfía del cuaderno del periodista. Otro ejemplo que lo aleja un poco más de lo que ocurre en la pantalla es la “monitorización” de los restaurantes salvados. En Pesadilla en la cocina Chicote vuelve a los restaurantes mucho tiempo después y sólo para comprobar si su trabajo fue efectivo. Paco Cruz, sin embargo, mantiene una especie de sala de control desde la que vigila cualquier movimiento de los rentabilizados. “También en Madrid, en el 42 de la calle Diego de León, está Limone, una tavernetta en la que espera Francesca, venezolana de ascendencia italiana. “Quería un restaurante para homenajear a su abuela, con sus recetas, y hemos adaptado esa comida a España”. Después de un año, el restaurante prácticamente funciona sin la ayuda del manager. ¿Qué hay que hacer para convertirlo en rentable? “La cuenta de explotación es fundamental. Si ves que pierdes dinero algo falla. Tienes que llevarlo como una economía familiar. Controlar los escandallos, que es el porcentaje de rentabilidad entre el precio de la materia prima y el plato”. Francesca ha aprendido a controlar eso. “Nos enseñaron a mejorar la rentabilidad, a tener las bases bien asentadas”. Cristalizar la idea “fue fundamental”. El trabajo de Paco termina cuando empieza el suyo. “Nos queda poco, un par de meses”, dice él. Francesca está encantada. “Voy a echar de menos tener esa relación continua, pero sé que puedo contar con él cuando quiera”. Paco Cruz mantiene una especie de sala de control desde la que vigila cualquier movimiento de los restaurantes rentabilizados. Pablo Cobos", "title": "Paco, el 'Chicote' de la vida real que saca restaurantes de la ruina", "url": "https://www.elespanol.com/reportajes/20170217/194480999_0.html", "keywords": "Reportajes,Entrevistas,Gastronomía,Alberto Chicote del Olmo,Restaurantes", "date": "2018-03-12", "id": "aacd6a6719816a15e9848d449944938ab33a1623", "summary": "Se llama Paco Cruz y asegura que puede rentabilizar restaurantes que están en quiebra. Al más puro estilo Chicote, pero sin cámaras ni focos, este cordobés basa su negocio en el fracaso de otros. "}