{"article": "La carta escrita por Gregorio Serrano López, director general de la Dirección General de Tráfico (DGT), es concisa: “no tiene inconveniente” en ceder al Instituto Armado el uso de unas instalaciones de su organismo “siempre que a cambio” le concedan una vivienda. En un documento posterior, con membrete de la dirección general de la Benemérita y del Ministerio del Interior -dirigido por Juan Ignacio Zoido, con quien mantiene una estrecha relación desde que coincidieron en el Ayuntamiento de Sevilla-, se le atribuye un piso en una zona privilegiada de Madrid. Y se asigna un presupuesto -50.762,09 euros- para reformar la vivienda de 91,4 metros cuadrados y adaptarla a las necesidades del número uno de la DGT. El director de la DGT dice que no ha ocupado nada La vivienda se encuentra junto a las oficinas centrales de la Guardia Civil, en la zona madrileña de Guzmán el Bueno. Los planos, a los que ha tenido acceso EL ESPAÑOL, detallan todas las reformas adjudicadas a las empresa Mercon Obras S.L. La vivienda pasa de tener cuatro habitaciones a tres de mayor tamaño. El salón también gana espacio: de 15,69 metros cuadrados pasa a 27,64. Y en lugar de un baño y un aseo supletorio, la remodelación permite tener dos baños completamente equipados. Los techos tienen una altura original de 2,96 metros, pero pasan a 2,80 por la instalación de uno falso de escayola (valorado, según los presupuestos, en 2.325 euros). Siete empresas se presentaron al concurso para las reformas del piso; Mercon Obras S.L. fue la que presentó un precio más bajo y adecuándose a las exigencias que les llegaban desde Interior. Porque la remodelación -a pesar de que Zoido haya insistido en que desconocía este asunto- se sufraga con fondos de la Guardia Civil y, por tanto, del Ministerio. El desglose del presupuesto cuenta con siete partidas: trabajos previos, albañilería, fontanería, instalación eléctrica, pintura, carpintería metálica y carpintería de madera. Las partidas que requieren un mayor dispendio son la instalación de la cocina y los dos baños (1.500 euros), la instalación de calefacción (2.200), la pintura (2.589,58), un frente de armario (2.392) y la instalación de tarima flotante de roble (4.015). Precios, todos ellos, sin el 21% de IVA. En la memoria justificativa del gasto se detallan los motivos de las reformas: “Como consecuencia del traslado del Director General de Tráfico al pabellón perteneciente a la Guardia Civil, se hace necesario acometer las actuaciones necesarias que actualicen e implementen las condiciones de habitabilidad necesarias”, reza el documento. Encabezando el escrito figuran las señas del Ministerio del Interior y de la Guardia Civil, representada por su Subdirección General de Apoyo, la Jefatura de Servicios de Apoyo y el Servicio de Acuartelamiento. La relación Zoido-Serrano Juan Ignacio Zoido, que se encuentra en Bruselas en una reunión con sus homólogos europeos, ha pedido tener “toda la información” antes de hacer una valoración sobre la noticia, revelada este domingo por La Sexta. Lo que sí ha resaltado el ministro del Interior es que no cree que se haya actuado de “manera ilegal” en este intercambio de instalaciones entre la Guardia Civil y la DGT -que de primeras han supuesto el desembolso superior a los 50.000 euros-: “Desconozco de qué se trata la reforma que se haya podido hacer”. Gregorio Serrano es uno de los hombres de confianza de Zoido. Casado y con dos hijas, se incorporó al PP de Sevilla en las elecciones de 2003. Con el paso de los años y desde su puesto de concejal se ganó el respeto del actual ministro del Interior -que ocupó la alcaldía de la ciudad andaluza hasta junio de 2015-. En noviembre de 2016 se supo que Serrano ocuparía la dirección de la DGT, un cargo que se mantenía en situación de interinidad desde que su predecesora, María Seguí, lo abandonase por un escándalo de financiación de proyectos empresariales de su marido con fondos de Tráfico. 34.000 pisos de la Guardia Civil Según los datos que maneja la Asociación Unificada de Guardias Civiles, el Instituto Armado cuenta con 33.999 pisos -también llamados pabellones- destinados exclusivamente al personal del Cuerpo. “Además de la irregularidad de la situación, cabe indicar el grave agravio que ésta supone para el 60% de los trabajadores de la Guardia Civil en su escala de Cabos y Guardias que aún no disponen de un pabellón y que se encuentran en una larga lista de espera”, informa la asociación a través de un comunicado. Y detallan: “Hablamos de agentes que se encuentran destinados lejos de sus lugares de origen, y que con sus sueldos apenas pueden costearse el alquiler de una vivienda. En cifras, cabe señalar que sólo existen 27.942 pabellones (de los 33.999 del total) destinados a guardias civiles de la escala de Cabos y Guardias, integrada por 65.641 agentes”. Desde AUGC se recoge el sentimiento de malestar que, aseguran, ha despertado la noticia en el Cuerpo: “Resulta muy frustrante y descorazonadora conocer que la Guardia Civil se está gastando nada menos que 50.000 euros en reformar un pabellón destinado a una persona ajena al Cuerpo, mientras un gran número de guardias civiles aguardan la concesión de una de estas viviendas, y otros ocupan inmuebles que se encuentran en un estado lamentable. Además, cabe indicar que son los propios guardias civiles los que deben pagar en la mayoría de las ocasiones las necesarias reformas de su propio bolsillo”. Reacciones en el Congreso La noticia ha llegado este lunes hasta el Congreso de los Diputados. El diputado Juan Antonio Delgado, representante de Unidos Podemos en la Comisión de Defensa, lo ha calificado como “una auténtica vergüenza, un descaro”: “Este regalo que le han hecho al director general de tráfico del PP se hace en perjuicio de muchos agentes que están esperando recibir esta prestación”. En conversación con EL ESPAÑOL detalla algunas de las preguntas que plantearán a Zoido cuando se presente en la Cámara: si Serrano tiene derecho a dietas en concepto de alojamiento, dónde ha vivido hasta que se reforme el piso -y si ha estado en un hotel, quién lo ha pagado-, y quién dio la orden para esta asignación. PSOE y Ciudadanos también preguntarán al ministro del Interior sobre esta gestión. La respuesta de la Guardia Civil El Instituto Armado, ante la trascendencia de la información, ha emitido un comunicado en el que ofrece su explicación a los acontecimientos. Según informa, la \"permuta\" entre diferentes organismos -como la planteada por Gregorio Serrano, es \"una práctica habitual\". También admiten las reformas en la vivienda: \"La obra debía acometerse en cualquier caso\" tras \"50 años habitada sin haberse hecho ninguna reforma\". Y destaca un dato: \"En 2016 invirtió más de 3 millones de euros en reformas de pabellones oficiales en toda España\". Pero, en cualquier caso, niegan la adjudicación de la vivienda a Serrano: \"Una vez que la Guardia Civil realiza un estudio sobre la viabilidad de la propuesta, se desestima por no considerarse de interés para el Cuerpo\". La versión de Serrano \"Jamás he tenido noticia de que me hayan adjudicado nada\", ha afirmado Gregorio Serrano en una comparecencia para explicar su versión de los hechos. El director de la DGT se ha manifestado \"dolido\": \"No he hecho nada indigno en mi vida\". E insiste: \"No iba a hacer ninguna irregularidad\". Según ha afirmado, desde que llegó a Madrid se ha alojado \"en un montón de hoteles\". Y lo hizo con \"las dietas prescritas por ley\". Ha admitido que propuso la permuta de instalaciones a la Guardia Civil, pero que \"nunca\" obtuvo una respuesta del Instituto Armado: \"No es cierto que se me haya adjudicado por la cara o de forma gratuita un pabellón de la Guardia Civil\". Por último, Serrano ha negado tener \"ninguna preferencia por vivir en un sitio u otro\": \"No tengo otra obsesión que intentar salvar muchas vidas humanas en la carretera y ofrecer a la Guardia Civil todas las facilidades del mundo\".", "title": "Este es el 'pisito' que Zoido le ha puesto a su amigo a costa de la Guardia Civil", "url": "https://www.elespanol.com/reportajes/20170327/203980147_0.html", "keywords": "Reportajes,Vivienda,DGT Dirección General de Tráfico,Guardia Civil,Juan Ignacio Zoido,Ministerio del Interior", "date": "2018-03-12", "id": "ac6a4dbb048771e3460b233c2a034dfb163a65df", "summary": "El Instituto Armado admite las obras en el piso, pero niega la asignación por trueque a Gregorio Serrano a cambio de unas instalaciones de Tráfico. El director de la DGT: \"Estoy dolido, no he hecho nada indigno en mi vida\"."}