{"article": "El Partido Animalista PACMA ha documentado en un reportaje cinco encierros por el campo grabados durante el verano de 2015 en los municipios de Jadraque, Romancos, Málaga del Fresno y Yunquera de Henares, pertenecientes a la comarca de La Alcarria (Guadalajara), que se han convertido en un auténtico rally contra los toros. En las imágenes se ve a los animales agotados, desorientados y asustados. Acosados por decenas de coches, quads, motos y tractores, los participantes les golpean con varas, palos, piedras e incluso paraguas. Según los animalistas, nadie hace nada por evitar este sistemático maltrato hacia los animales, que PACMA lleva años documentando y denunciando. Encierros por el campo en la Alcarria (Guadalajara, España) Estos encierros pueden, aseguran, durar hasta tres horas, lo que provoca \"un agotamiento extremo a los toros, que fisiológicamente no están acostumbrados a un ejercicio físico tan extremo, y que muchas veces caen agotados\". En ese momento, los matan de un disparo. En estos encierros, continúa el PACMA, se incumple \"sistemáticamente\" el Reglamento de Festejos Taurinos populares de Castilla La Mancha, que en el artículo 31 obliga a la delimitación de la zona del encierro “mediante procedimientos considerados eficaces y suficientes” y se prohíbe “el acceso a dicha zona de cualquier vehículo ajeno a la organización del festejo”. En las imágenes vemos a personas que portan bebidas alcohólicas y se encuentran en estado de embriaguez, algo prohibido en el artículo 22: “No podrán participar en los festejos taurinos populares las personas que presenten síntomas de embriaguez, de intoxicación por cualquier tipo de drogas o sustancias estupefacientes o que no ostente plenas condiciones físicas, psíquicas o motoras de cualquier grado y naturaleza, permanente o temporal, o que evidencien no encontrarse en plenas facultades mentales, así como las personas que porten botellas, vasos o cualquier instrumento con el que se pueda causar malos tratos a las reses o cuyas condiciones físicas no hagan aconsejable su participación en el festejo”. PACMA emprenderá acciones legales contra \"todos estos ayuntamientos por permitir de forma sistemática la celebración de estos festejos en los que se incumple la ley sin que nadie lo impida\". El Partido Animalista ha solicitado una reunión con el consejero de Hacienda y Administraciones Públicas de Castilla La Mancha, D. Juan Alfonso Ruiz Molina, y con el director general de Protección Ciudadana, D. Emilio Puig Cabello, para exigirle la prohibición de estos festejos, que vulneran permanentemente el Reglamento de Festejos Taurinos Populares.", "title": "Un rally contra los animales: toros apedreados desde vehículos conducidos por personas ebrias", "url": "https://www.elespanol.com/sociedad/20160922/157485062_0.html", "keywords": "PACMA,Guadalajara (Provincia),Sociedad", "date": "2018-03-12", "id": "ac8582c2cffcf06295c49380d92f1675d13cfaa7", "summary": "El PACMA documenta en vídeo el maltraro a animales realizado en la comarca de La Alcarria (Guadalajara)."}