{"article": "\"Los yihadistas usan la religión para sus propósitos personales y declaran la guerra a judíos y cristianos, pero yo quiero que la gente siga lo que el Islam realmente dice”. Así de inocente se presentaba un pío Hesham Shashaa hace siete años en un reportaje que le dedicó el New York Times. En ese momento, este referente musulmán vivía en Alemania, donde decía promover el diálogo entre religiones y advertía de que los radicales islamistas le lavan el cerebro a los jóvenes. Para luchar contra la yihad justificaba sus viajes a mezquitas y madrasas de todo el mundo musulmán. Sin embargo, este miércoles la Policía Nacional le arrestó en Alicante acusado dar cobertura a terroristas, algunos de ellos del Estado Islámico. Según confirman a EL ESPAÑOL distintas fuentes de la lucha antiterrorista implicadas en su arresto, se trata de la misma persona que desde las páginas del diario estadounidense se hacía pasar por un inofensivo creyente musulmán. Había logrado engañar incluso a las autoridades alemanas, según se desprende del citado reportaje del New York Times en el que participó un funcionario policial: “Sabemos que él habla y trabaja contra grupos terroristas como Al Qaeda o los talibanes, y eso es importante”. Este representante de la seguridad alemana -que prefirió mantenerse en el anonimato- añadía que Shashaa \"es el único ejemplo que lo hace así en Alemania, y en este sentido es eficaz\". (Imágenes de la operación contra Shashaa difundidas por la Policía) El reportaje del diario norteamericano narra incluso una anécdota en la que la Policía alemana pidió a este hombre un libro sobre la mujer en el Islam que, dado su contenido, está prohibido en Alemania. Fueron a buscarlo a la biblioteca personal de Shashaa. \"Necesito saber qué hay en estos libros. ¿Cómo puedo saber cómo discutir con los reclutadores?\", argumentaba este líder musulmán que recaló en Alemania porque, según le dijo al periódico, perdió su maletín en una escala en el año 2000 mientras se dirigía a Gran Bretaña desde Rumania, donde había estado viviendo. \"Todo se había ido, los papeles, el dinero. Así que pensé que era la voluntad de Dios que me quedara aquí\", explicó. Pero la Policía Nacional tiene otra impresión de este ciudadano egipcio de 46 años de edad. Relación con Daesh Según el comunicado que emitió el Ministerio del Interior tras su arresto, “facilitaba el regreso de terroristas de Estado Islámico que habían decidido volver de Siria e Irak proveyéndoles de los lugares necesarios de tránsito y refugio y ayudándoles en las labores de documentación y obtención de recursos económicos”. El regreso de terroristas que han combatido en zonas de conflicto es una de las principales preocupaciones de las fuerzas de seguridad occidentales por miedo a recibir yihadistas más radicalizados y con mayor experiencia en el manejo de armas y explosivos. Además, el Departamento que dirige Juan Ignacio Zoido añade que “el detenido aprovechaba su posición privilegiada dentro de la Comunidad Islámica de la provincia de Alicante para difundir entre la misma contenidos que ensalzaban los atentados cometidos por DAESH y menospreciar de forma cruel a sus víctimas”. Utilizaba también las redes sociales como instrumento “para generar un relato de odio con la publicación de vídeos en los que líderes terroristas instaban a hacer la yihad violenta como método de adoctrinamiento a sus seguidores”. Shashaa se había instalado en el municipio alicantino de Teulada. Concretamente vivía en una mansión de grandes dimensiones valorada en cerca de medio millón de euros, según las mismas fuentes. Necesitaba espacio suficiente para dar techo a su vasta prole. Está casado con cuatro mujeres -permitido por el Islam siempre que pueda mantenerlas económicamente- con las que ha tenido hasta 18 hijos. Fuentes de la investigación informan a EL ESPAÑOL que entre lo que se investiga sobre él, también están sus vías de financiación. Pese a que decía defender la transparencia -llegó a proponer mezquitas con paredes de cristal-, en realidad llevaba una vida muy hermética. \"Tiene mucha pasta\" Un portavoz del Consejo Islámico Superior de la Comunidad Valenciana confirma a este periódico que Shashaa realizó sus primeras visitas a España en 2012. “Tiene mucha pasta”, advierte esta fuente. Admite que había llegado a dar sermones y estaba muy implicado en la mezquita de Teulada, aunque nunca había llegado a ejercer de imán oficialmente. Se trata de un personaje conocido con multitud de vídeos en la plataforma youtube, muchos de ellos en alemán. Según informó el diario Levante, Hesham Abu Adam Shashaa se había comprado la casa en Teulada, en la pedanía de Moraira. Decía estar enamorado de la Marina Alta. Las fuentes consultadas tienen otra tesis. Creen que estaba huyendo de las autoridades alemanas, que a los pocos años de su llegada comenzaron a sospechar de sus actividades. A España llegó avalado por su trabajo en la mezquita Dar'ul Quran de Munich donde había calado su imagen pacífica. De cara al público y a las autoridades, su idea era fundar en España un centro de entendimiento cultural. Tenía el apoyo de la comunidad islámica local. Pero los investigadores consideran acreditado que se había comprometido recientemente a traer a una familia desde Siria, donde uno de sus miembros habría fallecido combatiendo en las filas de Daesh. Para este fin les facilitaría el desplazamiento desde zona de conflicto a la frontera turca, y posteriormente les gestionaría la necesaria documentación falsa de tránsito desde Turquía a España. Las personas a las que pretendía ayudar tienen actualmente en vigor diversas Órdenes Internacionales de Detención (OID) por su integración en el grupo terrorista Daesh. A la espera de conocer la versión del juez Eloy Velasco, de momento Shashaa ha pasado de ser un ejemplo del entendimiento entre religiones a ser el detenido número 204 por yihadismo en España desde el año 2015.", "title": "El yihadista de Alicante que engañó hasta al 'New York Times' vive con cuatro mujeres y 18 hijos", "url": "https://www.elespanol.com/espana/20170427/211729474_0.html", "keywords": "Yihadismo,Terrorismo islamista,Detenciones,Alicante (Provincia),España", "date": "2018-03-12", "id": "ad412a25dcfa1d3f010611e3b2780e0c90c26571", "summary": "Hesham Shashaa llegó desde Alemania haciéndose pasar por pacifista, pero ha sido arrestado por sus vínculos con Daesh."}