{"article": "Antonio Miguel Carmona (55 años) ha vivido un profundo cambio físico. El dirigente socialista hizo su última aparición pública en el programa Espejo Público, allí se le pudo ver frente a las cámaras y comprobar así la gran transformación física que ha vivido. El político del Partido Socialista se sentó en el plató y lo hizo con varios kilos menos y un nuevo look. El cambio físico del político es uno de los más categóricos que se han visto en los últimos días en la televisión. Antonio Miguel Carmona en el reciente estreno de 'Desatadas'. GTRES. El político fue uno de los invitados en el día especial de la mujer de este 8 de marzo en el que Susanna Griso (48) no presentó el programa, en su lugar estuvo Albert Castillón, quien moderó el debate en el que participaba Carmona. El socialista se presentó en el programa visiblemente cambiado, con bastantes kilos menos y un gesto deteriorado por el paso del tiempo. El político, que comenzó su carrera mediática con participando en los debates de índole política, se ha convertido en un asiduo frente a las cámaras. El cambio de peso quizás no le ha sentado del todo bien y le hace ver algo más deteriorado. La cara de Antonio Miguel Carmona, más perfilada por la ausencia de kilos, también ha notado el cambio causado por un nuevo corte de pelo. Antes lo lucía más largo, con la raya a un lado y perfectamente peinado. Su melena siempre iba peinada con esmero hacia un lado. Pocas imágenes públicas hay del político con el pelo revuelto. Durante su intervención en el debate se pudo ver cómo ya no sigue esta premisa. Se presentó algo más desaliñado y levemente desmelenado aunque con el pelo corto. El político aparece ahora con sus gafas de ver, accesorio que antes no solía lucir y ahora sí. Carmona se ha mostrado muy activo en redes sociales y medios, apoyando la huelga feminista. Así lo hizo en el programa donde lucía el lazo morado a favor de la movilización del 8-M. [Más información: El 'Cámbiame' de Roger Torrent, de 'cara Visionlab' a president del Parlament]", "title": "El drástico cambio físico del socialista Antonio Miguel Carmona", "url": "https://www.elespanol.com/corazon/famosos/20180312/drastico-cambio-fisico-socialista-antonio-miguel-carmona/290721897_0.html", "keywords": "Antonio Miguel Carmona,PSOE,Famosos,Políticos", "date": "2018-03-12", "id": "ad8505ee6c145987c1495c40ef7356d82cab08d4", "summary": "El político, habitual en los debates televisivos, apareció en 'Espejo Público' para hablar sobre el día Internacional de la Mujer y la huelga del 8-M. En el plató se le vio visiblemente desmejorado y con algunos kilos menos.  "}