{"article": "Los ladrones actuaron con nocturnidad y alevosía. Ninguno de los los vecinos del número 2 de la calle Bellavista de Cáceres pudo percatarse de nada, hasta que se hizo de día y se destapó la tragedia: los 19 felpudos que el día anterior lucían frente a sus puertas cumpliendo religiosamente con las labores de limpieza de las suelas de zapatos previa entrada a sus hogares no estaban allí. Desde el ubicado en el hall de la entrada hasta los colocados en la última planta del bloque cacereño, todas y cada una de las alfombrillas fueron sustraídas del bloque. “El mío era ya viejecito y casi como de la familia. Llevaba conmigo 14 años, desde que compré el piso”, comenta con su gracejo particular a EL ESPAÑOL el cocinero Juanma Zamorano Corchado. El mediático vecino del bloque cuya fama ha sido la responsable de que la noticia del robo de casi una veintena de alfombrillas se comente en media España. Coincidimos con él en que “todo esto es surrealista”. “Nada, pues un robo. Alguien que le haría falta un felpudo o dos y se ha llevado 19”, cuenta entre risas Juanma, más conocido dentro y fuera de Cáceres como Mari Chocho desde que durante una conexión en directo le soltó a una reportera del programa ‘La Tarde de Canal Extremadura’ un “¡Ay!, que me quedo muerta, ¡Mari Chocho!”. Frase que se hizo tan famosa que llegó a convertirse en politono, convirtiendo a su autor en el personaje de moda de tertulias y programas de radio y televisión. “No hemos denunciado porque estas cosas tampoco se denuncian. La gracia que tiene todo esto es que se empezó a conocer la noticia porque mucha gente comentaba ‘¡le han robado el felpudo a Mari Chocho!’ y cuando eres un poquito mediático en seguida empiezan a comentarse cosas como esta en las redes sociales y demás”, relata el cocinero y actual colaborador de la cadena SER. Portal del bloque norbiense en el que no queda ningún felpudo. Google Maps Como no podría ser de otra manera, el ‘hurto felpudil’ acaparó las conversaciones de los residentes del bloque durante toda la jornada que se preguntaban anonadados dónde iban a restregar sus calzados a partir de ahora. “Hay que tener cuidado con la puerta de entrada, la dejan abierta cada dos por tres. Hoy han sido los felpudos, pero mañana cualquiera sabe», comentaba otra vecina a El Periódico de Extremadura. El suceso tardó poco en llegar a oídos de otros vecinos de la zona y clientes habituales del restaurante que regenta Juanma, El 13 de San Antón, que ofrecieron todo su apoyo a las víctimas del multitudinario hurto. “Lo sorprendente es que hay muchas tiendas y vecinos de todas partes que están dispuestos a poner a los 19 vecinos un felpudo nuevo”. De hecho, Juanma nos cuenta que pocos minutos antes de nuestra llamada recibido un mensaje de una asociación de comerciantes de Cáceres diciéndoles que ellos repondrían las alfombrillas sin coste alguno para los vecinos. La noticia se empezó a conocer porque mucha gente comentaba ‘¡le han robado el felpudo a Mari Chocho!’ y cuando eres un poquito mediático en seguida empiezan a comentarse cosas como esta “Al parecer, es normal que de vez en cuando entren en algún bloque y roben un felpudo, se lleven la alfombra, la entrada una lampara… ¿Pero todos los felpudos? ¡Imagínate la imagen de ver a alguien saliendo por la puerta de un portal cargado con 19 felpudos!”. Insiste en que no sospechan de ninguno de los vecinos del bloque, ni mucho menos de los jóvenes estudiantes del bloque: “¡Mis niños no han sido seguro! Si son unos muchachos monísimos, ¿tú crees que esos niños se van a poner a quitar unos felpudos? ¡Vamos por favor! En todo caso les interesa otro tipo de felpudos a los muchachos”, bromea con su particular sentido del humor. Juanma al menos conserva el alfombrado de su restaurante. Juanma Zamorano “¿Pero eso quién se lo va a llevar? ¡Si ahí es donde arrastras todas las malas vibraciones del día antes de entrar en casa!”, exclama el cocinero, quien se une a la mayoría de hipótesis vecinales sobre que “habrá sido alguien por hacer la broma”. Aunque lo cierto es que son muchos los vecinos que creen que la mercancía extraída será vendida en mercadillos por un euro. “Por lo visto hay mercados de segunda mano y mercadillos donde la gente compra felpudos usados”, comenta algo sorprendido Juanma. El culinario secreto de Mari Chocho Aunque reconocía en una entrevista concedida al diario Hoy Extremadura que sigue actualizando a menudo su canal de Youtube y le gusta compartir vídeos con sus amigos y seguidores, hace tiempo que Juanma decidió salirse del circo mediático y dedicarse de lleno a su verdadera pasión: la cocina. Lugar en el que precisamente exclamó aquel ‘¡Mari Chocho!’ que terminó escuchándose en toda España. VIDEO Cocinero desquiciado en Canal Extremadura TV “Yo no quiero ser mediático. A mí lo que me gusta es trabajar en mi cocina y elaborar mis platitos. El secreto de Mari Chocho, más allá de la ocurrencia, es cocinar calidad, con productos de la tierra y siguiendo recetas tradicionales como la sopa de tomate con su comino machado”. Tras negar su participación en ‘Supervivientes’ y otros tantos programas que querían contar con él espontáneo chef cuya mítica frase ha imitado Mario Vaquerizo en varias ocasiones, el año pasado consiguió abrir su primer local en Cáceres al que, asegura, todavía acuden decenas de personas preguntando por Mari Chocho.", "title": "\"¡Le han robado a Mari Chocho!\": la surrealista desaparición de 19 felpudos de un bloque de Cáceres", "url": "https://www.elespanol.com/social/20170120/187481622_0.html", "keywords": "Cáceres (Ciudad),La Jungla,Robos,Humor,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "adbacf03bede36971f8bd74ff8ddec429e649f76", "summary": "En la Jungla. Uno de los vecinos afectados por el extraño y absurdo hurto es el mediático cocinero Juanma Zamorano: \"Nada, pues un robo. Alguien que le haría falta un felpudo o dos y se ha llevado 19\"."}