{"article": "Tras su paso devastador por Haití, donde ha dejado 800 muertos (según Fuentes oficiales de Haití), el \"extremadamente peligroso\" huracán Matthew sigue camino de Florida con intensidad 3. Sus vientos máximos han ascendido a 220 km/hora, pero no es seguro que llegue a tocar tierra. El huracán Matthew ha causado más de 300 muertos en Haití El huracán ha causado centenares de muertos y ha dejado una situación catastrófica en el sur del país, según el gobierno haitiano, que ha apelado a la ayuda internacional. Hasta el momento, las autoridades no han podido determinar con exactitud la cantidad de víctimas del huracán y solo han ofrecido datos parciales (por lo que el número de damnificados podría aumentar), pero las imágenes de las zonas afectadas son devastadoras y se teme que haya una gran cantidad de fallecidos y cuantiosos daños materiales. En una rueda de prensa junto al presidente interino haitiano, Jocelerme Privert, y el primer ministro, Enex Jean Charles, el ministro del Interior, François Anick Joseph, dijo que Matthew causó una \"catástrofe\" en el sur de Haití, y que las informaciones de las que disponen son parciales porque en algunas zonas de esa región no hay comunicación. Matthew, el quinto huracán de la actual temporada ciclónica en el Atlántico, dejó, además, más de 20.000 viviendas gravemente afectadas, según las primeras evaluaciones. La comunidad internacional se ha volcado con el país. España, a través de un comunicado del Ministerio de Exteriores, ha lamentado las \"trágicas consecuencias del paso del huracán\" y ha informado de que ha ofrecido a la Protección Civil haitiana el envío de material de cobijo y potabilización y almacenamiento de agua, una operación que se saldará en en 150.000 euros. Además, se prevé que la Cooperación Española acompañe en las próximas semanas la labor de reparación de infraestructuras de agua y estará en contacto permanente con las ONG españolas en el país. Estado de emergencia en EEUU Los estados por donde se espera que pase el huracán en EEUU han declarado el estado de emergencia. Más de 1,5 millones de personas se encuentran en zonas de evacuación ante los posibles efectos que el Matthew ocasionará en esta región, donde golpeará a lo largo del jueves, aunque aún no se sabe si tocará tierra o si se quedará en el mar cerca de la costa. \"Evacúen, evacúen, evacúen\", ha repetido de forma insistente el gobernador de Florida, Rick Scott. \"Si estáis dudando sobre si aceptar las órdenes de evacuación, pensad tan sólo en las personas que ya han muerto a causa del huracán\", ha insistido. \"El tiempo se está acabando. Claramente sólo haya dos opciones: o nos golpeará de lleno, o se extenderá a lo largo de la costa, muy cerca, provocando vientos huracanados\". El gobernador ha advertido a la población de que se mantenga, además, lejos de las playas, una vez que se espera que las olas originadas por el huracán puedan llegar a los 2,7 metros. \"No os acerquéis a la playa. Os matará\", ha resaltado. Refugios abiertos El condado de Miami-Dade County, el más poblado de Florida y bajo aviso de tormenta tropical, ha emitido una orden de evacuación voluntaria para los ocupantes de viviendas móviles. El alcalde del condado, Carlos Giménez, ha señalado que se han habilitado cuatro refugios, uno de los cuales admite a mascotas, pero advirtió de que el \"tiempo para evacuar se acaba\". Por su parte, el condado de Broward, una de las zonas más expuestas al impacto del ojo de Matthew, ha abierto once refugios, según confirmó en una rueda de prensa el alcalde Marty Kier, quien recordó que la prioridad es permanecer seguros y \"fuera de las carreteras\". Las autoridades del condado de Broward, que se encuentra bajo aviso de huracán, han cerrado los puentes y todas las operaciones en el Aeropuerto Internacional de Fort Lauderdale-Hollywood, mientras que en el condado de Palm Beach se ha ordenado la evacuación obligatoria de las zonas costeras. En Carolina del Sur, unas 175.000 personas han evacuado ya las zonas costeras, según informaron medios locales, y en las carreteras de salida de Georgia, las Carolinas y Florida se registraron importantes atascos a lo largo de la tarde y noche del miércoles. Gasolina bajo mínimos En los cuatros estados del sureste del país se han habilitado múltiples refugios y muchas de las gasolineras se encuentran bajo mínimos. Está en vigor la suspensión del cobro de peajes en las autopistas y carreteras de las zonas afectadas del estado de Florida. La principal suministradora de electricidad del sur de Florida, Florida Power & Light Company (FPL), informó de que alrededor de 1,2 millones de usuarios pueden quedarse sin servicio a causa del huracán Matthew, no obstante la compañía dijo estar \"lista para responder\" al desafío y cuenta con una fuerza de más de 12.000 operarios.", "title": "Más de 800 muertos en Haití y 1,5 millones de evacuados en EEUU por el huracán Matthew", "url": "https://www.elespanol.com/mundo/america/eeuu/20161006/160984583_0.html", "keywords": "EEUU,Haití,Huracanes,Catástrofes medioambientales,Fort Lauderdale,Florida", "date": "2018-03-12", "id": "adbbffa095bbcd1f2b2c0cb6c1ff5bf4d5aaeb97", "summary": "Tras pasar por Haití, donde dejó un rastro de destrucción y centenares de muertos, se dirige a las costas de EEUU."}