{"article": "“Navidad, Navidad, no es ninguna novedad / Ya no sé si es feliz o es falaz la Navidad / Navidad, tú sonríe siempre al saludar”. Así comienza el videoclip navideño que la actriz Antonia San Juan y el compositor Víctor Lemes acaban de estrenar para desearnos una 'falaz Navidad'. Una letra protagonizada por frases como “Navidad, Navidad, compromiso y falsedad” o “no soporto a papá, fingiré cordialidad” o “pon tu cara de felicidad”en la que nos dejan claro que esas copiosas cenas en las que nos reencontramos -por instaurada obligación- con aquellos miembros de la familia con quienes no tenemos demasiada buena relación, resultan incómodas y falsas para muchas personas. No estabas solo, no. VIDEO ANTONIA SAN JUAN - FALAZ NAVIDAD Mismo menú, mismos asientos, mismas miradas, mismos regalos, mismas conversaciones sobre política en ocasiones acusatorias y despectivas para con los familiares que se inclinan hacia una ideología más de izquierdas... ¿Te suena? Exacto. La escena que recrea San Juan es la misma que vives cada año cuando 'vuelves a casa por Navidad' y te reúnes con la familia. Como ya ocurrió con la anterior parodia que hicieron juntos –‘Hater Hater’, en la que ridiculizaban a los trols de internet y a los usuarios que se dedican a acosar y criticar en las redes sin ton ni son–, la idea de la canción, incluida la melodía, fue de la propia San Juan: “En pleno boom de ‘Hater Hater’ me llamó por teléfono y me dijo: ‘Madre mía, qué exitazo de debut, tenemos que hacer más cosas juntos ¿eh? Esto es sólo el principio’, y claro, yo encantado de la vida, así que me comentó impulsivamente (y era septiembre) que se le acababa de ocurrir una idea de canción sobre la Navidad pero que fuera atípica, y empezamos el brainstorming ahí mismo por teléfono”, explica Lemes a EL ESPAÑOL. Así, entre amigos con derecho a creaciones musicales audiovisuales, comenzaron a recopilar los detalles y anécdotas familiares que nunca fallan en ‘estas fechas tan señaladas’ y que serían el hilo conductor de esta oda a la falacia de la felicidad navideña que ‘se celebra’ en tantos y tantos hogares. “Por por lo general es una época alegre y llena de ilusión, sobre todo cuando hay niños en la familia. De niño simplemente lo disfrutas como la mejor época del año. Los compromisos forzados y la hipocresía (no digo que siempre) vienen después… De adulto empiezas a ver la intrahistoria oculta, los reproches, las discusiones por ver ‘dónde cenamos este año’ y muchas veces el compromiso de compartir esos momentos con familiares que no ves nunca, solo en Navidad”, relata el cantautor grancanario, recordando una de las frases que más le suelen repetir en esta reunión anual ‘¡hombre! si tengo un sobrino que no da señales en todo el año’ –“siempre con una sonrisita en la boca”, añade– seguida de otro clásico del nivel de ‘claro, pues mi teléfono también puede recibir llamadas durante todo el año’. “Todas esas pequeñas falsedades de sonreír cuando realmente te molesta, creo que se extiende al 95% de las familias. Así que, sí, hay muchas falaces navidades ”. Acompañada de numerosos actores que se meten en el papel de las tradicionales figuras navideñas –desde el sobrino pequeño a la cuñada adinerada, el tío que bebe más de la cuenta, la madre hiperatareada o el primo lejano que hace su aparición estelar cada año por Navidad–, San Juan nos retransmite las situaciones más falaces a la que uno se enfrenta en estas reuniones. “No es que todas las cenas sean así, seguro habrá familias muy unidas, pero creo que ciertas situaciones incómodas entre familiares, o frases del tipo ‘mira el nuevo novio de tu hija, cómo va a venir así vestido…’ por lo bajini, sí se suelen dar. La idea no era fomentar un espíritu antinavideño, sino poner el foco en algo que no se refleja en las canciones navideñas y que es algo que todos hemos vivido”, insiste el coautor de este atípico villancico que llevan días compartiendo en redes sociales con el hashtag #FalazNavidad. “Mi cuñado saca un tema de discusión, dice que la derecha es la única solución / Y los de izquierdas callan que ‘papi sufre de la tensión’”, continúa la letra. “Siempre está el típico familiar que parece que sólo va a la reunión a generar tensión... Por mucho que se hable de la Lotería de Navidad, él llevará la conversación al dinero y, por consiguiente, a la crisis, de esta al PP, del PP a Podemos, luego Venezuela, Bertín Osborne… Llegados a este momento digo aquello de que Raphael es mejor que Bertín, y cierro el bucle”. El dúo actriz-compositor planea sacar pronto un nuevo videoclip que probablemente caerá en manos, como ocurrió con los anteriores, de Dani Rodríguez, “que es quien dirige todo ese caos que hay que ordenar y montar”. “No puedo adelantar mucho, solo que la canción es pegadiza como el demonio”, desvela entre risas el compositor que actualmente está presentando por toda la península su nuevo disco ‘Está feo que yo lo diga’. Hasta el momento, ‘Falaz Navidad’ ya ha superado las 24.000 reproducciones y cuenta con decenas de seguidores entre los usuarios de las redes. Que termine por convertirse en la banda sonora de la cena que tendrán lugar en tu casa, en la de tu madre o tu suegra, es solo cuestión de días. Concretamente de tres. Falaz Nochebuena a todos.", "title": "\"Pero mira cómo bebe el borracho de tu tío\": así nos desea Antonia San Juan una 'falaz Navidad'", "url": "https://www.elespanol.com/social/20161221/179982390_0.html", "keywords": "Vídeos,Vídeos musicales,Navidad,La Jungla,Actrices,Antonia San Juan,Cenas de Navidad", "date": "2018-03-12", "id": "adfb467ae3d80a9e770031ad242817b30c314df1", "summary": "En la Jungla. Con el estribillo “Navidad, Navidad, compromiso y falsedad”, la actriz y el compositor Víctor Lemes relatan con ironía cómo son en realidad estas incómodas cenas navideñas en familia..."}