{"article": "Entre las dos escaleras mecánicas del metro de Canal hay una figura alta y flaca, un lívido caballero con bombín y pelo pajizo, que finge que toca la guitarra y da vueltas sobre sí mismo, aburrido, como inserto en un tiovivo imposible. Le rodean dos altavoces donde suena No tan deprisa, una de las canciones de Lo niego todo, el nuevo disco de Joaquín Sabina. Al principio uno piensa que es un espontáneo que se ha puesto a hacer playback -porque de pirados está el metro lleno- pero luego descubre que forma parte de una campaña de márketing cruel que hace que el tristísimo actor se pase desde las seis de la tarde hasta las diez y media de la noche haciendo como que flipa una y otra vez con la misma canción. “Cámbiame el clima”, “cámbiame el clima”, “cámbiame el clima”, pero ya, por favor. Sabina presenta su nuevo disco por las estaciones del Metro de Madrid En este mantra sin pasión hay algo poético: Sabina es el Francisco Umbral de la música y toda la vida le han salido imitadores torpes, gente esperanzada aún en que la médula del talento admite trasplantes y que basta con colocarse un bombín moral, aspirar con ansiedad un cigarro en la puerta del metro y repartir sonetos como flyers. En una estación de cada línea suena un tema, y en cada rellano le ha salido un ventrílocuo, hombre o mujer, financiado por Sony -emulando el videoclip de Lo niego todo-. Aunque, como decía Lorca, “tardará mucho en nacer, si es que nace, un andaluz tan claro, tan rico de aventura”, lo cierto es que ni siquiera Sabina sabe ya imitarse a sí mismo. Quizá no quiera. Lo deja caer en el single, sacudiéndose todos los pasados posibles: le hastía ya su propia parodia, su carnet desgastado de hombre de izquierdas, su Quintero, su León, su Quiroga, su perfil de poeta best-seller, de francotirador emocional trasnochado. Sus adeptos aún sueñan con parar un taxi a las cinco de la mañana, que se abra la puerta y aparezca Sabina con una prostituta enganchada a un brazo, un amigo excéntrico y borracho babeándole el hombro y algún otro animal nocturno redondeando la comitiva. Pero Joaquín ya no está ahí. Esperando al Sabina de hueso “De tanto ser felices se me olvidó quererte”, canta en Postdata, que suena en Argüelles. Aquí hay una señora que ha venido de casa esperando verle, porque “había escuchado que Sabina iba a estar hoy dando vueltas por el metro de Madrid”. “No, no, sólo sus canciones”, le digo. Decepción. ¿Sólo música, sin carne? “Pues yo creo que va a aparecer”, repone. “Igual nos da la sorpresa”. Le intento explicar que está complicado, porque, según dicen las agencias, va a someterse a una cirugía y ha cambiado las fechas de su gira de Latinoamérica. No me escucha ya. Se arrincona a un lado de las escaleras mecánicas, con la fan paciente latiéndole dentro, buscando su cuerpecito enjuto con la mirada. También hay dos chicas de unos dieciocho años sentadas en el suelo, como quien acampa a las faldas de un estadio la víspera de un concierto. Una mira con devoción los altavoces, la otra sólo la acompaña. “A mí me encanta Sabina, mis padres lo ponen desde siempre. Vamos a hacer la ruta sabinera”, cuenta, encantada. La capacidad de convocatoria del maestro sigue siendo irreprochable, aunque sus dones hoy sean sólo audibles. La imaginación y la mitomanía hacen el resto. Hay dos chicas de unos dieciocho años sentadas en el suelo, como quien acampa a las faldas de un estadio la víspera de un concierto. Una mira con devoción los altavoces, la otra sólo la acompaña “Conseguí llegar a viejo verde mendigando amor, ¿qué esperabas de un pendejo como yo?”, recitan los altavoces en Canción de primavera. “Si se te olvidan las bragas en mis últimos jardines, te regalo una biznaga de jazmines”. Los transeúntes olvidan la angustia de los minutos, las citas a las que llegan tarde, la jungla impertinente del transporte público y se detienen frente a los altavoces, esperando la aparición mariana. Sacan los teléfonos y llaman a las novias, a los compadres, a los abuelos. Graban los amplificadores, sacian un espíritu nostálgico. Metro como democracia “Mira, las canciones ya no son tan buenas, eso está claro”, confiesa un chico en Moncloa, donde suena Lo niego todo. “Pero yo voy a seguir comprando sus discos igual y yendo a sus conciertos, porque Sabina es único y le ha puesto banda sonora a mi vida”. La idea de presentar el disco en el metro un día antes de su publicación es -amén de una campaña brutal apoyada por un servicio público, ojo- un quejío democrático, un regreso a los vagones sucios donde se gestaron los himnos primeros. “Tirso de Molina, Sol, Gran Vía, Tribunal… ¿dónde queda tu oficina para irte a buscar? Cuando la ciudad pinte sus labios de neón, subirás en mi caballo de cartón. Me podrán robar tus días… tus noches, no”. La idea de presentar el disco en el metro un día antes de su publicación es un quejío democrático, un regreso a los vagones sucios donde se gestaron los himnos primeros En ese paisaje urbano brotaron una vez otros amores, los que muy probablemente no llevaron a nadie al altar. Ahí se habló de nada, se experimentó todo: nos robó el carterista, nos quitó la petaca el policía, nos acompañó a casa el amigo, nos fascinó salvajemente una cara anónima. La vida -la revolución íntima- está en las calles, no en las sábanas, y eso Sabina lo recuerda. Como cuando una vez le preguntaron a Bob Dylan: “Oiga, ¿usted por qué siempre está de gira?”, y él dijo “Bueno, ¿qué hay en casa?”. Joaquín quiere regresar con sus canciones al lugar donde pasa todo. Aunque ahora nos observe con cierta ternura desde su sofá, colocándose bien la manta en las piernas y sorbiendo su té con limón.", "title": "Joaquín Sabina vuelve a tocar en el metro (grabado)", "url": "https://www.elespanol.com/cultura/musica/20170309/199480642_0.html", "keywords": "Música,Joaquín Sabina,Canciones,Cantantes,Metro de Madrid", "date": "2018-03-12", "id": "ae066b95554d1e2d0092ca1083d0cc12faf13404", "summary": "Las doce canciones de 'Lo niego todo', que se presenta mañana, han resonado hoy en los altavoces del metro, con imitadores de Sabina haciendo playback en cada estación. No ha sido sólo música de paso: los fans han salido de sus casas para ir a escucharle."}