{"article": "Estar en una terraza de Madrid, tomar una cerveza y un bocadillo de calamares y que nadie te reconozca. No es el deseo de algún famoso harto de puestas en escena. Es la imagen del bienestar en boca de alguien al que la fama le ha llegado de la mano de un virus que casi acaba con su vida. Teresa Romero sabe que es una superviviente pero a veces le gustaría poder olvidarlo. Un año y medio después de curarse del ébola, lo que más echa de menos Romero es esto: el anonimato. “A la hora de salir a la calle, todo el mundo se gira, me mira. A veces me da la impresión de ir por los pasillos de un gran hospital como el hospital de La Paz y sentir estar miradas, mirándome como si fuera un fantasma. Un fantasma es otra cosa, yo no soy un fantasma”, dice.Si acepta la entrevista es porque quiere explicar lo que han significado para ella aquellos convulsos días de octubre de 2014, cuando su nombre ocupó las portadas y los telediarios. Pero echa de menos ser anónima. “Por eso he elegido este sitio, que aquí nadie me reconoce”, explica mientras entra en un restaurante frente al lago de la Casa de Campo. Entrevista a la enfermera Teresa Romero En Alcorcón, donde vive, no sería posible. “Mi marido y yo nos hemos planteado irnos a vivir a otros sitios. Lo que pasa es que no es fácil irte de un lugar en el que has estado viviendo muchos años. Cuando salí del hospital he tenido que dejar de ir a algunos sitios a comprar por comentarios de la gente”, comenta. “Es que eres famosa y encima eres famosa y pobre”, añade antes de echarse a reír. Sonríe y ríe mientras habla Teresa Romero, a la que a pesar de todo se la ve alegre, positiva. A principio de mayo y después de 17 meses de baja y algunas semanas de vacaciones, volverá al día a día de su trabajo en el hospital Carlos III-La Paz, el mismo en cuya sexta planta vivió en aislamiento los días en los que creyó que se iba a morir. “Pensaba en Miguel y en Manuel. Pensaba que estaban muertos y que yo tenía lo mismo. Sentí la muerte aquí”, dice y con la mano señala su hombro. Teresa Romero se contagió del ébola después de atender a Miguel Pajares y Manuel García Viejo, los dos misioneros españoles que fueron repatriados desde Liberia y Sierra Leona y murieron de ébola pocos días después de su ingreso en el hospital madrileño en el que Romero ejercía desde hacía años de auxiliar de enfermería. Romero se presentó voluntaria para atender al misionero Manuel García Viejo. Moeh Atitar “Con Miguel, el primer misionero que vino a España de Liberia, me tocó por turno de trabajo\", dice. \"Con Manuel fue distinto. Llegó de Sierra leona. Mi supervisora directa pidió voluntarios para atenderle. Yo me presenté voluntaria”. –Ni siquiera me lo pensé. Podría haber sido más lista, porque yo sé de compañeros que lo han hecho. Pero yo ni siquiera me lo planteé. Quise hacerlo desde que supe que Manuel iba a venir en España. Luego, a toro pasado, las cosas se ven de otra manera, y yo he pensado en esta gente que no le atendió, que se echó para atrás... –¿Te has arrepentido? –No me he arrepentido de haber hecho mi trabajo. Sinceramente ha sido una experiencia que me ha hecho sufrir muchísimo pero que me ha hecho mejor como persona. A la gente que no le atendió o se dio de baja (sé que pasó porque me lo dijeron compañeros), no le reprocho nada. Cada uno en su vida sabe lo que tiene que hacer. A pesar de haberse recuperado y haber superado la enfermedad, quedan secuelas: “Sobre todo el cansancio físico. Noto que no soy la misma persona con la misma capacidad de trabajo. Y esto que estoy bastante recuperada. Cuando salí del Carlos III, me cansaba muchísimo más. Salía a pasear con mi marido y él tenía que venir a buscarme en coche porque yo no podía caminar más. Mi madre tiene una casa en el pueblo con escaleras, dos pisos tenía que subir. La primera vez que lo intenté me vi que tenía que hacerlo con bastante dificultad. Pero poco a poco he ido cogiendo masa muscular. Perdí mucha en el aislamiento\". Luego están las secuelas psíquicas. “Sigo en tratamiento con psiquiatras especialistas con personal sanitario. Voy cada 15 días. Si preciso de alguna medicación, me la tomo. Si veo que estoy más nerviosa. Si no, no”. La vuelta al trabajo Romero ha pedido que por ahora le asignen un trabajo que no conlleve la atención directa a los pacientes. Trabajará en la farmacia del hospital para preparar medicaciones. “La satisfacción de ver que el paciente entra mal y se va bueno no la voy a tener. Me da palo”, dice. A pesar de tener que renunciar a una de las cosas que más le agradaba de su trabajo, cree que es mejor así. De nuevo, por ser famosa, sin quererlo. “No tengo ganas de encontrarme con un paciente y que me reconozca. Me puede decir enhorabuena, pero también lo contrario. No tengo ganas de pasar tensiones innecesarias”. – ¿Es por qué crees que hay gente que te responsabiliza [de tu contagio]? – Sí, me responsabiliza y me estigmatiza. La auxiliar de enfermería ingresó el 6 de octubre de 2014 en la habitación de aislamiento al ser el primer caso de contagio de ébola que se había producido en Europa. Entonces no fue consciente de todo el revuelo que había a su alrededor. Romero se curó del ébola en 2014. Moeh Atitar “Cuando llegué allí, le dije al médico de guardia dos cosas: No quiero que se sepa nada y no quiero sufrir. Una se cumplió: no sentí dolor porque me sedaron muchísimo, estuve varios días durmiendo. Y la otra no”. Luego ha buscado y leído todo lo que ha salido, en una experiencia que define como “horrible”, sobre todo por los comentarios de la gente a los artículos. “Me he sentido mal pero culpable no\", dice. \"Mal porque soy una persona que he ido a atender a un paciente de ébola y hay muchos cotilleos que dicen que yo estaba cobrando más dinero o más días libres por estar atendiendo a este paciente y no es cierto. He ido atender a este paciente con toda normalidad y me he contagiado. He estado muerta, estuve en el otro lado. Cuando se dicen una serie de cosas sobre esto me siento mal. Pero nunca me he sentido culpable de mi contagio”. El apoyo de los compañeros En aquel momento tampoco llegó a enterarse de las declaraciones del entonces consejero Javier Rodríguez contra el que al salir del hospital presentó una querella por atentar “gravemente” contra el honor. [“Esto es de mi cosecha, pero no descarto que nos pudo haber estado mintiendo”, declaró poco después de que Romero fuera hospitalizada. Pero no fue destituido hasta principios de diciembre después de otras declaraciones polémicas]. “Lo que pido”, dice ahora Romero, “es que me pida perdón porque todavía no lo ha hecho. Es como si tú a mí me faltas el respeto de alguna manera y sigues en tus trece. Te has reído de mí y también de mis compañeros”. La auxiliar hace a menudo referencia a sus compañeros cuando recuerda aquellos días en el hospital. Les agradece los cuidados, el haber estado noche y día con ella. “La relación que tengo con mis compañeros es envidiable, inmejorable. Si no es por mis compañeros, yo no salgo de la habitación de aislamiento, yo les debo todo a ellos”, dice. También les agradece haberle protegido de la atención mediática. Y habla Teresa de aquella fotografía de ella con la mascarilla, en la habitación de aislamiento. “Mis compañeros me protegieron porque bajaron la persiana. Yo nunca he visto una foto así. Se quejaron. Esto no se hace. No está bien. Es la intimidad de una paciente”. Dice que aquella foto no le molestó pero que “está mal”. La auxiliar de enfermería aún tiene secuelas del contagio. Moeh Atitar En medio de la gran atención mediática, las declaraciones que ella misma hizo en entrevistas que atendió en aquellos días, aún el hospital, le han traído otras consecuencias. Declaró también que había mencionado haber tratado a un paciente con ébola a la médico que la atendió en el centro de salud de Alcorcón cuatro días antes de su ingreso en el hospital. Pero ahora no puede decir lo mismo. Romero ha llegado a un acto de conciliación con la doctora en el que ha reconocido no haber avisado. “Ella dice que no lo menté y si ella lo dice yo lo acepto”, dice. El mismo día en el que fue al centro de salud, Romero fue a la peluquería para peinarse y depilarse. Las dos mujeres que la atendieron estuvieron en aislamiento y tuvieron que cerrar la peluquería durante un tiempo. “Fui a la peluquería para decir que lo sentía mucho y que espero que sea feliz”, dice refiriéndose a la titular del establecimiento. “Estoy supercontenta de que pueda volver a abrir. Lo habrá pasado mal”. Cuando se le pregunta por la relación que tiene con los vecinos de la comunidad en la que vive, sólo contesta: “Mejor no hablar”. Otra protagonista de aquellos días fue la portavoz de la familia, Teresa Mesa, que fue apartada poco después y que en algunas declaraciones posteriores a la prensa insinuó que el matrimonio se quería lucrar con lo que estaba pasando. “Era una persona que no era de la familia, ni siquiera era de mi entorno de amistades, Javier y yo la conocimos porque hubo una temporada en que íbamos a que nos echara las cartas del tarot. Hacía tiempo que no y teníamos contacto con ella porque me había dicho que se iba a cumplir una cosa y no se ha cumplido”, cuenta Romero. Según su relato, fue Mesa quien se puso en contacto con su marido y se ofreció para ser portavoz. “Yo ahora mismo no me fio de nadie. Esta situación te hace ver claramente quién es quién. De quién puedes confiar y de quién no. He tenido que quitar mucha gente de la agenda”. El contagio Se especuló mucho en los primeros días de la emergencia sobre cómo pudo pasar. Qué pudo haber fallado. Romero dice que a día de hoy aún no lo sabe. “Tú estás resfriada. ¿Recuerdas el momento en el que te resfriaste, o te contagiaste? Pues es igual. Pasó y pasó”. Sobre \"si se tocó la cara con un guante después de quitarse el traje de protección, esto es lo que dice: “Recuerdo cómo fue el interrogatorio del médico de guardia. Él quería saber cómo me había contagiado. Yo estaba con mucha fiebre, mucho decaimiento y para salir de esta situación yo le digo al médico: a lo mejor me he tocado la cara, pero no le digo que me la he tocado. Decir a lo mejor me he tocado la cara era para salir de la situación de tener a un médico que me decía: no voy a salir de esta habitación hasta que me digas cómo te has contagiado. Date cuenta de la situación en la que estoy yo: él no puede estar más de 20 minutos en la habitación y me dice que no va a salir hasta que no le diga cómo me he contagiado. En la sexta planta, este fue el interrogatorio al que me vi sometida esa noche”. Ni siquiera está segura de que el contagio se produjera el 25 de septiembre, cuando fue junto a otras dos compañeras a recoger el material que había que incinerar de la habitación en la que había fallecido Manuel García Viejo. Ella y las tres compañeras se quedaron 55 minutos cuando debería haber habido alguien que les avisara que habían pasado más de 20 minutos, el tiempo máximo prudencial para disminuir el riesgo de exposición al virus. Cree Romero que el contagio pudo también haberse producido la noche del 23, cuando más se acercó al misionero mientras le atendía. El recuerdo de Exkálibur Romero ha tenido que volver a recordar lo que vivió a mediados de marzo cuando declaró ante en el Juzgado de Instrucción que investiga si las autoridades sanitarias cometieron un delito contra la salud pública por no poner en marcha las medidas necesarias para evitar la transmisión de la enfermedad. La auxiliar, que declaró en calidad de testigo y afectada, volvió a explicar que apenas recibió un taller sobre cómo ponerse las partes del llamado EPI, el traje de protección, pero sin llegar a hacer una simulación. Tampoco recibió cursos específicos. \"Hubo algunas charlas. pero no hubo formación específica\", declaró Romero al salir del juzgado junto a su marido Javier y su abogado, José María Garzón. Romero dice que echa de menos ser anónima. Moeh Atitar Con Javier, su esposo, el ébola fue durante los meses siguientes el único argumento de conversación. Con él ha compartido el dolor de la pérdida de su perro, Exkálibur, que fue sacrificado por decisión de las autoridades sanitarias dos días después del ingreso de Teresa en el hospital. “Aquí está Exkálibur”, dice mientras desliza el dedo sobre la pantalla del móvil, donde guarda las fotos de su mascota. El sacrificio de su perro es lo único por lo que la auxiliar dice sentir rencor. –Por el perro sí, por lo demás, no. –¿Ni siquiera por la poca preparación que has recibido? –Ni siquiera. Lo que no entendí nunca es lo de Exkálibur. Es como si hubieran matado a mi hijo. “El hijo que nunca tuvimos” es como le defino aquellos días su marido. El matrimonio ha emprendido acciones legales por la responsabilidad de la Administración en la muerte del perro. Parte de aquel vacío lo ha llenado su nueva mascota, Alma. “Para mí es casi todo también. Para mí es mi niña”.", "title": "La nueva vida de Teresa Romero: \"Siento que me miran como a un fantasma\"", "url": "https://www.elespanol.com/reportajes/20160408/115738697_0.html", "keywords": "Reportajes,Ébola,Entrevistas,Enfermedades infecciosas,Sanidad,Teresa Romero", "date": "2018-03-12", "id": "ae4fb0d9c25f3b461077cea11cd271433e5b08c8", "summary": "La auxiliar de enfermería vuelve al trabajo y habla de las dificultades de recuperar la normalidad un año y medio después de sobrevivir al ébola. "}