{"article": "Al margen de que dejen tus cuentas temblando, te tengas que disfrazar de ‘invitado’ con ropa que sólo usarás para ese evento o la exposición de tu persona a una posible fractura craneal cuando la novia lance el ramo; las bodas son una celebración especial. Para uno o dos de los asistentes, incluso puede llegar a ser el día más feliz de sus vidas. No existe la peor canción, pero sí la peor elección Claro que si regamos uno de estos bonitos enlaces con litros y litros de alcohol (¿es que no se convocan realmente para esto?) y lo acompañamos de una música atroz, puede convertirse en uno de los días más lamentables de las vidas de todos los asistentes. Personas espatarradas por el suelo, peligrosos resbalones, ausencia de dignidad, sistemas psicomotrices que brillan por su ausencia y momentos de lujuria espontánea totalmente degradantes y vergonzosos, no sólo para los protagonistas de los mismos. Para que esto no ocurra, necesitamos ayuda profesional. Pero en ocasiones ni contratando un buen dj puedes salvar el evento de la barbarie musical. “No creo que exista la peor canción, pero sí la peor elección. Por ejemplo, novios que quieren abrir con un vals y no saben bailar ni si quiera una balada y convierten el ‘momento inolvidable’ en un baile de dos patos mareados sin sentido rítmico ninguno”, explica a EL ESPAÑOL DJ Ronny, el dj más emblemático de Eventalia Group, empresa afincada en Canarias especializada en ofrecer servicios musicales para bodas y eventos similares. Para evitar el desastre, repasamos con este ‘pincha’ y otros dos profesionales de bodas qué temas no deberían sonar jamás en una boda. Toma nota porque seguro que los has bailado. De hecho eres incapaz de borrar el recuerdo de tu mente. Vas a necesitar horas de ayuda profesional para olvidar todo lo ocurrido durante EL BAILE, amigo. La peor canción con la que se puede abrir el baile Aunque son muchos quienes arrancan el baile con un vals, un tema lento y romántico e incluso con una coreografía ensayada con sus amigos cercanos (felicitaciones para el inventor del flash mob), otros tantos, cometen un grave error con su elección. Con casi 10 años de experiencia en el sector, DJ Carbajo vivió una experiencia tan perturbadora que tiene claro qué tema hay que evitar por encima de todo: ‘Eres tú el Príncipe azul’, el tema principal de la película La bella durmiente. “La novia, bastante ‘voluminosa’ y ataviada con su vestido de princesa (corona incluida) decidió abrir el baile (no sin antes llenar el salón con globos de colores pintados CON PURPURINA) con esta canción creyéndose ser princesa Disney. Bestial”. Lo de “ser una princesa por un día” no hay que tomárselo al pie de la letra, por el amor de dios. Basta ya: la canción que más veces habéis tenido que pinchar Los tres profesionales coinciden en que poner continuamente la misma canción, por mucho que sea el tema de moda, resulta agotador. “Vamos que si la repites continuamente una y otra vez no pasa nada. He estado pinchando ocho y hasta 10 horas sin repetir ninguna canción. Será por música, ¡¡con toda la que hay!!”, comenta indignado indigna Ronny quien últimamente no deja de darle al play a ‘La Gozadera’ de Marc Anthony. Genialidad de montaje de la web Reggaetón ilustrado. Mala Musa malamusa.tumblr.com Coreografías atroces: el tema que más gente baila “No me canso de pinchar en cada boda el famoso tema de Whigfield ‘Saturday night’. Siempre hay algún invitado o invitada que se sabe la coreografía y al final consigue que toda la pista de baile le siga en ese intento de protagonismo robado a la novia que apenas dura unos minutos”, nos cuenta Ronny. La canción eterna: ¿pero esto cuándo se acaba? Tenemos ganador: ‘Grease megamix’ es el tema que tanto DJ Carbajo como Javier O´Connor, uno de los dos djs que hace años montó MADrid Sound, encuentran cansino como él solo. Embrutecidos: el tema con el que a la gente se le va de las manos Todos llevamos un 'bakala' dentro, o al menos eso demostramos en las bodas cuando enloquecemos al escuchar alguno de los temas más míticos de la ruta del bakalao. Esta faceta no sólo no se supera con los años, es capaz de amoldarse a los nuevos éxitos dance. Así ocurre con ‘Flying Free’ de Point Aeri, según nos explica Javier. No obstante, tenemos que reconocer que ‘Fiesta pagana’ de Mago de Oz se ha quedado a un tris de entrar en nuestra lista como tema en el que los invitados lo dan absolutamente todo. La canción que más vergüenza ajena te ha dado pinchar “Nunca he llegado a poner ‘Paquito el chocolatero’, pero me han ofrecido por ella dinero, cajas de puros, etc.”, relata el afortunado Ronny. Menos suerte tuvieron DJ Carbajo y Javier quienes reconocen en este hit uno de los más lamentables que pueden sonar en una boda. Qué se besen (bis): cómo hacer pasar vergüenza a los novios “Sin duda estamos hablando de ‘You Can Leave Your Hat On’ del fallecido Joe Cocker. El novio empieza a quitarse ropa muy decidido, pero llega un momento en el que desesperadamente busca al dj con la mirada que si sabes interpretarla te esta diciendo a gritos, ‘¡cambia ya, cabrón!’, asegura Ronny. Bailes que desearíais no haber visto nunca Otro desacierto en el que coinciden los expertos pinchadiscos es aquel tema de SBS cuya letra deja poca cabida para la improvisación en los pasos: ‘Follow the leader’. La canción con la que más ‘mano’ se meten los invitados Unanimidad en seleccionar el reguetón como el estilo ideal para que los asistentes se desinhiban, en ocasiones de más. “Da igual que sea la del 'Taxi' o el 'Papichulo'. Los invitados se restriegan unos contra otros como si no hubiera un mañana”, describe Ronny, y no es el único en contar anécdotas de este estilo... El peor tema para cerra sesión y por qué “La gente va tan mal que ya les da igual”, nos cuenta Javier. “Yo siempre cierro con alguna con la que se vengan arriba. Nada de baladas”. Dicho y hecho, maestros. Probablemente no haya mejor cierre para la peor playlist jamás pinchada. Por si te has quedado con ganas de echarte unos bailes, te dejamos aquí la lista de canciones que jamás deberían sonar en una boda.", "title": "BSO de un desastre: la peor 'playlist' que puede sonar en una boda, según los expertos djs", "url": "https://www.elespanol.com/social/20160804/145235731_0.html", "keywords": "La Jungla,Bodas,Crítica musical,Humor", "date": "2018-03-12", "id": "ae5cddd61ddb334d958c5c5f94aad99c3f6298af", "summary": "En la jungla. ¿Un día muy especial o un espectáculo bochornoso? Tres 'pinchas' seleccionan los temas que deberían evitarse."}