{"article": "MadridActualizado:12/03/2018 08:18hDurante el verano de 2016, en plena operación salida, el caos se instauró en el aeropuerto de El Prat (Barcelona). Decenas de vuelos de Vueling fueron cancelados o despegaron con retraso por un «problema operativo» de la aerolínea. Un año más tarde, Ryanair canceló más de 2.000 vuelos en Europa. El consejero delegado de la compañía, Michael O´Leary, también achacó esta incidencia a un error de planificación: «Nos hemos liado con las vacaciones». La realidad es que decenas de pilotos se habían fugado a Norwegian. Según los trabajadores de Vueling, esta situación se repetirá este verano. El jefe de la sección sindical de la aerolínea en Sepla, Juan Manuel Redondo, ha asegurado que existe una «incesante fuga» de pilotos hacia otras aerolíneas que amenaza la operativa de los próximos meses en El Prat.Vueling negó que existiese un problema con la plantilla y detallaba que tiene previsto contratar entre 150 y 200 pilotos. «Hace meses garantizaron que iban a contratar más pilotos y tripulantes de cabina para cubrir las bajas. Sin embargo, estos procesos de selección no terminan de cerrarse, lo que está provocando que muchos pilotos hayan decidido irse», explica Redondo. Hay que tener en cuenta que empresa y sindicatos llevan prácticamente un año negociando el nuevo convenio colectivo. Según el representante sindical, la empresa ha asegurado que habrá mejoras laborales, pero estas todavía no se han concretado. El tira y afloja producido entre Vueling y sus pilotos se ha repetido en los útlimos meses en otras aerolíneas. En Navidad, Ryanair se enfrentó a la primera huelga de su historia por negarse a negociar nuevos convenios con los sindicatos de varios países europeos. Para zanjar el conflicto y evitar una nueva desbandada, la irlandesa ha ofrecido incrementos del 20% del salario a sus pilotos, una medida que tendrá un coste para la compañía de 100 millones de euros al año. En España, sin embargo, el enfrentamiento sigue abierto. Norwegian también ha alcanzado distintos acuerdos con sus trabajadores europeos para garantizar su crecimiento.Paradójicamente, estos desencuentros laborales están motivados por el repunte del sector aéreo. Muchas compañías están reforzando frecuencias y abriendo nuevas rutas en España, para lo que necesitan ampliar sus plantillas. El problema es que ya no es tan fácil encontrar pilotos en paro que acumulen horas de vuelo (comandantes) como lo era durante la crisis económica, lo que provoca que estas compañías terminen «robándose» empleados entre ellas y la rotación del sector se dispare.Mejoras laboralesComo consecuencia, muchas tripulaciones condicionan su permanencia en una compañía aérea a lograr mejores condiciones laborales. Y las que no logran retener sus profesionales, acaban teniendo problemas para cubrir su oferta comercial, como ocurrió el año pasado con Ryanair.Esta particular fuga se produce desde hace varios años, pero normalmente tenía como destino líneas aéreas de Asia u Oriente Medio que contratan profesionales españoles a cambio de salarios notablemente superiores. Según el Colegio Oficial de Pilotos de la Aviación Comercial (Copac), un 10% de nuestros pilotos están volando en el extranjero como consecuencia de esta tendencia. «Hay muchas ofertas de fuera, pero te tiene que compensar cambiarte de domicilio y establecerte en otro país», admite Redondo. Ahora esta realidad parece haber alcanzado al mercado europeo, donde la rotación de pilotos es cada vez más alta. Fenómenos como el lanzamiento del «low cost» de largo radio hacen presagiar que se mantendrá a medio plazo.Agilizar la formaciónTodo ello ha llevado al sector a cuestionarse si habrá pilotos suficientes en el futuro para atender su propio crecimiento. Para garantizar que así sea, los fabricantes han comenzado a desarrollar técnicas de formación basadas en el uso de simuladores, que permiten agilizar el proceso de formación de estos profesionales. Así, Airbus ha anunciado que ampliará las instalaciones destinadas a este fin tras pronosticar que harán falta 122.000 nuevos profesionales en América en 2035. Boeing, que podría seguir el mismo camino en los próximos meses, vaticina que serán necesarios cerca de un millón y medio de pilotos y técnicos a nivel global para ese mismo año.Desde Copac cuestionan estas técnicas y defienden que el proceso de formación de un piloto debe requerir tiempo. «No podemos crear profesionales como churros», aseguran desde la organización, que descarta que exista una escasez general de pilotos en España como la que se produce en regiones como Asia u Oriente Medio. Ahora bien, la organización puntualiza que, dentro de la profesión de piloto, cada vez es más difícil encontrar comandantes. «Los pilotos jóvenes con pocas horas de vuelo se incorporan a la profesión como copilotos. Sin embargo, la figura del comandante, por su competencia y su responsabilidad, es más exigente, más escasa y, por tanto más demandada por las aerolíneas», señalan.Fuentes del mercado añaden que es precisamente esta circunstancia la que ha provocado que «determinadas compañías no puedan cumplir toda su operativa al completo» en los aeropuertos españoles. Según señalan estas fuentes, cuando una compañía crece otra cuenta con dificultades para cumplir con la demanda del mercado: «son vasos comunicantes».No hay que olvidar la situación que atraviesa el turismo en España. Nuestro país se convirtió, el año pasado, en el segundo mayor destino del mundo, solo superado por Francia. Casi 250 millones de pasajeros utilizaron el año pasado la red de aeropuertos de AENA, que cerró 2017 superando su propio récord de tráfico. Las previsiones del gestor aerportuario señalan que esta cifra crecerá un 5,5% en 2018. Como consecuencia, varias líneas aéreas ya han anunciado que ampliarán su calendario de vuelos en España para afrontar esta demanda. «El mercado está en un momento determinante y la competencia es máxima», señalan desde una de estas compañías. .", "title": "La escasez de pilotos amenaza el crecimiento del sector aéreo", "url": "http://www.abc.es/economia/abci-escasez-pilotos-amenaza-crecimiento-sector-aereo-201803120148_noticia.html", "keywords": "escasez,pilotos", "date": "2018-03-12", "id": "ae8046b20ef58908bcd28028e7cdc937ead62225", "summary": "En España existe una importante falta de comandantes, según el Colegio Oficial de Pilotos de la Aviación Comercial"}