{"article": "A Héctor Cabrera le diagnosticaron la enfermedad de Stargardt a los 11 años. Después de recorrer España consultando médicos, llegaron a la conclusión de que perdería la visión progresivamente hasta quedarse ciego. Fue entonces cuando descubrió el deporte adaptado y se enamoró de la jabalina, la que le ha llevado a ser quinto en los Juegos Paralímpicos de Río 2016. No sabe cuándo perderá totalmente la visión. Mientras tanto, insiste en que solo piensa en disfrutar del deporte. \"Tengo 22 años y he vivido muchas cosas gracias a la jabalina. Cuando me quede ciego sé que me adaptaré\". Su única queja es económica, por no recibir las mismas ayudas que los atletas olímpicos. La aportación de la que vive es privada, el Proyecto FER de Juan Roig en la Comunidad Valenciana.\"Deberían obligar al sponsor olímpico a coger también al paralímpico\", dice mientras se recupera de una operación de hernia discal en el CAR de Madrid. Su vida cambia con 11 años y ahí es también donde empieza su carrera deportiva. Todo empezó dos años antes. Mi madre veía que me acercaba mucho a la televisión y empezó a sospechar. Me llevaron a los oftalmólogos tradicionales y ahí me dicen que tengo una dioptría y media de miopía. Mi madre no se quedó conforme y me llevó a profesionales en su campo. Una de las teorías es que yo quería llamar la atención, que lo provocaba. Otra que tenía una posible epilepsia, aunque nunca he tenido un cuadro. No sé si por instinto maternal, pero fuimos a especialistas en enfermedades raras. Ahí me diagnosticaron. Recorrimos toda España y nos dieron la opción de probar con un estudio en Estados Unidos. Me planté, no quería ver más médicos y buscar solución a un problema que no tiene solución. En ese tiempo maduras más de lo normal. Pones la oreja en una puerta y escuchas a un médico decirle a tu madre que en algún punto te quedarás ciego. Sabes que tu vida va a cambiar y la única posibilidad que tienes es adaptarte. ¿Antes de ese diagnóstico practicaba deporte? Desde los cinco años. Tuve la suerte de tener amigos que practicaban todo tipo de deportes y a mí me gustaban. Empecé en el fútbol. Decían que era bueno, no me lo creo. Hice fútbol, natación, bici, senderismo… Continué jugando al fútbol hasta los 13 ó 14 años. Como el equipo no era muy bueno no se notaba la diferencia, aunque no viera la pelota. ¡Curiosamente era portero! Perdíamos de 12 o de 13, pero nos divertíamos. Lo que debería ser el deporte. A partir de ahí entré en la ONCE, conocí a Julio Santodomingo y me llevó a un campus de multideporte con natación, ciclismo, ajedrez… y atletismo. Ahí encontré la jabalina, con la que prácticamente me he casado, y la que me tiene enamorado desde el primer momento. ¿Empezó a ver el deporte como forma de vida? No. En esos momentos no lo piensas. Eres un chaval que lo que quiere es estar con gente, disfrutar, tener amigos y que te gusten las cosas que haces. No te das cuenta de lo que te enseña el deporte hasta que lo piensas bien. Nunca hubiera pensado llegar a este nivel y nunca hubiera pensado estar en unos Juegos Olímpicos. Es una de las mayores aventuras de mi vida, pero no la única. He conocido muchos lugares y muchas personas, y eso es lo que te da el deporte. Desde entonces se centró en la jabalina. ¿Podría explicarnos la diferencia en el lanzamiento entre el olímpico y el paralímpico? Normalmente se interpreta mal. Soy deficiente visual y aunque yo me puedo mover con normalidad mi dificultad no está en cómo hacer la prueba, sino cómo prepararla. Mi entrenador no puede estar a 50 metros, tiene que venir a enseñarme las cosas. No puedo sentarme a ver un vídeo y ver todos los detalles. Necesito ampliar el gesto técnico y fijarme en la rodilla o en la mano, no en general. Mi dificultad es el día a día. Muchas veces la gente me ve y me dice “es que no te soporta ninguna dificultad para lanzar”. Sí que dificulta porque mi aprendizaje es bastante más lento y mis gestos técnicos son mucho más lentos. Además, en competición necesitas un guía para que te diga dónde está la marca para hacer los cruces. Muchas veces los carteles te los ponen a 40 metros. No te da tiempo a ir hasta el cartel, ir al entrenador a que te diga qué has hecho mal y volver a lanzar sin descansar. En comparativa tenemos misma distancia, mismo peso y mismo pasillo. Somos exactamente iguales. Si mañana llega una persona extraordinariamente buena que lance 80 metros y pueda ir a los olímpicos le diré chapeau porque no sé cómo ha hecho para aprender los gestos técnicos. Tendría una cualidad física que ninguno de nosotros podría llegar a tener. Diferencias en competición no tenemos, pero el día a día es diferente. Salvo en el caso de que alguien tenga la técnica adquirida y pierda la visión. Hay una lanzadora de peso italiana que llegó a ser olímpica y fue medallista. Quedó bronce y por la diabetes se quedó ciega. Empezó a competir con paralímpicos y actualmente tiene el récord del mundo. Puedes perder la visión pero si tienes el movimiento adquirido desde antes es algo mecanizado. ¿Es frustrante competir contra alguien así? Sí, pero no puedes negarle la competición porque tiene el mismo problema que tú. También es verdad que si pierdes la visión drásticamente tu equilibrio, tu estabilidad, tu percepción del espacio no es el mismo. No ves dónde vas a poner los pies, así que es un poco más complicado. Héctor Cabrera, quinto en lanzamiento de jabalina en los Juegos Paralímpicos de Río 2016 Silvia P. Cabeza EL ESPAÑOL En alguna ocasión ha manifestado su 'agradecimiento' a la discapacidad. ¿Sigue pensando lo mismo? Después de tenerla y saber lo que me aporta, me alegro de tener la discapacidad que tengo. Si no la tuviera, no hubiera hecho muchas cosas de las que he hecho. Con 22 años, he viajado por medio mundo, he visto toda España y estoy entrenando con gente sin discapacidad en un nivel bastante bueno, entre los 15 mejores de España. No puedo pedir más. ¿Qué porcentaje de visión tiene ahora? Menos de un 10%. Lo que veo a diez metros tú lo ves a 20 ó 30 metros más o menos. No es exacto porque hay otros factores como el cansancio o la iluminación de la sala. Puede variar. Volvamos a la competición. En 2016 vivió sus primeros Juegos Olímpicos. Antes se había comentado que tendrían dificultades económicas para llevarlo a cabo. ¿Notó algo al respecto? Es que siendo mis primeros Juegos todo me parecía espectacular, aunque solo fuera bajar al comedor y ver que había comidas de todo el mundo. Las instalaciones son espectaculares, todo es perfecto en comparación a lo que tengo habitualmente. ¡Entreno detrás de una grada y con pesas de hierro! Para mí todo era un lujo. Los más veteranos comentaron que desde Londres y Pekín el cambio para los paralímpicos fue radical, dejamos de ser un mundo de juguete. Esto se profesionaliza, los países apuestan por el deporte paralímpico porque el nivel va subiendo muchísimo. Se vio claramente en Río. En la prueba de 1.500 se corrió más rápido que en los olímpicos, aunque fuera más táctica. Hay que tener en cuenta que para ellos hay miles de personas haciendo su misma prueba, mientras que los que tenemos una discapacidad y hacemos deporte somos muy pocos. Nos quieren comparar con ellos, así que no nos valoran tanto porque nuestro nivel no es tan alto. En la comparativa de datos creemos que nuestro nivel es más alto y deberían apostar más por nosotros. Pero eso va cambiando. Dice que el nivel no es tan alto, pero ahí también influye lo económico. Los olímpicos tienen países volcados, ayudas económicas, sponsors… Salen perdiendo. Somos de los pocos países donde no se han equiparado los premios que dan a una persona olímpica y a una paralímpica, pero ahí también demostramos nuestro espíritu. Con lo poco que tenemos, sobrevivimos y sacamos rendimiento. Poco a poco se va poniendo a la misma altura, pero queda mucho camino por hacer. Tenemos que tener en cuenta que hay dos comités totalmente distintos, y eso para mí es un error. El problema terminará cuando se quieran coger de la mano, cuando un sponsor de un olímpico esté obligado a coger a los paralímpicos también. Tenemos mucho que aportar y sería un beneficio para ambos. En ese momento será cuando el deporte español sea lo que es. Que yo tenga el mismo derecho que un deportista olímpico a cualquiera de sus ayudas o a cualquier instalación. En estos momentos no es del todo cierto. No tiene beca ADOP, estudia… ¿De qué vive? No tengo sponsors económicos, pero estoy en el proyecto FER. Es un proyecto de Juan Roig que nos ha salvado la vida a todos los valencianos. Si no fuese por él, muchos medallistas no hubieran estado en los Juegos porque no tenían aporte. Gracias a él tenemos una especie de sueldo durante todo el año, lo que nos permite mejorar nuestra vida, tener mejor difusión, contar con personal jurídico, alguien que te pregunta mensualmente cómo vas. Mi caso personal es que siendo quinto del mundo y quinto paralímpico, y teniendo una marca personal digna de estar entre medallas, no tengo ningún apoyo de beca ADOP. Tengo soporte médico, soporte psicológico y algunas ayudas del comité, pero no una ayuda económica, que al final es lo que te da de comer. Se echan de menos las ayudas en sí, que puedas usar en tu día a día. Se echan de menos en la parte gubernamental, de ayuntamientos o consellerías. Vamos luchando y va cambiando. Pero no deja de ser una ayuda privada. ¿Y si se cansa de dar ese dinero? Por ahora Juan dijo públicamente que hasta Tokio 2020 iba a estar con nosotros y eso nos tranquilizó a todos los deportistas valencianos. Si no tuviéramos esa ayuda nos tendríamos que poner a trabajar. ¿Cree que el sistema de becas debería cambiar? Sí. No debería valorarse un resultado. Nosotros dependemos de un solo resultado, un solo día y seis lanzamientos. Si ese día por cuestiones de mi visión o por un cuadro vírico no saco la nota, me juego mi carrera. Depende toda tu vida de esa competición. En el Comité Olímpico en la sección de atletismo dependes de una marca. Si esa marca está a nivel mundial en unos buenos rendimientos y que es decente, a ellos les aportan una beca. En las competiciones importantes les dan un premio por medalla, aunque el premio es como tres veces más alto que el que tenemos nosotros. Nosotros no tenemos esa beca, dependemos de un solo día. Y si en esos seis lanzamientos, como mi caso, quedas quinto, no tienes ningún apoyo económico, solo a partir del cuarto. Si quedas campeón paralímpico y luego llegas al Mundial, tropiezas al entrar, giras el pie y quedas quinto, te reducen notablemente la beca. Te lo curras todo el año, demuestras que estás a gran nivel, pero por una cuestión que no controlas no puedes perder toda tu vida. Te entrenas cuatro años para ese momento. ¿Alguna vez piensa en el día que tenga que dejar el deporte o en el que pierda por completo la visión? Siempre tienes miedo porque no quieres que esto acabe y tampoco quieres perder totalmente la visión. He tenido la suerte de vivir con gente que no ve nada y sé que se puede salir adelante. Ahora mismo solo pienso que tengo 22 años y que tengo un futuro muy largo. Aunque las lesiones no me hayan respetado mucho siempre he sabido sobreponerme y todos los años he llegado en la condición que tenía, haciendo marcas personales tras lesión. No puedo pedir nada más, y si mañana se complican las cosas estoy seguro de que me adaptaría, lo superaría, y nunca dejaría el deporte. El mensaje entonces es saber adaptarse. Pero no hay que educar a los niños en esto, sino a los padres. El mensaje es para los padres, de que el futuro de una persona con discapacidad no es quedarse en casa. Tenemos muchísimas cosas que aportar, cosas muy buenas y cosas que gente no sabe. Una persona con diversidad funcional, como lo llaman ahora, tiene muchas cosas que enseñar, ya sea superación, esfuerzo, constancia… que son los típicos, sino valores que nos ayudan a superarnos a nosotros mismos. El deporte te aporta todo lo que tú eres. Yo soy como soy gracias al deporte. Aprendes gracias al deporte y es una salida de tu vida rutinaria. ¿Cuánta gente se va a correr solo por no pensar en el trabajo y cambiar su día a día? Si tienes una discapacidad quieres olvidarte de ella, disfrutar y ser tu mismo. Hace poco hice un clínic con David Casinos. Una madre se nos acercó a mi madre y a mí, llorando, diciendo que por primera vez veía un futuro para su hijo más allá de su enfermedad. Entiendo que seamos sobreprotectores y que sacar una enfermedad a un hijo es difícil. Es duro cuando te lo dicen por primera vez. Mi madre no lo ha superado, para ellos siempre es más difícil. También es verdad que yo he visto más situaciones que ella, he convivido con gente totalmente ciega, con parálisis, con un problema físico… Sabes que más allá de la discapacidad hay un futuro. Pero ese es el mensaje para ellos. Héctor Cabrera fue quinto en Río 2016 Silvia P. Cabeza", "title": "Héctor Cabrera: \"Siendo quinto en los Juegos no tengo beca, que es lo que te da de comer\"", "url": "https://www.elespanol.com/deportes/juegos-olimpicos/20170325/203479658_0.html", "keywords": "Entrevistas,Juegos Olímpicos 2020,Juegos Olímpicos,Atletas,Juegos Paralímpicos,Deportes", "date": "2018-03-12", "id": "af37fe6923a3eac3573f43f14d94280ef0980310", "summary": "Entrevista con el atleta paralímpico: \"Queremos el mismo derecho que un deportista olímpico a sus ayudas\" / \"La beca ADOP depende de un solo resultado, si tienes un mal día se acabó\" /\" Si mañana me quedo ciego sé que me adaptaría, lo superaría y nunca lo dejaría\""}