{"article": "Ivonne tiene 60 años y nació entre elefantes. Cuando era pequeña y su padre los adiestraba en circos que peregrinaban por toda Europa, Ivonne correteaba entre bastidores, bromeaba con los trapecistas mientras se maquillaban entre número y número e iniciaba sus andanzas en el negocio que le ha dado de comer toda la vida. Por eso asiente y sonríe resignada cuando el reportero enseña la cámara. “Ya estoy acostumbrada a las fotos. Yo era la que salía de pequeña en las fotografías que anunciaban los circos en los que viajábamos”. Durante los años de su infancia vivió y jugó entre las piernas de los paquidermos y convivió con tigres y leones. No conoce otra vida y es la que lleva ahora. Muchos años después cumple su sueño de niña con Dumba, la elefanta con la que ha compartido 38 años de su vida: continuar el trabajo de su padre: trabajar en un circo recorriendo el mundo entero. Esta misma semana cerraba en Nueva York el circo más antiguo de todos. El Ringling llevaba funcionando desde el año 1871, pero se ha visto sobrepasado por la caída de la venta de entrada, por el aumento de los costes del espectáculo. Hace apenas un año, el director de la compañía anunciaba que iba a dejar de usar elefantes en sus espectáculos después de que esas actuaciones fueran criticadas por asociaciones protectoras de animales. Eso agravó la caída de espectadores. No hubo nada que hacer. Aunque existe desde hace siglos, lo que se conoce como la época dorada del circo tuvo lugar en el XIX. Ninguno de los trabajadores que hoy en día viven del negocio la llegaron a ver con sus propios ojos. El reflejo de lo que el circo fue, el nítido recuerdo que se les grabó de niños en la memoria mantiene la llama de los trabajadores de espectáculos como el que ofrece el Quirós. Las circunstancias sociales han cambiado en las últimas décadas y ya no gozan de la aceptación que solían. Sin embargo, al menos en el Quirós, siguen colgando el cartel de completo prácticamente las seis funciones semanales que realizan. A precios que oscilan entre los 10 y los 25 euros dependiendo de la edad y de la localidad, mil espectadores observan en cada función los números que realizan de forma automática, como si respirasen. Unas horas antes de que todo comience, los trapecistas se pintan, se preparan y repasan los últimos detalles de un negocio que les viene de familia y que mamaron desde la cuna. Ahora luchan para que sobreviva. EL ESPAÑOL pasa un día en el circo del siglo XXI. La elefanta y su adiestradora Nacho lleva dos años en el circo y es el maestro de ceremonias de las actuaciones. Desde hace seis meses, Ivonne y Dumba trabajan en el circo Quirós, uno de los 16 que quedan en España con animales salvajes, 10 según el Pacma. Durante años residieron en Canarias, en el circo Kaos, integrados en un espectáculo que incluía tigres, leones y toda clase de animales salvajes. La familia que da nombre al Quirós es una de las tradicionales del gremio. En el siglo XIX, los abuelos del actual director comenzaron a desarrollar la actividad en el espectáculo. El de los Quirós es un circo de los de toda la vida, con sus camellos, con sus llamas, con su hombre-bala y sus trapecistas; y, por supuesto, con su elefante. Pero sobre todo, se trata de un circo familiar. Con el paso de las generaciones, los conocimientos se han ido traspasando de padres a hijos y se han quedado grabados a fuego en su forma de entender este particular trabajo. Los espectáculos van y vienen, pero el circo Quirós sigue siendo el mismo. Las tres carpas de rallas azules y blancas lo identifican ya desde lejos. Se puede atisbar desde la m-40. Al lado del centro comercial Islazul, el Quirós visto de cerca es todo luces de colores, caravanas apiladas las unas contra las otras unidas por cables de alimentación, carpas adicionales y llamativos carteles publicitarios. Son las once de la mañana del miércoles; no es día de función. Todos duermen en sus caravanas. Solo al fondo se escucha en una de ellas las lecciones del profesor que instruye a los pocos niños que viven en el recinto con sus padres, los circenses. Dumba, la elefante, en plena actuación con su adiestradora, Ivonne. Llevan juntas más de 38 años. Dumba es la más madrugadora de todos. Tiene una carpa para ella sola. En ella come, hace sus necesidades y si hace falta ensaya los números para la función. No duerme mucho, apenas unas cinco horas tumbada de lado en el suelo es lo que puede soportar su musculatura y su osamenta. Y ya desde que se despereza, antes de las primeras luces del día, lo hace con un hambre voraz. “Nosotros, los que cuidamos a los elefantes, somos los que primero nos levantamos”, explica Ivonne. No son ni las doce de la mañana y la elefanta ya ha comido tres veces desde que se despertó. “Están así todo el día. Hay que estar muy pendientes de ellos”. Vista de cerca, Dumba es un mastodonte de patas alargadas y con una cabeza gigantesca en la que se le marcan todos los huesos. Una manta muy gruesa de piel gris la cubre por todas partes. En cuanto ve a Ivonne, estira la trompa hasta dejar al descubierto su boca al tiempo que levanta la pata delantera derecha. La mujer sacude las manos dentro de los bolsillos.“Está pidiéndome azucarillos, porque sabe que los tengo aquí guardados. Es que es muy lista”. Obediente, después de que Ivonne se lo pida, Dumba baja la pierna y espera. Al poco, un terrón vuela directo a su boca. La elefanta tiene la parte superior del lomo, donde más se le marca la columna vertebral, cubierta de tierra por todas partes. Esta costumbre es producto de un automatismo que los elefantes realizan: se cubren de ella para protegerse del calor y de los insectos. Luego, cuando ya ha pasado lo peor, se lo sacuden todo agitando el cuerpo de un lado a otro. Ese gracioso contoneo natural se convierte después, en plena función, en una de las partes del número interpretado por la enorme hembra que adiestra Ivonne. Con todo esto, Dumba se ha hecho ya famosa. Ha salido en distintas películas grabadas por toda Europa. Ahora realiza su espectáculo para los niños de todo Madrid. La polémica animalista Ivonne tiene 60 años y nació en el circo en el que su padre trabajaba adiestrando elefantes. Muchos años después heredó su oficio y su estilo de vida. El circo Ringling no es el único que ha cerrado sus puertas. En España, el Gran Circo Americano, residente en Cataluña, era hasta hace poco el más grande de todos. Contaban con rinocerontes, tigres, elefantes y toda clase de números. Sin embargo, su dueño, Enis Faggioni, ha tenido que echar el cierre. La ley aprobada por el Parlament de Cataluña en diciembre de 2015 es uno de los factores que han tirado por tierra un negocio que llevaba años manteniéndose. Como en muchas otras ciudades del país, en Cataluña ya está prohibido el uso de animales salvajes en los circos. Según la plataforma Infocircos, integrada por distintas asociaciones protectoras de animales, hay ya más de 350 municipios en toda España que prohíben el uso de animales salvajes en estos espectáculos. El debate está otra vez en el aire. Sobre todo, después de los incidentes ocurridos el domingo pasado a las puertas del circo Quirós, cuyos responsables son los protagonistas de esta historia. El Quirós se encuentra en Madrid desde el pasado mes de noviembre, afincado en una explanada cercana al centro comercial Islazul, al sur de la ciudad. Según el gerente del circo, un grupo de manifestantes esperó hasta las once de la noche, la hora a la que termina la última de las tres funciones del domingo. Salió al exterior con otros empleados del circo. Observaron que habían teñido con distintas frases algunos camiones. “Esclavistas, estáis muertos”. El gerente no se quedó de brazos cruzados. Cogió su teléfono móvil y empezó a grabar las pintadas supuestamente realizadas por los animalistas que protestaban a las puertas de su circo. Según su relato, fue en ese momento cuando se abalanzaron contra él, le arrebataron el teléfono y le dieron un puñetazo. Luego huyeron corriendo. Las denuncias han sido ya presentadas. Uno de los espectáculos más esperados del circo Quirós es el del hombre bala. La Federación de Veterinarios de Europa es una de las más beligerantes con estos negocios. En una declaración del año 2015, lo dejaban bien claro. “Estos animales comparten la misma estructura genética que sus homólogos en estado salvaje y conservan sus mismos impulsos y necesidades naturales de comportamientos instintivos. Las necesidades de los animales salvajes no domesticados no pueden satisfacerse en un circo itinerante, especialmente en lo que respecta al alojamiento y a la posibilidad de expresar comportamientos naturales”. Desde la plataforma Infocircos llevan años denunciándolo. “Los tienen en jaulas, no cumplen ninguna labor de conservación de los animales”, explican. Son posturas encontradas e irreconciliables. En el circo Quirós solo están haciendo su trabajo. Esa afirmación es algo que se deja bien claro nada más entrar por la puerta. “Ellos están muy bien aquí. Esto está protegido por la UE. Además, pasamos todos los controles. Pasamos todos los controles en cada ciudad que vamos: nos dan los permisos para colocar las caravanas, el terreno adecuado, a los animales los ven veterinarios; están todos sanos. No te pueden prohibir trabajar”, explica Nacho, el responsable de las relaciones con los medios. “Han nacido aquí y morirán aquí” Las caravanas son el principal acompañante de los artistas en su modo de vida. “No sé si tú has tenido alguna vez una relación con un elefante”. Nacho no solo es el responsable de las relaciones con los medios. Tiene 20 años y es el presentador del circo en cada una de las funciones que se representan. Ya desde pequeño se enamoró del mundo del circo cuando iba con sus padres a todas las funciones que podía. Ahora, desde hace dos temporadas, cumple su sueño de viajar por España subido en una caravana actuando de ciudad en ciudad. En medio del escenario, pisando el serrín y observando las gradas vacías en una mañana de frío polar, explica su amor por el mundo en el que vive y por los animales. A su lado, Ivonne, no deja de sonreír. Las denuncias de los animalistas le hacen gracia. ¿Dónde van a estar mejor las bestias, dice, que con ellos en el circo? “Además, el mundo animal no es tan bonito como lo pintan. La acción humana les quita espacio para vivir, los peligros que hay en la naturaleza, los leones… No es tan fácil”. Nacho presenta las actuaciones del circo Quirós ante casi mil personas el viernes por la noche. La tarde del viernes el circo es un completo ajetreo. Los trapecistas van y vienen, se pintan la cara y ensayan. En los últimos instantes, Dumba ensaya su número con Ivonne. Es una tarde más en la que jugarse el pan de cada día. ¿Y si les quitasen los animales? ¿Qué harían en el Quirós? “Hay muchos circos tradicionales que se han adaptado a ese modelo y no están en su mejor momento”, explica Nacho. Él lo tiene claro. El animal salvaje, las bestias, son una parte inseparable del mundo en el que se mueve. Sin ellos, dice Nacho, no podrán sobrevivir. “ Deben nacer aquí y morir aquí”.", "title": "La vida en el circo de animales Quirós, un espectáculo que se extingue a golpe de prohibición", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170121/187731806_0.html", "keywords": "Animales exóticos,Maltrato animal,Circo,Grandes Historias,Madrid,Protección de animales", "date": "2018-03-12", "id": "afa5176390cabe62c0cb0bc4a00cedb7d84dfbb2", "summary": "La época dorada del circo tuvo lugar en el siglo XIX. Hoy en día el negocio va languideciendo lentamente."}