{"article": "EL ESPAÑOL ha celebrado este sábado su primera Junta de Accionistas ordinaria, en la que ha certificado que está consiguiendo los objetivos que se marcó al inicio del proyecto y alcanza ya la cota de seis millones de usuarios únicos. El periódico está cumpliendo escrupulosamente su plan estratégico en ingresos y gastos, ha explicado su director, Pedro J. Ramírez, a los accionistas. Actualmente, casi el 15% de los ingresos procede de las más de 12.000 suscripciones. En su primer año, EL ESPAÑOL alcanzará los 6 millones de euros de facturación, con un modelo mixto que combina las suscripciones con los ingresos publicitarios. En el mes de mayo, el periódico ya ha conseguido más de 2.000 euros de beneficio, gracias a unos ingresos superiores a 700.000 euros, y mantiene su meta de entrar en beneficio en su tercer ejercicio. Periodismo riguroso e innovador Al cierre de junio, EL ESPAÑOL conseguirá la cifra de seis millones de usuarios únicos. Un objetivo que ya ha conseguido en los últimos 30 días naturales (entre el 25 de mayo y el 23 de junio), según Google Analytics. “Siendo muy importante este factor cuantitativo, más importante lo es el cualitativo”, ha afirmado Ramírez en su intervención. “Porque EL ESPAÑOL crece imparablemente practicando el periodismo serio, riguroso, innovador e influyente que nos propusimos hacer. A base de historias propias de investigación y tribunales, a base de brillantes reportajes con una cuidada línea gráfica, a base de periodismo de datos y artículos de opinión, a base de entrevistas con las más diversas figuras del mundo intelectual o mediático. Esta es nuestra identidad y no nos vamos a apartar de ella”. El león de El Español Publicaciones La primera Junta ordinaria de EL ESPAÑOL, en la que se ha dado el visto bueno a las cuentas del pasado ejercicio, ha contado con la representación de más del 80% de los accionistas del medio. En ella, también se ha aprobado el cambio de denominación social de la empresa. Abandona ‘No hace falta papel S.A.’ por ‘El león de El Español Publicaciones S.A’. Según Pedro J. Ramírez, las restricciones que conllevó su salida de la dirección de El Mundo impidieron hace un año incluir el nombre de la cabecera EL ESPAÑOL en la denominación social de la empresa. Un obstáculo que ya no existe. El nuevo nombre no supondrá el lanzamiento de una edición impresa. “Os doy mi palabra de honor de que, a día de hoy, no es así y que sigo pensando que el ocaso de los llamados diarios de papel es irreversible”, ha recalcado Ramírez. Sin embargo, EL ESPAÑOL sí que podría publicar en el futuro revistas de alta gama, un anuario con las mejores historias del año o apostar por la edición de libros. “Por eso, el nombre no puede ser una restricción”, ha asegurado el director del diario. Resumen de la intervención de P.J Ramírez ante los accionistas La Junta también ha aprobado el nombramiento como consejero, por cooptación, de Alejandro de Vicente Santos, por el plazo estatutario de cinco años. De Vicente es vicepresidente de EL ESPAÑOL, responsable del área comercial y de las relaciones institucionales del medio. Un modelo libre e independiente Eva Fernández, consejera delegada, ha explicado a los accionistas que el modelo de negocio de EL ESPAÑOL se basa en tres premisas. La primera, que la publicidad en un medio digital está en constante transformación. Hoy, el 50% de la publicidad digital acaba en manos de dos gigantes tecnológicos como Google y Facebook y el 28% de la población española ya tiene bloqueadores de anuncios. Por ello, un modelo de negocio mixto, que combina las suscripciones con el ‘branded content’ y la realización de eventos, permite tener un medio “libre e independiente”. En la misma línea, Ramírez se ha mostrado convencido de que, “antes o después, todos los grandes medios terminarán adoptando este modelo de negocio mixto e incorporando muros de pago como el nuestro, que en realidad es también el de The New York Times y el de docenas de diarios norteamericanos y europeos que han seguido esa misma estela”. Las otras dos premisas del nuevo modelo, ha añadido Fernández, se centran, por un lado, en la relevancia del móvil para los medios digitales, ya que el 88% de los usuarios consideran que este dispositivo es prioritario. Por ello, resulta imprescindible que el diseño esté adaptado a las preferencias de los usuarios. Y, por otro, en que ya no existe control sobre la distribución de contenidos, dado que la llegada de lectores cada vez depende más de buscadores, como Google, y de redes sociales, como Facebook. “Tenemos una base suficientemente sólida para cumplir nuestro plan de negocio y alcanzar este año los seis millones de euros en ingresos”, ha enfatizado. REsumen de la intervención de Eva Fernández ante los accionistas de El Español De cara al futuro, el director de EL ESPAÑOL considera que los medios nativos tienen una serie de problemas e intereses comunes que deberían afrontar coordinadamente. “Me refiero tanto a la propia estrategia frente a los ‘ad blockers’, como a las relaciones con gigantes como Google y Facebook, que pueden llegar a alterar la naturaleza misma de nuestra actividad, como a la lucha frente a la injusticia que supone que los diarios digitales tengamos que soportar un IVA del 21% frente al 4% de los impresos. ¿Acaso no cumplimos la misma función social?”, se ha preguntado. Para añadir: “Aunque EL ESPAÑOL es un recién llegado, y nada puede encabezar, quiero aprovechar este acto público para decirles a nuestros mucho más experimentados colegas que secundaremos con entusiasmo cualquier movimiento asociativo con ese propósito”.", "title": "EL ESPAÑOL supera ya los seis millones de usuarios únicos", "url": "https://www.elespanol.com/espana/20160625/135236607_0.html", "keywords": "Suscriptores EL ESPAÑOL,Junta de accionistas,Periódico EL ESPAÑOL,Audiencia de medios,España", "date": "2018-03-12", "id": "afe011bb9634dc19049d3e11c02ddc6a4c56a598", "summary": "El periódico cerrará su primer año con seis millones de euros en ingresos y cambia su denominación social por ‘El león de El Español Publicaciones’."}