{"article": "Paco León y Carmen Machi se reencuentran en la nueva película de Fernando Colomo: «La tribu», y visitaron el plató de «El Hormiguero» para contar cómo les ha ido. «Hace que no estamos juntos diez», recordaba Machi. Pero no ha habido separación real entre ambos: «Somos familia no de sangre, pero sí de saliva», aseguraba León. Se conocen desde hace quince años, desde que Paco León estaba en «Homo Zapping». «Me propusieron hacer un casting para un personaje que se llamaba Luisma», contaba. «Había algo en '7 Vidas' que cuando venía algún invitado realmente era una prueba para contar con esa persona después. Por eso, yo ya sabía que iba a trabajar con Paco antes de que el hiciese el casting», contaba Machi. Compañeros durante siete años en la serie de televisión «Aída», los dos actores vuelven a trabajar juntos en esta comedia interpretando a una madre (Virginia) que se reencuentra con el hijo al que dio en adopción (Fidel); ella, limpiadora de profesión y street dancer vocacional, y él, un ejecutivo que lo ha perdido todo, incluida la memoria. «Le di en adopción porque no tenía recursos y », contaba Machi. «Terminé siendo un tío mierda, uno que está muy equivocado, y quiere conocer a su madre, que es quien lo mete en vereda», continuaba Paco León. Madre e hijo, junto al grupo de baile que forman las compañeras de Virginia («Las Mamis»), descubrirán que, a pesar de venir de mundos muy diferentes, ambos llevan el ritmo en la sangre.Sin embargo, en la película también «una parte social importante». «Te hace replantearte lo que es el éxito porque cada uno lo entiende de una forma distinta. Para mí es hacer lo que a cada uno le da la gana. Y mi personaje subestima a 'Las Mamis', pero es que ellas sí que hacen lo que les da la gana», contaba León. Pero ¿quiénes son 'Las Mamis'? «Son un grupo de madres reales que, esperando a sus hijos que salieran de clase, montaron un grupo. Pero es que ganan cosas, ganan concursos. Son maravillosas. Dedican un ratito a ocuparse de ellas mismas en lugar de ocuparse de los demás», relataba Machi. Como os podéis imaginar, en «La tribu» podremos ver a Carmen Machi y a Paco León bailando sin parar. «Los actores siempre tenemos una formación, pero el hip hop son palabras mayores. Hemos estado dos meses ensayando solo las coreografías para poder hacerlas en la película», contaba ella. Sin embargo, el actor sí que tenía experiencia como bailarín: «Bailaba contemporáneo. Era muy malo, pero ponía cara de bailar bien. Esa cara que dice que todo va bien y hace que no te miren los pies», contaba entre risas.Dos premios antes de estrenarse«La comedia se premia tan poco con el bien que hacemos en la humanidad», reflexionaba Carmen Machi. Pero ellos consiguieron dos escasas horas después de que el cine francés encumbrara a Penélope Cruz con el César de Honor, «La tribu», película de Fernando Colomo protagonizada por Paco León y Carmen Machi, ha sido galardonada con los premios a mejor película y mejor actriz en el Festival Internacional de Cine de Comedia de Montecarlo. La cinta, con guión de Joaquín Oristrell, Yolanda G. Serrano y el propio Colomo, ha sido producida por MOD Pictures, Atresmedia Cine y Mod Producciones, con la participación de Atresmedia y Movistar+.", "title": "El secreto mejor guardado de Carmen Machi sobre Paco León", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-secreto-mejor-guardado-carmen-machi-201803122212_noticia.html", "keywords": "latribu", "date": "2018-03-12", "id": "b05434e3aa27f99e83b38b7fecb61ce640913336", "summary": "Paco León y Carmen Machi se reencuentran en la nueva película de Fernando Colomo: «La tribu», y lo cuentan en «El Hormiguero»"}