{"article": "Quien más y quien menos, todos hemos reaccionado –bien con una media sonrisa o llevándonos las manos a la cabeza incrédulos de su inconsciencia– al ver cómo la piel de algún guiri ha quedado teñida de un ‘tono cangrejil’ tras tumbarse a tomar el sol en alguna de nuestras maravillosas playas, a saber durante cuántas horas. Imagen que suele resultar divertida para el espectador, más aún cuando las partes de su cuerpo que dejaron cubiertas por ropa o accesorios se mantienen completamente pálidas creando un impresionante contraste de rojos y blancos. Cuando sepas que los ciudadanos de Dinamarca tienen las mayores tasas de cáncer de piel de Europa, quizás te parezca menos simpática la conocida estampa. Por cada 19,2 casos de melanoma por cada 100.000 habitantes registrados en Dinamarca, en nuestro país se diagnostican 6,9. Ahora, una iniciativa llamada ‘Help a dane’ –‘Ayuda a un danés’– pide ayuda al resto de europeos para que nuestros vecinos del norte puedan reducir los alarmantemente numerosos casos de cáncer de piel. Cuando vemos un rayo de sol, abandonamos toda la precaución y nos asamos al sol hora tras hora Para conseguir que los europeos ‘salven a un danés’, la Danish Cancer Society y TrygFonden han diseñado una plataforma web multilingüe que pretende llegar a los ciudadanos franceses, griegos, italianos, tailandeses y españoles. Precisamente, los destinos turísticos más concurridos por los daneses durante los meses de verano. “Cuando vemos un rayo de sol, abandonamos toda la precaución y nos asamos al sol hora tras hora”, explican en el vídeo realizado en un tono de humor ácido que pretende hacer ver a todos los europeos, y en particular a los daneses, que las quemaduras de piel provocadas por el sol no solo resultan incómodas y dolorosas, también aumentan el riesgo de desarrollar cáncer de piel a largo plazo. En el vídeo podemos ver una parodia sobre la que subyace un problema de salud nacional que requiere de la cooperación internacional para afrontarlo: “Recuérdenos que cada minuto cuenta bajo el sol de España –Francia, Grecia, Italia o Tailandia–, ya sea en la playa, haciendo turismo o en el mercado”. “Todo el mundo está acostumbrado a ver en nuestras playas a extranjeros que no están acostumbrados a tomar tanto el sol subiditos de rojo”, explican desde la Asociación Española contra el Cáncer (Aecc), que ha querido expresar su voluntad de ofrecer apoyo a los daneses para ayudarles a prevenir los melanomas y otras patologías relacionadas con el abuso del sol. Recuérdenos que nos pongamos a la sombra, un sombrero y protector solar Con motivo de la simpática campaña, la Aecc ha aprovechado para recordar que el abuso del sol puede ser “una causa de cáncer relacionada con el melanoma” e insistiendo en la importancia de usar crema solar factor 50, protegerse con gorras, gafas y camisetas; y no tomar el sol entre las 12:00 y las 16:00 horas. Recomendaciones que también se incluyen en el vídeo pidiendo, además, a los autóctonos de los países más visitados por los daneses que les ayuden cuando les vean tostarse bajo el sol sin protección alguna: “Recuérdenos que nos pongamos a la sombra, un sombrero y protector solar”. “Hágase voluntario y ayude a un danés. En nombre del pueblo danés: nuestro más sincero agradecimiento”, es el mensaje que cierra el vídeo de la Campaña de Seguridad Solar de Dinamarca que nos anima a convertirnos en embajadores de ‘Ayuda a un danés’, cargo gracias al cual recibiremos un agradecimiento especial y una guía sobre cómo ayudar a un danés bajo el sol. Además, la plataforma derivan a los usuarios daneses hacia información más seria y detallada en la que se especifican recomendaciones para prevenir el cáncer de piel y disminuir los casos de melanoma entre sus ciudadanos.", "title": "\"Ayuda a un danés bajo el sol\": Dinamarca pide ayuda a España para acabar con el cáncer de piel", "url": "https://www.elespanol.com/social/20170208/192231456_0.html", "keywords": "Cuidado de la piel,España,La Jungla,Dinamarca,Cáncer", "date": "2018-03-12", "id": "b0666744165959ff65a713e8b38b7db15f68158a", "summary": "En la Jungla. Dinamarca es el país con mayor indice de casos de melanoma de Europa. Una campaña tira del humor para concienciar a sus ciudadanos de la importancia de tomar precauciones conel sol."}