{"article": "La Organización de Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) declaró hoy la rumba cubana Patrimonio Inmaterial de la Humanidad, informaron a Efe fuentes de esta institución. Así lo decidió el Comité intergubernamental durante su reunión anual en Adis Abeba (Etiopía) al considerar que la rumba cubana es \"una expresión de autoestima y resistencia\" que contribuye a la formación de la identidad nacional. VIDEO Son Cubano improvisations La delegación de Cuba dedicó este reconocimiento de la cultura y la identidad cubana a Fidel Castro, líder histórico de la Revolución fallecido el pasado viernes tras diez años apartado del poder. El Comité, formado por representantes de 24 países firmantes de la Convención de la Unesco, decidió incluir la rumba cubana en la lista de bienes protegidos porque es un símbolo de toda la sociedad cubana y \"defiende el derecho a la diversidad cultural basada en el respeto mutuo\". \"La rumba cubana es una expresión del patrimonio oral e inmaterial donde coinciden con armonía la tradición y contemporaneidad\", valoró. La rumba, que surgió en las barriadas urbanas pobres de Cuba, está vinculada a la cultura africana, pero también posee algunos elementos característicos de la cultura antillana y el flamenco español. \"Por su naturaleza integradora y diversidad cultural, se convierte en una expresión de amplio alcance social\", destacó la Unesco. \"La riqueza del ritmo, la gracia y la sensualidad de los bailes y cantos y la alegría que transmite, conecta con muchas personas, independientemente de su género, fenotipo, situación social o geográfica\", añade. El Comité intergubernamental de la Unesco se reúne una vez al año para examinar el funcionamiento de la Convención y las candidaturas de inscripción en sus listas.", "title": "El último baile de Fidel Castro: la rumba cubana ya es Patrimonio de la Humanidad por la UNESCO", "url": "https://www.elespanol.com/cultura/musica/20161130/174732908_0.html", "keywords": "Cuba,Música,Fidel Castro,Patrimonio de la Humanidad,Danza,UNESCO", "date": "2018-03-12", "id": "b0b40153a0dae7a287dfb3f45b88a2508bea0c82", "summary": "La UNESCO reconoce la expresión musical porque es un símbolo de toda la sociedad cubana y \"defiende el derecho a la diversidad cultural basada en el respeto mutuo\"."}