{"article": "“Lo que más pena me dio fue dejar la bandera en el Peñón”, confiesa Javier Ortega, el secretario general de VOX que el pasado lunes desplegó la enseña nacional en una de las laderas de Gibraltar. “Pero no tuvimos más opción, porque debíamos salir rápido, mucho, para evitar que nos detuvieran los de la Royal Police y cada minuto contaba”, añade. No fue lo único que se quedó en la roca, uno de los integrantes del grupo, el presidente del partido en Madrid, Nacho Mínguez, fue detenido. Ortega, ex boina verde que cruzó a nado desde la playa de Levante de La Línea de La Concepción hasta Gibraltar, narra a EL ESPAÑOL cómo se preparó la Operación Tarzán y su pequeña odisea por el Atlántico. Domingo. Un grupo del partido VOX llega a La Línea de la Concepción, Cádiz. Tres de ellos se conocieron en la unidad de operaciones especiales del Ejército de tierra, las llamadas GOES o boinas verdes. Uno es Javier Ortega, abogado de 47 años, soltero, sin hijos y secretario general de la agrupación. Dirige la estrategia. La idea lleva rondado su cabeza desde hace meses. Y al día siguiente se llevaría a cabo. Operación Tarzán, explicada por los miembros de Vox. Siete personas forman el equipo. Han sido meticulosamente elegidos. Algunos vienen desde Madrid, donde suman semanas preparado el asalto. El objetivo es desplegar una bandera española en el Peñón. Pero no una bandera cualquiera. La suya mide 168 metros cuadrados, aproximadamente dieciocho de largo por diez de ancho, y pesa 35 kilos. La misión es difícil, a sabiendas de la oposición de los residentes en la roca. “Sabíamos que podían sentirse insultados y se podrían registrar fricciones si nos pillaban”, asegura. De ahí que estudiasen bien la estrategia. Después de una compra necesaria, cuerdas, tijeras o bridas, un par de integrantes del grupo se dirige a la frontera española con Gibraltar. Había que estudiar el terreno. Como si de un comando se tratase, los infiltrados pasan a la línea “enemiga” con una distancia de diez minutos y perfectamente camuflados con gorras, gafas y demás elementos que dificultaran su identificación. Primero vencen el control de la policía española y después el de la gibraltareña. Es un trámite sencillo pero el corazón empieza a latir rápido. Ya en el Peñón, la avanzadilla -sin contar con Ortega- empieza a hacer la intendencia, a buscar el emplazamiento en el que desplegarán la bandera. Hay cinco lugares posibles y muchos condicionantes a tener en cuenta. “Algunos tenían mejor visibilidad pero estaban en terrenos más escarpados; otros más próximos a zonas residenciales que podían dificultar la huida”, explica el líder de la operación. “Las localizaciones debían cumplir con tres requisitos indispensables: que se pudiera hacer la acción, que fuese visible desde fuera y se pudiera reconocer el Peñón y, por último, que tuviera vías de escape fáciles, para evitar que nos cazaran”, explica Javier Ortega, que tiene doble nacionalidad española y argentina, por su madre. “Por eso me duele lo de los ingleses, porque como español me han robado Gibraltar y como argentino, las Malvinas”, confiesa. Las cinco opciones se redujeron a una después del análisis in situ. Los dos posibles emplazamientos de la cara norte quedaron descartados por lo peligroso del terreno, muy abrupto y escarpado, aunque con muy buena visibilidad para los vecinos de La Línea de la Concepción; y, de los tres de la cara oeste de la roca, solo uno cumplía los requisitos exigidos. Los dos restantes fueron desechados, ya bien fuese por lo dificultoso de la vía de escape o por la cercanía con las viviendas, que podría provocar el linchamiento de los autores del izado. Otra de las posibles ubicaciones, el conocido Castillo de los Moros, generaba dilemas morales al ondear la bandera británica en el torreón. “No queríamos faltar al respeto, y quitar una bandera sí es irrespetuoso. Lo nuestro era una reivindicación pacífica y lo último que queríamos era ofender a nadie, mucho menos a los habitantes del Peñón”, añade David, uno de los dos infiltrados en la avanzadilla. La localización exacta la determinó el tiro de cámara, que pudiera brindar al fotógrafo apostado a tres kilómetros de distancia, en una de las playas de La Línea, una imagen clara del izado. Ya con la ubicación decidida, los infiltrados tomaron fotos de las posibles vías de escape, analizando tiempos y anotando consideraciones en el plano. En total, más de una veintena de kilómetros recorridos en poco más de tres horas. Todos se retiran a descansar. La noche se hace corta en un hotel situado a las afueras de La Línea de la Concepción. La Operación Tarzán está en marcha Lunes. Siete de la mañana. Los integrantes de la misión ponen en marcha la Operación Tarzán (de los monos), nombre que dan a la acción en referencia a los primates que pueblan la roca. Los cinco suben a una furgoneta y se ponen en marcha a la frontera con el Peñón. Lo primero es dejar a Javier en la playa de Levante, en un lugar próximo a la línea que marca la linde marítima entre España y Gibraltar. Javier no puede pasar el control de seguridad británico porque la justicia del Reino Unido lo reclama bajo una orden de búsqueda y captura por un supuesto delito de piratería marítima y usurpación de aguas territoriales. El incidente se remonta a una acción que la organización política llevó a cabo en 2014 y en la que miembros de VOX retiraron uno de los bloques de hormigón que el gobierno de Gibraltar arrojó para crear un arrecife artificial que impide que los pescadores de La Línea faenen en la zona. Siendo imposible entrar por la frontera, la única opción posible era entrar por agua. A nado. Más de dos kilómetros para franquear las fronteras gibraltareñas. “La decisión de entrar a nado fue mía, pero hubo ciertas reticencias por parte del partido a que yo lo hiciera”, confiesa Ortega. “Yo la tomé porque yo no me habría sentido a gusto si hubiesen entrado compañeros míos y le hubiese pasado algo. Yo, como secretario general, tenía que entrar”, añade. Y así fue. A las ocho de la mañana se echó al agua en la playa de Levante de La Línea con un bañador y unas gafas de nadador. Está fuerte y acostumbrado a echarse a la mar aunque últimamente nada en pantanos. No llevaba documentación. Empezó a nadar, a braza y lento, para no desplazar mucha agua y pasar desapercibido. En la zona es habitual la presencia de varias motos acuáticas de la Royal Navy. Tuvo suerte y nadie se percató de su presencia. Y así nadó hora y media hasta reencontrarse con el resto de compañeros, que habían accedido a Gibraltar por los cauces normales. Controles fronterizos en Gibraltar. Fernando Ruso “Me di un tiempo máximo para completar la travesía. Si en dos horas yo no llegaba al punto de encuentro, la consigna era clara: el plan debía seguir adelante, con o sin mí. Siempre hay que tener planes alternativos”, recuerda el abogado, que completó con éxito el recorrido. Una vez juntos, el grupo debía ponerse en marcha para izar la enseña sin levantar sospechas. “Nosotros teníamos bien claro que desplegar una bandera española en el Peñón era una odisea. Primero porque si la detectan en la aduana te la confiscan; si te ven desenrollarla, te lo impiden; y si ya lo has hecho, intentan detenerte”. De ahí que la bandera entrase escondida en el maletero de la furgoneta, oculta en la rueda de repuesto. Ya estaban dentro. Ellos y la bandera. “Insistí mucho en calmar a mis compañeros. No había prisas. Donde sí empezó a correr el cronómetro fue cuando desplegamos la bandera. Había que correr. Te empiezas a acelerar. La tensión se palpa y el corazón se late rápido”, confiesa Ortega. Ya en el emplazamiento elegido, los movimiento dejaron poco margen para el error. Pero no todo estaba controlado. “Tuvimos un pequeño incidente cuando, sin esperarlo, un par de hombres aparecieron justo cuando empezamos a sacar la bandera. “Nos han cazado, tíos”, dije. Y entonces se me ocurrió hablar de pájaros. Tapamos la bandera para que no se viese el color gualda, solo el rojo, y tenía aspecto de manguera. Y empecé a señalar al cielo explicándole a mis compañeros cómo fotografiar aves. ¡Nos hicimos pasar por biólogos! Y coló. Los tipos miraban pero no nos dijeron nada y se terminaron yendo”, detalla asombrado. “En ese momento dijimos: un, dos, tres, ¡fuego! Y empezamos a desplegar la bandera. Siempre con el visto bueno de nuestro cámara, que estaba a tres kilómetros, para asegurar que se podía tomar la fotografía”, rememora. Esta es la bandera que VOX desplegó en el Peñón. Your Gibraltar TV Eran las dos de la tarde. “No lo sé con exactitud, perdimos la noción del tiempo”, relata Ortega. La Operación Tarzán pasaba por los minutos más críticos. Rápido, el grupo comenzó a atar los cabos a una valla y, a modo de liana, usaron la bandera para descolgarse por la ladera. Para fijarla y que no se moviera, usaron botellas de agua como lastre. Un movimiento con el que ir desplegando la bandera. Fueron minutos, pocos, hasta que uno de los integrantes dio la voz de alarma. “¡Hay que salir ya!”, gritó uno de ellos. Y el crono empezó a correr. Según las estimaciones, la policía tardó 18 minutos en retirar la bandera. “Con mucha pena, tomamos la decisión de tener que dejar la bandera porque solo el recogerla requería un tiempo que nos hubiese llevado a la detención”, explica el líder del grupo. “Ese tiempo era útil para emprender la huida”, insiste. Y empezó el movimiento de evasión. “Salimos corriendo”, precisa Ortega. “Dos kilómetros a toda leche montaña abajo”, detalla. “Sabíamos que la policía ya nos estaba buscando. Nos bifurcamos como estaba previsto y tres nos fuimos en coche a la playa y el resto a una barriada de pescadores. Nuestra idea era despistar a la policía. Mientras avanzaba el coche, nos íbamos desnudando para no perder tiempo, una vez en el agua, nos echamos a nadar y completamos el camino de vuelta muchísimo más rápido que el de ida. Íbamos a toda leche”, recuerda el secretario general del partido que preside Santiago Abascal, plenamente consciente de la gesta que sus militantes estaban acometiendo en suelo gibraltareño. Los otros miembros del equipo emprendieron la huida en sentido contrario y, según lo previsto, descansaron en una zona poco frecuentada por “los hoolligans de Gibraltar”: la mezquita. “Allí nos podíamos camuflar. Y desde ahí salimos andando a través de la frontera con una diferencia de diez minutos entre ambos”, detalla David. Salieron sin problema. Pero no todos pasaron a terreno español. En la zona fronteriza la Royal Gibraltar Police esperaba a los protagonistas de la Operación Tarzán. Y Nacho Mínguez, presidente de VOX Madrid y único integrante del grupo que regresaba a líneas españolas en coche, fue detenido. “Lo estaban esperando, era evidente que las cámaras nos iban a capar y el coche lo delató”, lamenta Ortega. Le imputan un delito de alteración del orden público, Breach of peace, según la legislación del Reino Unido. Que conlleva detención, prisión y multa y la prohibición de volver a pisar suelo británico. Tras cuatro noches en los calabozos de la policía gibraltareña, este mismo viernes ha sido puesto en libertad. Los restantes se reencontraron en un bar situado justo en frente de la aduana. Eran las tres de la tarde. La Operación Tarzán había acabado aunque en Gibraltar habían quedado Nacho Mínguez y la bandera. Una bandera con historia La enseña española utilizada en la Operación Tarzán acumula otras acciones protagonizadas también por el secretario general de VOX. De Cataluña al País Vasco, la bandera de 35 kilos de peso y 168 metros cuadrados ha servido a sus portadores para reivindicar la unidad de España en numerosas ocasiones. “Hicimos un acto en defensa de la unidad de España en el Castillo de Montjuic frente a las declaraciones secesionistas de Artur Mas”, recuerda Ortega. Corría el año 2012 y la Fundación para la Defensa de la Nación Española de Cataluña, presidida por Santiago Abascal —actual presidente de VOX— se encontraba en plena cruzada contra los ayuntamientos que evitaban colocar la bandera española en sus fachadas. En Cataluña el requerimiento se cursó a 682 de los 946 ayuntamientos catalanes; lo propio con los 229 de los 251 del País Vasco. Santiago Abascal junto a Javier Ortega en la Audiencia Nacional en abril cuando VOX denunció a Otegi por enaltecimiento del terrorismo Efe “Desplegamos la bandera de una de las murallas. Entramos al castillo, evitamos que nos vieran los vigilantes, salimos del recorrido para visitantes y desde arriba de la muralla soltamos unos cabos y extendimos la bandera”, detalla el abogado, presente en el acto. En el País Vasco también ondeó la bandera de Ortega, exactamente en la cruz del monte Gorbea, un símbolo para los nacionalistas vascos. “La subí yo escalando hasta lo más alto de la cruz, amarrado con un arnés. Después la arriamos con el himno nacional de fondo”, precisa. La acción de la Federación…. causó malestar en el seno de los independentistas vascos. El propio Íñigo Urkullu, líder de PNV, lamentó los hechos y puntualizó que “Euskadi no es Perejil, ni un lugar donde clavar signos de conquista”. Bandera de España desplegada en 2012 en la cima del monte Gorbe. Además, la enseña izada en Gibraltar también ha estado presente en hasta dos Doce de octubre, Día de la Hispanidad, en sendos actos organizados por VOX, uno en una manifestación por las calles de Barcelona; y dos, en una concentración en la plaza de Colón de Madrid en la que se llegaron a reunir, según los organizadores, hasta 25.000 personas. En este caso, el izado de la rojigualda en Gibraltar perseguía un triple objetivo. “Por un lado, reivindicar la irrenunciable soberanía nacional del Peñón, a la que nos asiste las resoluciones de Naciones Unidas, que confirma que Gibraltar es la última colonia de Europa y debe ser descolonizada; el propio Tratado de Utrecht, de 1713, que advierte que de ninguna manera puede haber soberanía sobre otro territorio que no fuese el pequeño puerto y un castillo y no toda la extensión de terreno que han ocupado ahora”, detalla Ortega. “También queríamos denunciar que el Peñón es un foco de ilegalidades donde se registra desde tráfico de estupefacientes a blanqueo de capitales o empresas ocultas. Es un paraíso fiscal de capitales que provienen de actividades delictivas dentro de las fronteras de la Unión Europea”, esgrime el secretario general de VOX. Y el tercer objetivo: “apoyar a todos los pescadores que han sido expulsados de las aguas jurisdiccionales españolas mediante un arrecife artificial que rompe las redes de los marineros y la presión de la Royal Navy; también a la Guardia Civil, hostigados por las Royal Navy y sin medios con los que contrarrestar sus ataques; también a los trabajadores de La Línea de la Concepción, que trabajan en Gibraltar sin tener seguridad social, y que no están cotizando ni en España o en el Reino Unido”, denuncia Ortega. “Para ellos pedimos inversiones en el Campo de Gibraltar para reactivar la economía en la zona”, concluye. La Union Jack, la enseña británica, está izada en Gibraltar desde 1704. La colonia fue cedida a la Corona británica en aplicación del Tratado de Utrecht en 1713 y desde entonces España reclama su soberanía sobre el Peñón. El lunes, durante 18 minutos, ondeó la bandera española en la roca. Y no fue una ilusión.", "title": "Operación Tarzán: así nadé hasta el Peñón para plantar la bandera de España", "url": "https://www.elespanol.com/reportajes/20160624/134987475_0.html", "keywords": "Reportajes,Santiago Abascal,Gibraltar,Javier Ortega,VOX", "date": "2018-03-12", "id": "b0be0312399231422e51bd03d24bb012023cb448", "summary": "La acción fue preparada con minuciosidad militar. El abogado Javier Ortega explica y recrea cómo entró en el Peñón tras ir y volver a nado."}