{"article": "Hotel Palace, Madrid. Carles Puigdemont da su primera conferencia como presidente de la Generalitat de Cataluña en la capital. Antes vino a hablar con Rajoy y a ver la final de la Copa del Rey, pero nunca se había presentado ex profeso con un discurso bajo el brazo. Justo al terminar su recital, siempre con la independencia como fin último, una militante de Vox se ha levantado entre los asistentes y ha gritado: \"¡Sin ley no hay democracia!\". Antes de ser expulsada del salón de desayunos, ha podido dejar en manos de Puigdemont unas esposas y el Código Penal. La acción de VOX no ha terminado en el hotel. A la salida le esperaban varios militantes que, silbato en boca y camiseta de España puesta, le han pitado y perseguido hasta que se ha metido en el coche. Con los pitos han querido 'devolverle' las críticas de los independentistas al himno de España durante la copa del Rey. El salón del Palace, poblado de mesas redondas, giraba en torno a la tribuna de Puigdemont. Rocío Monasterio, número dos al Congreso por Madrid, se había colocado la más próxima al estrado y ha escuchado el discurso del president hasta el final. En cuanto ha terminado, y en medio de los aplausos, se ha levantado y ha gritado: \"Sin ley no hay democracia\". Cabello negro azabache, falda oscura y chaquetilla clara, ha suscitado la atención de los asistentes. Mientras Puigdemont recibía las preguntas, el público se giraba para ver con claridad a esta 'activista', que luego resultó ser miembro de un partido político: VOX, unas siglas asociadas a la derecha y que ha utilizado la bandera española como uno de sus principales símbolos en todas las campañas electorales en las que ha participado. Santi Abascal, líder de VOX, ya ha explicado en redes sociales el motivo de la irrupción de su compañera en el discurso de Puigdemont. VOX explica l irrupción de su compañera en el discurso de Puigdemont Las recriminaciones no sólo han tenido como objetivo al presidente de la Generalitat. Varios militantes de VOX vestidos con camisetas de España han esperado a la salida a Puigdemont. Varios militantes de VOX vestidos con camisetas de España han esperado a la salida a Puigdemont Pero Francesc Homs, portavoz de su partido en el Congreso, ha salido antes y se ha llevado la pitada que en un principio no era para él.", "title": "VOX revienta la conferencia de Puigdemont en Madrid al grito de \"sin ley no hay democracia\"", "url": "https://www.elespanol.com/espana/20160527/127987219_0.html", "keywords": "Cataluña,Generalitat de Catalunya,Carles Puigdemont,España,VOX", "date": "2018-03-12", "id": "b12f7fce918c4f3a2747fcdf25d002ff529d496b", "summary": "Rocío Monasterio, militante del partido encabezado por Santiago Abascal, ha interrumpido el discurso del presidente de la Generalitat en el hotel Palace."}