{"article": "\"Señora Le Pen, discúlpeme, ¿es verdad que contrató a su guardaespaldas, ese de ahí, como su asistente personal...?\" Hasta ahí pudo llegar el periodista de Le Quotidien Paul Larrouturou antes de ser apartado a la fuerza y arrastrado por miembros de la seguridad privada del Salón de Emprendedores el lunes. Todo quedó grabado en vídeo, incluso las amenazas de los empleados de \"partirle la cara\" en un incidente que ha abierto un debate nacional sobre el envalentonamiento de la extrema derecha y su admiración por las malas formas con la prensa del presidente de EEUU Donald Trump. Una de esas medidas copiadas al inquilino de la Casa Blanca ha sido la de vetar a medios incómodos; Le Quotidien y Larrouturou fueron señalados públicamente como indeseables por la líder del Frente Nacional, por lo que el intento del periodista de acercarse ya comenzó con fricciones. \"Estábamos acreditados por el Salón de los Emprendedores. Marine Le Pen llega, los periodistas hacen sus preguntas, yo le hago la mía. Y entonces un hombre me agarra por el cuello del jersey\" - ha relatado en la cadena TF1. En el vídeo, efectivamente, se ve como un individuo le pone la mano encima: \"Vamos a dar un paso atrás...\"; \"Suélteme, suélteme\" - exige Larrouturou .\"Esperamos pacientemente durante cinco minutos a que ella termine de hablar\" - ha relatado a continuación el periodista en televisión - \"y nos damos cuenta de que el hombre detrás de ella es Thierry Legiér, su guardaespaldas, que habría disfrutado de un empleo ficticio en el Parlamento Europeo. Termina y le hago la pregunta...\" El guardaespaldas de Le Pen ha estado cobrando a cargo del Parlamente Europeo, que descubrió el pasado otoño que el Frente Nacional lo ha hecho pasar por asesor cuando en realidad trabaja en Francia. Catherine Griset, jefa de Gabinete de la líder ultraderechista, también ha cobrado una sustanciosa suma con un trabajo ficticio en las instituciones europeas; en total, 340.000 euros que Marine Le Pen se ha negado a restituir voluntariamente y que le serán descontados de su sueldo de eurodiputada. Es en ese momento que se produce la intervención de dos guardias de seguridad privada, que se llevan al periodista en volandas y lo arrojan fuera de la sala. El incidente ha quedado grabado por el medio y otros como El Huffington Post. \"¡Suéltenme! ¿Están locos o qué? No pueden impedirme hacer una pregunta\" - protesta Larrouturou. \"Ha agredido a agentes de Policía\" - contestan los empleados. VIDEO Paul Larrouturou violemment sorti après une question à Marine Le Pen - Quotidien du 01 Fevrier La tensión se eleva cuando Larrouturou intenta volver a la sala y es empujado de vuelta afuera. \"Estoy acreditado, no pueden impedirme que pregunte a la señora Le Pen. Suéltenme y discúlpense por esta violencia\". \"Usted ha agredido a un agente de Policía\" - insisten los guardias de seguridad. Uno de ellos abofetea entonces a la cámara que le está grabando. Otra empleada de la empresa de seguridad privada intenta calmar a sus dos compañeros, pero hasta ella se revuelve cuando oye a los periodistas llamarles \"cobardes\". \"¿Qué le ha dicho a mi colega?\" - increpa la mujer mientras el hombre vuelve a golpear la cámara. El tercer empleado lanza una patada a los informadores mientras que el primero amenaza. \"Habla otra vez así y te juro que te meto. Te parto la cara. Lo resolvemos como hombres\" - reta. Florian Fillipot, vicepresidente del Frente Nacional, desmintió públicamente que el partido tuviera nada que ver con la agresión, achacándola a la empresa responsable de la seguridad de Salón. Esta la ha justificado por el acaloramiento del momento, negando cualquier intencionalidad política. \"La gente de seguridad no tiene un papel forzosamente fácil. En cámara no se ve, pero hubo unos tremendos empujones. Y ellos no conocen a tal o cuál periodista, no fueron a por nadie\". Una explicaciones que no convencen a Larrouturrou, que identifica a un miembro del partido como la persona que ordenó a los guardas interrumpir a la fuerza su pregunta. \"El hombre que da la orden para que nos echen trabaja para el Frente Nacional. Nos lo ha confirmado el Salón. El problema no son los empujones, que estamos acostumbrados. El problema es que un servicio de orden obedezca a una organización política, el Frente Nacional\".", "title": "La agresión a un periodista por hacer una pregunta incómoda a Marine Le Pen inquieta a Francia", "url": "https://www.elespanol.com/social/20170202/190731339_0.html", "keywords": "Agresiones,Francia,La Jungla,Frente Nacional,Libertad de información,Marine Le Pen,Periodistas", "date": "2018-03-12", "id": "b1da57b57d49b87de41c1ffae28c47b58b823fa7", "summary": "En la Jungla. El Frente Nacional se desvincula de la actitud de los escoltas, pero uno de sus miembros dio la orden."}