{"article": "Actualizado:12/03/2018 20:45hA las cinco y media de la tarde, la madre de Gabriel ha entrado en la sala, lo ha hecho con el mismo aplomo que ha exhibido desde que se perdió el rastro de su hijo, Patricia Ramírez avanza con expresión serena. Y se abraza a los familiares y amigos que han venido a apoyarla. Ángel Cruz se abraza a su madre, la abuela paterna de Gabriel. El niño estaba en su casa cuando se le vio por última vez. Las lágrimas son inevitables. En medio de la sala, el féretro y la foto del pequeño Gabriel. Y sobre el féretro, un pijama de bebé y varios muñecos que le pertenecieron. También algunos de los trabajos escolares que dedicó a sus padres. Y peces, de todas las formas y tamaños. Amigos y familia aportan más, porque era lo que a Gabriel más le gustaba. Cientos de personas han desfilado por la capilla para rendir su homenaje al pequeño. Entre otros, todos los que han colaborado en la búsqueda durante estos doce días. Agentes de la Guardia Civil consuelan a los padres. También varios bomberos que han vivido de cerca el caso. La presidenta de Andalucía ha venido también a mostrar su apoyo a la familia. Antes de firmar en el libro de condolencias, Susana Díaz se ha fundido en un largo abrazo con Patricia. Y ha estado un buen rato tratando de consolar a la abuela. También el ministro del Interior ha venido hasta Almería. Juan Ignacio Zoido ha estado muy cerca de la familia estos días. Y hoy tampoco ha faltado. En medio de la emoción y de los cientos de personas que han desfilado ante el féretro de Gabriel, sus padres se han abrazado y han aguantado el tipo durante toda la tarde. -Redacción-", "title": "Lágrimas y dolor en el último adiós a Gabriel", "url": "http://www.abc.es/espana/abci-lagrimas-y-dolor-ultimo-adios-gabriel-201803122045_video.html", "keywords": "adios,dolor,gabriel,lagrimas,ultimo", "date": "2018-03-12", "id": "b1dbf80de3ac18a27f99d4e1dc8ab4eb96cb4e18", "summary": "A las cinco y media de la tarde, la madre de Gabriel ha entrado en la sala, lo ha hecho con el..."}