{"article": "El presidente del Banco Central Europeo (BCE), Mario Draghi, aprovechó su visita a Madrid para reclamar a los gobiernos las reformas estructurales necesarias para \"elevar la productividad y potenciar el empleo\". Lo ha hecho aplaudiendo las reformas adoptadas por España en los últimos años y advirtiendo de los riesgos de que la eurozona afronte un periodo de \"estancamiento o incluso caída de la la renta per cápita\" si no se adoptan las decisiones estructurales que permitan elevar la productividad. Draghi ha reconocido que algunas de estas medidas podrían ser \"impopulares\" en el corto plazo, debido a que podrían elevar los niveles de desigualdad, pero ha advertido que es el único camino para salir de la situación de lenta recuperación de la economía europea que hay actualmente. Ante la atenta mirada del presidente del Gobierno, Mariano Rajoy, Draghi ha advertido que \"el ritmo de las reformas parece haberse ralentizado\" y se ha preguntado \"¿por qué, dados los claros beneficios y la urgencia de las reformas, los gobiernos son reacios a ponerlas en marcha?\". De esta forma, Draghi se une a todas las voces que alertan que el verdadero problema de Europa es la baja productividad de sus economías, que no están siendo capaces de crecer más que por el incremento del empleo, pero no por la vía de la productividad. El presidente del BCE ha urgido a los gobiernos europeos a adoptar medidas en el mercado laboral que aumenten la flexibilidad y reduzcan las barreras de entrada. En este contexto ha puesto como ejemplo la reforma laboral del Gobierno del año 2012 que permitió \"desbloquear\" la contratación. \"¿Por qué, dados los claros beneficios y la urgencia de las reformas, los gobiernos son reacios a ponerlas en marcha?\" Rajoy también ha tenido palabras amables hacia Draghi a quien ha querido agradecer \"la labor determinante del presidente Draghi\" para dar confianza al proyecto del euro y generar crecimiento en la eurozona. \"Las políticas del BCE han permitido mantener la confianza en la solidez del euro incluso en los momentos más complicados\", ha asegurado. El presidente del Gobierno ha coincidido en la importancia de aprobar reformas estructurales, especialmente a nivel nacional. Por este motivo ha defendido las medidas aprobadas durante su primera legislatura y ha exigido “que nadie plantee la derogación de reformas que han funcionado”. A nivel europeo, Rajoy ha pedido a los mandatarios europeos un avance hacia \"más Europa y mejor Europa\" como solución a los retos económicos a los que se enfrentan los países de la región. El problema europeo La salida de la crisis tan lenta que está experimentando la eurozona refleja los profundos problemas que tiene la región. Para Draghi, todos ellos tienen un origen común, la baja productividad. \"En 1995 el crecimiento de la productividad en la eurozona estaba a la par del resto del mundo en el 2%, pero ahora está por debajo del 0,5%\", ha advertido. La productividad está estancada en gran medida porque \"las empresas rezagadas no están absorbiendo las tecnologías nuevas\", lo que puede deberse \"en parte a la ausencia de presiones competitivas\" en el mercado. Es por este motivo que Draghi considera imprescindible avanzar hacia el mercado único con medidas encaminadas a derribar las barreras que todavía existen. Sólo así podrán solucionarse los problemas que hay actualmente de que las innovaciones de las empresas punteras no acabe de llegar al resto del sector productivo, de la asignación ineficiente del capital y del empleo. Draghi ha defendido la política monetaria expansiva del Banco Central Europeo, ya que al garantizar la estabilidad de precios en el 2% ayudan a \"reducir el riesgo de que los actuales tipos de interés tan bajos se queden arraigados\". A medida que la inflación vuelva al objetivo del BCE, la entidad podrá empezar a normalizar los tipos de interés. Pero Draghi reconoce que cumplir este objetivo no depende exclusivamente de la institución, ya que un escenario de bajo crecimiento podría complicar la estabilidad de precios y, por tanto, cerrar la puerta a cualquier subida de tipos en el futuro.", "title": "Draghi pide en Madrid continuar con las reformas estructurales aunque sean impopulares", "url": "https://www.elespanol.com/economia/mercados/20161130/174733074_0.html", "keywords": "BCE,Mariano Rajoy Brey,Madrid,Mercados,Reformas económicas,Mario Draghi", "date": "2018-03-12", "id": "b1f2fa78ed0082237b7d0e19d8aa472de028a8ed", "summary": "El presidente del BCE pone como ejemplo la reforma laboral española que \"permitió desbloquear la contratación\". Advierte que sin las medidas necesarias, la eurozona se estancará o caerá en recesión."}