{"article": "El pequeño Gabriel murió estrangulado el mismo día de su desaparición, el pasado 27 de febrero, tras abandonar la casa de la abuela paterna. Así se desprende de la autopsia realizada al cadáver del pequeño, que fue encontrado en el maletero de Ana Julia Quezada, la única sospechosa de su muerte. Del informe preliminar de la autopsia también se desprende que el cuerpo del niño fue hallado lleno de tierra y barro y presenta varios golpes en el cuerpo. Ana Julia acababa de dejar al padre de Gabriel en el hotel cuando se dirigió a cambiar el cuerpo de lugar La autopsia que se le practica al niño Gabriel, cuyo cuerpo fue hallado ayer en el maletero de la pareja de su padre, determinará cómo y cuándo murió el pequeño. Los primeros resultados indican que el niño murió estrangulado el mismo día que se le perdió la pista y no en jornadas posteriores. Además, estos primeros datos revelan que el cuerpo del menor presenta golpes. Aún queda por esclarecer si se produjeron antes o después de la muerte. Este informe preliminar también indica que el cuerpo del pequeño apareció cubierto de lodo y barro y envuelto en una manta. Según la cadena, cuando Ana Julia sacó el cuerpo de Gabriel del pozo para introducirlo en el maletero de su coche, éste carecía de ropa por lo que los investigadores tendrán que averiguar donde se encuentran las prendas que llevaba puestas el menor. Ana Julia, en el registro de la finca La Guardia Civil ha trasladado a Ana Julia Quezada Cruz a la finca de la localidad nijareña de Rodalquilar en la que ocultó al menor y en la que se está llevando a cabo un registro. La mujer ha llegado a la propiedad de la familia del padre del menor pasadas las tres de la tarde tras varias horas de trabajos sobre la zona. Efectivos de la Guardia Civil en la finca Desde primera hora de la mañana, miembros de la Policía Científica se encuentran sobre el terreno y el entorno ha sido acordonado para evitar el paso de los numerosos medios que se encuentran en la zona próxima a la finca. Los agentes de la Policía Científica y la Policía Judicial trabajan junto a los investigadores en la finca, con el apoyo además de los perros del Servicio Cinológico de la Guardia Civil.", "title": "Gabriel murió estrangulado el día de su desaparición, según la autopsia preliminar", "url": "https://www.elespanol.com/reportajes/20180312/cuerpo-gabriel-presenta-varios-cuello-autopsia-preliminar/291471345_0.html", "keywords": "Reportajes,Gabriel Cruz,Ana Julia Quezada,Níjar", "date": "2018-03-12", "id": "b203170b880b70f20e8256f9289d408bc28829cd", "summary": "El menor falleció el pasado 27 de febrero, tras abandonar el domicilio de su abuela paterna. Según el informe previo, el cuerpo del pequeño apareció cubierto de lodo y barro y envuelto en una manta."}