{"article": "MADRIDActualizado:12/03/2018 14:36hEl grupo parlamentario socialista ha registrado esta mañana en el Congreso de los Diputados la solicitud para que se celebre un pleno monográfico para que el Gobierno informe de « su acción política en materia de igualdad entre hombres y mujeres».Los socialistas reclaman la «comparecencia urgente» del presidente del Gobierno, Mariano Rajoy, tras las movilizaciones del 8 de marzo. En su solicitud los socialistas plantean que este pleno se celebre la primera semana de abril, unas fechas en las que el calendario está despejado porque no hay pleno.La vicesecretaria general del PSOE, Adriana Lastra, ha anunciado esta medida. A imagen y semejanza de la estrategia que han seguido en materia de pensiones y que obligó posteriormente a Rajoy a solicitar su comparecencia a petición propia en un pleno que se celebrará este miércoles.Lastra ha asegurado que la derecha «a raíz de esa gran movilización se ha visto obligada a desdecirse» y les ha dado «la bienvenida a la lucha feminista». La número dos socialista ha planteado que, al contrario de lo que sucederá con el pleno de pensiones, quieren que «se puedan hacer propuestas de resolución».Lastra ha destacado que la solicitud de comparecencia es para Mariano Rajoy, no para cualquier miembro del Gobierno, atacando a las ministras de empleo e igualdad: «Es fundamental que el que comparezca sea el presidente del Gobierno. Entre otras cosas porque cada vez que hemos preguntado a las ministras Bañez o Montserrat no nos han aclarado nada».", "title": "El PSOE quiere que Rajoy comparezca en un pleno monográfico sobre igualdad tras el 8-M", "url": "http://www.abc.es/espana/abci-psoe-quiere-rajoy-comparezca-pleno-monografico-sobre-igualdad-tras-201803121433_noticia.html", "keywords": "igualdad,psoe,rajoy", "date": "2018-03-12", "id": "b20cf03931247f46b069141d2535ea90e1f6adee", "summary": "Los socialistas plantean que se celebre la primera semana de abril, unas fechas en las que el calendario está despejado"}