{"article": "La polémica está servida. Mientras PricewaterhouseCoopers (PwC), la empresa encargada de recibir, contabilizar y velar los resultados de los Oscar, entona el 'mea culpa', Emma Stone, ganadora del Oscar a Mejor Actriz por su trabajo en La La Land, asegura, tras el error cometido en la ceremonia de los Oscar, por el que la cinta que protagoniza fue anunciada como la ganadora a Mejor Película cuando en realidad lo fue Moonlight, que tuvo consigo la tarjeta de su galardón \"todo el tiempo\". La organización dice que la clave está aquí: siempre hay dos sobres de los ganadores idénticos,custodiados por funcionarios de PwC, que se colocan en los extremos opuestos del escenario. ¿Dónde estuvo el polémico sobre del Oscar antes de la gala? Fue precisamente su tarjeta la que, por error, llegó a las manos de Warren Beatty a la hora de subir al escenario para anunciar el filme vencedor del premio a la mejor película. Durante la comparecencia ante los medios de comunicación posterior a la gala, Stone afirmó que ella no se deshizo en ningún momento de la tarjeta que minutos antes había leído Leonardo DiCaprio y que la proclamaba ganadora de la estatuilla. \"Tuve la tarjeta conmigo todo el tiempo. No sé lo que pasó, y no quiero empezar nada, pero quería dejar claro eso ante los medios\", afirmó Stone. Mientras la compañía sigue investigando lo sucedido, aquí un vídeo sobre el viaje que realizó el maletín con los sobres ganadores antes de llegar a la gala. ¿En qué momento se produjo el error?", "title": "El viaje del polémico sobre que echó a perder los Oscar", "url": "https://www.elespanol.com/cultura/cine/20170227/196980758_0.html", "keywords": "Cine,La La Land,Premios Oscar 2017,Premios,Warren Beatty,Emma Stone", "date": "2018-03-12", "id": "b2a68ebabb9daaf37a5b7fbbdb2980ac3d0a8cb4", "summary": "PricewaterhouseCoopers investiga lo sucedido. Dicen que fue el sobre de Emma el que causó el error, pero Stone asegura que tuvo su papel en las manos \"todo el tiempo\". Aquí el vídeo del recorrido del maletín con los sobres ganadores. ¿En qué momento se produjo el fatídico intercambio de tarjeta?"}