{"article": "“Yo llevo 24 años con mi marido felizmente enamorado y cuando decidimos tener hijos, hace 10 años, fuimos a la Comunidad de Madrid. Nos maltrataron. Nos trataron fatal porque no tenían en la cabeza que una pareja homosexual pudiera tener un hijo”. Así de rotundo se ha mostrado Kike Sarasola al recordar el momento en el que él y su marido, Carlos Marrero, decidieron tener hijos. En pleno debate social por la gestación subrogada, el empresario, uno de los pioneros en España en acogerse a esta técnica de reproducción asistida, se ha sumado al proyecto de Ciudadanos de regular el denominado vientre de alquiler con una propuesta basada en el modelo altruista canadiense. Lo hizo este martes, en un encuentro organizado por Cs y capitaneado por Albert Rivera celebrado en un hotel de Madrid. Kike Sarasola - Gestación Subrogada Cs Kike Sarasola, junto a su marido, Carlos Marrero, es padre de dos hijos por gestación subrogada –Aitana , de 4 años, y Enrique Jr, de 1– y no pudo contener las lágrimas al hablar de ellos y recordar cómo se tuvieron que enfrentar a la Administración tras decidir ser padres en una sociedad en la que no entendía que una pareja de homosexuales pudieran ser padres. “Este dilema que hay ahora de no regular o regular mal un acto de amor como es crear una familia es una barbaridad”, comenzaba el propietario de la cadena hotelera Room Mate. Él mismo se considera un afortunado por tener dinero con el que costearse esta carísima paternidad. “No puede ser que porque yo me haya podido permitir el lujo de ir a Estados Unidos a tener mis hijos, que alguien que no se lo pueda permitir no pueda crear una familia. Esto tiene que ser un derecho que tienen que poder tener todos”. Sarasola recuerda con lástima cómo se tuvo que enfrentar a la burocracia para ser padre. De hecho, las dificultades encontradas, y sus posibilidades económicas, fue lo que llevó a la pareja a optar por la gestación subrogada. “No entiendo cómo alguien puede querer prohibir el derecho a ser feliz y crear una familia”. Kike Sarasola con su marido y Enrique Jr, su segundo hijo Redes sociales Pero el momento más emotivo fue cuando habló de sus hijos: “Yo tengo un hijo de un año y una hija de cuatro, y tengo que decir que el momento más feliz de mi vida ha sido cuando les he visto nacer...” Era entonces cuando rompía a llorar. Sus dos hijos son hermanos biológicos Kike Sarasola y Carlos Marrero se casaron el 30 de octubre de 2006 tras 14 años de relación. Fue una boda a la que acudieron grandes personalidades del mundo de la política como Felipe González, José Bono, Trinidad Jiménez y Pedro Zerolo, además de otros rostros conocidos como Eugenia Martínez de Irujo o Bibiana Fernández. Kike Sarasola y su hija Aitana Gtres El 23 de abril de 2012 fueron padres por primera vez. Aitana nacía en un parto programado en un hospital de Los Angeles (California, EEUU), hasta donde se marcharon para contratar un vientre de alquiler. Solo seis meses después, ponían en marcha el proceso para ser padres de nuevo. También recurrieron a la gestación subrogada. Así, el 30 de noviembre de 2015, nacía Enrique Jr. También en California. “Somos los papás más felices del mundo”, ponía el exjinete en su cuenta de Instagram junto a una fotografía de la pareja con el recién nacido. Los dos hijos son hermanos biológicos, ya que la donante de óvulos fue la misma mujer.", "title": "Kike Sarasola, entre lágrimas: “En España me maltrataron cuando quise ser padre”", "url": "https://www.elespanol.com/corazon/famosos/20170208/192231745_0.html", "keywords": "Famosos,Albert Rivera,Gestación subrogada,Ciudadanos,España,Empresarios", "date": "2018-03-12", "id": "b32016595f5b9cf062b18767075f100e4202f30a", "summary": "El empresario está apoyando la propuesta de Ciudadanos de regular la gestación subrogada en España. El tiene dos hijos por esta técnica de reproducción asistida"}