{"article": "Incidente de carrera, socorrida definición que marca un contacto entre monoplazas durante una carrera donde ninguno de los pilotos involucrados es considerado culpable o negligente. Esta ha sido la fórmula escogida por los comisarios de carrera del Gran Premio inaugural de la temporada, celebrado en Melbourne, para dar carpetazo al accidente sufrido entre los pilotos de McLaren-Honda y Haas, que ha dado la vuelta al mundo. Para quienes han tenido la oportunidad de ver el accidente entre Esteban Gutiérrez y Fernando Alonso, este “incidente de carrera” ha estado a punto de convertirse en un accidente de consecuencias incalculables. Afortunadamente, la evolución en materia de seguridad de los monoplazas actuales de la Fórmula 1 es tal que ha permitido al piloto español salir ileso. Lo hizo de entre un amasijo de restos que para nada parecían un coche de carreras. La dinámica del accidente Durante la decimoctava vuelta, Fernando Alonso se encontraba en plena lucha con el monoplaza del debutante equipo norteamericano Haas, a los mandos del cual se encontraba el mexicano Esteban Gutiérrez. Al acercarse a la curva tres del circuito australiano de Albert Park, el piloto asturiano, con el DRS abierto, ejecutó una maniobra de ataque a su rival donde, como él mismo relató posteriormente, “una combinación de factores provocaron el accidente”. Tras un amago de pasar por el interior, Alonso se lanzó por el exterior al tiempo al que Gutiérrez llegaba al punto de frenada. La rueda delantera derecha del McLaren chocó contra la trasera izquierda del Haas. En ese momento la suspensión delantera derecha del coche de Alonso quedó destrozada. Y una de sus ruedas, colgada de los cables de seguridad (que evitan que los neumáticos salgan volando) y bloqueando su punto de visión. El asturiano no fue consciente de cómo su coche salía despedido contra el muro, que lo rechazó a gran velocidad hacia la vía de fuga del circuito. Fernando Alonso se aleja de los restos de su coche. Srdjan Suki EFE La puzolana de la vía de escape hizo encallar el fondo plano del coche, que se desplazaba lateralmente en ese punto. Lo lanzó por los aires en una triple vuelta de campana que finalizó contra el muro con el coche hecho un amasijo. Milagrosamente y ante los ojos atónitos de los telespectadores, el bicampeón español salió a rastras de entre el estrecho hueco que había entre el cockpit y la barrera de gomas. Allí había quedado apoyada la célula de supervivencia. La única visión que tuvo el piloto, según sus propias palabras, fue “cielo, tierra, cielo, tierra…”. Todo a “cámara lenta” ante los ojos de Alonso, que “no sabía dónde había aterrizado”. Fortuna y ‘vidas’ gastadas La fortuna siempre es importante en el mundo de la competición. Si no que se lo pregunten a Rosberg y Hamilton, que salen de Australia sin tan sólo un pinchazo que hubiera cambiado el destino de la carrera tras su toque en la primera curva. La fortuna es aquella que te permite ganar una carrera en la que ibas a retirarte por un problema de sobrecalentamiento en una pinza de freno delantera, como le ha sucedido al piloto alemán de Mercedes. Pero la mejor de las fortunas es la que te asiste durante un accidente. Aquella que hace que el Lotus de Grosjean te pase a milímetros de tu cabeza en la mítica La Source, primera curva del incomparable circuito de Spa. La que logra que todo termine con un ‘simple’ abandono, como le sucedió a Alonso en 2012. El campeón español se ha jugado el pellejo en la Fórmula 1 en más de una ocasión en sus quince años en activo. Con el accidente de este domingo, el asturiano es consciente de que la suerte le ha guiñado un ojo al admitir: \"He gastado una de las vidas que me quedaban”. Restos del coche de Alonso junto al Haas de Gutiérrez. Reuters Los otros comodines del juego de cartas de su carrera en la máxima categoría han hecho acto de presencia en momentos claves. Como el accidente más grave de su carrera, que sufrió durante su tercer año en el Gran Circo durante el Gran Premio de Brasil. Entonces se estrelló fortísimamente contra el muro tras chocar con los restos del monoplaza de Mark Webber, hoy maestro de ceremonias en el podio de Melbourne. En aquella ocasión, la carrera se suspendió y tuvo que ser hospitalizado, aunque finalmente no sufrió daños graves y pese a todo conquistó un tercer puesto en la clasificación final de la carrera. VIDEO fernando alonso's terrible accident En 2013, durante el Gran Premio de Abu Dhabi, el piloto español aprendió lo que supone recibir un golpe de 28G. De él salió con “todos los dientes” y tan sólo “dolor de espalda por el tremendo bote que \"he dado”, como reconoció tras el accidente. En su regreso a McLaren el año pasado sufrió uno de los incidentes más raros y complejos por el alto número de especulaciones que siguieron al accidente. Tuvo lugar durante la pretemporada que marcaba su regreso al equipo de Woking, que se lanzaba en brazos de los japoneses de Honda. Una extraña salida de pista le provocó un golpe lateral, el peor de los que le pueden ocurrir a los pilotos. Justo este tipo de traumas son contra los que menores protecciones cuentan los monoplazas de cualquier categoría. VIDEO Vídeo exclusivo del accidente de Alonso en Montmeló El resultado fueron varios días en un hospital de Barcelona y miles de especulaciones sobre pérdidas de memoria, junto a teorías de la conspiración sobre los motivos del impacto contra las barreras del circuito español. El accidente reabre la polémica sobre el Halo El accidente de Alonso ha levantado nuevas controversias entre los detractores y los partidarios al Halo que la FIA quiere imponer a partir de la próxima temporada. Quienes están en contra del sistema para incrementar la seguridad contra golpes, accidentes y objetos que puedan impactar contra la cabeza de los pilotos alegan que hubiera impedido salir al piloto por sus propios medios. Y que incluso un ceniciento de este dispositivo hubiera podido crear ulteriores daños. Jenson Button, compañero de equipo del piloto español, se posiciona en favor de la iniciativa emprendida por la FIA al considerar que \"hay más riesgo para la seguridad de las cosas que golpean la cabeza que de todo lo que ocurre cuando los coches están al revés”. Para el británico, no hay duda: “Creo que es mejor tener el sistema Halo”. Fernando Alonso, por el contrario, ha indicado que el nuevo elemento de seguridad que pretende imponer la Federación debe ser objeto de un estudio más profundo tras su aparatoso accidente. \"Es algo que tenemos que mirar e investigar porque, obviamente, tuve muy poco espacio para salir aunque me fue fácil”, afirmó en el paddock. Lo cierto es que el asturiano tuvo que retorcerse para salir de entre los restos de su coche, que se apoyaban contra la barrera de gomas. El dispositivo probado por Ferrari en España hubiera podido interferir con su maniobra de escape, suponiendo una dificultad casi insalvable. Como bien apuntaba el protagonista de la jornada: “Tenemos que ver si con el Halo se convertiría en algo más difícil”. El Ferrari de Vettel con el prototipo de Halo. EFE Antes de que el Gran Premio de Australia comenzase, Red Bull presentó su propia visión del Halo. Un concepto más interesante que el probado en pretemporada, con el que se reemplaza el pilar central que limita la visibilidad de los pilotos por una estructura con cuatro puntos de anclaje y una carlinga de protección abierta. Imagen del prototipo de Halo de Red Bull. Red Bull Racing La idea del equipo de la bebida energética supone un paso adelante respecto a la vista durante los test, aunque en el caso del accidente de Alonso hubiera podido generar los mismos problemas para escapar del monoplaza sin ayuda externa. Alonso protagonista El piloto asturiano seguramente hubiera preferido ocupar los titulares por la buenas maneras que apunta su montura de este año que por el terrible accidente sufrido en la curva tres de Melbourne. El incidente ha dejado patente el altísimo grado de fiabilidad en caso de graves impactos de los monoplazas actuales. También ha arrebatado a su exequipo una victoria que hubiera cambiado la suerte del Mundial si los de Maranello no hubiesen fallado con la estrategia durante la suspensión de la carrera. Lo importante es que el campeón español sigue en pie, tiene ganas y no hay muro que le impida seguir adelante. Todo lo demás (los nuevos compuestos de las gomas Pirelli, las estrategias vencedoras y perdedoras, las transmisiones de radio prohibidas y permitidas, el nuevo duelo entre Sainz y Verstappen, el protagonismo de Red Bull, la exitosa puesta de largo de Haas...) queda en segundo plano. Debería ser motivo de celebración que un piloto clave de la parrilla siga adelante y se levante una vez más ante las adversidades, prometiendo dar más batalla y espectáculo desde el próximo Gran Premio de Bahrein. Donde dicho sea de paso, la fortuna también sonreirá a los aficionados, que podrán disfrutar de una sesión de clasificación sin ‘inventos’ al regresar al viejo formato sin eliminaciones prematuras en Q1, Q2 y Q3. Alonso abandona la pista en Melbourne. Srdjan Suki EFE", "title": "Alonso renace en la curva 3", "url": "https://www.elespanol.com/deportes/motor/f1/20160320/110989094_0.html", "keywords": "Accidentes deportivos,Equipo Red Bull,Fernando Alonso,F1,Escudería Ferrari,Gran Premio de Australia F1,Mundial de Fórmula 1", "date": "2018-03-12", "id": "b3386d117ff52aa28f8a79caca8f5901808fd89f", "summary": "El piloto español protagoniza un terrible accidente del que sale ileso y que reabre la polémica sobre la implantación de un Halo en 2017, que hubiera sido más un elemento en contra que una ayuda."}