{"article": "Agentes de la Policía Nacional han detenido en Almería a un hombre de 59 años como presunto autor de los delitos de corrupción de menores y abuso sexual, y a una mujer como presunta autora de un delito de abandono de familia. La arrestada toleraba la prostitución de su hija de 13 años para obtener alcohol y tabaco. Durante el transcurso de la investigación también ha sido detenido un empresario como presunto autor de un delito contra los derechos de los trabajadores, ya que tuvo trabajando a la joven de 13 años de edad en su comercio a cambio de 5 euros al día. Rescatada una niña que se prostituía para mantener a su familia La investigación se inicio a raíz de una información confidencial acerca de una mujer que ofrecía a hombres la compañía de su hija de 13 años de edad a cambio de 15 o 20 euros, alcohol, tabaco o comida. Inmediatamente se procedió a desplegar un dispositivo de vigilancia sobre la niña constatando que la menor y su hermano de nueve años se encontraban sin escolarizar y en estado de abandono, pasando la mayor parte del tiempo deambulando por las calles de Almería. Su madre obligaba a la niña a responsabilizarse por completo de su hermano y a proveerla todos los días de alcohol y tabaco, por lo que ha sido arrestada como presunta autora de un delito de abandono de familia. Deambulando por la calle Estando dicho dispositivo activado, los investigadores verificaron que la víctima se veía con un hombre de 59 años que ya contaba con antecedentes por abusos sexuales a menores. Este hombre ha sido arrestado durante la operación como presunto autor de delitos de corrupción de menores y abuso sexual. Los dos hermanos fueron trasladados a un centro de protección de menores. Posteriormente los investigadores tuvieron conocimiento de la existencia de un empresario de hostelería que habría tenido trabajando a la niña en su comercio durante aproximadamente quince días a cambio de cinco euros diarios. Una vez identificado, se procedió a su detención como presunto autor de un delito contra los derechos de los trabajadores. La operación ha sido desarrollada por agentes de la Brigada de Extranjería y Fronteras de la Comisaría Provincial de Almería y agentes de la Brigada Central de Trata de Seres Humanos de la Comisaría General de Extranjería y Fronteras.", "title": "Rescatada una niña que se prostituía para mantener a su hermano y pagar los vicios de su madre", "url": "https://www.elespanol.com/sociedad/20170208/192231032_0.html", "keywords": "Prostitución,Explotación sexual,Detenciones,Sociedad,Policía Nacional,Corrupción de menores,Familia", "date": "2018-03-12", "id": "b339baea5bbe680cfb762fc61ec5038c12e0447d", "summary": "La chica, de 13 años, tenía encuentros sexuales en Almería con adultos a cambio de 15 euros para poder proveer de alcohol y tabaco a su madre, que ha sido arrestada por la Policía."}