{"article": "Los sindicatos de estibadores han convocado un calendario de nueve días de paros en los puertos a partir del próximo 6 marzo que, al estar programados en días alternos, se extenderán durante tres semanas. El nuevo calendario de huelga contempla los lunes, los miércoles y los viernes de tres semanas consecutivas de paros parciales, esto es, que tendrían lugar en las horas impares. Así lo ha anunciado Antolín Goya, coordinador de la Coordinadora de Trabajadores del Mar, principal sindicato del sector al término de la reunión mantenida con la patronal y el mediador designado por el Gobierno, el presidente del Consejo Económico y Social (CES), Marcos Peña. La convocatoria no supone una nueva ruptura de las negociaciones que, de hecho, continúan mañana miércoles. Con los paros, los sindicatos exigen al Gobierno que no apruebe la reforma de la estiba hasta que no haya acuerdo y vuelva a sentarse en la mesa de negociación. \"En la reunión, el mediador ha confirmado que su papel es sólo mediar y además ha trasladado la intención del Ministerio de Fomento de aprobar la reforma este viernes\", explicó el representante de Coordinadora tras la reunión. \"Ante eso, nuestra única forma de defendernos es presentando un nuevo preaviso de huelga\", añadió. \"Urge aprobar el decreto\" El ministro de Fomento, Íñigo de la Serna, ha asegurado esta tarde en el Senado que \"urge aprobar\" el real decreto ley que regulará el nuevo modelo de la estiba para los puertos españoles, que quedó aplazado por el Gobierno hasta el próximo viernes y que motivó la desconvocatoria de huelga en el sector. De la Serna ha respondido sobre este asunto al senador de Grupo de Unidos Podemos Ferrán Martínez Ruiz que el \"único interés\" del Gobierno en esta materia es \"cumplir con la sentencia\" de la Comisión Europea. El ministro ha apelado al \"sentido común\", en referencia a la multa que se impone a España a razón, ha dicho, de 134.000 euros por cada día que no entre en vigor la nueva regulación de la estiba. Martínez Ruiz, en su réplica al ministro, ha calificado la actuación del Gobierno de \"poco responsable\" y ha precisado que la pretensión es \"abrir la puerta a los despidos con la excusa de cumplir una sentencia judicial\". El titular de Fomento ha recordado que el real decreto ley da un margen de un año para adaptar los convenios colectivos, lo que ha considerado \"tiempo más que suficiente si hay voluntad\" para el diálogo entre la patronal y los sindicatos de estibadores.El Gobierno prevé aprobar en el Consejo de Ministros del próximo viernes el real decreto ley, que posteriormente deberá ser convalidado por el Congreso en el plazo de un mes. Movilizaciones \"a nivel mundial\" El coordinador del Consejo Internacional de Estibadores (IDC, por sus siglas en inglés), Jordi Aragunde, ha pedido al Gobierno español un \"diálogo franco\" en el conflicto de la estiba y ha dicho que habrá movilizaciones \"a nivel mundial\" en caso de que el decreto se apruebe sin consenso. Aragunde ha participado en un encuentro celebrado en Algeciras (Cádiz) de representantes de delegaciones de IDC en el que estibadores de varios países han escenificado su apoyo a los trabajadores españoles del sector en sus reivindicaciones. Ha explicado que esperan un \"diálogo franco y sincero\" y no \"una tapadera\", para poder decir que \"se ha negociado y no se ha podido llegar a una modificación real\".", "title": "Los estibadores convocan tres semanas de paros en los puertos partir del 6 de marzo", "url": "https://www.elespanol.com/economia/20170221/195481005_0.html", "keywords": "Algeciras,Ministerio de Fomento,Economía,Huelgas,Íñigo de la Serna,Puertos,Sindicatos", "date": "2018-03-12", "id": "b40fa686fef53bb2ae05395d0f48a56d9e802e54", "summary": "La convocatoria no supone una nueva ruptura de las negociaciones, que continúan mañana miércoles."}