{"article": "La rider barcelonesa Astrid Fina logró este lunes la medalla de bronce en snowboard cross, categoría SB-LL2, en los Juegos Paralímpicos de invierno que se disputan en el condado de PyeongChang (Corea del Sur). La deportista española, que en PyeongChang disputa sus segundos Juegos, luchó por la medalla de bronce ante la holandesa Renske Van Beek, a la que venció en una bajada que dominó de principio a fin. El oro fue para la también holandesa Bibian Mentel-Spee y la plata para su compatriota Lisa Bunschoten. La medalla de Astrid Fina es histórica porque es la primera de España en snowboard en unos Juegos Paralímpicos. \"No me lo creo. No soy consciente de que he conseguido una medalla. En la bajada he querido asegurar y no he ido a muerte para no caerme y que la otra me adelantara. Es verdad que he tenido momentos tensos pero pensaba: 'No pierdas la calma que va a salir bien'. Eso es trabajo de la psicóloga\", admitió. \"He estado tranquila en todo momento. He tenido un momento de estar alterada, pero al pasar el portillón me ha dado tiempo a relajarme, como si fuera una competición normal. No quería tener la tensión de saber que estaba todo el mundo abajo\", confesó. \"Tenía miedo de no cumplir el objetivo, pero no había visualizado una medalla, aunque llevamos trabajando cuatro años para esto. De todo lo que he sufrido ahora no me acuerdo. Ha sido un trabajo muy duro. He estado lejos de mi familia, lejos de mis amigos y en momentos con mucha fatiga. Todo ha valido la pena y pensaría que ahora pasaría otro año así\", confesó. Estos Juegos han sido especiales para Astrid Fina porque para ella empezaron portando la bandera española como abanderada en la inauguración en el estadio olímpico y ahora suma su primera medalla en la competición. \"No se puede soñar algo más que ser abanderada y una medalla. Bueno, solo otra medalla\", comentó Astrid, que también competirá en la modalidad de banked eslalon. Fina celebrando su bronce en pleno momento de incredulidad. Reuters \"No sabemos cómo será el circuito, solo que será distinto, aunque igual dejan algún peralte. Nos dijeron que entrenaríamos dos días, pero al final será uno. Lo voy a dar todo. Aunque ya tenga la medalla no me voy a relajar\", manifestó. Uno de los secretos de la mejoría de Astrid Fina en los últimos meses ha sido el trabajo que ha realizado con psicólogas deportivas. \"Llevo toda la temporada trabajando con una psicóloga deportiva, Marta, y estos últimos días nos han puesto otra del Comité, Manuela. Me ha ido muy bien\", confesó Astrid, que desveló algunos de los ejercicios realizados. \"Hemos hecho muchos trabajos de respiración. Me hacía imaginarme un punto que me diera ansiedad en la competición y yo misma lo pensaba e intentaba crearme la ansiedad para controlar la respiración. Hoy, en ese momento de nervios, he cerrado los ojos, me he puesto yo sola y me ha ido muy bien\", declaró. Esta medalla se la dedicó a Albert Mallol, su entrenador. \"Sin él no hay medalla. Se lo ha trabajado mucho y me ha aguantado\". También su madre tiene un lugar muy importante en este triunfo. \"Mi madre, Gema, es mi pilar\", confesó.", "title": "Astrid Fina, bronce en snowboard cross en los Juegos Paralímpicos de invierno", "url": "https://www.elespanol.com/deportes/20180312/astrid-fina-bronce-snowboard-juegos-paralimpicos-invierno/291471188_0.html", "keywords": "Snowboard,Otros Deportes,Juegos olímpicos de Invierno,Juegos Paralímpicos,Deportes,Deportes de invierno", "date": "2018-03-12", "id": "b52d79ab2437cf5748af3aad057bf24140cecf9c", "summary": "La rider barcelonesa consiguió este lunes la primera medalla para la delegación española en PyeongChang gracias a su tercer puesto en la categoría SB-LL2. Optará a ganar otra presea en banked eslalon."}