{"article": "Los trasplantes de cara suelen esconder historias truculentas. Al contrario que otros órganos, el que llaman el espejo del alma no se suele dañar por enfermedades habituales ni tampoco por accidentes convencionales. Pasó con la primera mujer que recibió una cara de una donante, Isabelle Dinoire, que perdió su rostro tras ser devorada por sus perros después de yacer durante horas tras un intento fallido de suicidio con pastillas y ocurrió también con uno de los últimos receptores del mundo, el estadounidense Andy Sandness, que vio cómo prácticamente desaparecían su nariz, mandíbula y mejillas tras dispararse en la cabeza en 2006 cuando, víctima de una depresión, intentó suicidarse sin éxito. Tras intentar suicidarse con un rifle y demormarse la cara le hacen un transplante completo Pero en el relato que acaba de hacer público la Clínica Mayo -un reputado hospital estadounidense que llevó a cabo su primer trasplante de este tipo con Sandness en junio de 2016- se mezclan dos historias tristísimas con final feliz para uno de sus protagonistas y desgraciado para el otro. Callen 'Rudy' Ross, el donante Lillian Ross Cuando Sandness se intentó suicidar tenía 21 años y atravesaba por una profunda depresión. Nada más dispararse con una escopeta en la cara supo que se había equivocado y rogó a sus médicos que le salvaran la vida. Once años después, su vida ha cambiado radicalmente tras recibir el rostro de Calen Rudy Ross, un joven que tenía la misma edad que él en 2006 y que también se intentó suicidar con un rifle de alta precisión. En su caso, lo logró. Pero Sandness era donante de órganos. Había hablado sobre el asunto con su mujer, Lilly, que ha contado toda la historia en un video de LifeSource, la organización sin ánimo de lucro que se encarga de coordinar los trasplantes en EEUU. Con apenas 18 años y embarazada de 8 meses, la mujer de Ross recibió una petición inusual tras serle comunicada la muerte de su marido por suicidio. \"La petición de donación de tejidos especiales como la cara se hace de forma distinta a la de otros órganos\", cuenta en el mismo video una representante de la entidad, que explica como Lilly no dudó ni un momento en aceptarlo. \"Quise que nuestro hijo Leonard -que tiene su mismo carácter y se parece mucho a él- estuviera orgulloso de lo que había hecho su padre\", cuenta la mujer. Once años de espera La historia de Sandness es también digna de protagonizar una película. Tras su intento de suicidio, volvió a su pueblo -en el estado de Wyoming- y recuperó su trabajo en una siderúrgica pero, a pesar de las múltiples operaciones a las que se sometió desde el incidente, su aspecto no se volvió a asemejar al de una persona normal. Sólo conservaba dos dientes, y no había rostro de su nariz ni de su mandíbula. \"Los niños se me quedaban mirando y preguntan a sus madres qué me había pasado; prefería evitar situaciones de exposición pública\", cuenta en otro video hecho público por la Clínica Mayo. En 2012, recibió una llamada inesperada. Sus médicos le dijeron que el hospital iba a prepararse para hacer su primer trasplante de cara. Iba a ser un proceso largo. Los médicos tenían que recibir la formación adecuada y, si estaban capacitados para ello, habían pensado en él como candidato a protagonizar esa primera cirugía. Después de eso, él tendría que ser evaluado como tal por un comité de expertos y esperar -probablemente años- a que apareciera un donante adecuado. El receptor del trasplante con uno de sus médicos. Clinica Mayo Tres años después, a Sandness se le comunicó su idoneidad, pero también se le dijo que no se apresurara a celebrarlo. Que apareciera un cadáver apto para ser su donante podría tardar alrededor de cinco años en suceder. Pero los acontecimientos se precipitaron con la muerte de Calen Ross, en junio de 2016. Sesenta profesionales sanitarios tomaron parte en el trasplante, que duró 56 horas. De ellas, sólo 24 se dedicaron a extraer del donante los huesos, músculos y piel del donante. El resto se dedicó a reconstruir la cara de Sandness. Un momento de la operación Clínica Mayo La cirugía fue un éxito, pero a Andy le llevó un tiempo recuperarse. Tuvieron que pasar tres semanas hasta que sus médicos le permitieron ver los primeros resultados, en un emocionante momento que también se recoge en el video y en el que Sandness, que aún no podía hablar, emitió un sonido de satisfacción tras mirarse por primera vez en el espejo con su nuevo rostro. Cuatro meses después, la cara del receptor no tenía nada que ver con la que tenía anteriormente, pero tampoco se parecía a su donante. De hecho, es lo primero que le explicó la coordinadora de trasplantes a la mujer del mismo, para que no rechazara la posibilidad de ayudar ante el temor de encontrarse un día a alguien similar a su marido por la calle. Unos meses más tarde, a Sandness se le sometió a una nueva operación, mucho más corta que la primera y éste empezó una nueva vida, con unos resultados que iban \"mucho más allá\" de sus expectativas. \"Me siento como una personal normal cuando salgo a la calle. Cuando voy a los centros comerciales, nadie se me queda mirando. Me siento como otra cara en la multitud, normal. Me siento más seguro de mí mismo y mucho más cómodo haciendo cosas\", relata. La tragedia de los dos suicidas acabó bien para uno de ellos. Andy Sandness, en la actualidad. Clinica Mayo Esta historia nunca hubiera podido pasar en España. No porque no se pudieran dar las increíbles coincidencias que han servido para su desarrollo, sino porque la Ley de Trasplantes impide que un receptor de un órgano conozca la identidad de su donante.", "title": "El hombre que se voló la cara para matarse y fue trasplantado con el rostro de otro suicida", "url": "https://www.elespanol.com/ciencia/salud/20170224/196230884_0.html", "keywords": "Tratamientos estéticos,Trasplantes,Suicidio,Salud", "date": "2018-03-12", "id": "b5871bbf2aac6b2b7bfc47856c4601a1234d1163", "summary": "La Clínica Mayo hace pública la emocionante historia detrás de su primera cirugía de este tipo. "}