{"article": "Tratas de evitarlo pero no lo consigues. Impulsada por una especie de fuerza sobrenatural, la melodía vuelve a aparecer. Mentalmente no dejas de tararearla. Intentas no emitir ningún sonido, no vaya a ser que se te escape la cancioncilla que hizo famosas a Sonia y Selena en el verano de 2001. Ahí está: \"Cuando llega el calor, los chicos se enamoran\". El modo bucle y el calor están acabando contigo, pero, de pronto, se te enciende una bombilla y te preguntas, ¿será verdad que en verano hay más flechazos?, ¿existe una explicación científica o a Sonia y Selena les rimaba sin más? En este reportaje vamos a analizar el posible contenido científico de algunas canciones del verano que has bailado sin parar y te han horrorizado a partes iguales. Advertimos que las letras pueden quedarse en tu cabeza para siempre aunque, por lo menos, habrás aprendido algo de ciencia. VIDEO Sonia y Selena \"Yo Quiero Bailar\" Los flechazos El amor es a las canciones del verano lo que la ginebra al gin-tonic. A nadie se le escapa que cuando nos enamoramos, una revolución de hormonas se adueña de nuestro raciocinio y hace que nos sintamos en otra dimensión. El cóctel químico del amor provoca que se nos disparen neurotransmisores y hormonas como la dopamina (responsable de la euforia) y la oxitocina (la culpable del apego). El bueno de Enrique Iglesias y Gente de Zona lo cantaron en 2014 en su exitoso Bailando. \"Con tu física y tu química y también tu anatomía…\". Efectivamente, en el amor hay mucha física y mucha química. \"Todas las emociones, al igual que todos los procesos cerebrales, resultan del funcionamiento físico-químico del cerebro. Si falla eso, no hay emociones, no hay amor\", explica a EL ESPAÑOL Ignacio Morgado, investigador del Instituto de Neurociencia de la Universidad Autónoma de Barcelona (UAB). En España no hay un baby boom asociado al verano pero eso no significa que no puedan surgir más enamoramientos. Christian Schnitt Flickr Mucho antes de que Iglesias moviera sus caderas al ritmo de la ciencia, al Nobel Severo Ochoa se le atribuye la siguiente afirmación: \"El amor es la fundición de la física y la química\". Puede que Enrique se inspirara en nuestro científico más internacional. Quién sabe. Unos años antes, los rizos más famosos del país nos hicieron bailar al ritmo de Ave María. No vamos a entrar aquí en el acalorado debate entre ciencia y religión, sino en cómo David Bisbal cantaba al amor de forma desesperada. \"Y cuando yo te tengo, me quemo por dentro\", entonaba a voz en grito en 2002. De esta sensación de calor interno pueden ser responsables las hormonas que citábamos antes, aunque no todas las personas sienten lo mismo. \"Supongo que es como él lo siente\", baraja el neurocientífico de la UAB. VIDEO Juan Luis Guerra, La Bilirrubina, Festival de Viña 1991 En cuanto a la famosa bilirrubina que puso tan de moda Juan Luis Guerra en 1990, que suba nada tiene que ver con un mal de amores, según Morgado. Un aumento de sus niveles en sangre suele ser consecuencia de enfermedades hepáticas. El sexo y el calor Son incontables las canciones que asocian el amor con el verano, como el pegadizo tema que comentábamos al principio que decía aquello de: \"Cuando llega el calor, los chicos se enamoran…\". El neuroquímico Gavin Lambert lleva varias décadas estudiando el comportamiento de diferentes neurotransmisores, como la serotonina. Niveles muy bajos están relacionados con enfermedades como la depresión. En un estudio publicado en The Lancet Lambert observó que la luz solar contribuía a aumentar los niveles de la molécula. ¿Podría tener algo que ver con que en verano nos enamoremos más? \"No estoy tan seguro de que la gente se enamore más en primavera o verano\", aduce el científico a EL ESPAÑOL. \"Si fuera así, hay que tener en cuenta que existen otros factores que podrían explicarlo como las vacaciones o el buen tiempo\", añade Lambert, director del Laboratorio de Neurotransmisores Humanos del Instituto Baker IDI (Australia). Una manera de comprobar si en verano aumentan las pasiones carnales es averiguar si se produce un baby boom nueve meses después del estío. Las cifras españolas muestran lo contrario. Según datos provisionales de 2015 del Instituto Nacional de Estadística fue en octubre cuando nacieron más bebés, 36.612, que fueron concebidos nueve meses antes, con el frío invernal, en torno a enero. Le siguen los meses de septiembre y de julio en cuanto a mayor natalidad. El buen tiempo y las vacaciones pueden favorecer que nos enamoremos más en verano. Hernán Piñera Flickr No obstante, eso no indica que haya menos relaciones sexuales en verano. Puede haber más pero se utilizan métodos profilácticos y por eso no aumentan los nacimientos nueve meses después. Rebobinando en la lista de éxitos llegamos a la simpar Rafaella Carrà y su archiconocido \"Para hacer bien el amor hay que venir al sur\", de 1978. Aunque no hemos encontrado ningún estudio científico que lo corrobore, una encuesta de Durex de 2012 recogida por El Confidencial refleja que griegos, brasileños, rusos y chinos, por este orden, son los que hacen el amor con más frecuencia. Los españoles estamos en el puesto octavo, de un total de 26 países. Pero Rafaella no se refería tanto a la cantidad como a la calidad (para hacer bien el amor), algo que también analizó la encuesta. Entre las más de 26.000 personas entrevistadas, los nigerianos fueron los que más satisfechos se encontraban con sus encuentros sexuales, seguidos de mexicanos e indios. Por lo tanto, lo de \"venir al sur\", si Rafaella se refería a España, lamentablemente estaba equivocada con nuestra calidade sexual. ¿Calienta el sol? Una década antes de que la italiana nos hiciera mover el esqueleto y creernos (equivocadamente) que éramos los mejores entre las sábanas, Los Payos entonaban la conocida María Isabel, en 1969, con su conocida frase: \"Coge tu sombrero y póntelo, vamos a la playa, calienta el sol\". Pero, ¿es cierto que el astro calienta más en verano? \"No, el Sol no calienta más en verano. La cantidad de energía que emite no cambia con las estaciones climatológicas. Los ciclos solares tienen una periodicidad de aproximadamente once años pero no son causa de los cambios en las estaciones terrestres\", asegura a EL ESPAÑOL Teresa Nieves-Chinchilla, investigadora en el Goddard Space Flight Center de la NASA (EEUU). Lo que sí cambia es el índice ultravioleta (UVI), una medida de la intensidad de la radiación ultravioleta procedente del Sol que se alcanza en la superficie de la Tierra. En función de la estación en la que nos encontremos, el índice será diferente. Es un mito que el moreno de playa o de piscina sean de distinto color. Ignacio Palomo Duarte \"Nos ponemos morenos en todas las estaciones del año; depende de la dosis de radiación ultravioleta solar que recibimos. Claro está, en verano, al estar más cerca del Sol, es necesario menos tiempo de exposición solar para recibir una dosis que nos dé lugar a broncearnos\", indica a EL ESPAÑOL José Aguilera, profesor del departamento de Dermatología y Medicina de la Universidad de Málaga. Como recuerda AEMET, valores muy altos de este índice, entre 9 y 11, son muy comunes durante los días despejados de los meses de verano en la península, que incluso pueden ascender en Canarias, debido a su proximidad al ecuador. \"En el verano boreal (verano en el hemisferio norte), el eje-norte de la Tierra está apuntado hacia el Sol, mientras que el eje-sur está apuntado en la dirección contraria\", comenta Nieves-Chinchilla, que trabaja en el Laboratorio de Física Heliosférica de la institución estadounidense. VIDEO Mucho mejor (Hace Calor) - Los Rodriguez La científica recuerda que los cambios meteorológicos ligados a las estaciones ocurren porque la Tierra está orientada de una determinada forma respecto al Sol. Por lo tanto, el \"Hace calor, hace calor\", que cantábamos al ritmo de Los Rodríguez en 1995 tiene su explicación por las estaciones y nuestra posición respecto al astro rey. El mito del dorado de playa Junto al calor, el bronceado es un tema recurrente en cualquier canción estival que se precie. Por ejemplo, José de Rico y Henry Méndez en 2011 cantaban aquello de: \"Quiero rayos de sol tumbados en la arena y ver cómo se pone tu piel dorada y morena\". ¿La arena del mar hace que el bronceado sea más dorado? \"El ponernos morenos en la playa o en la piscina con distinto color es un mito. Si te expones varias horas al sol, te achicharras igual y la consecuencia es que a las 48 horas coges un color moreno\", recalca Aguilera. No obstante, el experto en dermatología advierte que el moreno que tanto buscan algunas personas en verano no es un mecanismo estético de nuestra piel, sino de protección. Que la piel se oscurezca ocurre como consecuencia de habernos expuesto a radiación ultravioleta más nociva de la cuenta, principalmente los ultravioleta B, que son los que producen quemadura solar. El bronceado de la piel es indicativo de que esta ha sufrido daños. Piervincenzo Madeo La piel con quemaduras de este tipo no es baladí, puesto que daña nuestro ADN, provoca fotoenvejecimiento cutáneo, manchas y aumenta el riesgo de que suframos cáncer de piel. \"Es una protección de la piel frente a un daño solar que se nos ha provocado; se sintetiza la melanina para que no vuelva a ocurrir más este daño, como medida de protección\", reitera el profesor. El mito del dorado a la orilla del mar tiene su explicación científica. Cuando se va a la playa, normalmente, se está más tiempo al sol que en la piscina y el color que se adquiere es mezcla del eritema (rojo de quemadura) con el oscuro de melanina, lo que da un tono bronce, según Aguilera. Un color que, lejos de ser estético, lo que revela es el daño que está sufriendo la piel. No hay dos sin tres, o sí Y para terminar nuestra particular lista de éxitos no podían faltar las matemáticas. Aunque los cantantes suelen huir de ellas como de la peste, nuestro querido Bisbal se ha atrevido a tararear algo matemático. Corría el año 2012, la selección española de fútbol aspiraba a ganar la Eurocopa, que se convertiría en su tercer título consecutivo, y Mediaset eligió como himno de los partidos No hay dos sin tres, un tema de Bisbal, Cali y El Dandee. Además de ser un refrán español, la expresión podría tener una explicación matemática. \"El dicho popular parece que se usa en el sentido de que si algo se repite dos veces, lo hará tres. Parece querer decir implícitamente que si algo se repite una vez, lo puede hacer más veces\", detalla a EL ESPAÑOL José Manuel Rey, profesor del departamento de Análisis Económico de la Universidad Complutense de Madrid. Como no se dice \"no hay uno sin dos\", en opinión del matemático, parece que hay dos categorías: por un lado, las cosas únicas que no se repiten, y por otro, las que se pueden repetir y, una vez que lo hacen, hay que contar que lo harán indefinidamente. Aquí entraría en juego el principio de inducción, que viene a decir que si algo se repite una vez, se repetirá infinitas veces. Obviamente, con la Eurocopa no es tan sencillo. Aunque es verdad que España ganó la copa en 2012 y se cumplió el dicho, en el último mundial y en la última Euro nos hemos vuelto con las manos vacías. La selección española de fútbol celebra la Eurocopa de 2012. Efectivamente, no hubo dos sin tres pero sí ha habido tres sin cuatro. Football.UA \"Para aplicar la inducción sobre la Eurocopa habría que probar dos cosas: que España la gana, que se cumplió en 2008, y que si gana una edición, entonces gana la siguiente. Esto se cumplió una vez, en 2012, pero con eso no basta\", recuerda el matemático, investigador asociado de la Universidad de Harvard (EEUU). Como explica Rey, lo que habría que probar es que \"cada vez que España ganara en una edición cualquiera, lo haría en la siguiente\", y se podría afirmar que si España gana una vez la Eurocopa, lo hará siempre. \"Es absurdo, claro, pero no es culpa de las matemáticas, sino de que no se puede garantizar que cada vez que España gane una edición cualquiera, lo hará la siguiente\", concluye el experto. Probablemente ni Sergio Ramos ni Bisbal pensaban en estas deducciones matemáticas mientras cantaban la canción, ni Rafaella Carrà creía que eran los nigerianos y no los españoles los mejores amantes. Tampoco Los Payos reflexionarían sobre si de verdad el Sol calentaba más en verano, o Enrique Iglesias se detuvo a pensar qué sustancias químicas estaban involucradas en el amor. Pero para eso ya estamos nosotros.", "title": "\"Cuando llega el calor, los chicos se enamoran\" y otras perlas", "url": "https://www.elespanol.com/ciencia/20160729/143736066_0.html", "keywords": "Crítica musical,Verano,Playas,Neurociencia,Ciencia,Calor", "date": "2018-03-12", "id": "b6458d58ba90f4c6d7ec085d3504a0a25f92b8ab", "summary": "David Bisbal, Enrique Iglesias o Los Rodríguez han incluido conceptos científicos en sus canciones del verano, sabiéndolo o no. Repasamos sus grandes éxitos desde este prisma."}