{"article": "Agentes de la Guardia Civil han detenido en Jerte (Cáceres) a un hombre de 48 años que estaba reclamado por la Justicia por un delito contra el patrimonio, y que llevaba seis años sin salir de su casa \"por temor a entrar en prisión\". La Guardia Civil detiene a un vecino de Jerte tras seis años escondido en casa El hombre vivía con su pareja, una mujer de esta localidad que salía y entraba de la casa, y atendía las necesidades de ambos. \"A ella la veía por la calle, pero a él... hacía muchos años que no sabía de nada de este hombre\", ha afirmado a Efe el alcalde de Jerte, Gabriel Iglesias, quien curiosamente vive \"muy cerca\" de la casa donde este hombre ha estado recluido por voluntad propia. Fue el pasado 15 de febrero, cuando la Guardia Civil del Puerto de Jerte tuvo conocimiento, gracias a la colaboración ciudadana, de que en el interior de una vivienda de esta localidad residía una persona que \"no sale nunca a la calle y que al parecer se encontraba reclamada por la Justicia\". A partir de estos momentos, la Guardia Civil inicia las oportunas investigaciones, en las pudo averiguar los datos de la persona que podría encontrarse en el interior de la vivienda, y verificar que le constaba una reclamación judicial, informa Europa Press. En su afán por no ser hallado ni visto, el ya detenido optó en estos años por extraerse él mismo piezas dentales dañadas y no asistir incluso al entierro de un familiar muy cercano. Investigación de la Guardia Civil Durante sucesivos días, la Guardia Civil comprobó que en el interior de la vivienda existía movimiento, y observaban luces durante la noche, y tras preguntar a algunas personas cercanas, una de ellas les confirmó que \"efectivamente en el interior de la vivienda se encontraba la persona reclamada por la Justicia\". La noticia del arresto de este hombre, al parecer natural de la localidad de Tornavacas (Cáceres), ha sorprendido a los 1.300 residentes de Jerte, entre ellos al propio alcalde, quien creía que éste estaba cumpliendo cárcel. A su juicio, la historia es \"rocambolesca\", pues aunque a la pareja del ahora detenido \"la veía por la calle\", Iglesias no sabía que existía una relación entre estas dos personas y mucho menos que él viviera en la casa de esta mujer. Sin embargo, en el pueblo algo se sabía o se intuía, pues el arresto de este hombre, de 48 años, ha sido posible gracias a la información aportada por algún vecino, que alertó de que en el interior de una vivienda residía una persona que no salía nunca a la calle y que se encontraba reclamada por la Justicia. Para confirmar esta información, los agentes de la Guardia Civil realizaron diversas pesquisas, entre ellas observar el movimiento de entrada y salida de la vivienda, y el encendido y apagado de luces en la casa durante la noche.", "title": "Detenido en Cáceres un hombre que pasó 6 años encerrado en su casa para evitar entrar en prisión", "url": "https://www.elespanol.com/espana/20160226/105239658_0.html", "keywords": "Delitos,Cáceres (Provincia),Guardia Civil,Detenciones,España,Cárceles,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "b648cf66e04351526d26a321a7b07b8fe331ee44", "summary": "En su afán por no ser hallado ni visto, optó en estos años por extraerse él mismo piezas dentales dañadas y no asistir incluso al entierro de un familiar muy cercano."}