{"article": "La Sociedad General de Autores y Editores (SGAE) ha decidido hoy en una junta directiva extraordinaria convocada por su presidente, José Miguel Fernández Sastrón, cesar a su director general, Luis Felipe Palacios, por \"discrepancias contables\" con su actuación, han informado a Efe fuentes de la entidad que defiende los intereses de los autores. La Junta Extraordinaria, que ahora \"deberá estudiar\" la elección de un nuevo director general y aprobar su designación, ha decidido \"retirar su confianza\" a Palacios por 19 votos a favor y 18 en contra. La SGAE celebró el pasado jueves una reunión de su junta pero en ella no se trató la destitución de Palacios, que al día siguiente decidió despedir al director económico-financiero, Gerardo Rodríguez, que era quien había puesto de manifiesto en una reunión anterior la \"discrepancia contable\". Asistentes a aquella reunión han relatado a Efe que Palacios, que prestaba sus servicios desde 2013 -primero como director económico financiero y luego como director general-, optó por no informar de la existencia de \"un dinero que había que repartir\" mientras que Rodríguez informó a la junta de aquel particular. Es decir, han añadido las mismas fuentes, no se trata de una irregularidad sino de \"diferencias de criterio\" sobre las cuentas de la sociedad. La junta directiva de la SGAE señala en una nota que su decisión de votar hoy la destitución \"se fundamenta en la disparidad de visiones\" que sus miembros mantenían en los últimos meses. Esas discrepancias se referían \"a la forma de abordar los retos a los que se enfrenta la SGAE\" y sobre \"la viabilidad de algunas de las medidas estratégicas sugeridas para implantarse en el futuro\". Necesidad del cese \"Estas circunstancias se han visto agravadas por serias discrepancias en cuanto a algunos criterios contables de los que los máximos órganos de gobierno no han sido suficientemente informados por parte del Director General\", señala la nota. En los últimos seis meses, la destitución del director general \"también ha sido reclamada en dos ocasiones por el Comité de Empresa; la última, este mismo lunes, cuando los representantes de la plantilla han difundido un comunicado dirigido a los socios en el que han insistido en la necesidad\" de cesarle. Asimismo, a propuesta del presidente, la Junta Directiva ha creado una Comisión de Auditoría \"que supervisará la eficacia del control interno de la sociedad, la auditoría interna y los sistemas de gestión de riesgos\". También \"discutirá\" con los auditores de cuentas \"las debilidades significativas del sistema de control interno detectadas en el desarrollo de la misma\". \"También supervisará el proceso de elaboración y presentación de la información financiera preceptiva y establecerá oportunas relaciones con los auditores de cuentas para recibir información sobre aquellas cuestiones que pueden poner en riesgo su independencia para su examen por esta comisión\", añaden.", "title": "La SGAE cesa a su director general por \"discrepancias contables\"", "url": "https://www.elespanol.com/cultura/20180312/sgae-cesa-director-general-discrepancias-contables/291471331_0.html", "keywords": "Fraudes,Corrupción,Cultura,SGAE", "date": "2018-03-12", "id": "b6502f9a3c3b8c850cfcdf0b5cc18a5b137541be", "summary": "La Junta Extraordinaria, que ahora \"deberá estudiar\" la elección de un nuevo director general y aprobar su designación, ha decidido \"retirar su confianza\" a Palacios por 19 votos a favor y 18 en contra.    "}