{"article": "MadridActualizado:12/03/2018 09:33hSi hay un nombre asociado a la zarzuela en todo el mundo, si hay un campeón del género, que lo ha llevado a los escenarios internacionales y ha roto algunos techos de cristal del género, es Plácido Domingo. Hijo de cantantes de zarzuela –Pepita Embill y Plácido Domingo Ferrer–, para él es una música trenzada a su ADN y con un lugar central en su corazón. Desde México a China ha visto al público levantarse y aplaudir entusiasmado un género que, muy equivocadamente, en España frecuentemente consideramos castizo o de una calidad menor a la ópera. Plácido Domingo lo desmiente, con sus palabras y con sus obras. Conoce el repertorio lírico y espera cualquier oportunidad para cantarlo. Legendaria fue su reciente «Luisa Fernanda» en el Teatro Real. El sábado conoció el proyecto de fusión del Real con el Teatro de la Zarzuela y se muestra entusiasmado en conversación telefónica con ABC, en un momento entre los ensayos de la verdiana «Luisa Miller», que cantará dentro de unos días en el Metropolitan de Nueva York.-¿Qué le parece el proyecto de la fusión del Real y la Zarzuela para promocionar el género?-La noticia me ha llenado de alegría y de emoción, porque como usted sabe bien mis padres dedicaron toda su vida a la zarzuela y yo aprendí a amarla mucho antes de que conociera la ópera. De modo que para mí es un género muy querido, porque fue mi escuela. Y siempre, siempre, desde hace veinticinco años que puse en marcha mi concurso de Operalia, tengo los premios de zarzuela con el nombre de mis padres y gracias a eso hay voces internacionales que son ya excelentes cantantes de zarzuela. Hemos hecho muchísimo por ella. Todo el mundo lo sabe: adonde quiera que yo voy, llevo la zarzuela.-La noticia le ha pillado, pues, trabajando por la zarzuela. ¿Cree que su experiencia puede guiar la estrategia de la nueva fundación?-Precisamente, quería plantear en estos momentos la necesidad de hacer una campaña más grande, porque hace falta producir zarzuela y hacerla muy bien. Y creo que se va por buen camino. Hay que señalar en este punto que Daniel Bianco lo está haciendo muy bien como director del Teatro de la Zarzuela. Ha estado dedicando mucho más tiempo a renovarla, hay un público fiel y lentamente se busca nuevos públicos. Lo que ocurre es que tenemos que pensar que no basta con que se haga en Madrid. Es muy necesario que la zarzuela se haga en toda España y que se dé a conocer en todo el mundo. Así que comprenderá que me ha llenado de ilusión oír la noticia de la fusión con el Teatro Real, me ha emocionado y lo primero que les he dicho es que cuenten conmigo, que en todo lo que yo pueda ayudar estaré encantado de colaborar. Vamos a ver si nuestra zarzuela llega a ocupar el lugar que merece y hacemos del género algo totalmente internacional.-Me llama la atención lo que dice de España, donde también le gustaría ver más zarzuela.-Hombre claro, es que es muy importante que se conozca mejor y que se la cuide. Por eso me parece importante esta fusión del Teatro Real y la Zarzuela. Gracias a un proyecto así desde luego se podrán hacer muchísimas más cosas, porque a nivel económico y de gestión podría haber mucha más ayuda que pueda mejorar todo tipo de espectáculos.-Nos dicen que hay demanda de zarzuela en muchos lugares del mundo. Nadie lo sabe mejor que usted. ¿Es verdad que interesa tanto en Iberoamérica y en Nueva York?-Es completamente verdad. Mis padres vivieron casi toda su vida en México y además de estar en México trabajaron en Perú, Colombia, Cuba, Puerto Rico... Llevaban la zarzuela por toda Sudamérica. Y, de hecho, hace muy pocos meses, en Guadalajara, México, hice un concierto en un teatro y, para mi sorpresa, cuando acabó el concierto me comunicaron que habían decidido ponerle mi nombre al teatro. Hablando con la persona de la Universidad de Guadalajara que está detrás de esa iniciativa empezamos a hablar precisamente de eso, de la necesidad de recuperar el género y yo le comentaba que la zarzuela que hacían mis padres de continuo en Guadalajara deberíamos hacerla en este teatro. ¿Qué puede ser mejor? Tiene posibilidad para todo, para conciertos, para ópera, pero vamos a hacer zarzuela.-¿Y le gusta al público fuera del ámbito más conocido?-Yo la llevo muy dentro. Como decimos, hay gran demanda. Y tiene usted razón. Mi público, sea donde sea, en cualquier parte del mundo, está feliz con la ópera que suele dominar la primera parte de mis recitales, pero cuando canto arias de zarzuela se vuelca verdaderamente.-Parece que va a haber un revulsivo, pero llama la atención que en España, donde hay afición, no se ha sabido tal vez impulsar como se debía. Se tiene conciencia de un «género popular», pero es que ya no lo es, tal vez sea bueno cambiar esa idea y pensar que es un género histórico y culto.-Exactamente, tiene una fuerza muy grande, hay melodías extraordinarias, hay algunas de ellas estupendas y, fíjese, hay muchísimas zarzuelas que no se hacen. Hay terreno para todo. Tenemos un repertorio de unas mil zarzuelas pero solo se conocen entre cuarenta y cincuenta, siendo generosos, porque no se hacen nunca las que no conocemos. Estoy tan entusiasmado que nada más conocer la noticia estoy viento tantas posibilidades…-En el Real tienen muy en cuenta la «marca zarzuela», llamémosla así, que Plácido Domingo representa en todo el mundo. Tal vez quieran que les oriente sobre esas posibilidades ante las dudas que seguramente surjan en el principio de este proyecto de internacionalizar la zarzuela. -Sí, así lo espero. Déjeme que le cuente una experiencia especial. La primera vez que yo canté en China, fue en la Gran Sala, de dimensiones enormes, y canté la antología de zarzuela. Era el primer día que yo cantaba en China y se retransmitía por televisión a todo el país. El público estaba entusiasmado. Me gustaría encontrar el vídeo para que vieran la reacción de los chinos en cada número. La zarzuela es para todos, sin duda.-Llama la atención que siendo así no haya merecido un lugar mejor en la prioridad cultural de nuestro país.-Sí. Hay una cierta confusión, lamentable. Lo llaman el género chico, como si fuera menor. -Aclárelo para que todo el mundo lo sepa.-Tenemos las zarzuelas de tres actos y las de un acto. Las que solo tienen un acto sí son el llamado género chico. Pero ha ocurrido que después eso se ha extendido a todas como si fueran obras de un género menor. Hay también algo despectivo que me da mucha rabia, cuando alguien se refiere a algo malo o pobre, que te digan que eso es zarzuelero. Hay que dejar eso de lado completamente y centrarnos en hacer zarzuelas con mucha calidad y todo el respeto que se merecen nuestros grandes compositores.-Que no tienen nada que envidiar, como músicos, a los grandes compositores de ópera que todos conocemos.-Claro que no. Algunos de nuestros grandes autores de zarzuela, como Chapí, como Bretón, que han escrito óperas de gran calidad y por supuesto tienen zarzuelas maravillosas. Ahí están «La Verbena de la Paloma» o «La revoltosa» para demostrarlo. En la ópera no se le dio tanta importancia a España, porque cuando empezó el Real, al principio, hace dos siglos, la editorial Ricordi tenía preferencia por la ópera italiana, empujaba todas las obras que se estrenaban en Italia y a la zarzuela y las óperas españolas no se les daba importancia. Ahí está el bache.-¿Nos hemos quedado un poco con el cliché castizo?-Sí, sí, pero eso hay que cambiarlo. Ojalá que esto empiece a caminar en seguida. Despacito que tenemos prisa.", "title": "Plácido Domingo: \"A ver si hacemos de la zarzuela un género internacional como merece\"", "url": "http://www.abc.es/cultura/musica/abci-placido-domingo-si-hacemos-zarzuela-genero-internacional-como-merece-201803120121_noticia.html", "keywords": "domingo,entrevista,placido", "date": "2018-03-12", "id": "b6635d7f47be09618e7d5d1f5d289536103aa46e", "summary": "El gran tenor español y paladín de la zarzuela en el mundo se muestra entusiasmado con la fusión del Teatro Real y el de la Zarzuela"}