{"article": "En 1898, cincuenta soldados sin apenas experiencia llegaron a Filipinas para devolver el orden al pueblo de Baler, que había sido atacado por insurrectos nativos que se oponían a la presencia española. En nombre del imperio y de la patria se les mandó a un destino cruel. Allí estuvieron sitiados y refugiados en la iglesia del pueblo durante 337 días. Enfermedades, muerte, hambre… los jóvenes iban agonizando mientras su país les abandonaba, ya que con la firma del Tratado de París entre España y EEUU se ponía fin a la guerra entre ambos y se cedía a los americanos la soberanía sobre Filipinas. A partir de ese momento los soldados lucharon por un tierra que ya no nos pertenecía y, a pesar de que los nativos intentaron avisarles, se negaron a creer las noticias que llegaban desde Manila. A estos pobres se les dio el nombre de Los últimos de Filipinas, y desde entonces nuestro cine sigue sin darles la repercusión que se merece. Sólo una película en 1945 y el año pasado la serie El ministerio del tiempo lo habían contado. Ahora se suma 1898, los últimos de Filipinas, la película dirigida por Salvador Calvo y protagonizada por Luis Tosar, que atiende a EL ESPAÑOL por teléfono para hablar sobre el filme que llega a las salas el próximo viernes. Prisioneros de guerra españoles en manos estadounidenses en Manila tras la capitulación de la capital filipina. CC ¿Qué le interesaba de la historia de los últimos filipinas? Me interesaba todo, me gusta la historia y en este caso esta roza lo absurdo, en toda esta gesta militar el absurdo está ahí navegando, porque no saben qué están haciendo realmente. Cuenta mucho de cómo somos, de la historia de España a lo largo de los siglos, de la decadencia del imperio español, y tiene ese toque crepuscular que era muy atractivo. Cuando leí el guion y el personaje que se me ofrecía, que es alguien que tiene que salvar su honor, pero que tiene debilidad humana, lo tuve claro. ¿No tuvo miedo de que se convirtiera en una película que ensalzara las virtudes del imperio español sin hacer crítica? Sabía de dónde venía la propuesta, de Salva y de Alejandro Hernández, su guionista, lo que ya me daba una referencia positiva, porque les conocía desde hace un par de años y habíamos conversado mucho y sabía que no iba a tirar por ahí. No fue una sorpresa el enfoque. Había que revisar esta historia y contraponer la historia oficial. Me gusta que mi personaje es un patriota total, pero sabe lo que son los chupatintas y lo que se mueve en los altos estamentos Su personaje es un patriota, pero critica también al poder y a los poderosos. De alguna manera era lo lógico, revisar esta historia y contraponer la historia oficial. Me gustaba esta cosa del personaje, que no deja de ser un patriota total, con una carrera militar y que está convencido de lo que hace, pero no deja de ser un hombre que sabe lo que son los chupatintas y lo que se mueve en los altos estamentos y eso es de lo que habla, de esa desconexión entre estado y pueblo. “Los que se hacen llamar patriotas están en España comiendo jamón de jabugo”, dice su personaje. No sé si esa frase se podría utilizar también en la actualidad. Totalmente, y evidentemente ese es uno de los grandes puntos de partida del guion, esa historia cíclica que se repite y esa sensación crepuscular de cambio total que había en 1898, pero que luego hoy en día estamos viviendo una época muy similar, con una desconexión grande entre estado y ciudadano. Hay descreimiento, hay hartazgo, no hay evolución en la clase política, ni de un color ni de otro, y viendo lo que ha pasado este año es aún mas evidente. VIDEO 1898. LOS ÚLTIMOS DE FILIPINAS. Tráiler Final HD. En cines 2 de diciembre. La película usa mucho la palabra patria, ¿usted se considera patriota? No es que me guste mucho la palabra. Eso de la patria, del patriotismo... no es que sea muy amistoso hacia estos términos, porque salvo en contadas excepciones llevan a lugares oscuros, y defensas extremas de las cosas y son términos con los que hay que jugar de una forma muy objetiva, cualquier desquiciado se hace dueño de ellos. Últimamente se usa mucho la palabra en política. Todos se proclaman patriotas. Porque hay una crisis de identidad gorda. La gente necesita algo a lo que agarrarse y la patria es uno de los primeros asideros. Aquí siempre estamos hablando de patrias y naciones, y la patria parece menos peligrosa. El nacionalismo parece que te dicen que es el demonio y que la patria es algo más natural, aunque también se han apropiado los militares de ella y han hecho atrocidades en su nombre. Es una palabra farragosa, pero es verdad que cuando hay crisis de identidades, y en España ha habido muchas en los últimos años, enseguida hay gente que se siente agredida, el otro se pone más gallito y la pelea sube de tono. Hay una crisis de identidad gorda. La gente necesita algo a lo que agarrarse y la patria es uno de los primeros asideros Cuando uno cuestiona el sentido del patriotismo se le ataca, mire lo que ocurrió con las palabras de Fernando Trueba. Es que hay mucha crispación en el ambiente y la gente no quiere entender lo que se dice. Cuando no se hace el esfuerzo por comprender de qué habla el otro, todo parece un insulto. Fernando fue muy claro cuando lo dijo, pero cuando no quieres entender, no hay diálogo ni conversación ni debate. Trueba es de los mayores estandartes de nuestra cultura y lo es también fuera de aquí, así que seguramente será de los mas patriotas, porque habla de cosas españolas y hace un cine muy español con éxito aquí y allí. ¿Por qué la historia de los últimos de Filipinas ha pasado casi desapercibida para el cine español? Porque Siempre hay recelo en revisar la historia, eso no es nuevo. Hay cosas que se han quedado enquistadas en la historia oficial. En este caso ha habido muchos intentos anteriores, esto viene coleando desde hace tiempo, con muchos guiones. En este caso entran también estos conceptos que hablábamos, ¿qué es más patriótico hablar de esto o de esto otro?, ¿es patriótica la película o no? Hay miedo a revisar la historia oficial, y creo que esta película es muy ecuánime, y da a todos los personajes la oportunidad de justificarse. Trueba es de los mayores estandartes de nuestra cultura y lo es fuera de aquí, así que seguramente será de los mas patriotas, porque habla de cosas españolas y hace un cine muy español ¿Por qué cree que hay gente a la que le molesta que el cine español hable de la Guerra Civil o la posguerra? En este país somos reacios a revisar todo lo que es incómodo, y ese un tema pendiente y algo que hay que hacer en algún momento, porque no podemos ser así de pacatos con lo que ha pasado aquí. Hemos vivido una dictadura de 40 años y no podemos dejar de hablar de las dos Españas. Y hay que hacerlo y no se debate sobre ello. Mientras no se saque a la luz será una fosa común de por vida, será una mierda. Hay que sacarlo a relucir en el tono que sea, en comedia, en películas de género histórico… lo que sea, pero hay que hablarlo porque eso produce una sociedad sana. Los yanquis ahí no tienen problema, pueden hacer que el presidente salva la tierra en una película, pero después te hacen La guerra de Charlie Wilson, que cuenta todos los entresijos y la mierda que hay. No se les caen los anillos. Hay nuevo presidente del ICAA, ¿qué le pide usted? Pues viejas peticiones, la bajada del IVA cultural evidentemente, y está esa discusión sobre tener conciencia cultural. Hay que intentar entender la industria, hay mucha gente que vive de esto, no es un capricho de artistas. Es interesante que esa conciencia se extienda y no parece que hasta ahora eso haya interesado mucho, pero ojalá esto se expanda. Con el cine en concreto hay que comunicar, como hacen los yanquis. Se hace una gran publicidad del país con el cine y nosotros estamos desprotegidos frente a las grandes industrias, es una vieja petición y es difícil que cambie porque hay mucha presión, pero en la distribución estamos en desventaja y eso es una cuenta pendiente que tenemos.", "title": "Luis Tosar: “No me gusta la palabra patria, se han hecho atrocidades en su nombre”", "url": "https://www.elespanol.com/cultura/cine/20161128/174233373_0.html", "keywords": "Luis Tosar,Filipinas,Cine,Estrenos de cine,Cine español", "date": "2018-03-12", "id": "b68a24583b92a16d27b2b73c4c218c7eeae7bf0c", "summary": "El actor es el protagonista de '1898, los últimos de Filipinas', la película que llega a las salas este viernes y que revisa uno de los episodios de nuestra historia más olvidados por el cine."}