{"article": "Si hacemos caso al director David Lynch, la práctica de meditación trascendental fue la responsable de que de su mente surgieran películas como Terciopelo azul o series como Twin Peaks. Desde 1973, el prolífico realizador dedica dos periodos de entre 15 y 20 minutos al día a alcanzar lo que define como \"consciencia pura\". Es tanto el beneficio que Lynch obtiene de esta técnica que en 2005 creo una fundación que lleva su nombre (DLF) con el único objetivo de \"prevenir y erradicar la epidemia de trauma y estrés tóxico en las poblaciones de riesgo\". Que la ciencia no apoye sus palabras no parece importar al mítico director:de vez en cuando financia investigaciones que le dan la razón y que ven la luz en publicaciones de relativo poco impacto, dirigidas por investigadores de entidades de segunda fila. La última ha visto la luz en la revista The Permanente Journal y está dirigida por investigadores de la Maharishi University of Management, un centro de Iowa (EEUU) que, fundado por Maharishi Mahesh Yogi, se dedica ¡oh, sorpresa! a la \"educación basada en la consciencia\". En la misma, se demuestra el beneficio de la meditación trascendental en un colectivo que Lynch ha retratado alguna vez en sus películas, el de los presos. Como Sailor Ripley - el protagonista de Corazón Salvaje-, antes de obtener la libertad condicional, 118 presos de la Penitenciaria Estatal de Oregon y el Correccional Estatal del mismo estado fueron seleccionados para participar en el estudio, dirigido por Randi Nidich. La mitad recibieron -por cortesía de Lynch- los siete pasos iniciales de los que consta el curso de meditación trascendental que ofrece la Fundación y que consiste en cinco sesiones impartidas durante cuatros meses. El otro 50% siguió con su vida rutinaria en prisión. Explicaciones científicas A pesar de que ningún estudio serio avala los hallazgos de este trabajo, los autores no dudan en apelar al lenguaje científico para explicar los efectos de la meditación en la salud de los presos. El propio David Lynch apeló a este tipo de argumentos en su visita a España hace dos años para explicar su técnica. En una conferencia, el director de cine habló de cómo la física cuántica moderna llegó en la década de 1970 al campo unificado, que es la nada\" y el \"océano infinito de consciencia que es inmortal e incluye la felicidad y el amor. VIDEO David Lynch habla en Madrid sobre el Campo Unficado y la Meditación Trascendental En la página web de su Fundación, Lynch cuenta que la meditación trascendental está avalada por \"más de 340 estudios\" y que ha demostrado eficacia en mejorar el bienestar de personas con VIH, el aprendizaje en niños con problemas y la salud física y mental de los sintecho que viven en albergues. En concreto, comentan que no es la primera vez que los presos se benefician de la meditación que, en otros trabajos, ha sugerido que reduce el comportamiento obsesivo-compulsivo, la introversion social y la ansiedad, entre otros. Aunque la ciencia no apoya con datos estas afirmaciones, Lynch cuenta con otros apoyos más importantes a nivel mediático. Ellen deGeneres o Martin Scorsese son algunos de los famosos que han grabado videos sobre lo bueno que es desconectar entre 15 y 20 minutos al día siguiendo los consejos de Lynch, que ha llegado incluso a rodar un documental sobre esta faceta de su vida. En algo hay que darle la razón al director de Mulholland Drive. Si bien la ciencia seria no demuestra que exista ese océano infinito de consciencia que puede servirnos a todos para mejorar, ningún estudio ha logrado tampoco, por el momento, demostrar que su práctica sea perjudicial.", "title": "David Lynch quiere 'curar' a los presos con meditación", "url": "https://www.elespanol.com/ciencia/salud/20161010/161984546_0.html", "keywords": "Salud pública,David Lynch,Enfermedades mentales,Meditación,Salud", "date": "2018-03-12", "id": "b6e4308691263310fbc978b88c289023a1696b3b", "summary": "La fundación del director financia un estudio para probar que esta técnica reduce sus traumas. "}