{"article": "La historia de Amira se dibuja sobre la guerra de Libia y el derrocamiento de Muamar el Gadafi. En su huida precipitada hacia Europa -primero Malta, luego Noruega y finalmente España- dejó atrás a su familia y amigos. Ellos no saben que la situación en la que se encuentra se sostiene sobre el alambre, que prolonga sus permisos de estancia cada seis meses y que en cualquier momento puede quedar al margen de la ley. Porque desde hace más de dos años espera respuesta a su solicitud de asilo, sin respuesta. \"Vivo en una tensión permanente\", cuenta Amira, que mantiene su verdadera identidad en secreto por \"motivos de seguridad\": \"Lo único que tengo es mi trabajo y me da miedo perderlo\", argumenta. Su pasaporte revela que nació en Trípoli, la capital libia, hace 32 años; su biografía se sustenta en cifras y estadísticas. \"La mayoría de refugiados o solicitantes de asilo que estamos en España llegamos a sentirnos como una persona completa: somos personas a medias\", lamenta. La solicitud de asilo que Amira planteó a finales de 2013 en España es una más de las 4.502 que el Gobierno recibió aquel año. En 2014, la cifra subió hasta 5.957. Pero fue en 2015 cuando se registró el mayor incremento, alcanzando las 14.785 solicitudes. \"Me siento como un número más\", apunta. Desde entonces, no ha recibido ninguna respuesta a su petición. Y cada medio año debe acudir a una comisaría para renovar su permiso, algo que no tiene en absoluto garantizado. Túnez, Malta, Noruega, España Amira añora su día a día en la Libia previa a la guerra: \"Mi familia y yo vivíamos bien, y tenía un trabajo en una buena empresa\". Pero la fallida primavera árabe que vivió su país derivó en un clima de inestabilidad espoleado por las milicias locales. \"No había Derechos Humanos y mucho menos para las mujeres -asegura-. ¡Miles de ellas tuvieron que marcharse del país!\". Aquel fue su caso. Desde Túnez, y junto a otras nueve amigas, sostenía una organización de apoyo a las mujeres libias, que luchaba por sus derechos. Ahora, todas estas amigas están repartidas por el mundo: \"Suecia, Reino Unido, Egipto, Nueva Zelanda...\", enumera. Todas ellas siguieron caminos diferentes, pero ninguna se encontró con el mismo escenario que Amira. Amira, solicitante de asilo en España En agosto de 2013 voló a Malta con un visado de turista que consiguió en la embajada española. \"Tengo otras muchas visas, escogí España porque era la que mejor me venía\", admite. Pero la situación allí se le hizo insostenible: \"Viven algo parecido a lo de Grecia y están desbordados, ni siquiera tienen oficina de asilo\". Por eso, viajó a Oslo y pidió ser acogida allí. La respuesta fue negativa: \"Me tenía que ir a España porque mi visado era español\", apunta. Los funcionarios del aeropuerto noruego le aseguraron que en nuestro país no habría ningún problema, y que las autoridades nacionales ya conocerían su situación. De nuevo, otro avión; esta vez rumbo a Alicante. \"Desprotección total\" Nada transcurrió como le habían contado. En el aeropuerto de Alicante, nadie tenía constancia de su solicitud. Un funcionario despachó le devolvió su pasaporte y su visado, un trámite que no le llevó más de diez minutos. Después, el vacío: \"Estaba sola en una ciudad en la que no conocía a nadie, sin hablar español\". Amira recorrió Túnez, Malta y Noruega hasta llegar a España. G. Araluce Pero otras dos mujeres iraquíes que había conocido en Noruega y que también fueron a parar a España le advirtieron del escenario que se iba a encontrar: \"Me dijeron que fuese a la Cruz Roja y eso me salvó, fueron mis dos ángeles\", asegura Amira. La organización le ofreció un alojamiento en un hotel durante dos semanas, y después le buscó un apartamento que compartía con otra solicitante de asilo. \"Me contaba historias muy duras, porque ella había estado en Melilla y se había escapado del centro de allí -cuenta-. Hablaba de hacinamiento, de delincuencia...\". Pero en Alicante la situación era muy diferente. El sol le recordaba a Amira su tierra natal; el apartamento estaba bien ubicado y empezó a estudiar español. \"Todo ello gracias a la Cruz Roja\", apunta. Y todo ello con fecha de caducidad: los esfuerzos que afronta la organización sólo permite dar este tipo de apoyo durante seis meses a todos los solicitantes de asilo que pasan por sus manos. De nuevo, el vacío. La inestabilidad del proceso Amira se trasladó a Barcelona, convencida de que allí encontraría más oportunidades laborales. Pero en los primeros meses se encontró \"completamente aislada\", sin papeles firmados y compartiendo una habitación a las afueras de la ciudad. La ayuda de algunos amigos -\"Me prestaban algo de dinero\", afirma- le permitió salir adelante el tiempo justo hasta que encontró un trabajo. \"Ahora trabajo como administrativa en una empresa y puedo pagarme mi piso, que comparto con otra gente\", apunta orgullosa. Un trabajo que, afirma \"lo es todo\" para ella. Por eso no quiere mostrar su rostro. Teme que cualquier información publicada en los medios perjudique su frágil situación. La denuncia de Amnistía Internacional Esa inestabilidad es la que este martes ha denunciado Amnistía Internacional en su informe El asilo en España: un sistema de acogida poco acogedor. De acuerdo a este documento, las personas refugiadas o solicitantes de asilo se encuentran con un sistema \"ineficaz, obsoleto y discriminatorio\", que les expone a situaciones extremas. En muchos de los casos, de acuerdo a los datos obtenidos con 82 entrevistas y visitas a centros de acogida, los asilados caen en la \"mendicidad a medio plazo\". \"Se debe garantizar la integración de las personas refugiadas\", ha defendido el presidente de la organización, Esteban Beltrán. Virginia Álvarez, investigadora y autora del informe, considera que \"España tiene una de las tasas más bajas de asilo de la UE, pero tampoco ha sido capaz de adaptar el sistema para dar cabida a las 15.000 solicitudes que hubo en 2015\". Amira respalda las afirmaciones que se extraen de este documento. \"En el fondo, somo personas -afirma-. Pero siento que tengo dos vidas: la que voy construyendo en Barcelona y la que depende de un papel que todavía no sé si voy a conseguir\". Sobre esta segunda faceta nada su familia: \"Creo que no serían capaces de asimilar algo así\". Amira renueva su documentación cada seis meses, sin obtener un permiso definitivo. G. Araluce", "title": "\"Los refugiados en España nos sentimos personas a medias\"", "url": "https://www.elespanol.com/espana/20160531/128987430_0.html", "keywords": "Asilo politico,España,Crisis refugiados,Refugiados,Cuota de refugiados", "date": "2018-03-12", "id": "b7c428aa7f6b1c2ff4b9a4af57981455fd696156", "summary": "Amira huyó hace 3 años de Libia y terminó en Barcelona; todavía espera una respuesta a su solicitud de asilo."}