{"article": "Mientras algo más de 8.000 espartanos apuran, burpee va, burpee viene, los últimos entrenamientos de cara a su cita en Madrid este fin de semana, un pequeño ejército se despliega a 20 kilómetros de Madrid para convertir la localidad de San Agustín de Guadalix en Esparta. En apenas una semana, tienen que mover tierras, levantar vallas de hasta dos metros, colocar obstáculos, cuerdas, redes, ruedas de camiones, alambres de espino y toneladas de barro para que miles de personas disfruten de la “experiencia espartana”. La de cruzar la línea de meta, después de saltar unas brasas ardiendo, para sentirse parte de una comunidad, casi, invencible. No sólo en lo deportivo, también en lo personal y en lo profesional. Lo de las carreras de obstáculos se ha convertido, en los últimos años, en casi una religión. Se trata de llevar la pasión por el running un paso más allá, y estas pruebas combinan carrera por terreno abrupto, saltos de obstáculos, pruebas de fuerza, habilidad, reptar por el barro, vadear ríos… casi todo vale con tal de demostrar que corriendo sólo puede que se llegue más rápido, pero corriendo en equipo se llega mucho más lejos. “Casi el 60% de los que se inscriben a una de nuestras pruebas lo hacen en un equipo, y no necesariamente por competir en ver quién hace mejor tiempo, sino simplemente para trabajar todos juntos para llegar a la meta”, explica a EL ESPAÑOL Ángel Sanz, Country Manager de SPCGE, la empresa que organiza en la península Ibérica las Reebok Spartan Races, y responsable también de inculcar esa mentalidad de esfuerzo, sacrificio y trabajo en equipo que encaja cada vez más en el ámbito empresarial español. Espartanos junior corriendo en Valencia. Reebok Spartan Race Precisamente, fue la Reebok Spartan Race la primera carrera de obstáculos en España que disparó el número de corredores inscritos, y es desde entonces la que congrega a mayor número de participantes. Algo más de 8.000 en las dos pruebas que se celebrarán este fin de semana en San Agustín de Guadalix, que sumados a los otros 20.000 que congrega entre Barcelona, Bilbao, Valencia y Andorra, la convierten en la estrella de los obstáculos. Farinatos Race, Eternal Running, Mud Race, Army Race, Bestial Race, Legión Race, Xletix, Crazy Race… En 2015 se organizaron en España 105 carreras de obstáculos, a las que se inscribieron un total de 130.000 personas. Algo más que una moda pasajera, teniendo en cuenta que la inscripción a estas pruebas oscila entre los 40 y los 80 euros por carrera. Los críticos con estas pruebas alegan como principal argumento en contra de las carreras de obstáculos el alto precio de su inscripción, especialmente en el caso de las Reebok Spartan Races. “Son altos, sí, porque los costes de organización, logística, seguros, etc, son también mucho más altos que en una carrera convencional, y también más altos que en otras carreras de este tipo, porque para nosotros la seguridad está por encima de todo”, explica Sanz, sabedor de que, pese a esos precios, los dorsales para sus pruebas prácticamente están agotados. La clave para mantener el éxito que llevan acumulando las Reebok Spartan Races en estos dos años es darles “algo más” a los corredores. “Nosotros somos una carrera de obstáculos, es obvio, pero somos también una empresa que propugna un cambio en el estilo de vida de nuestros clientes, una nueva forma de entender su vida personal y profesional”, explica Sanz. Los espartanos entrenan en grupos organizados que congregan en grandes ciudades hasta a 300 personas por sesión, se apuntan a equipos para ayudar a hacer la carrera de deportistas discapacitados, inculcan a sus retoños el espíritu espartano con carreras y entrenamientos específicos para los más pequeños, y hasta buscan darle el mayor retorno posible a los patrocinadores que, año a año, apuestan por la carrera. “No queremos sólo que se vean algunas marcas en las fotos, queremos también que esas empresas que nos apoyan compartan nuestros valores, y podamos darles servicios a nuestros corredores que les pongan a todos en contacto”, remarca. Una estrategia que les ha valido que marcas como Mercedes, patrocinadora de la carrera este año, siga el ejemplo de España y lleve este tipo de acuerdos a otras citas en Europa. VIDEO En ILUNION Hotels somosheroes Para preparar la prueba de Madrid trabajan a destajo desde una semana antes 70 personas, incluyendo un equipo de nueve eslovenos responsable de la colocación y seguridad de los obstáculos. “Con ese tema sí que no nos la vamos a jugar, traer a esta gente es caro, pero sé que son los mayores expertos de Europa en esto, que son los mismos que montan los obstáculos en todas las carreras europeas, y no tengo que explicarles nada. Al final, es más caro, pero mucho más seguro, rápido y efectivo”, señala. A los trabajadores se les une un equipo de hasta 1.500 voluntarios que ayudan a controlar a los participantes, en los puestos de control, avituallamientos. De hecho, la Reebok Spartan race cuenta con dos sets de obstáculos que viajan por toda Europa para asegurar que la prueba es idéntica en todos sitios, y la instalación de cada valla, cuerda, zanja o alambrada de espino está igual, para evitar disgustos como el sucedido en la última edición madrileña de la Farinatos Race, cuando un obstáculo se desmoronó en plena carrera con corredores subidos encima. La seguridad de los miles de corredores es una obsesión de los responsables “espartanos”, que apuran las horas antes de la carrera para probar personalmente los obstáculos y decidir el mejor recorrido posible. “Si no lo hiciéramos así, la gente no volvería”. La prueba de que funciona es que los dorsales para las siguientes carreras están ya casi agotados.", "title": "Toneladas de barro, movimientos de tierra... Así se prepara “Esparta”", "url": "https://www.elespanol.com/deportes/otros-deportes/20160526/127737542_0.html", "keywords": "Atletismo,Running,Otros Deportes", "date": "2018-03-12", "id": "b7c488b857273b89e73bd80eec7c024918686f74", "summary": "EL ESPAÑOL pasa un día con la organización de la carrera de obstáculos. El año pasado se organizaron 105 pruebas en todo el país."}