{"article": "“La Macarena operó a mi padre y por eso me la tatué”. A David le tiembla la voz cuando recuerda el peor Jueves Santo de su vida. El día de mayor gozo de la Semana Santa de Sevilla le pilló en el hospital, en el Virgen Macarena, cerca, muy cerca de la Basílica de la que cada Madrugá sale la Esperanza. Allí, en mitad de un quirófano, alejado del ruido de las cornetas de la Centuria, su padre se jugaba la vida por culpa de una colitis ulcerosa. Le extirparon el bazo. Salió bien. Y David corrió a ver salir a la Virgen. Y a darle gracias. Y a decirle que cumpliría su promesa, que haría lo que fuese necesario para llevarla en volandas por Sevilla como costalero y que se tatuaría su rostro. Y así fue. ¿Qué lleva a alguien a tatuarse el rostro de su fe? Esa es, a modo de premisa, la pregunta que motiva este reportaje. EL ESPAÑOL se cita con diez costaleros de la Semana Santa de Sevilla en plena Cuaresma para tratar de esclarecer ese interrogante. O al menos una aproximación. Si es que la hay. Los tatuajes de los costaleros Esta epopeya narra el viaje de diez costaleros al interior de sí mismos. Desprovistos de más ropa que el costal como único punto de apoyo, van desvelando duelos, promesas, secretos, afectos, miedos, traiciones y devoción a espuertas. Todo fruto de una vida siempre lindante a una trabajadera. *Trabajadera: Entramado de travesaños de madera que se suceden de forma transversal en el interior de un paso y donde los costaleros ejercen el impulso en contacto con su cerviz. De ahí, el término trabajar en el argot, en referencia a la faena que en ella se acomete.* Antes del Miércoles de Ceniza, antes, mucho antes de que las ‘igualás’ y los ensayos llenaran las callejuelas y las iglesias de Sevilla de costaleros, el equipo de EL ESPAÑOL se citó con Antonio Santiago, heredero de una saga de capataces y uno de los actuales referentes de cuantos mandan los pasos en Sevilla, en busca de una visión privilegiada. Pocos como él, capataz de una decena larga de cuadrillas, conoce la intrahistoria de la masa humana que conforma el fraccionado pero vinculado mundo del costal en la ciudad. Delante de los posos de un café, Santiago —capataz solo en Sevilla de La Misión, San José Obrero, Las Penas, Los Estudiantes, Cristo de Burgos, La Macarena, La Mortaja y El Resucitado— advierte que los tatuajes en los costaleros llevan años viéndose. “A mí no me molestan, no hay razón para que me oponga a integrar a hombres tatuados en las cuadrillas, pero no me gusta que haya una exhibición excesiva”. Algunos costaleros han llegado de su mano a este reportaje. “Tienen una personalidad especial”, detalla. “Son gente con más cultura de cuerpo, pero siempre normales”, puntualiza el capataz que manda a más de mil hombres bajo las trabajaderas. Los hay ingenieros, mecánicos, jefes en grandes almacenes, guardiasciviles, funcionarios… y hasta tatuadores. Estas son sus historias. Manuel: “Mi piel con mi devoción y la de mi familia” “He marcado mi piel con mi devoción y la de la familia”. Manuel Caliani es macareno antes que ingeniero informático y que muchas otras cosas. Lo era antes de nacer. La sangre define. Y ahora también la tinta. Manuel es costalero del cristo de Humildad y Paciencia de la hermandad de la Cena, de la Borriquita de Cantillana y del Santo Entierro de Dos Hermanas. Además, es hermano de la Macarena, de la Bofetá y de Santa Lucía. En su brazo izquierdo no hay lugar para algo que no sea Macarena. Tiene tatuado el rostro del cristo y de la Esperanza, parte de la basílica, la parte trasera del misterio del señor de la Sentencia, a Poncio Pilato, una de las esquinas del paso, un detalle de la nueva túnica del señor de la Sentencia y hasta el nombre de la calle Parras, no una cualquiera, la callejuela por la que la Macarena vuelve a su templo, de día y con el cariz de hermandad de barrio. Algo tiene cuando se la tatúa. “Hay quienes dicen que es una locura y otros que me piden que continúe. Y voy a seguir”, advierte. “Si en la sociedad los tatuajes están mal vistos, peor consideración tienen en el ámbito cofrade. Hay capataces con los que no podría trabajar por ir tatuado”, desvela. “Pero todo irá cambiando”, zanja. No cambiará sus ganas por echarse kilos encima. Es lo que tiene el costal, atrapa a quien lo lleva. Manuel lo sabe. Y, para que no quede espacio a la duda, así se lo ha tatuado: costalero hasta la muerte. *Costal: Tela resistente que enrollada en torno a una morcilla, una almohadilla sobre la que cae el peso de la trabajadera, sirve para concentrar el esfuerzo en la cerviz y proteger el cuello. De la prenda, el término ‘costalero’ o sus variantes, ‘hombres del costal’, ‘mundo del costal’ e incluso ‘costalería’.* Pichel: “Me recuerda que soy costalero” “Mi tatuaje representa a Sevilla como si fuese el reino de los cielos, es mi ciudad, me gusta y la quiero”. José Luis Pichel, tiene un brazo ancho como para que le quepa Sevilla entera. Desde joven frecuenta gimnasios donde ha bregado con tipos de todas las calañas. Ahora trabaja en un centro de menores y los chavales “lo flipan” con su tatuaje. No es para menos. Presidiendo su brazo izquierdo está el Gran Poder —“el Señor de Sevilla, porque se puede ser de cualquier hermandad, pero siempre se es del Gran Poder” —, y a su alrededor, pintado en negro sobre la carne están la puerta del Príncipe de la plaza de la Maestranza, las cúpulas de la Catedral, la Giralda, la Torre del Oro, la capillita del Carmen, el Puente de Triana, una flor de azahar, un rosario y la Esperanza de la Trinidad, su gran devoción. “Tenía claro que quería un tatuaje y lo que quería representar, pero fue un proceso largo, y, por tanto caro, tuve que poner una huchita”, cuenta José Luis. “Pero para mí es un orgullo llevar a mi ciudad, a mis devociones en el cuerpo”, concreta este vecino de la plaza del Generalife, del parque Amate, un barrio obrero de Sevilla. Pocos en su bloque conocen su tatuaje, que pasa desapercibido en invierno. “No me gusta mostrarlo, pero cuando lo hago la gente me pide hacerse fotos con él”, detalla. “Es una cosa muy íntima que me recuerda que soy costalero —añade—, tanto en Semana Santa, en las vísperas y los meses después, porque uno es costalero durante todo el año”. Pichel, como lo conocen en la cuadrilla, saca a la calle a la Amargura el Domingo de Ramos, la Lanzada el Miércoles Santo, el Valle el Jueves Santo, La O el Viernes Santo y el Resucitado el Domingo de Resurrección. “Ser costalero es una de las cosas más importantes de mi vida —confiesa este padre de dos hijas, Lola y Manuela, cuyos nombres también lleva tatuados—, una vez que pruebas el meterte debajo de unas trabajaderas ya no puedes salir”. *Cuadrilla: Grupo de costaleros de un determinado paso o hermandad. Su número varía en función de las dimensiones de este, del número de trabajaderas —normalmente mayores en el caso de los pasos de misterio, donde sale en procesión el Señor—. Desde los 50 del señor de la Victoria, de la hermandad de la Paz a los 42 de la Macarena, que llegan a ser el doble por la necesidad de incluir hombres de refresco. Por hermandades, la de la Trinidad necesita 132 para completar su estación de penitencia. En las cuadrillas de Sevilla no hay mujeres.* Juan Antonio: “Me gustaría irme del mundo con el costal puesto” “Dejé de fumar porque no me encontraba bien bajo la trabajadera”. Juan Antonio Mesa dio la última calada de su vida en uno de los ensayos. “26 de febrero de 1995”, recuerda con precisión. Ese mismo año consiguió sitio bajo el paso del Cristo de la Conversión de la hermandad de Montserrat. Tenía 35 años, una edad avanzada para hacerse costalero, sobre todo para alguien que había acariciado las trabajaderas a los 16 años, pero que por cuestiones de la vida nunca llegó a salir de costalero. De joven se escapaba a hurtadillas de casa para irse a ensayar con la recién fundada cuadrilla de hermanos costaleros de San Benito. “En mi familia, cuando era chaval no veían con buenos ojos que fuese costalero, porque tenían mala fama, pero todo ha cambiado: ahora hay médicos, abogados… Mi mujer siempre me ha dado total apoyo porque sabe que es lo que me gusta, no me gusta otra cosa. Solo el mundo del costal”, explica Mesa, costalero de la Sagrada Cena, el Domingo de Ramos, y del Decreto de La Trinidad el Sábado Santo. Antes sacó a Jesús Despojado de sus vestiduras, las Siete Palabras y Monserrat. Juan Antonio es un hombre alto, orondo, de prominente barriga y pronunciado morrillo. Taxista y padre de familia, vecino de San Diego, en el norte de la ciudad. En su casa huele a incienso, sobre la mesa hay un llamador, el martillo que usa el capataz para mandar. Quedan semanas para el Domingo de Ramos, pero en la tele ve una y otra vez las salidas de otros años. *Morrillo: Cúmulo de grasa a modo de quiste que aparece en la cerviz, justo en el punto en el que descansa la trabajadera. En las cuadrillas hay teorías de diversa consideración sobre su aparición, los hay que piensan que el morrillo —llamado así por parecerse al de los toros— protege a la séptima vértebra del esfuerzo a modo de autoprotección del cuerpo, otros lo atribuyen a una mala postura al trabajar y hay quien lo ve un ejemplo de compromiso máximo durante el esfuerzo. No hay dudas en que es una seña de identidad.* En su espalda lleva la imagen del Cristo de la Conversión del Buen Ladrón de la hermandad de Montserrat. “Fue un arrebato, no lo dudé mucho”, asegura. Le costó 30.000 pesetas. Cuatro horas de trabajo para el tatuador. Y toda la vida para lucirlo. “Me gustaría irme de este mundo [enterrado] con el costal puesto. Sería algo muy romántico, una satisfacción”, confirma ante la mirada atónita de su mujer, que resta importancia con guasa a tan trascendental declaración. Jesús: “Temblaba la primera vez que tatué al Gran Poder” “La Estrella me cambió la vida, me marcó mucho”. Jesús Díaz Pérez es cordobés, pero encontró su devoción y su trabajo en Sevilla: tatuador cofrade. Por sus manos han pasado decenas de costaleros; por sus oídos, secretos inconfesables, historias de infidelidades con el trasfondo de la Semana Santa, de adicciones, de cárcel… Es tatuador, pero ejerce —qué remedio— de psicólogo espontáneo. “O de cura”, apunta. Su estudio, situado en Triana, cerca de la iglesia de San Gonzalo, se convierte en un confesionario, “porque las personas tienden a abrirse”. Ahora, sin la aguja, es él quien confiesa que sintió vértigo la primera vez que tatuó al Gran Poder. “Me temblaban hasta las uñas”. O a la Macarena, la Esperanza de Triana… “Sientes miedo de fallar en algo tan sensible, es sobrecogedor, juegas con la devoción, la confianza que depositan en ti”, concreta el tatuador. Él, costalero que fue de la Estrella, eligió el brazo izquierdo para tatuársela. También el nombre de un compañero de cuadrilla de los Gitanos de Córdoba, que falleció. “Caifás”, por como lo conocían. Jesús sabe el valor de las amistades que se fraguan en una trabajadera. Y recuerda que le impresionó cuando llegaron a su estudio varios integrantes de la cuadrilla de la virgen del Buen Fin de la Lazada. “Querían tatuarse una frase, todos la misma: góticos de San Martín. Me puso los vellos de punta”, recuerda. Hoy, en su estudio de la calle Asturias, cuatro de cada cinco clientes que atiende son cofrades. DAVID: “La Macarena, mi segunda madre” David, Linde para los amigos, es un tipo enjuto y bajito. Hay pocos como él en la Semana Santa de Sevilla. Su escasa altura hace de él un candidato idóneo para formar parte de la cuadrilla de costaleros de un paso de palio. Hermano de la Macarena y de la Cena, este padre de 27 años deja posar sobre su cerviz la trabajadera de las andas procesionales de la virgen del Subterráneo y la de los Dolores de la hermandad de San José Obrero. Un “privilegio” traducido en decenas de kilos que quiere completar pronto con el “honor” de sacar a la Esperanza Macarena. Su sueño. “Ella es como mi madre, mi segunda madre”, explica con pasión. Y Linde ha decidido llevársela a la piel. A su madre, a la Macarena, en forma de tatuaje. “Ahora es lo primero que veo cada mañana, lo que me da fuerzas y esperanzas para afrontar el día, para luchar por mi familia, por mi trabajo…”, detalla impetuoso este recambista de un taller de Mercedes en la capital andaluza y vinculado al mundo cofrade desde niño. Ha formado parte de la banda de música de la Centuria Macarena, pero le tiró el costal. “Mi tío Fali me metió el veneno y ya… No puedo vivir sin ese pellizco”, confiesa. Su brazo derecho es digno de mostrarse en el museo de la Macarena —ojo, junto al de Bellas Artes, el más visitado de la ciudad—. Empezó con un detalle de la trasera del paso de Jesús de la Sentencia, con Pilato y las columnas de su trono, Claudia Procola y un romano… una jarra de flores, un detalle de las bambalinas traseras del palio de la Esperanza, las reconocibles mariquillas color esmeralda que el torero Joselito ‘el Gallo’ donó a la hermandad, un ángel en recuerdo de un tío fallecido, a él mismo vestido de costalero con su hija Daniela en brazos y a la Macarena, de momento. “Quiero añadirle los ojos del Sentencia”, zanja. Y todo, por cumplir con la promesa que el pasado Jueves Santo David le hizo a su Virgen. La que, según defiende el joven, operó a su padre y le salvó la vida. “Ahí dije que me la tatuaría y así fue”. Ya solo le queda cumplir con la otra parte de la palabra dada, salir de costalero bajo el palio de la Macarena. Y en esas está. Gustavo: “Llevarlo tatuado me da seguridad” “Me reconforta ir a verlo y tenerlo tatuado me da seguridad. Creo mucho en él, y cuando algo no va bien, recurro a él. Tenerlo conmigo es un seguro”. No hay día del año en el que Gustavo ‘ande’ como lo haría en una trabajadera. Así se quita el mono, así vence a la espera. “Eso es ser costalero, una actitud todo el año”, sintetiza. *Andar: Los pasos, en Sevilla, andan. Y no solo como definición de movimiento para completar un trayecto a pie. El andar se refiere a la coreografía que emplean las cuadrillas para que los pasos discurran. Las hay características, con el pie izquierdo por delante, como lo hace el paso de misterio de las Tres Caídas de la hermandad de la Esperanza de Triana —¡un espectáculo!—; o con el sobrio paso racheado al que acostumbra el Gran Poder.* De Triana, de Pagés del Corro, y jefe en El Corte Inglés, Gustavo se forjó como costalero yendo de joven a los pueblos de la provincia, donde es más fácil entrar en una cuadrilla. Y a los 18 años cumplió su sueño, pasear por las calles de Sevilla al Señor de Pasión. Ahora lo lleva en su antebrazo derecho, junto al nombre de su mujer escrito en árabe. A Gustavo le cruje el cuello de una forma descomunal cada mañana. Los años pasan y los kilos sobre el costal pesan. “El día de mañana, cuando deje el costal, seguiré teniendo ese morrillo a modo de recuerdo —puntualiza— y para mí es una satisfacción”. Ese es el precio ser costalero de las Siete Palabras, Pasión y La O. “Un privilegio”. “Hay momentos de mucho sufrimiento, en calles donde caen mucho los kilos. Hay momentos de compartir con los amigos. Es una experiencia maravillosa”. Darío: el guardia civil de los tres ángeles “El juego de los niños de mi barrio era ser costalero, cogíamos palets, cinco duros de puntillas… y hacíamos pasos, durante todo el año. Y hoy el que no es costalero es músico, quien no es capataz…”. Darío es guardia civil, y costalero. Para él, “estar debajo de una trabajadera no se puede comparar con otra cosa”. Bajo el verde uniforme, lleva en su pierna izquierda tres ángeles: el que va entre los varales del palio de la Amargura; la fecha en la que murió su padre, Ángel; y el día en el que nació su hijo, también Ángel. “Sé porqué me lo hice, sé lo que significa para mí, pero no espero que nadie lo entienda”, confiesa. “No lo llevo a la vista, pero tampoco lo escondo”, revela este costalero de la hermandad de Pino Montano, Amargura, Santa Genoveva, San Bernardo, las Cigarreras, Gran Poder y Servitas. Siete. Con sus siete cuadrillas. *Palio: En la Semana Santa de Sevilla se distinguen dos tipos de paso, de palio, habitualmente donde va la Virgen; y de misterio, donde se sitúa el Señor, que abre la cofradía tras la Cruz de Guía y las filas de nazarenos. Los pasos de misterio son, normalmente, de madera sobredorados y consta de respiraderos, canastilla y candelabros, faroles o hachones. En los de palio, también de madera pero en plata, con su candelería, jarras de flores y los varales, que sostienen un palio bordado del que caen las bambalinas.* “Las amistades que se fraguan debajo de una trabajadera, donde no hay diferencias de trabajo o de clase social, y sí kilos y sudor, pueden ser las más puras”, zanja Darío. Jesús: “Venero al Cristo de la Sagrada Familia” “Costalero nunca se llega a ser del todo”. A Jesús López le ha costado 33 años llegar a esta conclusión. Corolario de muchas horas bajo una trabajadera, este joven de Pino Montano defiende que a llevar el costal nunca se aprende del todo, que hay un aprendizaje continuo. El suyo empezó a los 19 años, bajo la virgen del Subterráneo. Aunque su mayor devoción sea el Cristo de la Sagrada Cena. “Es la imagen que venero, al que le rezo… me agarro a él”. Ahora, el perfil de su cristo está aferrado a su piel, en su espalda, justo bajo su hombro derecho. Jesús López, un tipo enjuto y parco en palabras, nunca fue de tatuajes. Y el que lleva ha colmado sus deseos. “Ya tengo lo que quería”, subraya. Jesús es un tipo serio. Y se emplea a fondo cuando trabaja. “En la trabajadera solo pienso en trabajar, ya habrá tiempo para hablar con mis compañeros, en pensar en la familia…”. Así levanta con fuerza el peso en cada ‘levantá’, completando las ‘chicotás’ y dejando que la música mueva sus pasos. *Levantá: Movimiento de elevar el paso para iniciar la marcha. Las hay de las llamadas ‘Al cielo’, abruptas y enérgicas, y ‘A pulso’, donde el paso coge altura sin apenas notarse; aunque haya otras variantes. El tiempo que va desde que el paso se eleva hasta que arría, se conoce como chicotá y en ellas se llegan a concatenar varias marchas, o composiciones musicales.* Alejandro y Álvaro: “Que El Señor defienda la amistad” Lo que una cuadrilla ha unido, que no lo separe el hombre. Las vidas de Alejandro Cuaresma y Álvaro Soto se cruzaron en una trabajadera. Ambos fueron los novatos en la Semana Santa de 2009 y su condición de recién llegados al paso del Cristo de la Humildad y Paciencia de la hermandad de la Cena hizo que fraguara en ellos una intensa amistad que se han llevado a la piel. El lema “Amicitiam qui defendit Rabi” o “Que el Rabí —en referencia al señor de la Cena— defienda la amistad” luce en la piel de ambos. En la espalda, cerca de la cerviz, por debajo del morrillo, donde se trabaja, de Alejandro, costalero también de San Benito y la Trinidad; en el interior del brazo izquierdo de Álvaro, que además de la Cena también saca a los Javieres. “Ser costalero es ver la vida de una forma diferente”, sostiene Alejandro, que intercambia gestos de complicidad con Álvaro. Se percibe un ambiente distendido entre ellos, no paran de bromear. En todo momento, menos debajo de la trabajadera. Aunque ahí también se goza, a su manera. “Se puede disfrutar el sufrimiento”, explica con una asombrosa serenidad Alejandro, operador logístico de profesión. *Igualá: Procedimiento por el que se colocan a los costaleros en las trabajaderas, que varían en altura. Con este sistema, que se repite todos los años siempre antes de los ensayos, el capataz empareja a quienes tienen la misma altura para que los esfuerzos sean los mismos a lo largo de la trabajadera. Es el momento en el que acceden a la cuadrilla los aspirantes, que en algunos casos suman años de espera.* Alejandro aún recuerda la foto que ambos se hicieron en la primera 'igualá', en el momento en el que se conocieron. “No se es costalero solo dos meses al año. En la vida, cuando te van sucediendo cosas, muchas las asemejas al mundo del costal. Una mala racha se equipara a una mala calle, y de una mala calle se sale”. El lema de Álvaro y de Alejandro. Una frase que une amistad y espíritu costalero. Fernando Ruso", "title": "Los costaleros de Sevilla como nunca los has visto: la fe tatuada en la piel", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170407/206729789_0.html", "keywords": "Procesiones,Semana Santa,Grandes Historias,Sevilla (Provincia),Andalucía,Actos religiosos", "date": "2018-03-12", "id": "b8462f2a40b85c529542e46f358f8f10bbf40ced", "summary": "¿Qué lleva a alguien a tatuarse el rostro de su fe? EL ESPAÑOL se cita con 10 costaleros de la Semana Santa de Sevilla para esclarecerlo. Sin más ropa que el costal, se confiesan. "}