{"article": "El cine está lleno de placeres culpables. Películas que uno ve constantemente con palomitas y de las que se sabe hasta los diálogos. La crítica las ha destrozado, sus actores son malos, sus niveles de producción dejan mucho que desear y aun así te encantan. Títulos que uno se avergüenza de contar en voz alta, sólo con gente de mucha confianza y en un círculo similar al de alcohólicos anónimos se atreve a confesar que es fan de Torrente 4: Lethal Crisis, o de Aquí llega Condemor, el pecador de la pradera. Hasta ahora, porque un estudio afirma que disfrutar del cine basura demuestra un nivel de inteligencia y una educación más alta que el resto. Los amantes de la serie Z podrán salir de sus casas y gritar a los cuatro vientos que Zombeavers es la mejor película del año y que Moonlight es horrible. Así lo asegura un informe del Instituto Max Planck para la Estética Empírica de Frankfurt, que ha sido publicado en varias revistas especializadas, y que vincula el placer de disfrutar del cine basura, como ellos lo califican, con una educación por encima de la media y una variedad y refinamiento en los gustos de la gente. El título del documento es Disfrutar de películas basura: rasgos subyacentes, posiciones de visualización y dimensiones de respuesta experiencial, y es obra de los investigadores Keyvan Sarkhosh y Winfried Menninghaus y con él se terminan los prejuicios hacia aquellas personas que pagaron una entrada por ir a ver Zombies Nazis y se rieron como enanos. VIDEO El vuelo del conde Brácula / (2º tema musical) canción con Chiquito de la calzada y los vampiros La introducción del informe describe cómo, mediante una encuesta por internet, se han llegado a estos resultados, pero que lo primero que realizaron fue “identificar las características de las películas basura desde la perspectiva de sus consumidores habituales”. La mayoría de ellos destacaban que eran “baratas” o que lo parecían. No hablaban de bajo presupuesto, sino de su aspecto y lo valoraban como algo positivo. A la vez las asociaban con adjetivos como “divertidas o entretenidas”, pero también como “transgresoras” y que “se desviaban de las tendencias del cine mainstream. Su apreciación del cine basura combina con su preferencia por el cine de autor. Una selección de extremos en la que entra Godard y Sharknado, pero no El señor de los anillos. Precisamente la película de los escualos asesinos que caen del cielo y que ya va por su cuarta entrega es elegida por los creadores del estudio como el “ejemplo perfecto” cuando se refiere a cine basura, porque “además de tiburones voladores, tiene sangre y vísceras como ingredientes principales”. “Estamos tratando con un público con una educación por encima de la media que se podrían describir como 'omnívoros culturales' y que están interesados en un espectro del arte y los medios muy amplio y que atraviesa los límites tradicionales de la alta cultura y la cultura popular”, contaba Kevyan Sarkhosh a The independent. VIDEO Pink Flamingos. Escena final del perro (Español) Para el autor “puede parecer paradójico que alguien vea deliberadamente películas que están mal hechas o dan vergüenza, y que además obtenga un placer con ello”, pero tras el estudio ha entendido sus motivaciones. En su definición de cine basura, estos espectadores señalaron títulos de varios géneros, pero hay uno que se llevó la palma, el terror de bajo presupuesto. En la encuesta se pidió a los participantes que mencionaran ejemplos y la más mencionada fue Sharknado. Le siguieron la obra de culto de ciencia ficción Plan 9 from Outer Space de Ed Wood y El vengador tóxico. Pero no todo fueron obras de terror o con efectos especiales cutres, la octava película que más se repitió fue Pink Flamingos, la obra cumbre de John Waters y una comedia negra que casi todo el mundo conoce por la escena en la que Divine come una caca de perro y guiña un ojo a la provocadora cámara de Waters. El informe de Keyvan Sarkhosh y Winfried Menninghaus revela que los fans de este tipo de cine lo ven desde una mirada irónica, aunque su público es poco variado en cuanto a género, ya que el 90% son hombres que además interactúan entre ellos y se retroalimentan en foros y blogs en los que hablan de las películas basura que han visto y se produce un intercambio de información entre ellos. “La oportunidad de hablar sobre estas películas basura contribuye al disfrute de verlas”, dicen. VIDEO (2013) Sharknado - Trailer Oficial HD Para los autores la consecuencia de este estudio es que hay un público que se aleja de la corriente y es capaz de disfrutar de otro tipo de obras.“Nuestro estudio contribuye a una mejor comprensión de cómo determinados públicos expresan un gusto cultural distintivo disfrutando y apreciando objetos culturales específicos que se desvían de la norma dominante”, explican en el informe. Así que gracias a este estudio, los fans del cine de dudosa calidad tienen la coartada perfecta. Ya no tienen que esconder los DVD de la trilogía de Chiquito de la Calzada de su estantería, o la colección entera de la productora Asylum. Ahora los pondrán en un lugar destacado, a la vista de todo el mundo para que sepan que son gente inteligente y de gusto refinado.", "title": "Si te gusta Torrente eres más listo de lo que dicen, no te avergüences", "url": "https://www.elespanol.com/cultura/cine/20170412/207979674_0.html", "keywords": "Inteligencia,Cine,Estudios científicos,Películas", "date": "2018-03-12", "id": "baaf1fecddc6f9aaeba0cbd7c251d9d77900511c", "summary": "Un estudio afirma que los seguidores del cine basura son más inteligentes y con mayor nivel educativo."}