{"article": "Años de trabajo acometiendo la \"desdiabolización\" del Frente Nacional, una tarea que la llevó a purgar a su padre e histórico líder, Jean-Marie; el apoyo implícito de los líderes de dos superpotencias, Donald Trump y Vladimir Putin, y sobre todo, su horda de 'trolls' afines dispuestos a inventar cualquier truculencia para perjudicar a su contrincante; el descontento de los votantes franceses por la era Hollande y la crisis de los refugiados. Todas las bazas de Marine Le Pen de convertirse en presidenta de la República quedaban liquidadas en ocho segundos por un arranque de delirio que mantiene a los franceses perplejos horas después. El debate previo a la segunda ronda de las presidenciales francesas se esperaba bronco, y lo fue. \"Francia estará dirigida por una mujer, o la señora Merkel o yo\" - afirmó Marine Le Pen mientras prometía la vuelta del franco y un referéndum para votar la salida de la UE. Acusó a su rival de ser el candidato de la \"mundialización salvaje y la uberización\". Emmanuel Macron la calificó de \"peligrosa\" y heredera de un apellido que se alimenta de \"la cólera\". Los espectadores, entrada la noche, cabeceaban: estaban escuchando reproches previsibles y escasas propuestas. Los golpes bajos entraron en liza: el candidato centrista recordó a su contrincante los procesos por financiación irregular del Frente Nacional. \"Espero que no nos enteremos de que usted tiene una cuenta offshore en las Bahamas\" - contestaba ella, lo que Macron tachaba de \"difamación\". Todo la carne estaba en el asador para desestabilizar al rival y fue entonces cuando Le Pen decidió interrumpir en tono de burla la réplica de su contrincante en un intento de dejarlo de paranoico. \"¡Ahí están!\" - admonizaba con voz cavernosa, agitando los brazos y los dedos, lanzando miradas desencajadas. \"¡Están en los campos! ¡Están en las ciudades! ¡Están en las redes sociales!\". Estupefacto, Macron interrumpía su discurso mientras ella culminaba su interpretación con una sonrisa digna del gato de Cheshire de Alicia en el País de las Maravillas. Presuntamente, Le Pen se mofaba de la demonización de sus seguidores; lo que recogieron las redes sociales fue muy diferente. VIDEO Ils Sont là ! Dans la tête de Marine Le Pen No es una táctica que esté fuera del manual de instrucciones del candidato. \"La Unión Soviética, uuhh, qué miedo\" - se mofó en uno de los debates previos al 20-D Pablo Iglesias en respuesta a Pedro Sánchez. Pero fue cuestión de segundos, no una performance que trajo el silencio a una mesa que hasta el momento solo había conocido la trifulca. La cuenta especializada en gazapos Malaise TV cazaba la escena y lograba cerca de 20.000 retuits en las siguientes horas. \"De este debate no quedará otra cosa que este gif\" - afirmaba Geoffroy Clavel, jefe de política en la versión francesa del Huffington Post. Hay quien, por echarle un capote a Le Pen, le añadía la música dramática que merecía. El resultado no tiene desperdicio. Otros optan por acompañamientos musicales mucho más festivos. \"Las miradas dicen mucho. ¿Qué hace esta pirada en segunda vuelta?\" El momento ya aspira a adaptación para el cine: 'Los Invasores' Aunque puestos a sacar símiles cinematográficos, los hay para todos los gustos. Eso sí, de Darth Vader a Cruella de Vil, son poco halagüeños. ¿Es exagerado decir que Le Pen ha hundido sus posibilidades presidenciales cuando no es la primera ni será la última política en convertirse en meme? La candidata se jugaba mucho en el debate. Tiene a los candidatos de la derecha e izquierda tradicional en contra: Fillon y Hamon, derrotados en primera vuelta, han pedido el voto para Macron. Mélechon, de la izquierda alternativa, juega al despiste con la abstención, pero en ningún caso tendrá al electorado, que se manifiesta en las calles por la disyuntiva, de su lado. Jean-Marie Le Pen ya se vio en la situación de enfrentarse a un bloque homogéneo en su contra y perdió. Los votantes de izquierdas votaron \"con la nariz tapada\" por Jacques Chirac con tal de impedirle llegar al Elíseo. Las formas histriónicas e impredecibles del viejo líder del Frente Nacional provocaban mayor rechazo entre el electorado que sus ideas de extrema derecha. Marine debía desvincularse de los antecedentes de su padre, que llegó a terminar a puñetazos contra sus rivales, si esperaba pescar apoyos entre los conservadores moderados seducidos por las apelaciones al patriotismo. Ha llegado incluso a renunciar a su propio partido. Pero el meme, repetido una y otra vez en las horas que llevan a la votación final, frustra sus esperanzas de mostrar una cara a la que confiar el destino de un país. \"Le faltó altura\" - juzgaba Jean-Marie sobre la actuación de su propia hija en una entrevista en RTL. Considera que el debate habrá resultado \"aburrido\" e \"incomprensible\" para el espectador. \"Creo que su entorno le aconsejó que actuara así, con la esperanza de que un hombre que no parece muy sólido se hundiera o se derrumbara psicológicamente\" - aventuraba sobre los motivos de Marine. Mención especial merecen los otros protagonistas de la noche: los moderadores. Como ya le sucedió a Manuel Campo Vidal en el cara a cara entre Mariano Rajoy y Pedro Sánchez, la virulencia del debate se les fue de las manos. Y no hicieron ningún intento de disimular su irritación. Y entre tanta crispación, había quien todavía pedía darle una oportunidad al amor.", "title": "Los ocho segundos de locura absoluta que hacen perder a Marine Le Pen toda esperanza", "url": "https://www.elespanol.com/social/20170504/213478827_0.html", "keywords": "La Jungla,Emmanuel Macron,Elecciones Francia,Marine Le Pen", "date": "2018-03-12", "id": "bad4be27dd073817c07dac224a4eacd4b1b5b051", "summary": "En la Jungla. La candidata de extrema derecha se convierte en el hazmerreír de las redes y liquida sus posibilidades de atraer a votantes moderados."}