{"article": "“¿Carlos Betancur?”. Sentado en un sofá, relajado, Jean-Christophe Péraud ríe. ¿Por qué? “Sólo hay que ver su carrera deportiva y sus años en el equipo para entenderlo“, responde el segundo clasificado del Tour de Francia 2014, uno de los líderes del Ag2r con el que el ciclista colombiano irrumpió en la élite. “Es un ciclista muy particular por su carácter y su talento. Pudo ganar una París-Niza tirando de clase, pero aún no ha sacado todo lo que tiene dentro. Ha hecho cosas increíbles…”. Pero... “Él es el único de los corredores de la plantilla al cual sólo vemos unas pocas veces al año. Está siempre en Colombia. Unas veces viene a Europa, corre, hace sus resultados y se vuelve. Otras llega completamente fuera de forma, pasado de peso, corre sin pena ni gloria y se vuelve”. Pausa. “Es un corredor hors de logique, fuera de lógica, cuyo funcionamiento no comprendemos”. El auge En confianza, un rival se expresa cuando se le pregunta por Carlos Betancur (1989, Ciudad Bolívar). “Me impresionó en 2014. Corrió la Vuelta a San Luis en enero y el elástico de la bocamanga le apretaba el brazo como si fuera una morcilla. Se le salían las mollas de carne, en serio. Hay que tener muchos huevos para presentarse así a correr. ¡Y dos meses después estaba ganando la París-Niza!”. En efecto, Bananito se impuso en la ronda francesa, una de las piezas más codiciadas del World Tour, apuntándose además dos finales en cuesta. Según dijo, en ese momento le sobraban cinco kilos. Cierto es que en aquella edición de la ‘Carrera hacia el Sol’ ni el recorrido ni los contendientes eran especialmente difíciles, pero también lo es que Betancur no venía de ninguna parte. Dos victorias, la Vuelta a Colombia sub23 con sólo 19 años y el Giro de Italia sub23 con 20, le valieron para fichar con Acqua e Sapone, una escuadra transalpina de segunda división donde coleccionó puestos de honor y apuntó cuatro victorias en sus dos primeras temporadas como profesional. Esta hoja de servicio llamó la atención del conjunto World Tour francés Ag2r, que le contrató. En su segundo Giro de Italia con los mayores, el de 2013, el ciclista colombiano rozó el triunfo en cuatro finales en alto y acabó 5º de la general final. Tras él se marchó a Colombia para entrenar junto a su familia. No regresó hasta agosto, víspera de la Vuelta a España, y lo hizo en muy mala forma. Completó una actuación lamentable en la ronda española que repitió al año siguiente, cuando estuvo cuatro meses sin aparecer por Europa. VIDEO Carlos Betancur - Betancur best moments La desaparición “Le llevábamos a correr porque se llamaba Betancur, pero fueron tres años con la misma historia”, lamentó en L’Équipe el director de Ag2r, Julien Jurdie. Betancur, simplemente, desaparecía. Ilocalizable incluso para su entrenador de siempre, Michele Bartoli. Perdía billetes de avión para desesperación de su equipo. “Y cuando se presenta en Europa no está en condiciones de correr”, remataba Jurdie. El Giro de Italia de 2015, donde cogió tono físico con el paso de los días hasta el punto de ser segundo en una etapa, fue su última carrera con el equipo francés. ¿Qué falló? “Necesitaba cambiar de entorno”, dice el entrenador de Ag2r, Nicolas Guille. “Había muchos motivos por lo que las cosas no fluían allí”, explicaba el propio Betancur en Cyclingnews. “Es como cuando no te llevas bien con tu mujer, que es necesario romper la relación”. El abultado contrato que ligaba a Betancur y Ag2r duraba hasta 2016 inclusive. Ya hace dos inviernos buscaron la forma de consumar el divorcio y las conversaciones para que le fichara Etixx-Quick Step no cuajaron. Este verano, en cambio, Movistar Team sí dio un paso adelante y reclutó al colombiano. El fichaje comenzó a rumorearse en agosto y se confirmó a mediados de octubre. “Vamos a poner su cuentakilómetros a cero”, dijo el mánager del equipo, Eusebio Unzue, en Biciciclismo. El hermoso “A la primera concentración de Movistar ha venido… Cómo decirlo… Hermoso”. Lo susurra un compañero de equipo aguantándose una carcajada. Betancur se presentó este noviembre en Gorráiz, la localidad a las afueras de Pamplona en que Movistar Team tiene su base logística, con casi una veintena de kilos de más. “Después de la última temporada con Ag2r me encontraba decaído y sentía muchos problemas. El contrato con Movistar se cerró relativamente tarde y empecé a entrenar muy tarde”, se justifica el interesado a preguntas de EL ESPAÑOL. Betancur se puso inmediatamente en manos de los médicos del equipo y de uno de los entrenadores del cuerpo técnico, Jorge Sanz. No compitió en su primera prueba programada, la Vuelta a San Luis, y tampoco acudió a la presentación del equipo a finales de enero. “Problemas de visado”, fue la versión oficial. Los mentideros, siempre crueles y catastrofistas, decían que la apuesta a doble o nada de recuperar al talentoso colombiano había salido mal. Que había tensión porque no quería venirse a vivir a Pamplona, donde podía estar más controlado por los miembros del equipo. Incluso estos eran escépticos con respecto a la recuperación de Bananito. El respaldo “La realidad es que, aunque aún le falta bastante para estar a su mejor nivel, está progresando adecuadamente. Su evolución desde la concentración de noviembre hasta hoy es notable y patente”, tercia Jorge Sanz. “Tengo ganas de hacer las cosas bien, y sé que trabajando poco a poco puedo lograrlo”, decía Betancur. “Eusebio Unzue confía mucho en mí. Sabe de qué soy capaz y me apoya para que lo logre. Tengo un respaldo del que no disfrutaba en Ag2r”. En marzo, el colombiano se mudó a un apartamento en Gorráiz, frente a la sede de Movistar Team, junto a su mujer y su hijo. Después de diez meses sin participar en una carrera, debutó a mitad de marzo en la Milán-San Remo. Desde entonces, ha completado una decena de días de competición con rendimiento satisfactorio y creciente hasta culminar este fin de semana con una victoria de etapa en la Vuelta a Castilla y León. Betancur, junto a Valverde en la pasada Vuelta a Castilla y León. Efe “He bajado peso”, proclama con orgullo Betancur. “Sólo me sobran siete kilos. Ya estoy dentro de los parámetros de un ciclista profesional. Me siento bien en las competiciones. Ya sí”. Sanz lo corrobora. “Está mejorando con el paso de los días. Nota como las piernas le giran diferente”. El premio \"Después de trabajar con él estos meses, puedo decir que Betancur es físicamente un privilegiado”, explica Sanz. “Tiene muchísima potencia en las piernas, con músculos como el cuádriceps desarrolladísimos”. Sus muslos parecen gordos respecto al resto de su cuerpo. “Pero no es sólo gordura: también músculo. Es un Valverde en potencia”, zanja otro miembro del cuerpo técnico del equipo telefónico. Según dice, es precisamente Alejandro Valverde uno de los artífices de la recuperación de Bananito. “Siempre dije que el mejor ciclista del mundo no es quien gana el Tour de Francia, sino el número uno del ránking mundial. Por eso le admiro. Eusebio Unzue piensa que yo tengo cualidades muy parecidas a las suyas, y para mí eso es un auténtico honor”. Este miércoles y el próximo domingo, Betancur competirá junto a él en Flecha Valona y Lieja-Bastogne-Lieja, dos clásicas en las que el murciano parte como máximo favorito. “Hacer las clásicas con él, disfrutando de su compañía, será un premio para mí”. Después correrá en el Tour de Romandía, una ronda suiza de primera división. En principio no acudirá al Giro de Italia: está inscrito como reserva, pero no apareció en la preselección de once ciclistas que Movistar Team anunció la semana pasada. El objetivo es otro. Betancur quiere brillar en el escenario donde rubricó sus peores actuaciones. “En el segundo semestre ya estaré al 100% y me gustaría correr la Vuelta a España para demostrarlo. Tanto el equipo como yo estamos muy ilusionados con ese reto”, asevera confiado. Si no la lastran los kilos, su clase volará en las cuestas españolas.", "title": "La clase y los kilos de 'Bananito'", "url": "https://www.elespanol.com/deportes/ciclismo/20160419/118488536_0.html", "keywords": "Carlos Betancur,Alejandro Valverde,Movistar Team,Ciclismo,Ciclistas", "date": "2018-03-12", "id": "baee8818378437b4870bfec6df59598a7386a016", "summary": "Después de dos años de travesía por el desierto y acuciado por el sobrepeso, Carlos Betancur es la gran apuesta del Movistar Team, donde le comparan a Alejandro Valverde."}