{"article": "Quién no conserva en la retina aquella imagen mágica del 13 de septiembre de 1993 en la que dos enemigos irreconciliables –el entonces primer ministro de Israel, Isaac Rabin, y el secretario general de la OLP, Yaser Arafat– se daban la mano frente a la Casa Blanca tras firmar la Declaración de Principios bajo la atenta mirada del presidente de Estados Unidos, Bill Clinton. Junto a ellos se encontraba también el entonces titular de Asuntos Exteriores israelí, Simón Peres, que compartió con ellos el Premio Nobel de la Paz de 1994. Un reparto a tres bandas sin precedentes en dicho galardón. El expresidente israelí y premio Nobel de la paz Simón Peres ha fallecido este miércoles a la edad de 93 años, dos semanas después de sufrir un accidente cerebrovascular. Peres recibió parte del Nobel por el activo papel que jugó promoviendo los contactos secretos con la OLP –que todavía estaba considerada como organización terrorista en Israel, por lo que no se le permitió disponer de delegación propia en la Conferencia de Paz de Madrid de 1991–, pasando con ello a la historia de Oriente Próximo. El subsiguiente Proceso de Oslo le permitió desplegar todo su potencial político y, tras el asesinato de Rabin en noviembre de 1995 pasó a ser primer ministro, para luego perder las elecciones de 1996 ante el candidato del Likud, Benjamín Netanyahu. Peres (c.), cuando recogió el Nobel de la Paz junto a Yaser Arafat (i.) e Isaac Rabin (d.). Jerry Lampen Reuters Y si bien Netanyahu aspira ahora a superar a David Ben Gurión como el primer ministro más longevo de la democracia israelí, no podrá hacerlo en lo que al ejercicio de diputado se refiere, pues Peres sirvió como miembro de la Knesset desde 1959 hasta el 2007 con una efímera interrupción de tres meses en 2006. Fue precisamente Ben Gurión –de origen polaco como él– quien le dio la alternativa política dentro del partido Mapai en el que militó desde joven tras estudiar para perito agrícola en Tel Aviv y vivir en un kibbutz. Dirigente precoz Este apadrinamiento por parte del padre de la patria hizo que el ya consolidado como animal político fuera nombrado director general adjunto del ministerio de Defensa cuando apenas tenía 29 años, comenzando una carrera política y administrativa que le llevó a desempeñar varias carteras ministeriales dentro de 12 gobiernos diferentes y a ejercer como primer ministro en dos ocasiones (la primera como miembro rotatorio del gobierno de unidad nacional entre 1984 y 1986). Igualmente, Peres tuvo importantísimas responsabilidades como por ejemplo la adquisición de armas francesas en vísperas de la guerra del Canal de Suez en 1956 –en la que Israel trianguló con París y Londres para enfrentarse a Egipto– y el desarrollo del programa atómico a partir de la construcción de la central nuclear de Dimona (que luego permitiría a sus Fuerzas Armadas llegar a acumular unas 200 ojivas nucleares, tal como se ha hecho público recientemente tras la filtración de varios correos electrónicos del ex secretario de Estado Colin Powell). Esta habilidad diplomática le permitió ganarse el respeto de los generales, que recelaban de él precisamente por no tener experiencia militar, a diferencia de otros como Rabin o Moshé Dayan, que habían sido jefes del Estado mayor antes que políticos. Pero, sobre todo, le permitió ganarse la admiración de los dirigentes y ciudadanos de medio mundo, especialmente la de aquellos vinculados a partidos miembros de la Internacional Socialista, a la que pertenecía el Avodá (Partido Laborista israelí, así como sus predecesores Mapai y Rafi) en el que militó la mayor parte de su vida. Solo a finales de 2005 Peres se dio de baja para unirse a las filas del liberal Kadima, fundado por Ariel Sharon a partir de su escisión del Likud. Simón Peres durante una audiencia con el Papa Francisco, amigo personal. Ettore Ferrari Reuters Y fue desde la plataforma de Kadima cuando fue elegido presidente del Estado en 2007, cargo en el que se mantuvo hasta 2014 y que le permitió reconciliarse con una parte importante de la ciudadanía israelí, que durante la década de los 80 le percibió como un arribista ambicioso capaz de traicionar a cualquiera para alcanzar sus objetivos (lo hizo con Rabin) y en la de los 90 como un idealista iluso en su afán de conseguir una inalcanzable paz con los palestinos. Su acceso a la jefatura del Estado años después le convirtió en el Presidente de todos los israelíes, obteniendo unos altísimos índices de aceptación social. Se dice ahora que durante sus últimos años como presidente se dio cuenta de que con Netanyahu al frente del gobierno sería imposible alcanzar acuerdo de paz alguno y utilizó su puesto –en principio suprapartidista– para hacer avanzar las negociaciones del llamado Estatuto Definitivo (seguridad, fronteras, colonias, recursos naturales, refugiados y capitalidad de Jerusalén) y alcanzar un acuerdo marco con el presidente de la Autoridad Palestina Mahmoud Abbás (Abu Mazen), también presente en la firma de la Declaración de Principios en 1993 como escudero de Arafat. Simón Peres conversa con Netanyahu, en una imagen de 2013. Jim Hollander Reuters Peres buscó la resolución del conflicto con sus vecinos más inmediatos a través del modelo de los “dos Estados viviendo en paz y seguridad” que George Bush acuñara en 2002 y que desde entonces Barack Obama ha repetido sucesivamente hasta su reciente encuentro con Netanyahu en el marco de la reunión anual de la Asamblea General de la ONU en Nueva York. Un modelo que el propio Netanyahu aceptó de forma teórica en su declaración de Bar Ilán de julio de 2009, pero del que renegó en la víspera de las últimas elecciones generales de 2015. Un modelo basado en la autodeterminación e independencia de los palestinos que con la marcha de Peres de la arena política israelí bien podría terminar languideciendo en el olvido. Lobo con piel de cordero Mientras la inmensa mayoría vieron en Peres a ese visionario que anhelaba la paz, una minoría de dirigentes árabes le consideran un criminal de guerra; tal como le definió el diputado Basel Ghattas tras ser hospitalizado por una hemorragia cerebral que le condujo a la muerte, provocando la ira generalizada de la Knesset. Muchos ciudadanos árabes no le perdonan que cuando era primer ministro en abril de 1996 ordenara una ofensiva durísima contra la guerrilla chiíta libanesa Hizbolá Las acusaciones de Ghattas no iban tanto dirigidas contra él como ingeniero político del programa nuclear militar o como intermediario en las turbias negociaciones del llamado “Irán-Contra” (en las que delegó en su amigo personal Amiram Nir para el trasvase ilegal de armas al Irán revolucionario en connivencia con el coronel Oliver North del Consejo de Seguridad Nacional a espaldas del propio presidente Ronald Reagan), sino como responsable de la operación “Uvas de la Ira”. Muchos ciudadanos árabes no le perdonan que cuando era primer ministro en abril de 1996 ordenara la puesta en marcha de una operación de castigo durísima contra la guerrilla chiíta libanesa Hizbolá, que lanzó decenas de cohetes Katiusha contra el norte de Israel en represalia por un impacto previo de obuses israelíes que, de forma aparentemente no intencionada, habían matado a dos trabajadores libaneses. La sobre-reacción en la respuesta por parte de Israel llevó a sus Fuerzas Aéreas a lanzar unos 25.000 proyectiles contra territorio libanés, matando a 170 personas, la gran mayoría civiles. Entre los objetivos alcanzados estuvo un campamento de refugiados gestionado por la ONU en el pueblo de Qana, en el que murieron 106 refugiados y decenas resultaron heridos. Peres leyendo el periódico en Italia, en una imagen del año 2012. Paolo Bona Reuters Este sangriento episodio, que pasó a la historia como “la matanza de Qana” fue citado por el egipcio Mohammed Atta como uno de los momentos claves para su conversión al yihadismo, su ingreso en Al Qaeda y la planificación de los atentados del 11-S. Quién sabe, si Peres hubiera optado por la contención en aquel momento pre-electoral no habría desmovilizado al electorado árabe –que tradicionalmente simpatizaba más con el laborismo que con el Likud– y el entonces mandatario habría ganado aquellos comicios de 1996. En este contexto, Netanyahu nunca hubiera llegado a ser primer ministro y hoy, quizá, sí existirían dos Estados conviviendo en paz y seguridad.", "title": "Muere Simón Peres, el mejor 'embajador' de Israel", "url": "https://www.elespanol.com/mundo/oriente-proximo/20160928/158984188_0.html", "keywords": "Palestina,Obituarios,Israel,Oriente Próximo,Jerusalén,Simon Peres", "date": "2018-03-12", "id": "bb708e67cd930d88fcd002ea53d6b0e18f84f390", "summary": "El fallecimiento del expresidente israelí coincide con el finiquito del proceso de Oslo y el fracaso de los dos Estados."}