{"article": "Como si se tratara de un capítulo de la conocida serie televisiva El Príncipe, aquellos fueron tres días en los que Mohamed Lahsen Chino, atiborrado de coca y hachís, se sintió el sultán del barrio ceutí. Durante casi 72 horas se paseó con pistola en mano por las laberínticas callejuelas de la barriada más violenta del país, donde sembró el pánico a base de sangre y balas. Un tiempo que le sirvió para matar a su jefe de un balazo en la cabeza y tratar de asesinar a otras dos personas más: al camello que le pasó una cocaína que no le gustó y al chico con el que había tenido varios roces. \"Estaba poseído”, aseguran algunos vecinos. “Un loco”, dicen otros del delincuente que Marruecos también buscaba por tentativa de homicidio tras cortarle el brazo a un hombre. Imagen de la barriada ceutí de El Príncipe. Mauro Mancebo Para detenerlo se organizó un operativo con 20 policías. Tres horas después de amotinarse en la casa de su madre y de quedarse sin munición, salió de su trinchera. “Nos recibió a tiro limpio”, afirma Manuel Barroso, inspector jefe de la Policía Nacional en Ceuta, del ahora detenido, con una ristra de delitos a sus espaldas. MUERTO Y ASESINO, EN UNA BANDA DE NARCOS La locura de Chino comenzó en torno al mediodía del sábado 14 de mayo. No terminaría hasta las 8.10 de la mañana del martes 17, cuando se entregó. Antes de empezar a derramar sangre, Mohamed Lahsen estuvo con quien horas más tarde acabaría matando de un disparo en la cabeza, Himad Mohamed, alias Mape. La noche del viernes 13, Chino, de 31 años, y Mape, de 28, se vieron. Estuvieron fumando hachís juntos, bebiendo alcohol y consumiendo cocaína, según testigos que los vieron ese mismo día. Aunque no eran amigos, trabajaban codo con codo como “matones a sueldo” de los dos capos que lideran la banda de narcos que controla el barrio, Nadi Salchicha y Yalil El Loco. Mape, que ya había pasado dos años en prisión por un amplio historial delictivo, era el jefe del equipo de sicarios y extorsionadores de la banda. A su cargo tenía a cuatro o cinco chicos de confianza que le ayudaban a que Salchicha y El Loco mantuvieran el poder sobre El Príncipe. Entre los subalternos de Mape estaban delincuentes conocidos del barrio, como Lokillo, Xavala... Y también Chino, quien llevaba dos años afincado en Ceuta después de alternar estancias de varios años entre la ciudad autónoma española y la casa de su padre en Marruecos. Las fuentes con la que habla EL ESPAÑOL coinciden en que Chino y Mape “nunca” se llevaron bien, aunque Mape sabía que Chino tenía la sangre fría suficiente como para matar, si hacía falta, a quien él le pidiera. Con esta cualidad, quiso tenerlo entre los suyos. Fue su último fichaje. Lo que nunca imaginó es que acabaría siendo su verdugo. Esa noche de fiesta, Mape le recriminó algo a Chino. Al parecer, ambos llevaban varias semanas enfrentados porque Chino se había quedado dinero o parte de un cargamento de hachís, y no había devuelto el montante de la operación. Mape le amenazó “con ir contra él” ya que sus jefes, Salchicha y El Loco, le estaban presionando para que resolviera el problema. Fue entonces cuando Chino entró en pánico, cuando pensó que si no pagaba, lo matarían. VIDEO Policía Nacional-detención del Chino-Ceuta La noche terminó con aquel encontronazo entre ambos, una mezcla de insultos y amenazas. Pero no pasó a mayores. Sin embargo, Mohamed Lahsen se prometió a sí mismo que antes de morir él, acabaría con cualquiera. Y así lo hizo. A la mañana siguiente, en torno a las doce del mediodía del sábado, Chino, subido en un todoterreno prestado por un amigo, embistió la moto que conducía Karim El Diablillo, el camello que le había suministrado coca horas antes. La droga no le pareció de calidad y quiso acabar con el chico, que entre tiros logró escapar por un terraplén próximo al colegio Príncipe Felipe. EN BUSCA DE 'MAPE' Poco después, en torno a las 13.30 horas de ese sábado, Chino fue en busca de Mape, su segundo objetivo. En un callejón a sólo cincuenta metros de la principal mezquita de El Príncipe -en el mismo escenario de dos asesinatos anteriores- Chino, a cara descubierta, sin apenas mediar palabra y ante decenas de personas, se plantó delante de Mape y lo acribilló a balazos. Uno de ellos le reventó el cráneo. Resultó en vano que algunos vecinos trataran de salvar a Mape llevándolo al hospital de la ciudad, a sólo tres minutos del lugar del suceso. Llegó cadáver. El peón había matado a su rey. Callejón de El Príncipe en el que Chino mató a balazos a Mape Mauro Mancebo Durante las horas posteriores, Mohamed Lahsen Chino continuó drogándose y recorriendo las calles de El Príncipe. Envalentonado, eufórico y fuera de sí, disparaba al aire y amenazaba a cualquier que se atrevía a sostenerle la mirada. Pese a que la Policía Nacional ya andaba tras su rastro gracias al aviso dado por varios testigos, Chino contó con la ayuda de un amigo para moverse por la barriada sin ser detenido. Se vio tan inmune que quiso acabar con la vida de otra persona más. Sin miedo, a las cuatro de la madrugada del lunes, Chino disparó contra Morad, alias Canty, a quien acorraló también en un callejón. Canty, amigo de Lokillo y Xavala, los otros lugartenientes de Mape, recibió un disparo en la pierna derecha a la altura de la rodilla. Pese a la herida, a los pocos días fue dado de alta. Los vecinos cuentan que entre ambos “siempre hubo roces”. Pese a que en Ceuta se respiraba una calma tensa desde hace año y medio tras la detención de varios reconocidos narcotraficantes, la ciudad sigue siendo la que mayor índice de criminalidad registra de toda España. En gran medida, por la violencia de El Príncipe. Desde hace décadas, Ceuta (85.000 habitantes) se sitúa como la urbe española más violenta. En 2014, un año de guerra abierta entre bandas rivales, hubo seis asesinatos. En 2015, otro más. Año tras año, según los balances de criminalidad del Ministerio del Interior, la ciudad autónoma alcanza la primera posición del ranking de poblaciones de más de 50.000 habitantes con mayor delincuencia (homicidios, robos con violencia, tráfico de drogas…). EN LA CASA DONDE SE ATRINCHERÓ Este lunes, poco antes de las diez de la mañana, la madre de Chino abre al periodista la casa donde su hijo se amotinó tras cometer un asesinato e intentarlo con otras dos personas. Hasta aquí llegó en torno a las cinco de la madrugada del martes 17. Fátima Abdelkader es una mujer gruesa de 49 años, madre de dos féminas y de dos varones. Su hijo Mohamed, que debe su apodo a sus rasgos asiáticos, es fruto de una relación con un ceutí del que se separó y que ahora vive en Marruecos cultivando tierras. La vivienda de Fati La Bizca, como se la conoce en Ceuta, está en la calle Argentina, en la barriada Cuesta Parisina, a cinco minutos a pie de la frontera de El Tarajal. A esta hora la mujer desayuna café y pan tostado mientras unos operarios se afanan en cambiar la puerta de entrada. “La destrozaron los policías al entrar para capturar a mi hijo”, explica. Tras atravesar un amplio patio repleto de flores, la mujer invita a sentarnos en una sala de estar contigua a la cocina. En este lugar, dice señalando Fátima, se atrincheró Chino. Lo sabe porque cuando volvió a entrar, al día siguiente de su detención, se encontró la señal del impacto de hasta ocho balazos en el portón de acceso a esta dependencia y un charco de sangre seca producto de un golpe que su propio hijo se dio en la cabeza. La puerta de la cocina en la que se atrincheró aún conserva la marca de ocho balazos Mauro Mancebo La madre explica que Chino nació en Barcelona en agosto de 1984 y que desde pequeño siempre fue su quebradero de cabeza. El chico, siendo un niño, le pegó un tiro con una escopeta de balines en el ojo derecho. Desde entonces, es bizca. Fátima cuenta que Mohamed es padre de una niña con su actual pareja, que se encuentra embarazada. Pero la mujer añade que espera otro hijo más de una de sus amantes. En pocos meses, aunque sea desde prisión, tendrá tres bocas que alimentar. Hasta 20 agentes policiales pertrechados con escudos y chalecos antibalas se desplazaron hasta aquí en un operativo que mantuvo en vilo a los vecinos del barrio. Chino sólo se rindió cuando los agentes irrumpieron por la fuerza y tras un cruce de disparos. Se vio acorralado después de vaciar la munición de su pistola Glob de nueve milímetros y de un revólver 38 especial. “¡Quieto o te reviento!”, le gritó uno desde la puerta. “¡Arriba las manos, arriba las manos!”. La casa de la madre de Chino, donde el asesino recibió a balazos a la Policía Nacional Mauro Mancebo Tras registrar la casa durante dos horas, la Policía lo sacó ocultando su rostro con un trapo oscuro. “Estoy segura de que pensaba que querían matarlo, que quien estaba en la puerta era la gente de Mape”, advierte Fati. “Por eso disparó”. Ya con los grilletes apretando sus muñecas, Chino seguía pensado que le había vendido la mujer que lo trajo al mundo. Pero no fue así. Fátima La Bizca mintió a los agentes acerca del escondite de su hijo cada vez que la llamaban preguntando por su paradero. Para cazarlo, la Policía, conocedora de su vida personal, fijó dispositivos de vigilancia en las casas de las “tres mujeres de su vida”: su madre, su pareja y su amante. “MI NIÑO NO ES UN CRIMINAL” Sentada en una sofá, La Bizca, que sabía lo que había hecho su hijo, quería que Chino huyera a Marruecos junto a su padre, como hacía siempre que tenía problemas con la Justicia española. Aunque allí tampoco se sentía seguro, con una orden de busca y captura sobre su espalda. La Bizca defiende que su hijo mató a Mape porque éste llevaba semanas amenazándolo. “Mi niño no es un criminal -dice con lágrimas en los ojos-. No puedo ver bien lo que ha hecho, claro está, pero era tal la impotencia y el miedo que sentía, que supongo que se vio obligado a matarlo antes de que lo mataran a él”. Los padres del fallecido Mape viven a sólo 150 metros de la casa de la madre de Chino. Tienen su vivienda en la tercera planta de un antiguo edificio junto a la playa. Después de tocar el timbre, abre la puerta un hombre de mirada triste y voz apagada. Es Mohamed Mohamed, el progenitor del chico muerto a los 28 años de un disparo en la cabeza. “No tenemos fuerzas ni estamos en condiciones de atender a nadie”, explica educadamente el hombre. El señor niega que su hijo, enterrado en el cementerio musulmán de Ceuta, perteneciera a una banda de narcotraficantes. A la izquierda, Himad Mohamed, alias Mape. A la derecha, su padre en la puerta de su casa M. M. Pese a que tanto los padres de Chino y Mape desvinculan a sus hijos del negocio del tráfico de drogas, ambos pertenecían a la única banda de narcos que hoy domina El Príncipe. Sus líderes, Nadi Salchicha y Yalil El Loco, se quedaron con el negocio que antes se repartían con otra organización, la encabezada por Hassan Chakor. Éste fue heredero del mayor narcotraficante que ha engendrado Ceuta, el mítico Mohamed Taieb El Nene. Pero muerto El Nene en el verano de 2014, y con Hassan Chakor en prisión desde el año pasado, Salchicha y El Loco se hicieron los amos de El Príncipe. Este barrio ceutí, repleto de musulmanes españoles que hablan árabe, es el enlace perfecto entre Marruecos, el principal productor de hachís del mundo, y los distribuidores que hay al otro lado del Estrecho, en la Península. Su control es prioritario. El cementerio musulmán de Ceuta, donde está enterrado Mape. Mauro Mancebo Ahora Salchicha y El Loco han perdido a Mape, el hombre que mantenía el orden dentro de la barriada. También a Chino, el súbdito que se rebeló a tiros contra su jefe tras una noche de drogas y alcohol. Por seguridad, se le ha trasladado a una cárcel de la Península. Quizás, desde su celda, vea la serie El Príncipe, como solía hacer cada semana. Aunque nunca la ficción podrá simular las 72 horas en que él convirtió su barrio en un escenario real de muerte.", "title": "Las 72 horas en las que 'Chino' llenó de sangre El Príncipe", "url": "https://www.elespanol.com/reportajes/20160527/127987336_0.html", "keywords": "Reportajes,Delincuencia,Muertes,Asesinatos,Violencia,El Príncipe (Ceuta),Ceuta", "date": "2018-03-12", "id": "bbad094b59b763a7d7c8a5f9ab47cd041fac0348", "summary": "Armado y drogado, se pensó el sultán de la barriada más peligrosa de España. Mató a su jefe y trató de asesinar a dos personas más. Después recibió a balazos a la Policía."}