{"article": "Francisco Holgado, a sus 72 años, camina por Jerez de la Frontera (Cádiz) y todo el mundo reconoce su rostro. El que no le da los buenos días le ofrece “ánimo para seguir adelante”. Pese a que por un tiempo fue otro, Pepe El Gitano, ahora, sin bigote ni peluca falsos y sin esas inmensas gafas que le cubrían hasta los pómulos, Paco sigue su lucha dos décadas después del asesinato de su hijo Juan. El chico, que tenía 26 años y al que su compañero Bernardino le pidió que le cubriera el turno en la gasolinera Campsa en la que trabajaban juntos, murió la noche del 22 de noviembre de 1995. Pronto se cumplirán 21 años. Aquella madrugada, en torno a las cuatro de la mañana, alguien irrumpió en el establecimiento y le segó la vida a Juan Holgado, que por aquel entonces estaba ahorrando dinero para irse a vivir con su novia, Pepi. Al joven le asestaron 33 puñaladas por todo el cuerpo. Desangrado, lo encontró un taxista que llegó al establecimiento a llenar el depósito de su coche. Desde entonces todo son incógnitas. Certezas, ninguna. Pero el hombre que está hoy aquí, caminando por Jerez en compañía del reportero, sigue siendo él, el Padre Coraje. Su historia se llevó al cine y a la televisión para contar cómo un padre desesperado por conocer la verdad se sumerge en los bajos fondos de Jerez, donde convivió con putas, yonquis, quinquis y matones. Buscaba una confesión o una prueba que arrojara luz al caso de su hijo. El cineasta Benito Zambrano fue el director, mientras que el actor Juan Diego encarnó a Pepe El Gitano. La España de finales del siglo pasado lo recuerda con nitidez. Paco Holgado es hoy un señor mayor que no aparenta la edad que tiene. Pese a tener calva la cabeza, salvo por un par de mechones blancos que despuntan en la nuca y en las sienes, el hombre se muestra ágil, delgado y vital. Antonia Castro sigue acudiendo cada día a visitar la tumba de su hijo en el cementerio de Jerez. Fernando Ruso Ahora, apagados los focos que un día lo hicieron reconocible, dice que su lucha sigue, que el tiempo no podrá vencerle. “Juro que no voy a descansar hasta saber quién o quiénes mataron a mi hijo de forma tan salvaje aquella madrugada. No voy a morirme con esa duda”. Dos décadas después de que le arrebataran a su hijo mayor, Paco Holgado sigue en pie. En agosto del año pasado, a tres meses de que se archivara definitivamente el caso de su hijo por la prescripción de los delitos, recorrió a pie 680 kilómetros para plantarse delante del ministro de Justicia en funciones, Rafael Catalá, y arrancarle la promesa de que se seguiría investigando. El caso se reabrió ese mismo mes y pasó a manos de la Guardia Civil. Paco acusa a la Policía Nacional, que gestionó la investigación anteriormente, de haber “impedido más que ayudado” que se supiera la verdad. La magistrada del Juzgado de Instrucción número 1 de Jerez abrió nuevas diligencias y mandó a que se analizaran 23 huellas encontradas en la escena del crimen, algo que no se hizo durante las pesquisas pese a que estaban incluidas dentro del sumario. Entre ellas la huella hallada en un tetrabrik de zumo olvidado en el mostrador de la gasolinera que apareció junto con la sangre de Juan Holgado. Por el momento, del envase de zumo ya se ha extraído un dato significativo: las huellas corresponden a un toxicómano jerezano, Agustín El Gata, fallecido en 2006, pero con antecedentes por robo y que había pasado por prisión. Francisco Holgado se sumergió en los bajos fondos de Jerez como Pepe El Gitano. Fernando Ruso El hombre vivía en la barriada de La Constancia, situada frente a la gasolinera en la que trabajaba Juan. La magistrada llamó a declarar a su hermano Rafael, que sigue vivo y con el que compartió techo, pero éste no se presentó en sede judicial. Ahora se está a la espera de que vuelva a citarlo. Del hermano de El Gata se intentaría conocer si éste le contó que fue a la gasolinera aquella noche, si conocía a Bernardino -el compañero de Juan Holgado- o si había tenido algún roce alguna vez con el chico asesinado. Pero sólo si la juez lo vuelve a llamar se sabrá. Juan Holgado, forofo del Xerez C.D., pasó por las categorías inferiores del equipo al que amaba. Cedida por su padre. Sólo si la juez admite la petición se podrá saber a quiénes corresponden y si entre ellos está el asesino. \"Tengo la esperanza de que entre esas 11 huellas pueda estar la persona que mató a mi hijo\", dice Paco Holgado. Sin embargo, también puede tratarse de personas que estuvieron aquel día en la estación de servicio antes del asesinato y que dejaron sus huellas en algunos lugares. Para el Padre Coraje no tiene explicación que en aquel momento, durante la instrucción previa al primero de los dos juicios celebrados en la Audiencia Provincial de Cádiz, la Policía Nacional no analizara aquellas huellas. Como tampoco entiende Paco Holgado que el anterior juez permitiera que a los diez años de la muerte del chico se destruyese la camisa, el pantalón y la ropa interior que su hijo Juan llevaba puestos el día en que fue asesinado. \"A mí hijo lo mataron una vez y, tras su entierro, lo han querido seguir matando”, afirma el padre con los ojos bañados en lágrimas. Ambas cuestiones sólo se explican, dice, por la inoperancia policial y la falta de diligencia por parte del magistrado. La ropa de Juan Holgado se destruyó a los diez años de su asesinato. LA 'MUERTE' DE TODA UNA FAMILIA Cuenta Paco que hasta aquella madrugada del 22 de noviembre de 1995, los Holgado Castro eran una familia más o menos feliz, aunque el matrimonio llevaba un tiempo con continuas discusiones. Paco y su mujer, Antonia Castro, disfrutaban de una vida acomodada gracias al trabajo de él como empleado de banca, primero en una sucursal de Jerez y más tarde, cuando el asesinato de Juan, en Sevilla. Las prendas llevaban numeradas las zonas en las que recibió puñaladas. Mientras Paco trabajaba en el banco, Antonia se ocupaba de las tareas del hogar. Juan, que jugaba de lateral izquierdo y había pasado por todas las categorías inferiores del Xerez C.D., el equipo del que era forofo, trataba de ahorrar dinero gracias a su trabajo en la gasolinera de Campsa -hoy Repsol- de la calle Martín Ferrador. Tenía un sueño: irse a vivir con su novia, Pepi, que ahora, con 48 años, trabaja en una peluquería del centro de Jerez. Cuando a Juan lo asesinaron, su hermana trabajaba como asistenta doméstica, su hermano Paco se formaba para ser director de hotel y el pequeño, José Antonio, simplemente disfrutaba de los últimos coletazos de la adolescencia. Junto a sus padres, vivían todos bajo el mismo techo. Hasta que la muerte llamó a su puerta aquella madrugada del miércoles 22 de noviembre de 1995. Esa noche a Juan no le tocaba trabajar en la gasolinera, pero su compañero Bernardino, quien semanas antes había solicitado a la empresa su traslado a Valladolid, le pidió el favor y lo sustituyó. Aquella noche, como tantas otras que Juan trabajaba, su hermano Paco estuvo con él hasta cerca de las dos de la mañana haciéndole compañía. Pero en torno a esa hora se marchó y Juan se quedó solo en el establecimiento. Uno o varios atracadores lo asaltaron de madrugada -se piensa que fue en torno a las cuatro de la mañana- para robarle el dinero de la caja, unas 70.000 pesetas, así como varias botellas de güisqui y también cartones de tabaco. Lo mataron dentro de la oficina de la gasolinera, donde se encontró el cuerpo rodeado de charcos de sangre. Sin que durante estos más de 20 años se haya sabido cómo ni quién, al chico le asestaron 33 puñaladas. Su muerte, en paralelo, supuso también el desgarro de toda una familia. El matrimonio se divorció. La pareja no superó que tras dos juicios los cuatro acusados -Pedro Asencio (El Maquea en la serie de televisión), Francisco Escalante, Domingo Gómez Franco y Manuel Jesús Sañudo- quedaran absueltos. A día de hoy, la única hija de Paco y Antonia, que sigue viviendo con su madre a los 46 años, tiene depresión crónica. Su hermano Paco llegó a caer en el alcoholismo, aunque logró rehabilitarse. Ninguno de los tres hijos guarda relación con el hombre que los engendró. A su vez, la exmujer acusa al Padre Coraje de haberse llenado los bolsillos con el dinero que ganó con el rodaje de la serie emitida en Antena 3. Ella, mientras, vive con los 900 euros que le quedó de paga tras el divorcio. EL DISFRAZ DE MALEANTE 20 años después, sólo la reapertura del caso puede arrojar luz y sanar las heridas de una familia rota que quiere ponerle rostro a quien mató a Juan Holgado. Tras todo este tiempo, hay un crimen pero no un autor o autores. Quien lo hizo sigue en la calle. Y no será porque Paco no haya intentado evitarlo, incluso arriesgando su vida, como cuando durante la instrucción del caso, harto de ver cómo la Policía no avanzaba en sus pesquisas, decidió actuar por su cuenta. “Fue una locura. Pero lo volvería a hacer”, dice él. Paco Holgado dejó el trabajo en el banco, las camisas planchadas y la corbata, y se disfrazó de maleante con una peluca y un bigote falsos. Creado su personaje de Pepe El Gitano, al que le otorgó un tono de voz distinta a la suyo para que no lo reconocieran después de haber aparecido tanto en los medios de comunicación, se infiltró en los bajos fondos de Jerez para trabar amistad con uno de los sospechosos de la muerte de su hijo, Pedro Asencio Ortega. Se trataba de un yonqui engachado al caballo al que el juez, junto a otros tres toxicómanos más, había dejado en libertad después de pasar cinco meses en prisión preventiva como presuntos asesinos del chico. El padre de Juan, convencido de que era él el autor del crimen, quería arrancarle una confesión que recogería con una grabadora que siempre llevaba oculta en una mochila o entre la ropa... Grabadora que utilizó Paco Holgado cuando se hizo pasar por Pepe El Gitano. A.L. Hasta que Asencio lo descubrió. Fue en Valladolid, pocos días antes de que arrancara el juicio. Paco Holgado, en su papel de Pepe El Gitano, se llevó a Asencio hasta la ciudad castellano-leonesa para, supuestamente, presentarle a los miembros de una organización de narcos que quería introducir droga en España. En realidad, Paco Holgado quería encontrar a Bernardino, el compañero de su hijo en la gasolinera de Jerez que le cambió el turno y del que siempre se ha dicho que tenía problemas con las drogas. Quería poner frente a frente a Bernardino y a Asencio para ver cómo reaccionaban. Pero Paco, al que se le estaba agotando el dinero que tenía a causa del pago a prostitutas y quinquis de Jerez cuando fue en busca de confesiones, cometió un fallo. En Valladolid, él durmió en una habitación de hotel la noche en que llegaron, mientras que Pedro Asencio la pasó en el coche con el que habían viajado por carretera. A la mañana siguiente, como El Gitano no respondía al teléfono ni salía a la calle, Asencio preguntó en el hotel por un hombre de Jerez llamado Pepe. Una empleada del establecimiento miró el registro de clientes y dijo que el único de la ciudad gaditana era un tal \"Francisco Holgado\". Cuando Asencio escuchó aquel nombre lo entendió todo. Comprendió que el padre de Juan era, en realidad, Pepe El Gitano, el hombre que la noche en que se conocieron, en torno a los siete u ocho meses de la muerte del chico, se acerco a él mochila en mano y le dijo que acababa de llegar a Jerez y que buscaba compañía. Asencio calló en aquel instante. Pero cuando se celebró el juicio se lo recriminó a la cara a Paco Holgado. Todo lo grabado por el padre de Juan durante los meses que se adentró en el mundo de la delincuencia de Jerez sirvió tan sólo para que se celebrara un segundo juicio y el magistrado encargado del caso escuchara el contenido de las cintas. Sin embargo, en ningún momento se escuchó a nadie asumir la autoría del asesinato ni tampoco aportar pruebas sólidas a la causa. Los cuatro acusados volvieron a quedar absueltos. UN LUTO SIN FIN La otra cara de la moneda en esta historia de dolor es Antonia Castro, la madre de Juan Holgado. Este miércoles, cuando el periodista se encuentra con ella a las puertas del cementerio de Nuestra Señora de la Merced de Jerez, la mamá del chico asesinado sigue vistiendo el mismo luto que se puso el día que enterró a su hijo. Antonia Castro dice que sólo quiere saber quién mató a su hijo, no que el autor entre en prisión. Fernando Ruso Antonia tiene 69 años, pero da la impresión de tener 80. Zapatillas negras, medias negras, falda negra y chaquetilla negra. Su pelo cano es la única nota discordante de color. \"No me apetece quitarme el luto. No tengo fuerzas ni ganas. Estoy cómoda así\", dice la mujer mientras camina hacia la tumba de su hijo entre gente que la mira, a veces de reojo, o que la saluda directamente. Cuando se cita con EL ESPAÑOL faltan seis jornadas para el 1 de noviembre -día de Todos Los Santos- y en el camposanto hay más personas que de costumbre. Antonia, que cada mañana se sube a dos autobuses para visitar a Juan, recuerda que el pasado 6 de octubre el chico habría cumplido 47 años. \"Era bueno, deportista, trabajador... Pero unos malnacidos me lo quitaron\", cuenta. \"Desde entonces vengo a verlo siempre. El día que fallo, que son contados, es porque no me encuentro bien de salud\". Cuando comienza a recordar los años posteriores a la muerte de su hijo, Antonia critica a su exmarido, al que acusa de haberse lucrado con la desgracia de su hijo. \"Yo nunca vi una peseta de la serie, ni tampoco la quise\", puntualiza. La mujer asegura que Paco Holgado siempre ha querido protagonismo. \"Mi hijo se murió y yo sólo he reclamado justicia. Él, en cambio, consiguió dinero y se fue con otra -una francesa mucho mas joven que él- a vivir la vida. Lo de la caminata a Madrid es un tontería. Se hubiera conseguido lo mismo sin reunirse con ningún ministro\". Resulta evidente que Antonia nunca perdonará a Paco Holgado, al que cuando lo ve por la calle lo insulta a gritos. Antonia arregla las flores de su hijo para mantener \"bonita\" su tumba. Le tiene puesto un escudo del Xerex CD y otro del F.C. Barcelona, el otro equipo de sus amores. Junto a ellos, una cruz con la imagen del Señor de las Tres Caídas, al que Juan, aún vivo, iba cada lunes para rezarle en misa, una costumbre que adquirió de su madre. \"Sólo quiero cerrar esta herida y saber quién lo hizo. Me da igual que ya no vayan a la cárcel. No importa ya. Lo que quiero es saber el nombre del asesino\", dice Antonia antes de emprender el camino de vuelta a casa. Pero antes de abandonar el cementerio, la madre de Juan Holgado se encuentra con Francisco Peña, un jubilado que durante 27 años trabajó en la funeraria de Jerez. El hombre, de 78 años, ha venido para ponerle flores a un familiar. Él fue quien levantó el cuerpo de Juan Holgado en la gasolinera y luego trasladó su feretro hasta aquí esa misma mañana, donde lo veló la familia. \"Nunca olvidaré ese nombre ni a ese chico\", dice Francisco Peña. \"Durante 20 años siempre me he preguntado qué sucedió en aquella gasolinera. Ha sido una duda que siempre he tenido\". EL CÁMARA QUE GRABÓ EN LA OFICINA Como este jubilado, Juan Luis Silva tampoco olvidará el 22 de noviembre de 1995. Aquella mañana, en torno a las 7.30, un familiar que pasó por delante la gasolinera le llamó contándole que había visto allí a la Policía y que, probablemente, había pasado \"algo gordo\". El hombre, empleado de Onda Jerez, la televisión municipal, cogió su cámara de vídeo de la oficina y se presentó en la estación de servicio. Allí coincidió únicamente con el fotógrafo Esteban Pérez. Cuando el juez ordenó que se levantara el cuerpo y después de que los agentes se marcharan, Juan Luis Silva le pidió al encargado de la gasolinera poder entrar a la oficina en la que habían matado a Juan Holgado. El hombre les permitió tomar unas imágenes antes de limpiar la escena del crimen -algunas de ellas las hemos incluido en el reportaje de vídeo que hoy publica EL ESPAÑOL-. \"Era increíble aquello. En la oficina había sangre por todas partes. En las paredes, en los muebles, en la impresora... Al entrar, lo que más me impresionó fue el olor que la sangre desprendía. Lo tengo grabado aquí -dice llevándose una mano a la frente-. Jamás lo olvidaré. Es imposible borrar ese recuerdo\". La sociedad española, pero sobre todo la jerezana, vivió con indignación y mucho interés el caso Juan Holgado. A fecha de hoy, los medios de comunicación locales siguen dando información puntual de cada nuevo dato que se conoce de él. Paco Peña, jubilado que trabajó durante 27 años en una funeraria, trasladó el féretro de Juan Holgado hasta el cementerio de Jerez. Fernando Ruso Francisco Méndez es reportero de Canal Sur Radio en Jerez. Aunque nacido en Extremadura, lleva doce años en la ciudad gaditana. Desde hace seis meses está investigando el caso del asesinato de la gasolinera de la calle Martin Ferrador y sopesa publicar un libro-reportaje sobre él, aunque el proyecto está en fase embrionaria. Méndez, que es uno de los grandes conocedores de cómo se gestionó judicial y policialmente el caso, dice que hay muchas lagunas sobre las que ahora \"va a ser muy difícil arrojar luz\". \"Se destruyó la ropa del chico, hay una persona muerta que pudo haber participado en el crimen... Así es muy complicado. Se ha perdido demasiado tiempo y se han hecho demasiadas cosas mal\". El próximo 22 de noviembre, fecha en la que mataron a Juan, Antonia Castro y Paco Holgado volverán a llorar la muerte de su hijo, tal y como lo llevan haciendo durante los últimos 21 años. Separados, enfrentados, pero a la vez unidos por el dolor de una pérdida irreparable. Ambos, padre y madre, sólo quieren saber lo que ocurrió. Luego, dicen ambos, ya podrán morir tranquilos.", "title": "El regreso del 'Padre Coraje': 11 huellas nuevas para encontrar al asesino de su hijo", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161028/166484140_0.html", "keywords": "Asesinatos,Asesinos,Grandes Historias,Jerez de la Frontera,Cádiz (Ciudad)", "date": "2018-03-12", "id": "bbc6681b0d2f7fe51938c242e48f366976f034c7", "summary": "\"No voy a descansar hasta saber quién o quiénes lo mataron\", declara a EL ESPAÑOL Francisco Holgado, quien ha dedicado 20 años de su vida a buscar al que asestó 33 puñaladas a Juan, empleado de una gasolinera. La familia está destruida por dentro. "}