{"article": "El hilo que separa la vida de la muerte se tambalea en un minuto. Es mediodía del sábado, 15 de abril. En las inmediaciones de Alepo está a punto de perpetrarse uno de los mayores crímenes que se han cometido en la guerra de Siria. Unas 5.000 personas se agolpan en una explanada de asfalto flanqueada por una vegetación exigua, pero salvaje. Creen que abandonarán el infierno en el que han vivido durante los últimos cinco años, que encontrarán un futuro en el que los niños puedan vivir en paz. No lo saben, pero no pueden estar más equivocados: están a punto de ser blanco de un ataque que dejará 128 muertos; 68 de ellos, niños. Ataque contra civiles en Siria Las imágenes previas al atentado reflejan una escena de miseria. Brilla el sol, pero no hace calor. Los evacuados llevan consigo lo que pueden. La mayoría son mujeres y niños. El Gobierno de Bachar el Asad y los rebeldes han acordado, con la intermediación de Qatar, que abandonen la región más asolada del conflicto. Soldados de ambos bandos flanquean a los civiles; los dedos están sobre los gatillos de sus rifles, en una tensa calma que en cualquier momento -como sucederá- estallará por los aires. 5.000 evacuados Se oyen griteríos de niños. Algunos se acomodan sobre el suelo, a la espera de que les abran las puertas de esos autobuses que los trasladarán a diferentes zona de Siria menos salpicadas por el conflicto. Los que ya están a bordo de los vehículos se despiden de sus amigos por las ventanillas, lo mismo que ocurriera con los trenes de deportados en la Europa de los años 40. Otros hacen cola junto a los coches desde los que se reparte ayuda humanitaria. Un grupo de niños espera este sábado a ser evacuado de las inmediaciones de Alepo. EFE Decenas de fotógrafos, cámaras y periodistas se arremolinan en la zona. Dejan constancia de un acontecimiento histórico: estos 5.000 evacuados -procedentes de las localidades de Fua y Kefraya- constituyen una primera tanda de los más de 30.000 que en fechas próximas abandonarán Alepo y sus inmediaciones. Sus imágenes reflejan algunas conversaciones apagadas, imbuidas en la incertidumbre del futuro más inmediato. Se respira una paz tensa, pero paz al fin y al cabo. Y de pronto, un estruendo, como el de un terremoto, que es de sobra conocido entre los presentes. Un minuto de caos El fotógrafo sirio Abd Alkader Habak se encuentra muy cerca de donde se produce la explosión: “Enorme”, describe. La onda expansiva le tira sobre el suelo y queda unos instantes tendido sobre la espalda. De forma instintiva, coge la cámara y empieza a grabar. Humo, fuego, cuerpos en el suelo. Se escuchan gritos: el dolor de un miembro amputado, la lucha por la supervivencia, la muerte de un familiar. El atentado se cobró la vida de 128 personas. EFE Apenas lleva unos segundos de vídeo cuando repara en un bulto que apenas se mueve. Es un niño de unos 8 años: “Le vi la cara y todavía respiraba, así que lo cogí y me lo llevé corriendo a la ambulancia”. Las informaciones son confusas. ¿Muertos? Sí, pero cuántos. El Observatorio Sirio de Derechos Humanos habla de “masacre”, pero no ofrece una cifra clara: “Decenas”. Y lanza una advertencia: “Muchos de ellos, niños”. Es, a su juicio, uno de los ataques más duros en lo que va de guerra. No ha pasado ni un minuto desde que estalla la bomba hasta que se corta el vídeo de Abd Alkader Habak. Las primeras imágenes, todavía sin pixelar, muestran cuerpos aquí y allá sobre un asfalto teñido de sangre. Los quejidos apenas se escuchan entre los cláxones bloqueados de los coches alcanzados por la bomba, por el ruido de las sirenas de las ambulancias que vuelan de un lugar a otro. Los niños heridos fueron trasladados a diferentes hospitales de la región. EFE Las entrevistas a las víctimas del ataque reflejan la confusión: “No sabemos qué ha pasado, ¿no nos habían prometido que saldríamos sin ser atacados?”, se pregunta un hombre que roza la desesperación. “¡Mi hijo, mi hijo!”, exclama otro, con un niño ensangrentado entre los brazos. Algunos de los menores se tambalean aturdidos, solos, sin llorar. Con sus cuerpos malheridos caminan hacia donde creen que encontrarán a sus familias. Las ambulancias se llevan a algunos de ellos a hospitales. Los presentes preguntan a cuáles: si a los que se encuentran bajo el control del régimen o de los rebeldes. No hay reivindicación Los soldados que vigilan el convoy, confusos por el atentado, no tardarán en echarse la culpa unos a otros. El terrorista ha lanzado su coche, un vehículo de ayuda humanitaria en realidad cargado de explosivos, contra uno de los autobuses. Él mismo ha perdido la vida. Nadie reivindicará el atentado. El coronel del Ejército español Pedro Baños, analista geopolítico, explica a EL ESPAÑOL la ausencia de una reivindicación: “Nadie quiere sumarse ese tanto. Algunos grupos rebeldes han acusado a Bachar al Asad de haber ordenado el ataque; en caso de ser así, el régimen no querría admitirlo para no ganarse una reacción adversa de Estados Unidos. Y si detrás están grupos radicales sunitas o Al Qaeda, tampoco querrían llamar la atención de la comunidad internacional, porque con su política de silencio y prudencia están ganando todo el terreno que está perdiendo el Estado Islámico”. Un grupo de bomberos trabaja en el área más afectada por el atentado. EFE De acuerdo a la explicación del coronel Baños, el ataque contra niños -como el que se registró este sábado en las inmediaciones de Alepo- “es una constante histórica”. En la guerra de Siria han quedado grabadas algunas escenas en las que los menores son protagonistas. El cuerpo del pequeño Aylan Kurdi quedó varado, huyendo del conflicto sirio, en una playa de Turquía el 2 de septiembre de 2015; un año después el mundo se conmocionó con la imagen de Omar Daqneesh, malherido, aturdido y cubierto de polvo en la parte trasera de una ambulancia. “Ver a niños, tan inocentes, en esa situación, nos conmociona especialmente”, esgrime el militar español. Por eso, afirma, el atentado de este sábado de Alepo ha sido tan significativo: “Todo apunta a un caso de venganza, en el que aquellos rebeldes que cercaban la ciudad han asesinado a los que huyen de su ley”. En una línea muy similar se manifiesta Chema Gil, analista en International Security Observatory: “La utilización de los niños en la guerra no es nueva, tanto en el papel de víctimas como en el de verdugos. En Siria podemos ver ese binomio. Por un lado, los que sufren las consecuencias más directas de la guerra; pero también el uso del menor como muyahidín -integrado en filas terroristas- que es especialmente atroz: hay niños que, con 10 y 12 años, han degollado a sus enemigos”. Los periodistas que reflejaron aquel minuto de infierno en Alepo se enfrentaron a una de las jornadas más complicadas de su trayectoria profesional. Abd Alkader Habak, el fotógrafo que rescató a uno de los niños heridos, pensaba en sus padres, Madaya y Zubadani; ellos formaban parte de esos 5.000 evacuados que abandonaban Fua y Kefraya. Su desesperación por el atentado se convirtió en una reflexión que plasmó en su cuenta de Twitter: “Lo que mis colegas y yo hemos hecho hoy es lo que puede inspirar algo de humanidad a aquellos que hoy han matado a los niños”. El Observatorio Sirio de Derechos Humanos consideró el atentado de Alepo como uno de los más graves en lo que va de guerra. Reuters", "title": "60 segundos en los que murieron más de 60 niños: los pequeños como arma de guerra en Siria", "url": "https://www.elespanol.com/reportajes/20170417/209229510_0.html", "keywords": "Reportajes,Muertes,Niños,Guerra,Siria", "date": "2018-03-12", "id": "bbf5edf21e8682b71b5a9a50d537205fd99dc853", "summary": "El ataque del sábado con coche bomba en las inmediaciones de Alepo es, a juicio del Observatorio Sirio de Derechos Humanos, uno de los más graves en lo que va de guerra. EL ESPAÑOL reconstruye ese minuto de terror."}