{"article": "\"Un baño de sangre\". Así han descrito la escena en Mosjøen, en el norte de Noruega. 65 renos murieron la noche del sábado arrollados por un tren de mercancías, un accidente ferroviario que se suma al de pasado miércoles, en el que murieron 26 animales, seguido de otro el jueves que le costó la vida a 15. En total 105 renos han muerto en menos de una semana, y 250 en lo que va de año. \"Es una tragedia sin precedentes para mí y los otros tres criadores de renos. Estoy ciego de ira\" - declaraba Torstein Appfjell, a quien pertenecían parte de los animales muertos. Con la llegada del invierno los renos descienden de los pastos de montaña para dirigirse hacia la costa. La operadora ferroviaria había recibido un aviso para que el tren redujera la marcha al acercarse a la zona en la que se concentraban los rebaños, pero la alerta no llegó hasta los maquinistas por un \"problema técnico\". \"Yo estaba ahí el sábado por la noche y la escena era terrible\" - explica Appfjell. El cadáver de uno de los renos estaba enganchado a la locomotora cuando llegó a la estación de Mosjøen. \"Los renos son algo especial para los que nos dedicamos a esto. Lo significan casi todo para nosotros y son la base de nuestra existencia. Esta pérdida para nuestro rebaño es catastrófica\". Los renos del rebaño estaban equipados con transmisores GPS de modo a localizarlos, y los criadores transmitieron la alerta cuando detectaron que su ruta coincidía con el trazado ferroviario. \"Que fallase el sistema me deja sin palabras\", insiste Appfjell. Los criadores reclamarán agentes de seguridad en las vías para evitar que se produzcan nuevos accidentes. VIDEO 3,000 Arctic Reindeer Face a Mighty Water Crossing - Human Planet: Arctic, preview - BBC One Además, la tragedia reactiva las peticiones de que se implanten barreras y pasos seguros para los renos en torno a las vías. Los accidentes coinciden con un brote de la enfermedad de desgate crónico (CWD), un tipo de encefalopatía espongiforme transmisible que ha obligado a las autoridades noruegas a ordenar sacrificios de renos en los rebaños afectados.", "title": "Masacre de renos por Navidad: mueren 100 arrollados por el tren en Noruega", "url": "https://www.elespanol.com/ciencia/ecologia/20171127/265223767_0.html", "keywords": "Noruega,Accidentes de tren,Ecología,Ganadería", "date": "2018-03-12", "id": "be334e18b68ea809f865a589617816837f5fa838", "summary": "Tres accidentes encienden las alarmas sobre la preservación de los renos durante sus migraciones de fin de año."}