{"article": "Glorioso despertar el de Cibeles este domingo. Con las primeras luces del día, la plantilla del Real Madrid rindió homenaje a la diosa nada más aterrizar en la capital para ofrecer su undécimo título de Champions tanto a su 'protectora' como a los miles de aficionados que se congregaron en el tradicional santuario de celebración blanca. El Real Madrid celebra su Champions en Cibeles El avión que les trajo desde la ciudad lombarda aterrizó en Barajas en torno a las seis de la mañana, tras lo cual la expedición hizo una parada técnica en el Bernabéu para subirse en un autobús descapotable con el que, ya sí, enfilaron Castellana abajo hacia la emblemática plaza, cosa que ocurrió en torno a las 7.30. El vehículo, de color blanco estaba rotulado con una leyenda en la que podía leerse la inscripción \"CAMPEO11ES\", haciendo un juego de palabras con las letras en mayúsculas y la cifra de trofeos europeos.Sobre el mismo, los futbolistas y el cuerpo técnico inmortalizaron el camino, jalonado de aficionados que contemplaban cómo el mismo capitán, Sergio Ramos, custodiaba la copa, situada en el frontal del vehículo. La llegada a la plaza encendió nuevamente los ánimos de los aficionados en una fría mañana. Tras el tradicional recorrido por la pasarela dispuesta alrededor de la fuente, y después de la presentación de todos los campeones, llegó el momento en el que Ramos, como capitán, se encargó de colocar a la diosa Cibeles la bufanda, la bandera y ofrecer la undécima Champions que obtiene el Real Madrid, tras lo que besó a la estatua mientras de fondo sonaban los acordes del 'We are the champions' de Queen, himno oficioso y obligado en toda celebración que se precie.", "title": "El Real Madrid cumple con la tradición y ofrece la Champions a la diosa Cibeles", "url": "https://www.elespanol.com/deportes/futbol/20160529/128487167_0.html", "keywords": "Champions League,Sergio Ramos,Fútbol,Real Madrid", "date": "2018-03-12", "id": "be68dd733a9cef3ee949b534347e734b04d39004", "summary": "La plantilla celebró en su plaza la consecución de su undécima Copa de Europa."}