{"article": "Muchos niños y niñas se han quejado, ya sea a través de sus padres o mediante vídeos colgados en las redes sociales, de las diferencias que existen entre productos para niñas o para niños. Así como esta niña se mostraba molesta por los mensajes en la ropa de unas y otros, hay quienes muestran, a modo de reivindicación, que cada uno puede vestir a su hijo o a su hija con total libertad. Lo hizo el hijo de Adele vestido de la princesa Elsa y también Charlize Theron se dejó ver con su hijo con vestido y una peluca rubia. Hay quienes intentan poner su granito de arena de otra forma. Dos madres que han dejado sus trabajos han montado una empresa en Estados Unidos que busca derribar esas barreras de género que a algunos les cuesta tanto escalar. Lo hacen gracias a la creación de dos muñecos destinados a que los niños (en masculino) jueguen igual que las niñas con sus muñecas. El Baby Feber del siglo XXI hecho para el género masculino. La empresa se llama Boy Story y sus creadoras son Kristen y Katie que han sacado unos minutos para hablar con EL ESPAÑOL sobre su iniciativa. La idea surgió ante la \"frustración de encontrar juguetes con los que sus hijos pudieran divertirse y aprender\", dice Katie. Kristen estaba embarazada de su segundo hijo cuando surgió el pequeño embrión del proyecto. Quería comprar a su hijo un muñeco para que se acostumbrara a la idea de ser el hermano mayor y ayudar a su madre con el bebé. Sin embargo, recorrió jugueterías y solamente encontró muñecas y ni un muñeco que se asemejara a lo que ella quería. Muñecos para acabar con las barreras de género Una vez que le surgió la idea, hizo un estudio de mercado y se dio cuenta de que los padres -básicamente los padres millenials- buscaban un muñeco de alta calidad pero no existía ninguno. Sí, existen algunos muñecos que van unidos a muñecas en pack pero ninguno de la calidad que buscaba Kristen. La misión principal de estas dos mujeres emprendedoras es “dar a los niños más diversidad y opciones para jugar, así como fomentar que los niños desarrollen habilidades especiales relacionadas con la crianza”. Estos muñecos, según sus creadoras, contrarrestan algunos de los estereotipos que hemos visto en el mercado juguetero para animar a los niños, no sólo a las niñas, a jugar con muñecos. “Es un objetivo simple pero no es fácil conseguirlo”, dice Kristen. El precio de cada uno de estos muñecos es de 99 dólares. Han vendido más de 300 y están intentando obtener fondos para incrementar el catálogo. Para estas mujeres, el cambio está en pequeños pasos. “Y éste es uno de esos pequeños pasos”. “Queremos que los niños se sientan a gusto jugando con cualquier juguete que les resulte divertido o interesante. ¡Sin ataduras! Nuestro trabajo contribuye a ese desarrollo. También creemos que somos parte de ese gran cambio en la manera en que los padres compran juguetes a sus hijos. No queremos que nuestros hijos se sientan estigmatizados o despreciados por cuidar a un muñeco, jugar a las casitas o a las cocinas o porque transmitan emociones\". Katie y Kristen creen en \"la igualdad de género. Esto significa que los niños no deberían ser limitados en sus juegos por su género. A ninguna niña le deberían decir que no puede jugar con coches, y a ningún niño le deberían negar jugar con muñecas o cocinas. Si el hijo de Adele quería ir con el vestido de Elsa, dejémosle que se lo pase bien\". Pero esta empresa no es la única que intenta romper estas barreras. En Reino Unido existe una iniciativa llamada “Let Toys Be Toys” (“Dejar que los juguetes sean juguetes”) que anima a jugar y pasarlo bien, sin pensar si un niño o una niña pueden o no con tal o cual juguete. \"Es su opción y hay que respetarla\", dicen desde la empresa.", "title": "Los muñecos que quieren acabar con las barreras de género", "url": "https://www.elespanol.com/social/20161111/169983194_0.html", "keywords": "La Jungla,Infancia,Juguetes", "date": "2018-03-12", "id": "bf2b882f3193be9e7f719272263cc3130477ae81", "summary": "En la jungla. Dos madres querían que sus hijos aprendieran a cuidar bebés y no encontraron juguetes. Hasta que lo crearon ellas."}