{"article": "Las bombas empezaron a caer hace tiempo sobre hospitales durante la guerra en Siria, pero la última semana los ataques aéreos se han acrecentado hasta tal punto que, de los siete hospitales que estaban operativos en la zona de Alepo que permanece en manos opositoras, ninguno está ya en funcionamiento. Son datos de la Organización Mundial de la Salud (OMS) y del directorado de Salud de Alepo asegura que ya ninguno de los siete se mantiene en pie. 250.000 personas sin un hospital al que acudir. Aunque los profesionales sanitarios se restablecen hasta en garajes como pueden y con lo que tengan. \"Las semanas pasadas fue muy cruel, quedan muy pocas camas funcionales. Ya no hablamos de hospitales\", lamenta Teresa Sancristóbal, responsable de la unidad de emergencias de MSF a EL ESPAÑOL. Ella coordina el trabajo desde Barcelona, pero habla todos los días con el personal médico en la zona asediada de Alepo (en el este) con el que trabaja esta ONG. \"Están muy, muy al límite\", alerta en cuanto a suministros médicos. \"Estamos hablando de días\" antes de que se les agoten. Ello sin contar que únicamente quedan alrededor de 32 médicos en la zona asediada. Y no tienen tiempo para descansar. Trabajan sin descanso, día y noche un día tras otro. Es \"difícil\" entender lo exhaustos que pueden sentirse, admite Sancristóbal, pero recuerda que cualquier médico tras 36 horas de guardia ya no puede más y además el cansancio puede llevarle a cometer errores. La gente tiene tanto miedo a los hospitales que sólo van los que están muy graves No existen datos certeros sobre el número de víctimas por los bombardeos sobre centros hospitalarios en la última semana, pero Sancristóbal no cree que sean muchos. ¿El motivo? \"Habría pocos pacientes. La gente tiene tanto miedo a los hospitales, que sólo van los que están muy graves\". Y están el menor tiempo posible. Incluso salen de allí recién operados de una amputación, sin un seguimiento para su rehabilitación y el riesgo aumentado de una posible infección, ejemplifica. Incluso la forma de ejercer la medicina ha cambiado allí, \"porque la gente tiene el criterio de sacar a la gente lo antes posible de los hospitales\". Uno de los centros hospitalarios que ha quedado destruido es el único que disponía de instalaciones especializadas para pediatría en toda la Alepo asediada, incluidas unas incubadoras. Tras un primer bombardeo el miércoles pasado, su personal tuvo que trasladar incluso a bebés recién nacidos y prematuros de sus incubadoras al sótano, como ha informado este diario. Imágenes del bombardeo a un hospital infantil en Alepo Las instalaciones aguantaron a duras penas este ataque, pero un segundo bombardeo obligó a su cierre, confirma Sancristóbal. Antes de este “trágico bombardeo de hospitales en el este de Alepo” en los últimos días, según lo ha definido el enviado especial de la ONU Staffan de Mistura, la zona asediada contaba con sólo cuatro camas de cuidados intensivos. Cuatro. Ahora la portavoz de MSF no sabe cuántas pueden quedar, pero indica que de por sí cuatro serían pocas incluso para un lugar en \"la paz más absoluta; las Seychelles necesitan más\". Pero el miedo que sienten los ciudadanos del este de Alepo no es nuevo en esta guerra que ya dura cinco años. La portavoz de MSF estuvo trabajando allí por última vez hace unos dos años y ya entonces se daba cuenta de que los pacientes acudían al hospital para el mínimo imprescindible. \"Cuando yo trabajaba en Alepo, el 100% de las mujeres (que atendía) pedían el alta voluntaria por el miedo a que el hospital fuera bombardeado\", rememora. \"La gente considera que los hospitales son target [objetivo]\". Otra cosa es que ese temor se haya podido acrecentar ahora. \"Lo que está claro es que si en una semana de siete hospitales funcionando, (al menos) cinco dejan de funcionar porque les caen bombas, los ciudadanos hacen su propia lectura\", reconoce Sancristóbal, cuya organización no ha conseguido hablar con el personal de dos de los hospitales y por tanto no da por confirmada su destrucción. Cuenta que cuando en zonas sirias como Alepo se plantean establecer un hospital, se ven obligados a fijarse en \"qué tamaño debería tener para no llamar la atención, en lugar de ver cuál es el mejor hospital que se pueda hacer\". Para establecer un hospital en Alepo se mira qué tamaño debería tener para no llamar la atención La Organización Mundial de la Salud (OMS) ya había denunciado el incremento de ataques contra hospitales entre el 13 y el 16 de noviembre, sin contar este contra el hospital con unidad de pediatría ni todos los que siguieron después. “Nos estamos quedando sin tiempo, estamos corriendo contrarreloj”, alertó De Mistura este domingo tras reunirse con el ministro de Exteriores de ese país, Walid Muallem, y su número 2. El mediador de Naciones Unidas les pidió permitir la evacuación de unos 200 heridos o enfermos graves, la entrada de suministros médicos y un convoy humanitario con alimentos que no llega desde hace “varios meses” y una pequeña rotación de médicos, puesto que algunos están o heridos o “exhaustos”. La respuesta fue negativa. De Mistura advirtió de que de continuar la escalada militar, “para Navidades tendríamos el derrumbe de lo que queda del este de Alepo, habría 200.000 personas desplazándose hacia Turquía; eso sería una catástrofe humana”. Sancristóbal considera que \"es una situación totalmente desesperada en la que el respeto por la población civil no se está cumpliendo\".", "title": "Crisis en Alepo: \"Quedan muy pocas camas tras los bombardeos, ya no hablamos de hospitales\"", "url": "https://www.elespanol.com/mundo/oriente-proximo/20161121/172483328_0.html", "keywords": "Hospitales,OMS Organización Mundial de la Salud,Alepo,Guerra en Siria,Siria,Oriente Próximo,MSF Médicos sin Fronteras", "date": "2018-03-12", "id": "bff7fdcd87067cd0669da1012f1da1abbd3c1625", "summary": "Los hospitales que quedaban en la zona asediada han sido destruidos en una semana y quedan suministros médicos para unos días. "}