{"article": "MadridActualizado:12/03/2018 12:44hEn el momento en el que saltó la noticia en la revista «Diez Minutos» de que su relación con Paco, con el que lleva más de diez años, hacía agua, Jorge Javier Vázquez fue el primero en confirmar la noticia a través de su blog en «Lecturas». «A mis compañeros y a los que me siguen por aquí solo les puedo decir que no voy a negar la evidencia, pero que, por ahora, no estoy capacitado para compartir lo que me está sucediendo», explicó en «El diario de Jorge». « Yo tengo un novio desde hace diez años. Hemos roto muchas veces. Una de ellas fue por el asunto catalán. Empezamos a discutir y lo dejamos. No te voy a desvelar las posturas porque forma parte de su privacidad», confesaba también el periodista en «El programa de Ana Rosa» hace unos días.Este fin de semana, dos semanas después de confirmar su ruptura, el presentador ha concedido una entrevista a Toñi Moreno en su programa «Viva la vida», en la que desvelaba algunos de los secretos de su nueva vida. El emblemático presentador ha querido mostrarse optimista a pesar de evidenciar que no está siendo fácil: «Romper una relación es durísimo», asegurando que a pesar de todo su rutina diaria no ha cambiado demasiado: «Me levanto pronto, hago deporte, descanso en casa... Lo que más me gusta es estar aquí y no salir. Cuando tengo programa, a las ocho y media estoy en casa, quince minutos más tarde cenando y a las diez y media, en la cama. Mucha gente tenía miedo a que ahora que me he separado me diera por salir por las noches, cerrar los bares, acabar con el hígado fatal... Pero me ha dado justamente por el efecto contrario, que es recogerme. Estoy disfrutando de lo que tengo, que es mucho». En una de sus entrevistas más sinceras, el televisivo explicó que a pesar de haber sido el abandonado, no le parece fácil ninguna de las dos posturas: «En este caso fui yo la persona dejada, pero creo que se tiene que ser muy valiente para romper una relación larga, porque al final entran una serie de factores que son muy cómodos».También ha aprovechado para echar la vista atrás y hablar de su familia: «Mi padre se sentiría desbordado por mi popularidad y puede que yo hubiese sido menos libre si él hubiera estado vivo», asegurando que su homosexualidad le ha supuesto algunas piedras en su camino a las que ha sorteado con éxito durante sus años en televisión, a pesar de que miembros de su familia han tenido que soportar todo tipo de comentarios sobre él.", "title": "Jorge Javier Vázquez habla sobre su reciente soltería", "url": "http://www.abc.es/estilo/gente/abci-jorge-javier-vazquez-habla-sobre-reciente-solteria-201803121213_noticia.html", "keywords": "jorge,soltero,javier", "date": "2018-03-12", "id": "c003bbb006cbe74c17ea548c822a9c32d3e6408c", "summary": "«Mucha gente tenía miedo a que ahora que me he separado me diera por salir por las noches, cerrar los bares, acabar con el hígado fatal...», ha confesado el presentador durante una de sus entrevistas más íntimas"}