{"article": "El abrasador calor sevillano, ni mucho menos, iba a ser un impedimento para que Javier Reja (Sevilla, 1974) embarcase con dirección a Río de Janeiro en condiciones óptimas. Desde que el pasado 24 de junio se proclamase subcampeón continental en la modalidad VL2 (canoa) en el Europeo de Moscú -no pudo revalidar su título-, ha tenido que realizar un costoso trabajo de adaptación: en los Juegos Paralímpicos, el COI (Comité Olímpico Internacional) no ha incluido su disciplina fuerte en el programa de competición, la canoa, por lo que tendrá que competir en kayak (KL2), con las dificultades que eso le conlleva. Ha pasado casi más horas en las aguas del Guadalquivir que en su casa. Y sin el casi. Paralímpicos: Javier Reja. Piragüismo. “Por temas de estabilidad, la piragua me cuesta más”, reconoce el sevillano en una charla con EL ESPAÑOL. No puede transmitir tanta fuerza en una palada que implica movimiento de cadera, un gesto arduo para alguien con una discapacidad como la suya. Pero Javier Reja no conoce límites, alcanza todas las metas que se propone. Y eso que la vida le propinó un duro golpe. En el año 2006, cuando trabajaba como mecánico en Renault, sufrió un accidente de tráfico por el que tuvieron que amputarle la pierna derecha. Siguiendo las recomendaciones del traumatólogo, una vez obtuvo el alta hospitalaria, Javier Reja empezó a nadar como parte del tratamiento. Descubrió el deporte como una actividad para superarse, para pelear día a día por un objetivo. Después de la natación se sumergió en otras disciplinas como la halterofilia adaptada, el ciclismo o el triatlón. Pero todo cambió un día de 2011 en el Guadalquivir. Javier observaba a los palistas que remaban sobre el río que atraviesa Sevilla y se preguntó: ‘¿Por qué no intentarlo?’. Llamó a la puerta de varios clubes de piragüismo y fue en el Náutico de Sevilla donde se pudo subir a una canoa por primera vez. La experiencia le dejó prendado y comenzó a tomárselo en serio. Además, uno de los aspectos que más le motivaba, es que podría competir junto a deportistas sin discapacidad, pues la modalidad adaptada se integra en el Campeonato de Europa y del Mundo. Con sólo un año de entrenamiento, Reja se convirtió en campeón del mundo de paracanoe: el primer oro para España en la disciplina. El palista sevillano se acicala para subirse a la embarcación. Fernando Ruso Un palista más Javier Reja es un hombre sonriente, de piel morena con los músculos definidos y una espalda imponente. Además, luce una larga melena, recogida en una coleta que le confiere un cierto aire de modernidad. En su grupo de entrenamiento es el único con discapacidad, pero eso no supone un problema. “Lo que más difícil me resulta es echar el bote al agua. Para eso sí necesito ayuda, pero una vez dentro de la piragua soy un palista más”, dice Javier. El piragüismo se estrena en esta edición como deporte paralímpico. El sevillano aseguró su participación en el Mundial de paracanoe disputado en Duisburgo, donde terminó octavo en la final de KL2. “Al principio no me lo creía, y menos con todas las trabas que nos hemos encontrado: cambios de modalidades, adaptarnos a la nueva embarcación y demás... No nos lo creíamos, pero ya que estamos, vamos a por todas, a ver qué podemos sacar”. Antes de viajar a la cidade maravilhosa, donde debutará este miércoles, Javier Reja se mostraba ambicioso: “Siempre hay que ir a por el oro, después, lo que venga vino; pero a por el oro seguro. Voy a dar toda la guerra que se pueda dar”. En los Marcus Cooper Waltz, Maialen Chourraut, Craviotto o Toro encuentra los ejemplos a seguir, aunque reconoce que eso le presiona un poco: “El temor que tengo es que quiero igualar a mis compañeros [los olímpicos], que han sacado oros por todos los lados”. Javier Reja ha sido premiado en dos ocasiones con el Premio Andalucía de los Deportes. Es un ferviente seguidor del Betis y derrocha la simpatía y buen humor característico de un sevillano, siempre con una sonrisa en la cara. La familia es el gran pilar de su vida y adora los manjares andaluces, los cuales muchas veces no puede disfrutar por culpa del deporte a alto nivel. “Lo más duro para mí es la dieta, sin duda. Obliga a quitarme de las cosas buenas de la vida: la cervecita, los chicharrones, papitas aliñadas… todo lo bueno que tenemos en esta tierra”, bromea. Con 42 años, Javier Reja será el palista más veterano de los Juegos Paralímpicos, pero muy pocos -o ninguno- le ganarán en ilusión. Javier Reja, durante el transcurso de un entrenamiento. Fernando Ruso.", "title": "El palista paralímpico más dicharachero del Guadalquivir", "url": "https://www.elespanol.com/deportes/juegos-olimpicos/20160910/154485189_0.html", "keywords": "Río de Janeiro,Juegos Olímpicos,Piragüismo,Juegos Paralímpicos", "date": "2018-03-12", "id": "c0627e27dd6f1dd97c4cc1346d9bff677167d692", "summary": "EL ESPAÑOL habla con Javier Reja, piragüista sevillano de 42 años, antes de competir en Río, los que serán sus primeros Juegos."}