{"article": "La candidata demócrata a la presidencia de los EEUU, Hillary Clinton, ha cerrado esta noche esta inolvidable campaña electoral arropada por sus dos familias; la propia, formada por Bill y Chelsea Clinton, y la política, representada en el matrimonio Obama. En un multitudinario acto en Filadelfia, con más de 40.000 asistentes, la aspirante a convertirse en primera mujer en dirigir la Casa Blanca ha lanzado un mensaje de unidad, para tratar de \"reconstruir puentes en lugar de levantar muros\" y, sobre todo, para \"hacer historia\" este martes que abren las urnas. Cierre de campaña en EEUU: Hillary Clinton Clinton, tras una carrera marcada por la polarización y los duros enfrentamientos con su rival Donald Trump, ha confesado que se arrepiente \"profundamente del tono enfadado que ha marcado la carrera electoral\", a lo que alguien del público le replicó gritando \"no por tu culpa\", esbozando una sonrisa en la ex primera dama. La aspirante del Partido Demócrata dedicó en parte este lunes a rebajar la agresividad de los últimos días con un mensaje más positivo y conciliador. \"Tengo mucho trabajo para unificar al país. Realmente quiero ser la presidenta de todos, de las personas que votaron por mí y de las personas que han votado contra mí\", dijo al inicio de la maratoniana jornada en Nueva York. La candidata ha recorrido en un sólo día más de 3.300 kilómetros a bordo de su Boeing 737. Estuvo en Pittsburgh, Pensilvania, y luego en Grand Rapids, Michigan, un estado que en las últimas horas las encuestas han convertido en púrpura o ‘swing’, es decir, indeciso. Posteriormente aterrizó en Filadelfia, donde ofreció uno de los mítines más importantes de su campaña junto a Barack y Michelle Obama, su marido Bill y su hija Chelsea en el Independence Mall de Filadelfia. Bruce Springsteen y Jon Bon Jovi ejercieron de teloneros de lujo. SPRINGSTEEN CONTRA TRUMP Por cierto que el ‘jefe’ hizo todo un alegato en favor de su candidatura, por estar “basada en la experiencia y en la defensa de los derechos de las mujeres”, frente a un Trump que “no va más allá de sí mismo\". En su intervención, Clinton aseguró que este martes “hay que elegir entre división o unidad, entre una economía para todos o para las élites, entre un liderazgo fuerte o uno que ponga todo en riesgo”. “Sabemos bastante sobre mi oponente. La pregunta ahora es qué país y qué futuro para nuestros niños queremos. Amamos este país, y estoy convencida de que los mejores días de EEUU están por llegar, si vamos juntos”. Bruce Springsteen, durante su actuación en el acto de Clinton. Carlos Barria Reuters La aspirante se encargó de recordar todas las salidas de tono del magnate, poniendo el acento en su negativa a aceptar los resultados si pierde. “Vamos a darle un resultado mañana que no le deje lugar a dudas”, reclamó. También tuvo guiños para los hispanos, vitales en estos comicios, refiriéndose al asunto migratorio. “Aquí cada uno debe tener un sitio para seguir su sueño”, apuntó. En su alegato final, pidió a los americanos que la ayuden a hacer historia, no sólo votando contra Trump, sino a su favor. “Nuestros padres pelearon por nuestros derechos de hoy. Mañana nos toca a nosotros. Cada asunto que nos importa está en esa papeleta, desde una universidad más accesible, a reformar el sistema criminal, subir el salario mínimo o la igualdad de pago”, remarcó. Por último, pidió a los votantes que se movilicen. Que llamen a sus vecinos y familiares y les animen a acudir a las urnas. “Ninguno quiere levantarse el miércoles pensando que pudimos haber hecho más. Cuando tus nietos te pregunten qué hiciste en 2016, espero que puedas responder que votaste por un EEUU de puentes y no de muros”. Hillary estuvo arropada por Chelsea y Bill Clinton quienes, tras ensalzar sus bondades como mujer que “ha dedicado su vida a los demás”, dieron paso a uno de los discursos más esperados, el de Michelle Obama, que como viene siendo habitual levantó al público. Tras anunciar que “quizá éste sea el último servicio que puedo hacer por mi país como primera dama”, recordó al electorado que “queda un día para hacer historia y apoyar a una candidata fenomenal, que nunca abandona y que es una brillante inspiración para las mujeres”. “Merecemos un líder que dé seguridad y respeto a nuestras hijas, que vea nuestra diversidad no como una amenaza, sino como una bendición. Si nos quedamos en casa o o jugamos con el voto de protesta, el otro gana”, advirtió antes de dar paso a su marido. OBAMA: \"YES, WE DID\". Barack Obama, con cierto tono de despedida, hizo un balance de los logros de su mandato, resumiéndolos en una frase: “Hemos cambiado el ‘Yes, we can’ (sí se puede) -el lema con el que se presentó en 2008-, por el ‘Yes, we did’ (sí, pudimos)”. Entre otros aspectos, destacó las mejoras en las prestaciones sanitarias, el desarrollo de las energías renovables, la creación de empleo, el matrimonio igualitario o la caída de Osama Bin Laden. Hillary Clinton, junto a Obama, en su último acto de campaña. Carlos Barria Reuters El presidente volvió a pedir a los jóvenes que salgan a votar “porque es vuestro futuro el que está en juego”, y pidió específicamente a los electores masculinos que elijan “al candidato mejor preparado, que resulta ser una mujer\". También tuvo un mensaje para los afroamericanos, a los que demandó que se movilicen con independencia del color de la piel del candidato demócrata. También tuvo palabras para el rival republicano, incidiendo en el discurso que viene repitiendo en los últimos mítines. “Trump está temperamentalmente incapacitado para ser presidente. Si su campaña le ha alejado de Twitter por el uso que le ha dado, imaginad qué haría con los códigos nucleares”. “Apuesto a que mañana rechazaréis el miedo y elegiréis la esperanza”, concluyó un Obama que se abrazó a Clinton efusivamente antes de tomar camino a la última parada de la jornada, Raleigh, en Carolina del Norte, donde Lady Gaga se sumó al equipo de Clinton.", "title": "Clinton cierra la campaña pidiendo \"hacer historia\" en un EEUU \"de puentes y no de muros\"", "url": "https://www.elespanol.com/mundo/america/eeuu/20161108/169233124_0.html", "keywords": "EEUU,Barack Obama,Michelle Obama,Elecciones EE.UU. 2016,Hillary Clinton,Donald Trump", "date": "2018-03-12", "id": "c12c8bb38d758fe8c958c628a4b0cb5ec915f9dc", "summary": "Los Obama respaldaron a la candidata con un discurso con tono de despedida en un gran mitin-concierto ante 40.000 personas."}