{"article": "“En las noticias sólo se habla de fútbol”. Usted, ciudadano o periodista, habrá dicho o escuchado muchas veces esta frase. Es una queja común y razonada: es obvio que el deporte rey ocupa gran parte de los espacios informativos –ya sea en la televisión o en cualquier medio tradicional– de este país. ¿Y por qué ocurre esto? ¿Está interesado el público o es cosa de la prensa? Digamos que hay una correlación evidente entre ambas. Eso es así. Pero, con una salvedad: las empresas informativas –que, cosas de la vida, tienen que pagar a sus trabajadores como cualquier compañía–, generan, en gran medida y con las excepciones lógicas, lo que quiere su público. Es decir –y para que nos entendamos–, los lectores o telespectadores son los que deciden qué programa subsiste o qué diario mantiene su página web activa. Ni más ni menos. La selección española de rugby tras ganar a Alemania. Pero, ¿por qué digo esto? De primeras, porque la queja suele ser reiterativa. Diferentes ciudadanos, cada poco tiempo, le echan la culpa a los medios de no hacerle hueco a los deportes minoritarios. Y, créanme, nosotros lo podemos intentar, pero ustedes tienen la última palabra: nunca nadie le ha negado un espacio a un estadio repleto –tampoco en televisión o en radio–. Y, de segundas, porque el rugby, este fin de semana, ha puesto de relieve lo que se pretende exponer en esta columna. Este domingo, a eso de las 12:30 horas, un total de 16.000 personas –es una barbaridad y un éxito sin precedentes– se dieron cita en La Central de la Universidad Complutense de Madrid para ver el partido entre España y Alemania de clasificación para el Mundial de rugby. El escenario, idílico: un campo carente de alfileres, una charanga para empezar, un homenaje a las campeonas de Europa, un himno oficial y otro oficioso (Feo, fuerte y formal, de Loquillo), algunos minis de cerveza regando el gaznate de los asistentes, nubes y claros, un poco de lluvia y una victoria contundente (84-10). ¿Resultado? La selección dependerá de sí misma en la última jornada. Día histórico para el rugby en España En el palco, el Rey Felipe VI; en la grada, Antonio Resines y, al parecer, también Toni Cantó. Aficionados curtidos en mil batallas y mucho debutante. “¿Cuánto dura el partido?, ¿qué es un golpe de castigo?, ¿cuántos puntos da un ensayo?”, preguntas de iniciación y, por qué no decirlo, de descubrimiento. En el ambiente, la sensación del germinar de algo nuevo y una afirmación común: “El rugby está de moda”. La sentencia que engrandece un fenómeno y que lo puede perpetuar. Al final, la tradición: invasión de campo y el Rey sobre el tapete. En definitiva, diversión entre el desconocimiento, el mini de cerveza agotado y la certeza de querer repetir. La voluntad de la gente trasladada a la prensa (todos los medios se hicieron eco de la victoria de España y de la asistencia de Felipe VI) y seguimiento. ¿Por qué? Porque hubo 16.000 personas en La Central. ¿Por qué? Porque ustedes así lo quieren. ¿Por qué? Porque el rugby está de moda. O, mejor dicho, lo han puesto. ¿Por qué? Porque con voluntad, como decía Villoro, “no hay partido de vuelta entre el hombre y su destino”. Porque este lunes se habla de fútbol... y de rugby. Ustedes se lo han ganado.", "title": "Sólo se habla de fútbol… y de rugby", "url": "https://www.elespanol.com/deportes/20180312/solo-habla-futbol-rugby/291350873_13.html", "keywords": "Otros Deportes,Opinión,Deportes,Selección española de Rugby,Mundial de rugby,Rugby", "date": "2018-03-12", "id": "c15f7817bec219f742210998da15055469aae7ea", "summary": "“En las noticias sólo se habla de fútbol”. Usted, ciudadano o periodista, habrá dicho o escuchado muchas veces esta frase. Es una queja común y razonada: es obvio que el deporte rey ocupa gran parte de los espacios informativos –ya sea en la televisión o en cualquier medio tradicional– de este país. ¿Y por qué ocurre esto? ¿Está interesado el público o es cosa de la prensa? Digamos que hay una correlación evidente entre ambas. Eso es así. Pero, con una salvedad: las empresas informativas –que, cosas de la vida, tienen que pagar a sus trabajadores como cualquier compañía–, generan, en gran medida y con las excepciones lógicas, lo que quiere su público. Es decir –y para que nos entendamos–, los lectores o telespectadores son los que deciden qué programa subsiste o qué diario mantiene su página web activa. Ni más ni menos. "}