{"article": "El mundo, algún día, será dominado por las máquinas. Mucho se ha debatido sobre esta afirmación y mucho queda aún por debatirse. Pero lo cierto es que el desarrollo de la inteligencia artificial y de la tecnología está consiguiendo que el trabajo de los seres humanos -o, al menos, algunas de las tareas que habitualmente veníamos desarrollando- pase a ser desempeñado por las máquinas. Google, por supuesto, está al tanto del asunto, así que en 2014 lanzó un nuevo captcha para saber si quien estaba intentando acceder a una página o llevar a cabo una determinada acción era un humano o un bot y, de paso, que dejásemos de teclear combinaciones de palabras y números. Este sistema analiza los datos de nuestro ordenador y los movimientos del ratón para saber si somos persona, animal o cosa. Después, basta con hacer click sobre una casilla. Tan fácil. Pues bien, un robot acaba de reírse en la cara de Google. No sabemos si a modo de broma o de advertencia ante lo que está por venir, pero un usuario ha grabado un vídeo en el que un pequeño brazo articulado lleno de cables (seguramente controlado por control remoto) sortea el revolucionario sistema informático. En los 30 segundos que dura esta genialidad, se observa cómo la pequeña máquina sostiene un bolígrafo frente a un portátil. Acto seguido, mueve el ratón hasta colocarlo en la casilla adecuada y hace click, desafiando el orden establecido y dejando a todo el mundo picueto. Tras el logro, el brazo articulado se eleva y suelta el boli, como si del mismísimo Obama haciendo un 'mic drop' se tratase y caen unas gafas de sol del cielo al más puro estilo thug life. La rebelión de las máquinas era esto. VIDEO Robot beats \"I am not a Robot\" Captcha El vídeo fue subido hace un par de días a YouTube y lleva ya más de 1.300.000 reproducciones. En Twitter, el asunto también está causando sensación. Los comentarios de al vídeo en YouTube no pueden ser más hilarantes. Hay ya quien afirma que, ante la que se nos viene encima, va siendo hora de hacer acopio de alimentos y buscar un lugar seguro u otros porque acaba de llegar el principio del fin. Internet, una vez más, gracias por tanto.", "title": "El robot que se ríe de Google y es capaz de desactivar su captcha \"no soy un robot\"", "url": "https://www.elespanol.com/social/20170127/189231431_0.html", "keywords": "Vídeos,Youtube,Robótica,Google,La Jungla,Tecnología", "date": "2018-03-12", "id": "c3a982ba88ba1803570feacb825db66cccafe47d", "summary": "En la Jungla. El vídeo con la hazaña lleva más de un millón y medio de reproducciones en un par de días."}