{"article": "\"Paco, por mi experiencia, yo creo que esto va a ser esclerosis lateral amiotrófica (ELA)\". Estas 14 palabras pronunciadas por el neurólogo puertorriqueño José Carlo cambiaron en julio de 2014 la vida del banquero y economista Francisco Luzón (El Cañavate, 1948), un hombre secretamente envidiado por el español medio cuando, un año antes, se anunció su jubilación voluntaria del Banco Santander con una indemnización que superó los 55 millones de euros, que se quedaron en algo más de 30 después de impuestos. Era el colofón a una carrera plagada de éxitos. En 1988 fue nombrado presidente del Banco Exterior de España para la modernización de la entidad, que databa del año 1929 sin un cambio de cultura institucional. En 1991, asumió la presidencia del primer holding financiero público constituido por seis entidades de diferente origen y cultura, Argentaria, que privatizó al 75%. En 1996 se incorporó al Banco Santander y, como una de las manos derechas del fallecido Emilio Botín, fue el responsable de expansión del banco en Latinoamérica, que convirtió al Grupo Santander en la primera franquicia bancaria y financiera de la región. Ni todo el dinero del mundo podría compensar el diagnóstico de una enfermedad incurable, una característica de su patología -conocida a nivel mundial por ser la que padece el físico Stephen Hawking- que Luzón tiene muy clara. \"¿Sabe cuántas personas hay en el corredor de la muerte en EEUU? 3.000. En España somos cerca de 4.000 enfermos de ELA\". El economista ha decidido poner toda su experiencia como gestor de \"proyectos que parecían imposibles de conseguir\" -se refiere entre otros a la creación y privatización de Argentaria- al servicio de un objetivo que parece aún más difícil, ya que nadie lo ha logrado en el mundo: mejorar la investigación sobre la ELA, conseguir convertirla en una patología curable y evitar que la contraiga al menos un porcentaje de los españoles sanos que, por estadística, pasarán a ser pacientes de esta dolencia neurológica en los próximos años. La herramienta para intentar conseguirlo es una fundación que lleva su nombre y que Luzón define como una start-up. Lo deja muy claro: no se trata de ser un \"gran mecenas\", pero sí de \"poner la semilla para que el árbol se haga grande\". Por primera vez, desvela cuánto dinero de su bolsillo ha dedicado de momento al proyecto. El banquero recibe a EL ESPAÑOL en el Hotel Santo Mauro, un lugar donde le conocen y le quieren. \"Ha sido mi oficina desde que me jubilé\", comenta antes de confirmarlo con una de sus empleadas. \"¿A que me conoces antes de esto?\", le dice y lo de decir es una forma de hablar, porque Francisco Luzón lleva meses sin poder pronunciar palabra. Una voz robotizada sale de un pequeño altavoz, que dicta todo lo que Luzón escribe en su teléfono móvil, gracias a una aplicación -Proloquo4Text, 119 euros en la Apple Store- que su amigo neurólogo le recomendó. \"Mira, mira, reconoce todos los idiomas\", y señala divertido el catalán. \"¿Y el euskera?\", le pregunto. \"Lo he solicitado\", bromea desde el teclado. Porque si algo no le ha arrebatado la ELA a Luzón es el buen humor y la sonrisa, que no se le quita del rostro ni cuando relata los \"efectos muy perversos\" de una enfermedad que le ha dejado sin comer -se alimenta por sonda-, sin hablar, pero con muchas, muchísimas, ganas de luchar. Entrevista a Francisco Luzón Tras su diagnóstico, usted empezó a tratarse en centros privados fuera de España. ¿Por qué tomó esta decisión? Yo tenía dos buenos amigos neurólogos y uno psiquiatra en la medicina privada, además del jefe de la Unidad Médica del Banco Santander, también gran amigo. Ellos fueron los que detectaron mis primeros síntomas una noche de diciembre de 2013, mientras cenábamos en casa. Ahí empezó un largo proceso de pruebas en la medicina privada que duró hasta setiembre del 2014. Y el diagnóstico fue: síndrome bulbar de la neurona motora; todo parecía indicar que era ELA, aunque no se pudo confirmar entonces. Otro amigo neurólogo de Puerto Rico me animó a ir a EEUU para que me diagnosticaran definitivamente. Fui en diciembre al Presbyterian Hospital de la Universidad de Columbia y en enero a la Clínica Mayo. El diagnóstico final fue el mismo que en España: síndrome bulbar de la neurona motora y tampoco se pudo confirmar que fuera ELA. \"Con alta probabilidad, sí\", me dijeron. Los síntomas que fueron apareciendo los meses siguientes en mi boca, lengua y garganta se encargaron de dejarlo claro. ¿Y merecieron la pena esos viajes a EEUU? La respuesta es, claramente, sí. Por dos razones. La primera, porque allí contrasté que la medicina ya es global y que es muy difícil que en un lugar del mundo exista algo en lo clínico que no tenga nuestra medicina española. La segunda es que tuve la oportunidad de ver que en EEUU, a pesar de lo que se estaba invirtiendo en la medicina privada, había bastante pesimismo sobre los avances en la cura de la enfermedad a corto plazo y había también una decepción enorme porque no se hubiera encontrado nada para la ELA en los últimos 20 años. Así que ahora me trato en el hospital público Carlos III de Madrid, donde me cuidan muy bien. ¿Y qué es ser tratado de una enfermedad para la que no hay opciones terapéuticas? Esta enfermedad requiere de tratamiento conjunto de neurólogo, psicólogo, fisioterapeuta, nutricionista, logopeda y neumólogo, entre otros. El Carlos III suministra todo eso en una unidad ubicada en el mismo espacio físico. Si no existe eso, el enfermo tiene que irse a todos esos médicos en diferentes sitios del mismo hospital o a otros hospitales. Además, ese equipo tiene que estar coordinado porque si no los mensajes que le pueden llegar al paciente pueden ser dispares. Eso es lo que tiene el Carlos III y algunos pocos hospitales en España y yo quiero que ese sea el modelo de futuro. Como economista experto, estará usted acostumbrado a los análisis DAFO. ¿Cuáles diría que son las principales fortalezas y debilidades de la situación de la investigación sobre la ELA en España? En España hay dos cosas muy positivas: talento investigador e infraestructura de investigación, aunque ésta está cada vez está más vacía. Pero hay también una gran carencia: no hay dinero para que eso se traduzca en investigación de la ELA. Ni las administraciones autonómicas ni la central tienen la ELA en su lista de prioridades. La inversión en proyectos financiados por la sanidad pública y por patrocinadores privados se mueve en torno a un millón de euros. Yo se lo dije al ministro De Guindos: hay que hacer un mínimo de inversión porque, si no se llega a ese mínimo, la inversión no merece la pena. ¡Eso es tirar el dinero! Sin duda, considera que esa cifra es insuficiente... ¿Sabe cuántos enfermos de ELA fallecen cada año? Cerca de 1.000. ¿Y cuántas muertes hay por accidentes de tráfico? Alrededor de 1.800. Yo no sé cuánto nos gastamos para prevenir los accidentes de tráfico, pero lo que sí sé es que para la investigación de la ELA prácticamente no nos gastamos nada. ¡Ya basta de tratar mal a un enfermo de ELA porque padece una enfermedad minoritaria! ¡Eso no es un indicador de un país desarrollado! Como bien dice Bob Dylan: \"¿Cuántas muertes más serán necesarias para darnos cuenta de que ya han sido demasiadas?\". La gran debilidad de nuestro país en el campo de la ELA es la falta de recursos y la descoordinación que hay. Los grandes profesionales que se dedican en España a buscar soluciones para el paciente de ELA se encuentran, en ocasiones, casi tan desamparados como los propios pacientes. ¿Y qué va a hacer la Fundación Francisco Luzón para cambiar esta situación? La Fundación quiere jugar un papel decisivo en todo esto, buscando fondos y canalizando esfuerzos. Ahora mismo estamos dibujando un mapa de la situación real de la investigación de la ELA en España, mapa que no existe. Lo estamos haciendo porque nuestro gran interés es impulsar la investigación, haciendo una llamada al sector público y al privado para que asumamos ya que ha llegado el momento de tomarse en serio el tema en nuestro país. Una de las principales quejas de los afectados es que no hay un registro exacto de pacientes de ELA ¿a qué cree que se debe esta situación? ¿cree que es uno de los principales problemas? Es una manifestación clara de la falta de visibilidad de la enfermedad, de la descoordinacion de nuestra medicina, que está partida en 17 comunidades autónomas, así como de la falta de un centro potente que se encargue de verdad de impulsar y desarrollar iniciativas a nivel nacional. ¿Cómo es posible que no haya un registro nacional de los 4.000 enfermos de ELA que se estima que hay en España? Pues así es. Y ese es el indicador más claro de la falta de interés que hay por la ELA en el sector público. Lo que hemos hecho estos meses ha sido tratar de que alguna institución nacional lo iniciase y, como no hemos encontrado ninguna, lo que estamos haciendo es trabajar todos juntos para tener concretado el contenido a rellenar en ese registro. A partir de ahí implicaremos a un mayor número de hospitales y a todas las asociaciones de pacientes. Ese registro nacional lo queremos tener acabado en el primer semestre del año 2017 y luego mantenerlo debidamente actualizado. Eso nos permitirá hablar de verdad de los enfermos y sus entornos. Francisco Luzón, durante la entrevista. Moeh Atitar Francisco Luzón dista de estar solo en esta misión. No duda en nombrar al Consejo Científico de la Fundación y a su Comité Médico, \"dedicado sobre todo a temas clínicos y asistenciales\". \"Margarita Salas, Carlos Lopez Otín, Andreu Más Colell, Rafael Bengoa, Jesus Mora, Isidre Ferrer, Marius Rubiralta, Carlos Barrios... sus curriculum hablan por sí mismos como expertos en la ciencia, la medicina, la investigación y la ELA\", destaca el economista. Internet es un gran recurso para los afectados por ELA y sus familias. Bastantes afectados recurren a los blogs para contar su situación. Uno de los proyectos de su Fundación es la Burning Platforn de recogida de información sobre la enfermedad. ¿Cree que puede haber avances en el campo de la ELA que no estén siendo aprovechados porque no se conocen? Internet es un arma importante para muchas cosas. Si no estas ahí difícilmente puedes llegar a ser alguien en esta enfermedad en la que en el mundo hay medio millón de enfermos y muy pocos conocen. La ELA tiene efectos muy perversos, pero también genera como contrapartida algunas respuestas positivas. No hablamos, pero lo compensamos con más pensamiento y escritura. Y por eso hay varios enfermos con sus blogs transmitiendo sus sentimientos y pensamientos. Sin lugar a dudas, eso ha ayudado a darle, vía internet, visibilidad a la enfermedad. La Fundación está impulsando la creación de una plataforma que recibe el nombre de Burning Platform que va a ser un instrumento potente para la información, la concienciación y la formación sobre ELA, algunos de nuestros primeros objetivos. Usted pretende dar visibilidad a la ELA. Sin embargo, es una enfermedad que al menos ha estado en los medios de comunicación, con iniciativas como el Ice bucket challenge (la acción en la que muchos personajes famosos y anónimos se tiraron un cubo de agua helada por encima para concienciar sobre la ELA). ¿Por qué cree que es tan importante insistir en esto? Es esencial. Y eso ocurre en todos los proyectos, ya sean sanitarios, empresariales o de solidaridad. Hoy en el mundo si algo no se conoce, no existe. Creo que visibilizar la ELA es uno de los primeros pasos que debemos dar para que la sociedad tome conciencia de que existe esta enfermedad, una dolencia cruel que poca gente conoce realmente, que no tiene cura y a la que no se le presta la suficiente atención. Ver el problema y hacer que los demás también lo vean es lo primero que hay que hacer para concienciar y para ponerse después manos a la obra en la búsqueda de soluciones. El Ice Bucket Challenge tenía un doble objetivo. Por un lado, recaudar fondos para la investigación de la ELA y, por otro, dar visibilidad a la enfermedad. En Estados Unidos se recaudaron más de 100 millones de dólares. En España sólo un millón de euros. A mi juicio, sobre todo consiguió el primer reto y sólo por eso mereció la pena. Sin embargo, falló en la tarea de hacer conocer qué es la enfermedad, así como de concienciar a la ciudadanía y los poderes fácticos sobre la urgencia de atenderla, porque esa campaña, que no contó con iniciativas adicionales, fue un gran cañonazo para levantar fondos pero no para abrir paso a un proceso de conocimiento de qué es la ELA, ni tampoco para mejorar en España la investigación ni para mejorar estructuralmente el tratamiento de los enfermos. Y eso es primordial. No basta con que la ELA salga en los medios, debe salir para que la gente la conozca, se conciencie y participe. El escritor argentino Ricardo Piglia, afectado por ELA, anunció recientemente que su compañía de seguros no le financiaba un tratamiento que él definía como \"muy efectivo\". El periodista y también afectado por ELA Carlos Matallana, hablaba sobre el asunto en un excelente artículo en el que dejaba claro que ni era un fármaco milagroso ni se podía aprobar alegremente. ¿Cree que el rápido avance de la enfermedad puede suponer un problema, que la desesperación lleve a las personas a probar tratamientos antes de tiempo? Para un paciente condenado a muerte como el paciente de ELA, el tiempo es oro. Y ante la falta de fármacos eficaces específicos para esta enfermedad, la esperanza de los pacientes, como podrá comprender, se centra en que aparezcan tratamientos, porque en ellos se basa su esperanza de vida. Y de ahí la importancia de los ensayos clínicos. Y la presión que todos los enfermos hacemos para estar incluidos en los mismos. Pero la investigación tiene sus tiempos y sus procedimientos, no puede ser magia. Tiene que ser seria y profunda y sólo cuando estén contrastados los efectos positivos de los fármacos ser aplicados a los enfermos. De lo contrario el investigador se convertiría en un curandero. El debate del que me habla es muy importante. Y por eso en la Fundación hemos constituido un Comité Científico potente que se ocupará también de la función ética y que se pronunciara, vía nuestra web, sobre este tema para que los enfermos tengan un conocimiento real de para qué sirven los ensayos clínicos y los fármacos en experimentación. Yo estoy en un ensayo clínico con un fármaco llamado tirasemtiv [un activador de la troponina rápida del músculo esquelético] para mejorar la fuerza muscular. He entrado en el después de conocer a fondo sus posibles efectos de mejora de la enfermedad y sus posibles efectos secundarios negativos. Pero no tengo falsas esperanzas a corto plazo. Pero sí en que se inicie una nueva etapa de la investigación en España. Es ahí donde radica la esperanza del futuro de la Humanidad porque, como bien decía Thomas Carlyle, \"si se siembra la semilla con fe y se cuida con perseverancia sólo será cuestión de tiempo recoger\". El hecho de que usted entre en esta lucha supone dar un impulso a la investigación. ¿Usted cree que el problema hasta ahora ha sido más una falta de recursos o una falta de gestión adecuada de los mismos? En mi opinión, como he dicho antes, la falta de recursos ha sido y está siendo el gran hándicap de la investigación en ELA. También la descoordinación. No existe un plan directo de ELA, tenemos la sanidad transferida a 17 comunidades autónomas en donde no hay trabajo en red y en algunas comunidades autónomas, los centros de investigación ni se hablan entre ellos y menos aún a nivel nacional. A mí, como gestor que he sido toda la vida, eso me parece un enorme error. ¿Cree usted que la sanidad no debería estar transferida? Estoy de acuerdo con la transferencia, pero no con la falta de coordinación. Ese es un defecto grave de nuestra sanidad y sobre todo en la ELA. Francisco Luzón, durante la entrevista en Madrid. Moeh Atitar ¿Cuánto dinero ha destinado hasta ahora a la Fundación y cuánto tiene previsto destinar? ¿Y qué parte de la investigación en ELA cree que requieren de más fondos (fichar investigadores, adquirir equipos...)? Tengo previsto aportar a la Fundación Francisco Luzón todo el dinero que sea necesario para que el proyecto adquiera viabilidad durante sus primeros cuatro o cinco años de vida y se consolide para el futuro. Yo sé que es un proyecto ambicioso y no fácil de conseguir. Pero así es todo lo que he hecho en mi vida. La Fundación no es una fundación patrimonial sino de gestión, por lo que el objetivo es que se encargue de impulsar la lucha contra la ELA, recaudando los fondos que sean necesarios para investigar, mejorar la asistencia sanitaria a los pacientes y sus familias, y ayudar a coordinar a las instituciones sanitarias con las asociaciones de pacientes. Yo no soy un gran mecenas, pero sí voy a poner la semilla para que el árbol se haga grande. Los mayores esfuerzos económicos y humanos irán, en este primer momento, hacia la concienciación y la mejora de la asistencia sociosanitaria. Pero también promoveremos becas de investigación y la formación de talento humano investigador. E incluso la importación de investigadores cualificados desde el extranjero. Como dice Severo Ochoa, la investigación necesita más cabezas que medios. Sólo con ladrillos y laboratorios no se hace investigación. No se trata de dar palos de ciego, eso no. Yo creo en el futuro del ser humano. Porque estoy convencido de que hay algo que da esplendor a cuanto existe, y es la ilusión de encontrar algo a la vuelta de la esquina. Entonces ¿no me va a decir cuánto dinero de su patrimonio ha dedicado hasta ahora a la Fundación Francisco Luzón? Mire, esto es como una start-up; de hecho, mi fundación es para mí una empresa sin ánimo de lucro. Acabamos de comenzar y estamos en el proceso de construir los cimientos; para ello, antes de fin de año estoy poniendo medio millón de euros. Y quiero dejar claro que iré aportando año a año lo que se necesite para que la Fundación se desarrolle y consolide en cinco años, pero no olvidando nunca que, como una buena empresa, en ese periodo la Fundación debe ser capaz de levantar los fondos por si misma para sobrevivir en el futuro. Me gustaría preguntarle por sus perspectivas personales. Saber (aunque sea duro) si usted cree que se va a poder beneficiar de este impulso a la investigación de la ELA que se supone va a implicar la puesta en marcha de su fundación. Nada me gustaría más. Pero en nuestra visión y misión no hay nada para mí. Mi deseo de impulsar la investigación de la ELA, de buscar su cura, no es egoísta. Es un deseo con el que aspiro a proporcionar a estos pacientes, entre los que me encuentro, una especie de justicia universal. Ha llegado ya el momento de brindarles el apoyo que hasta ahora nunca han tenido. Y si mi determinación salva vidas ahora o lo hace en el futuro, daré mi esfuerzo por recompensado y agradecido. Acaba la entrevista y le preguntamos a Francisco Luzón cómo es su día a día. El economista da la palabra a su mujer, María José Arregui, que ha estado sentada junto a él durante toda la conversación. \"Es normal, el día a día de una persona normal con una actividad frenética. Se levanta sobre las seis y media y ya empieza su jornada laboral que sobre todo consiste en escribir para hacer ejercicios; después le visita un fisioterapeuta que le mantiene activos los músculos que se están paralizando\", cuenta Arregui, que está en el patronato de su Fundación. \"Come por sonda, por lo que no se sienta en la mesa con nosotros, se sienta sólo al final. Descansa un poquito y sigue con reuniones, internas de la Fundación y externas de todos los ámbitos y viajamos mucho. En los últimos 10 meses hemos visitado las cinco comunidades que recogen al 70% de los enfermos de ELA, esas visitas están llevando a otras, a tareas conjuntas, a coordinar mucho y eso supone viajes reiterados. Nosotros comemos, y él llega al postre, comparte la mesa con nosotros diez o 15 minutos\", añade y ahí el altavoz de Luzón le interrumpe. \"Depende del día\", suena la voz robotizada, que pide también a su mujer que recuerde que va a restaurantes. \"Seguimos haciendo reuniones de trabajo en comidas o cenas, él viene comido, pero se sienta\". Y añade: \"La sonda por la que se alimenta es como el botón de un flotador y él introduce su alimento, preparado de la farmacia, una comida completa que tiene todo lo que se necesita para estar bien alimentado y que repite tres veces al día\".", "title": "El 'yo acuso' de Francisco Luzón, el banquero enfermo de ELA que ya no puede hablar", "url": "https://www.elespanol.com/ciencia/20161114/170733517_0.html", "keywords": "Banca,Entrevistas,Francisco Luzón,ELA Esclerosis Lateral Amiotrófica,Ciencia", "date": "2018-03-12", "id": "c42721dad73fe0e1fee86000dc67d5e6978d7c18", "summary": "Testimonio: \"¡Basta ya de tratar mal a un paciente con ELA porque se trate de una dolencia minoritaria!” / “Como le dije a De Guindos, invertir solo un millón de euros al año es tirar el dinero” / \"Cada año mueren 1.800 personas por accidente de tráfico y 1.000 por ELA, ¿cuánto se gasta en la prevención de lo primero?\"."}