{"article": "Existen pocos comienzos tan emblemáticos en la historia del cine como el de Desayuno con diamantes, la obra maestra de Blake Edwards basada en la novela de Truman Capote. Con los melancólicos acordes de Moon River la cámara muestra la figura de Audrey Hepburn, que aparece enfundada en un traje negro largo que muestra parte de su espalda. Con enormes gafas de sol, un collar de perlas y su inolvidable moño, la actriz se come la pantalla sin decir ni una sola frase. Todos los espectadores se quedan hipnotizados con su presencia, algo que logró gracias a su atípica belleza para el Hollywood de la época, su personalidad dicharachera y el vestuario que Hubert de Givenchy diseñó para ella y que la convirtieron en una estrella y en un icono de la moda que todavía se recuerda. Aquel vestido, elegido como el mejor de la historia del cine y subastado por una millonada posteriormente, sería el más recordado de una relación profesional y de amistad entre la actriz y el diseñador, que falleció el sábado a los 91 años. Contaba hace poco el diseñador de vestuario Paco Delgado -nominado al Oscar en dos ocasiones- que su trabajo no consiste en lucirse, sino en ayudar a construir al personaje, en dotar de más herramientas al intérprete para que logre la mejor creación, algo que se aprecia a la perfección en este tándem que marcó un antes y un después en el cine. VIDEO Escena de Desayuno con diamantes. Fue la propia Audrey Hepburn la que pidió conocer a Givenchy. Empezaba a convertirse en una estrella tras el éxito de Vacaciones en Roma, pero no había quedado contenta con el vestuario que habían escogido para ella, pensaba que la disfrazaban, que la hacían ser alguien que no era ella, así que viajó hasta París para conocerle en persona y pedirle que diseñara algunos de sus trajes para su siguiente filme, Sabrina, que dirigiría Billy Wilder. El diseñador confesaría muchos años después que cuando le dijeron que le visitaba la Hepburn el pensó en Katharine, y que de repente se encontró con una Audrey que tenía claro que él era el indicado para crear su vestuario. Givenchy se negó de primeras, argumentó que estaba muy ocupado y se resistió sin éxito, ya que la actriz consiguió que se comprometiera a unas cuantas creaciones -entre ellas el maravilloso vestido blanco que todo el mundo recuerda cuando piensa en el filme-. Todo el mundo alabó la película de Wilder, pero también los impresionantes vestidos que hicieron que Audrey Hepburn luciera como nunca había hecho y que optara a su segundo Oscar. Los premios de la Academia de ese año fueron un momento de inflexión en la presencia de Givenchy en Hollywood, ya que Sabrina ganó ese año el galardón al Mejor vestuario, pero él no subió a recogerlo, sino que fue Edith Head, que figuraba como jefa del departamento y que no compartió el Oscar ni se lo agradeció al modisto. Ella reconocería años después que “mintió” sobre aquel premio y que debería haber reconocido la labor fundamental que aportó Givenchy. Desde entonces Audrey Hepburn no dudó y pidió por contrató que él fuera el responsable de todos sus vestuarios. Comenzó una relación que Givenchy definiría en una de sus últimas entrevistas como un “matrimonio” y la ponía por encima de otras actrices para las que diseñó, como Sophia Loren o Elizabeth Taylor: “no era como ninguna otra estrella de cine, le gustaba la simplicidad”, contó a The Independant. Los tres volverían a coincidir en Una cara de ángel, un homenaje a la moda en el que él ya apareció en los créditos, por la que Edith Head y él optaron juntos al Oscar. Desde entonces las interpretaciones de Audrey Hepburn eran miradas al dedillo, pero también los modelos que lucía en pantalla y que ayudaban a llevar al personaje a otra dimensión. Ocurrió en Charada, en Ariane, pero especialmente en Desayuno con diamantes, donde ambos crearon un persona para la historia del cine. Holly Golightly no hubiera sido nada sin los rasgos de Audrey Hepburn, pero tampoco sin las increíbles creaciones del diseñador que hizo que la actriz brillara más que nunca.", "title": "Adiós a Givenchy, el diseñador que convirtió a Audrey Hepburn en una estrella", "url": "https://www.elespanol.com/cultura/cine/20180312/adios-givenchy-disenador-convirtio-audrey-hepburn-estrella/291471651_0.html", "keywords": "Audrey Hepburn,Cine,Hubert de Givenchy,Givenchy", "date": "2018-03-12", "id": "c4ad71969deecb4e43a2dc1618c389c17ed2b266", "summary": "El diseñador ha muerto a los 91 años después de crear los vestidos más emblemáticos de la actriz, como el de 'Desayuno con diamantes' o 'Sabrina'."}