{"article": "Si estabas convencido de que la moda del 'flashmob' estaba acabada, lamentamos comunicarte que te equivocabas. Muestra de ello es la actuación improvisada de la Orquesta de Cámara de Siero (OCAS) en la que los jóvenes músicos procedentes de Asturias deleitan al público con una increíble versión de ‘La Bilirrubina’, uno de los temas de Juan Luis Guerra más reconocidos a nivel internacional. Sumemos a la original puesta en escena que el escenario escogido fue el Aeropuerto Internacional Las Américas de República Dominicana, que todos y cada uno de los pasajeros que pasaban por allí se movilizaron al ritmo de la conocida melodía y que el mismísimo Juan Luis Guerra ha compartido en su perfil de Facebook. Señoras y señores, nos complace presentarles un auténtico éxito en las redes sociales que está haciendo las delicias de millones de personas. Gracias al interés del músico y compositor dominicano, que ha colgado en sus redes esta y otras originales interpretaciones de sus grandes éxitos bajo en hashtag #asonde440, en menos de 24 horas, el vídeo de la actuación de OCAS cuenta con más de 47.000 reacciones de los usuarios y 2.400 comentarios, ha sido más de 34.000 veces compartido y ya supera -en el momento de publicación de este artículo- los 1,6 millones de reproducciones. En las imágenes vemos cómo según la percusión comienza a bajar por unas escaleras mecánicas del aeropuerto dominicano los viajeros empiezan a animarse. No tarda en unirse un contrabajo que da la bienvenida al director de la orquesta y al resto de músicos de viento que van llegando a la escena desde todos los rincones de la terminal posicionándose en círculo con sus compañeros. Todos vestidos con ropa informal veraniega como cualquier otro turistas más, comienzan a sonar los acordes de 'La Bilirrubina' ante los contrariados pasajeros y trabajadores del aeropuerto que, además de mover sus caderas de forma inconsciente, no dudan en sacar sus teléfonos móviles para grabar la original actuación improvisada. Vamos, que incluso podemos ver cómo los labios de más de uno de los presentes canturrea inevitablemente el “Me sube la bilirubina / Cuando te miro y no me miras / Y no lo quita la aspirina / Es un amor que contamina”. Sin duda, con sus correspondientes coros precedidos del característico “Ay” incluídos. Termina la música. Ovación cerrada de los espectadores, y en pocos segundos el aeropuerto vuelve a la normalidad. Pese a que el vídeo a adquirido protagonismo en las últimas horas gracias a la enorme difusión que ha conseguido tras compartirlo Juan Luis Guerra, las imágenes fueron grabadas el pasado mes de julio tras el paso de los músicos por Santo Domingo como parte del proyecto 'Vínculos 2016. Música y Cooperación', una iniciativa cultural y de cooperación inaugurada en 2005 con doce conciertos en varias ciudades bolivianas y brasileñas que terminaba su recorrido en la capital dominicana. No es la primera vez que la OCAS ameniza el rato a los usuarios de un aeropuerto. En enero de 2014 un flashmob similar sorprendía a los viajeros del Aeropuerto Internacional de Heraclión Nikos Kazantzakis, principal de la isla de Creta y segundo con más tráfico de Grecia, en el que los músicos se encontraban tras haber formado parte del proyecto solidario ‘Vínculos Grecia-Creta’. “Dedicamos nuestro trabajo a todos los que, con su alegría, hospitalidad y buen corazón, nos han ayudado en este viaje inolvidable. Gracias”. VIDEO Heraklion airport Flashmob, Orquesta de Cámara de Siero Como explican en su página web, la Orquesta de Cámara de Siero integrada por jóvenes instrumentistas de dilatada experiencia concertística con innumerables conciertos, algunos de ellos realizados fuera de España, inició sus ensayos con el nombre de OCANA Joven Orquesta en enero de 2002. En este corto periodo de tiempo ya han llevado a cabo varios estrenos enmarcados en la programación de \"Música Maestro\" de la FMC de Gijón y varias giras de conciertos didácticos presentados por Araceli González Campa y Fernando Argenta, responsables del programa de RNE ‘Clásicos Populares’ y de ‘El Conciertazo’ de TVE. “La OCAS es, ante todo, un grupo humano y después es una orquesta, ya que el factor humano es fundamental para materializar los logros musicales. La OCAS es también un espacio vital que se ha convertido en imprescindible para sus integrantes”, se presentan estos 50 músicos solidarios que tratan de utilizar la música como instrumento de comunicación y de cooperación.", "title": "La genial versión de una orquesta asturiana que sube 'La Bilirrubina' hasta a Juan Luis Guerra", "url": "https://www.elespanol.com/social/20170126/188981435_0.html", "keywords": "Vídeos,Juan Luis Guerra,Música,Facebook,Redes sociales,La Jungla,Músicos", "date": "2018-03-12", "id": "c4afe9f5ba0df703d019f8864d5a32227c2b2d54", "summary": "En la Jungla. Más de un millón y medio de personas ha visto el vídeo de los músicos tocando la mítica canción en República Dominicana que hasta su propio autor ha compartido."}