{"article": "La bronca entre Podemos y PP estalló durante la sesión de control del Congreso de los Diputados esta mañana. El nombramiento de Arsenio Fernández Mesa, exdirector de la Guardia Civil, para el Consejo de Red Eléctrica, clasificado de \"corrupción\" por parte del diputado de En Marea-Unidos Podemos Antón Gómez-Reino hizo saltar la chispa. Acusaciones mutuas, provocaciones y el caos instalado en la sesión. A la salida, Irene Montero llamó \"machirulo\" al diputado del PP involucrado en la discusión. \"Ha sido una actitud agresiva por parte del diputado del PP, parece que se llama Luis Ángel Muñoz... un poco machirulo le he visto. Así que, la próxima vez, que se acerque al escaño, un poco más educadamente y sin tanto machirulismo como el que tiene el Partido Popular y hable con el presidente de mi grupo parlamentario\", informa Efe. Fuentes de Podemos ratifican a EL ESPAÑOL esta tesis y explican, en palabras de Montero, que todo ha empezado cuando el ministro ha dicho que \"el nombramiento de Fernández de mesa es pura democracia\". \"Entonces le hemos respondido desde nuestra bancada que \"qué morro\" gesticulando por llamar democracia a la corrupción\", narran. Ha sido entonces, según el partido morado, cuando el diputado González \"ha empezado a increpar a Pablo Iglesias, como por otra parte hace de forma habitual\". Al decir de Montero, se trata de \"formas agresivas y chulescas propias de un partido machista y que se cree que las instituciones son su cortijo\". Bronca en el Congreso entre Pablo Iglesias y un diputado del PP Irene Montero ha insistido en que el Partido Popular no está acostumbrado a que se le diga \"las cosas claras\" y que \"alenta formas de corrupción\". \"Le hemos dicho que se tranquilice y que hable con educación, sobre todo porque al Partido Popular últimamente le molesta que haya un grupo de oposición en el Parlamento que les diga las cosas claras y que hay formas de corrupción legal que ellos están alentando, una de ellas la de colocar a sus amigotes\", ha señalado. \"Les hemos dicho una cosa muy sencilla, colocar a los amigos en puestos de responsabilidad simplemente por ser amigos puede ser algo legal pero no deja de ser corrupción. E insisto, ante las actitudes tan machirulas de estos personajes, un poquito de educación y a bajar el tono\", ha concluido.", "title": "Irene Montero: \"He visto al diputado del PP un poco machirulo\"", "url": "https://www.elespanol.com/espana/20170215/193980959_0.html", "keywords": "Congreso de los Diputados,España,PP Partido Popular,Diputados,Podemos,Irene Montero", "date": "2018-03-12", "id": "c4ea2624f034160271a9fdfc9a4e0863b43beb94", "summary": "Irene Montero dice que el diputado del PP tuvo una actitud agresiva y que el partido del Gobierno no está acostumbrado a que un grupo \"le diga las cosas claras\"."}