{"article": "Uno de los urinarios públicos instalados esta semana en el festival de música de Glastonbury, el mayor de Reino Unido, puede generar la electricidad necesaria para encender los seis tubos led del cubículo donde está instalado mediante el sistema que han desarrollado científicos de la University of the West of England. \"La tecnología del prototipo se basa en celdas de combustible microbianas (MFC, por sus siglas en inglés) que, como las pilas, presentan un ánodo y un cátodo\", explica a SINC Irene Merino, investigadora del equipo gracias a una beca de la Fundación de Bill y Melinda Gates, junto al también español Daniel Sánchez. Estas celdas se instalan en el interior de un contenedor al que llega la orina de los usuarios, de momento solo varones por el diseño de los urinarios. Dentro, las bacterias colonizan el electrodo del ánodo y actúan como un catalizador para que se descomponga la materia orgánica del pis. VIDEO Pee Power Urinal at the University of the West of England Durante la descomposición se liberan tanto protones, que viajan a través de una membrana semipermeable desde el ánodo al cátodo, como electrones, que viajan a través de un circuito eléctrico externo. Para completar el ciclo, en el cátodo también se produce una reacción de reducción de oxígeno. De esta forma se genera la energía necesaria para encender bombillas o tubos led. \"Nuestro proyecto está enfocado a países en vías de desarrollo, con vista a mejorar o incorporar instalaciones sanitarias, ya que el sistema, además de producir electricidad, reduce la demanda química de oxígeno (DQO), es decir, que también sirve para tratar la orina\", destaca Merino. De momento los investigadores han realizado dos ensayos de campo. Uno en el propio campus de su universidad, con pocos participantes, y otro el festival de Glastonbury, donde alrededor de mil usuarios diarios ya lo probaron el año pasado. Los resultados se han publicado en la revista Environmental Science: Water Research & Technology. Cuantas más celdas, más milivatios En ambos experimentos la electricidad generada se utilizó para iluminar la parte interior del cubículo donde se encontraba el urinario. El prototipo del campus estaba constituido por 288 celdas MFC y generó una media de 75 milivatios, mientras que el de Glastonbury incluía 432 celdas y produjo 300 mW. Respecto a la eliminación de la DQO, fue superior al 95% en el dispositivo del campus y alrededor de un 30% en el del festival. Ahora, en colaboración con Oxfam y otras organizaciones, los investigadores están planeando probar estos urinarios en India o alguna región de África. En concreto, en campos de refugiados, comunidades, escuelas y baños públicos que carezcan de luz. \"El propósito final es conseguir electricidad para iluminar los baños –y posiblemente también los alrededores– en zonas empobrecidas, así como aumentar la seguridad de mujeres y niños en países en los que deben salir de casa para hacer sus necesidades\", concluye Merino.", "title": "Haga pis en el festival para encender la luz", "url": "https://www.elespanol.com/ciencia/investigacion/20160622/134486812_0.html", "keywords": "Electricidad,Investigación,Festivales de música,Higiene,Bill Gates", "date": "2018-03-12", "id": "c56aafe500940ee281082be25660277648852ac3", "summary": "Investigadores españoles colaboran en el diseño de un dispositivo capaz de transformar la orina en electricidad."}