{"article": "Nuevo incidente en Vallecas contra Ciudadanos. Las amenazas del agresor se han cumplido. Tras el ataque contra una mesa de Ciudadanos en el distrito madrileño este sábado por la mañana, un grupo de personas se ha acercado a la carpa informativa de C's en actitud intimidatoria y agresiva. \"Me da asco que estéis aquí\", ha espetado uno de los acosadores. Precisamente el agresor que había propinado varias patadas a la mesa de C's amenazó con volver junto a un grupo de diez personas para \"reventar esto\". \"Tu compañero nos ha tirado esto y nos ha dado una patada. Por favor...\", se ha quejado uno de los afiliados de la formación naranja cuando ha llegado el grupo acosándoles. \"Tu partido de mierda aquí no pinta nada\" \"¿Y esa actitud cobardica, grabando a la gente? A mí me daría vergüenza venir aquí, a un barrio pobre, a defender este tipo de ideas\", les ha reprochado una mujer. \"Le preguntas a cualquiera y te dice: ¿qué cojones estáis haciendo aquí?\", ha espetado a los militantes. \"Me da asco que estéis aquí\", ha manifestado después. \"Y a mí me da asco el PP y no voy a coger sus cosas\", se ha defendido uno de los simpatizantes de la formación de Rivera. Más gritos. \"Tu partido de mierda aquí no pinta nada\", ha dicho otro joven con camiseta blanca. Confrontación verbal. El grupo ha seguido presionando para que los simpatizantes de C's abandonaran el barrio. \"Le estás hablando a dos desempleados\", ha respondido uno de los afiliados. \"No hay nada peor que un obrero de derechas, payaso\", ha proferido el hombre que vestía con camiseta blanca. \"¡Leed, leed, culturizaos, joder!\" \"¡Que no soy de derechas, que soy de izquierdas. De izquierda de toda la vida\", se ha defendido el afiliado naranja. \"¡Leed, leed, culturizaos, joder!\", ha exclamado otro compañero de partido. \"¡Es mi barrio también, y soy madrileño, de toda la vida!\", han gritado desde la mesa cuando el grupo ha decidido finalmente dejar de acosar y marcharse. \"¡Hasta el 26!\", se ha despedido uno de los presentes.", "title": "\"Me da asco que estéis aquí. No hay nada peor que un obrero de derechas, payaso\": nuevo incidente contra C's en Vallecas", "url": "https://www.elespanol.com/elecciones/elecciones-generales/20160611/131737095_0.html", "keywords": "Elecciones Generales,Campaña electoral,Elecciones Generales 2016", "date": "2018-03-12", "id": "c5fbb785c78a6bc5572c341c1924ae6d29b73930", "summary": "\"¡Que no soy de derechas, que soy de izquierdas. De izquierda de toda la vida\", se ha defendido el simpatizante de Ciudadanos cuando un grupo se ha acercado a su mesa informativa en actitud acosadora."}