{"article": "Seis de cada diez españoles admiten que no hablan, no escriben y no leen en inglés. Así consta en el barómetro del Centro de Investigaciones Sociológicas (CIS) de diciembre, publicado este miércoles. Según el mismo estudio, más del 90% de los ciudadanos destaca la mucha o bastante importancia que tiene conocer idiomas pero un 36% considera que en el sistema educativo se da poca importancia al conocimiento de idiomas. Seis de cada 10 adultos reconoce que ni habla ni escribe ni lee en inglés, según el último CIS Además de las tradicionales preguntas sobre las preocupaciones de los españoles, este barómetro del organismo público incluye preguntas a los encuestados sobre el conocimiento de idiomas. Y los datos son reveladores. El 59,8% de los españoles dice que no sabe hablar ni escribir ni leer en inglés. Un 27,7% dice que puede hablar y escribir en dicho idioma. Un 5,7% reconoce que solo lo habla y un 6% dice que solo lo lee. En el resto de idiomas por los que se pregunta en el sondeo, los datos negativos se disparan. Un 78% desconoce totalmente el francés. Y los porcentajes se elevan por encima del 90% respecto a los conocimientos de italiano, alemán y portugués. Crítica al sistema educativo De este estudio del CIS se desprende una crítica al sistema educativo. Si bien los españoles consideran que tiene mucha importancia (64,2%) o bastante importancia (30,6%) conocer idiomas extranjeros, cuando se les pregunta por el grado de relevancia que tienen estos conocimientos en los colegios cambia el panorama. Así, solo el 16,1% de los encuestados considera que en el sistema educativo español se le ha dado \"mucha importancia\" al estudio de idiomas. Un 38,7% cree que hay \"bastante importancia\" de estos estudios. Y hasta un 35,9% responde que en nuestro sistema educativo hay \"poca importancia\" de los estudios de idiomas. Este sondeo se realizó entre los días 1 y 11 de diciembre de 2016. El CIS hizo 2.500 entrevistas en 255 municipios de 49 provincias españolas.", "title": "Seis de cada diez españoles no hablan, no escriben y no leen inglés", "url": "https://www.elespanol.com/espana/politica/20170104/183481977_0.html", "keywords": "Inglés,Política,Barómetro del CIS,Educación,CIS", "date": "2018-03-12", "id": "c61013f217911cabc85b3e6271efab2fe3190a26", "summary": "Un 36% de ciudadanos considera que en el sistema educativo se da poca importancia al conocimiento de idiomas, según los datos del barómetro del CIS. "}