{"article": "Lara Álvarez (31 años) está felizmente enamorada. La joven ha encontrado el amor en Jaime Tristán, un madrileño que jugó en las categorías inferiores del Atlético de Madrid y que ahora se dedica al mundo de la moda. Sin embargo, de momento es pronto para ir más allá con la relación. La copresentadora de Supervivientes se pasaba este domingo en Planeta Calleja para participar junto a Jesús Calleja en el Rally Baja 1.000 de la Baja California, la carrera off road de una sola etapa más larga del mundo con 1.800 kilómetros de recorrido, y bucear junto al tiburón ballena. Pero, además, la joven se sinceró con el aventurero sobre su deseo de ser madre. “No me he puesto un límite de edad, sino encontrar la persona adecuada. Con la maternidad no hay bromas. Quiero ser madre, pero quiero encontrar la persona que me de la tranquilidad que, pase lo que pase en mi relación, esa persona puede ser un gran padre para mis hijos”. “¿Y encuentras dificultad?”, le preguntaba Calleja. “Claro que encuentro dificultad. Más que exigente soy inconformista. Hay temas en la vida que conformarse es un error (...) Mi vida ahora es muy completa. No me cierro al amor real. Renuncio al conformismo”, contestaba. Pregunta si daría una segunda oportunidad a alguien con el que ha roto, Álvarez confesó que “segundas partes no son buenas. Habitualmente me involucro al 100%, intento que funcione al 300% y, cuando veo que no se encuentra una solución para resolver el problema, se decide romper. Si no encuentras una solución entonces, no lo haces mas adelante. Sufro mucho cuando se rompe una relación. No quiero de mentira, no sufro de mentira”. Lara Álvarez junto a Jesús Calleja. Respecto a su carrera profesional, la joven reconoció que “no me cierro a nada que me proponga Mediaset. Me han dado tanto respaldo, que estoy segura”. “He disfrutado mucho con las motos por el aprendizaje que supuso. Nunca me lo había planteado. Me daba mucho respeto. Es un público muy exigente”. Calleja también quiso preguntarle por el videoclip de Amo a Laura, que le lanzó a la fama. La joven reconoció que su participación no gustó nada en su Universidad porque era un centro religioso. “En la Universidad no se lo tomaron muy bien porque decían que me estaba riendo de sus valores”. En aquel vídeo, sin embargo, no cantaba. Algo que no deja de sorprender ya que la presentadora ha demostrado tener muy buena voz. Tanto que le han ofrecido grabar un disco. “Sí, me lo han ofrecido. Lo que pasa es que soy consciente de las limitaciones de cada uno. Me flipa cantar pero en la intimidad. Soy una cantante frustrada. Si hubiera podido elegir algo, hubiera sido ser cantante”.", "title": "Lara Álvarez reconoce que le han ofrecido grabar un disco: \"Soy una cantante frustrada\"", "url": "https://www.elespanol.com/corazon/famosos/20180312/lara-alvarez-reconoce-ofrecido-grabar-cantante-frustrada/291221509_0.html", "keywords": "Televisión,Lara Álvarez,Famosos", "date": "2018-03-12", "id": "c673ed7166c0c9822fb4114ed23bd16e1ed866df", "summary": "La joven ha demostrado en varias ocasiones en redes sociales que tiene dotes para cantar."}