{"article": "Pablo González, el hermano del expresidente madrileño Ignacio González y quien fuera directivo de Mercasa, conocía la destrucción de pruebas por parte de algunos responsables de la empresa pública para eliminar el rastro de posibles desfalcos cometidos en su seno. La compañía saltó de nuevo este miércoles a la luz pública cuando se supo que varios ordenadores con información de sus directivos, y que podrían ser importantes para la investigación que se sigue en la Audiencia Nacional, han sido robados de su sede. Detienen a Ignacio González Sin embargo, no fue la primera vez que la desaparición de pruebas puso trabas a las investigaciones judiciales, según se desprende de las grabaciones telefónicas intervenidas por los investigadores que están en manos de la Audiencia Nacional. En una de esas llamadas, con fecha de enero de 2017, se escucha a Pablo González (por aquel entonces director de Operaciones de Mercasa) reconocer ante el presidente de la compañía, Eduardo Ameijide, que se estaban destruyendo documentos. Decisiones que atribuyó a María Jesús Prieto, quien también ocupaba un cargo en la cúpula de Mercasa. Concretamente, González alertó a Ameijide que \"estamos destruyendo pruebas, se están destruyendo pruebas aquí y se están habilitando otra serie de pruebas que no se tuvieron en su momento que justificar\", según se recoge en el sumario del caso en manos del juez José De La Mata. La destrucción de esa documentación preocupó a González porque pensó que la Justicia pediría responsabilidades por ello: \"O tomamos medidas urgentes o esto nos lleva 'palante' a todos y yo no estoy dispuesto\", le dijo al presidente de la compañía, que acabó imputado, igual que él y toda la cúpula de Mercasa en la denominada Operación Trajano por el presunto pago de comisiones durante años a altos cargos de Angola, República Dominicana y Panamá para conseguir contratos públicos. Roban los ordenadores que contenían la información Estos días, la compañía Mercasa, cuyos principales accionistas son la SEPI y el Ministerio de Agricultura, ha vuelto a la actualidad por un extraño suceso. Según adelantó El Mundo, en la madrugada del 25 al 26 de diciembre, alguien ha entrado en la sede de la compañía y ha robado los ordenadores que contenían parte de la documentación que investiga la Audiencia Nacional. La Policía ya está detrás del suceso que vuelve a poner a la compañía en el punto de mira. Antes de ser destituido por el escándalo desatado, Ameijide le indicó al propio Pablo González durante otra de las llamadas recogidas en la investigación que la información contable más importante del consorcio de Mercasa debía estar dentro de la compañía. \"Lo que habría que hacer, que se me ha ocurrido ahora, es coger todas las cuentas de los cuatro últimos años, con la memoria de balance y a ver qué datos aparecen ahí\", le indicaba. Una información que no le vincula en ningún caso con el robo de los ordenadores, pero que indica la relevancia de la documentación recogida en dichos equipos. Ocultaron información a Tejerina Otra de las conversaciones mantenidas entre Pablo González y Luis Hermosilla, el exdirector adjunto de Mercasa, desvela que algunos directivos de la compañía ocultaron información sobre las presuntas irregularidades a la ministra de Agricultura, Isabel García Tejerina. Ésta les pidió un informe para acudir a una comisión de investigación en el Congreso de los Diputados en diciembre de 2016 y algunos directivos decidieron ocultarle contratos recién firmados con miembros de gobiernos extranjeros después de que el escándalo saltara a los medios de comunicación. Un miembro del equipo directivo mostró a González el informe que iba a enviar a Tejerina. Al verla, éste dijo: \"Me parece que no le contáis la verdad otra vez, no se quién te la ha preparado pero no cuentan cosas que tú sabes que existen. Para esto no hagas nota, díselo oralmente y luego podrás escudarte en que se te ha olvidado, pero claro, te haces una nota en la que le estás ocultando que sigue habiendo dos contratos en vigor con las empresas\". Así manifestó que no le gustaba la forma de proceder con la ministra.", "title": "\"Esto nos lleva 'palante'\": el hermano de González sabía que Mercasa destruía pruebas", "url": "https://www.elespanol.com/espana/tribunales/20171229/palante-hermano-gonzalez-sabia-mercasa-destruia-pruebas/272973315_0.html", "keywords": "Ignacio González,Operación Lezo,Audiencia Nacional,Tribunales,Mercasa", "date": "2018-03-12", "id": "c6841e8fab19b38fbf0d0b4a0d67fd33c973caf2", "summary": "Según las grabaciones judiciales, Pablo González también sabía que se ocultó información a la ministra de Agricultura."}