{"article": "Albert Rivera quiere ensanchar el espacio político de centro lo suficiente como para llegar a La Moncloa. El líder de Ciudadanos dejó entrever este miércoles algunas de las ideas en las que trabaja el partido naranja para convertirse en alternativa de gobierno. Con la investidura de Mariano Rajoy asegurada, Rivera piensa en un congreso en 2017 que afiance el modelo liberal de Ciudadanos en contraposición al conservador del PP. Es decir, apuntalar Ciudadanos como formación sostenible al margen de coyunturas económicas o políticas concretas, con o sin la regeneración de Génova. Resumen de la intervención de Albert Rivera. Rivera habló del futuro de Ciudadanos en las jornadas del primer aniversario de EL ESPAÑOL, que se celebran en la Universidad Camilo José Cela de Madrid. Uno de los objetivos del partido -que haya gobierno- se ha cumplido. Rivera enarboló la bandera de los 150 compromisos que arrancó a Rajoy en la negociación de investidura como un éxito de sus 32 diputados. En su opinión, estas medidas y la importancia de los escaños de Ciudadanos en una aritmética parlamentaria compleja reforzarán el papel del partido. \"Estamos en una posición óptima\", dijo durante la entrevista a tres bandas que realizaron el director de EL ESPAÑOL, Pedro J. Ramírez, y los adjuntos al director, Ana Romero y John Müller. \"Creo que cuando nos vean trabajar en la Cámara nos va a ir bien\". \"Si Feijóo es la renovación del PP...\" Pero Rivera no se conforma con la etiqueta de partido bisagra. Existe un estado de opinión que duda de la supervivencia de Ciudadanos si el PP se compromete con la renovación. Por eso cuando Ana Romero le preguntó por su futuro con una derecha liderada por su valor en alza Alberto Núñez Feijóo, Rivera se revolvió: \"Si Feijóo es la renovación del PP, apaga...\". Ana Romero y Albert Rivera. Pablo Cobos. \"Entramos al Parlamento catalán con tres escaños y dijeron que no duraríamos nada. Después sacamos nueve y dijeron que tuvimos suerte. Ahora estamos con 25 (en Cataluña) liderando la oposición y en nuestras primeras elecciones generales logramos 40 escaños\", dijo. Rivera explicó que existe una \"anomalía\" en el sistema político español por su atomización histórica entre \"rojos y azules\". Y aseguró que hay que normalizar la idea de que en España existe un partido de centro. Uno de los objetivos será trasladar a la opinión pública que Ciudadanos tiene un modelo liberal diferente al modelo conservador del PP. Son partidos distintos, pero también políticas distintas. Es el modelo de otros países de Europa del que Ciudadanos quiere ser cada vez más partícipe, promoviendo a Luis Garicano como vicepresidente de la familia europea del Partido Liberal Demócrata en el congreso que se celebrará en diciembre. \"Nosotros queremos gobernar España, queremos traer lo mejor de Europa a España y modernizar el país\", aseguró. Ana Romero, Rivera y Pedro J. Ramírez, en otro momento de la entrevista. Pablo Cobos. En ese afán hay que estar dispuestos a pagar peajes o tragar \"sapos\", como lo definió una vez el portavoz en el Congreso Juan Carlos Girauta. Rivera apoyará por segunda vez la investidura de un presidente al que dijo en campaña que nunca apoyaría. El líder de Ciudadanos admitió que quedan cosas por hacer, pero también recordó que su partido tiene apenas un año a nivel nacional. \"Nosotros también\", respondió Ana Romero en referencia al primer cumpleaños de EL ESPAÑOL. \"No se puede aspirar a gobernar España sin antes haber hecho nada por tu país\", dijo. \"Con 32 escaños no podemos hacer más de lo que estamos consiguiendo. Habrá un gobierno continuista, pero el cambio ha llegado al Parlamento\". Cambio en el Parlamento Además del futuro de Ciudadanos, Ramírez y Rivera intercambiaron opiniones sobre las reformas políticas que emprenderá España en la nueva era sin mayorías absolutas en el Parlamento. Los dos trajeron al debate un informe que el Consejo de Estado confeccionó en 2006, en el que se abre la puerta a una posible reforma de la Constitución y delimitar las competencias de las comunidades autónomas. Aquel documento sostenía que el Gobierno debería aprovechar la reforma para delimitar las competencias del Estado \"frente a los riesgos que genera la apertura del sistema\". \"Nuestra propuesta va en esa línea\", reconoció Rivera. El líder del partido naranja dijo que ha llegado el momento de \"acabar un ciclo de autonomismo y redefinir las competencias autonómicas, las del Estado y las municipales. Es fundamental también la financiación de servicios y sus competencias\". Además, Rivera cree que en el momento en el que se abra el melón de reformar la Constitución, elaborada en 1978, habrá que llevar a cabo una amplia reforma institucional. \"No podemos dejar el Senado como está: si no se reforma, se cierra\". ADIÓS A LOS AFORAMIENTOS Rivera se comprometió también a impulsar las reformas para acabar con los privilegios de los diputados. \"Nos quejamos de que Rita Barberá esté en el Senado, y eso pasa porque es aforada\". El líder de Ciudadanos se mostró ante el público partidario de impulsar la democracia interna en el seno interno de los partidos. Rivera y Pedro J. Ramírez. Pablo Cobos. \"Quien ejerce la democracia tiene que ser democrático. Por eso creo que las primarias tienen que estar en todos los partidos de España\". Pedro J. Ramírez preguntó al invitado por la polémica reforma de la ley electoral para que el voto de todos los españoles valga lo mismo, independientemente de su circunscripción. \"PP y PSOE no están por la labor, pero por fin en febrero en España habrá una ponencia sobre la nueva ley electoral. Eso es un logro. Hay espacio para el entendimiento si se quiere\", aseguró. En el bloque económico, Rivera respondió a las preguntas de Müller. El presidente de Ciudadanos insistió en que es necesario \"garantizar y hablar en serio\" de la situación crítica de la Seguridad Social. \"La caja de pensiones se llena con cotizaciones\", dijo. Además, para crear empleos de calidad, propuso abrir un debate inexistente, el de la natalidad. \"Si no damos ayudas fiscales a los jóvenes para tener hijos, no podremos sostener el sistema\", anunció Rivera.", "title": "Rivera esboza su hoja de ruta para llegar a gobernar España", "url": "https://www.elespanol.com/espana/politica/20161026/165984418_0.html", "keywords": "Albert Rivera,Primer aniversario de EL ESPAÑOL,Política,Ciudadanos,Eventos EL ESPAÑOL", "date": "2018-03-12", "id": "c72b293bbca11c4847a5ceee28cb69b847f775de", "summary": "El líder de Ciudadanos contrapone su modelo liberal al conservador y duda de la capacidad renovadora del PP."}