{"article": "Esta es la historia del fin de la normalidad, de la muerte del mito del horizonte de amor y felicidad familiar. Psiconaturas, de Alberto Vázquez y Pedro Rivero, es la película que apaga los colores de La La Land, que descubre los detalles del desencanto y la inadaptación de un grupo de adolescentes que quieren huir de la miseria de un mundo hipócrita, cínico y destruido por una hecatombe industrial mayor que Chernóbil. La basura es el presente y el futuro una pesadilla insoportable. Ellos -Dinki y Birdboy- son los niños olvidados que buscan en la basura su porvenir. “La sangre es nuestra ley”. Y la droga su salvación, porque los jóvenes huyen de la mugre social como puedan. Psiconautas prefiere la cocaína a la moralina. VIDEO FICX53 - AnimaFICX: Psiconautas, los niños olvidados Trailer “El punto de partida era Galicia”, asegura su autor a este periódico. Los paisajes, la costa, la entrada de la heroína en los años ochenta. Ahí está su tierra al fondo de la película, y todas las generaciones perdidas que le rodearon. “Y la droga como recurso para evadirse de la realidad”. El drama llega hasta el último segundo: “Si lo dulcificas eres deshonesto con la obra y su mensaje. Debía ser coherente con lo que pedía la historia y su desenlace. Para productos dulcificados y comerciales ya hay un montón. Tal y como yo la veo, la película es una metáfora de la adolescencia y cómo se trata de escapar de la autoridad de los adultos”. Control religioso, policial, moral, control, control y control. Otra escena de Psiconautas. Y control del mercado del que escapa Psiconautas, desde su fondo a su forma: los chavales tratan de escapar como sea de esta fábula arruinada y no importa cómo. “Es una historia universal”, dice el autor de la cinta que se estrena este viernes y que ha visto recompensado su esfuerzo con la nominación a la Mejor película de animación de los Premios del cine europeo y Goya a la Mejor Película de Animación. Todo el largometraje es un juego de contrastes que traicionan lo infantil, que rompe la zona de confort del producto cultural juvenil, cuestionando los miedos, las precauciones y los prejuicios de este tipo de fórmulas antropomórficas. Psiconautas es un Disney pervertido por la realidad. ¿Resultado? Una película arriesgada y necesaria. “El color y las formas son bastante expresionistas y simbolistas. Hay una influencia de lo pictórico muy grande. He mirado todo tipo de referencias y hay muchas influencias. Además, éramos tres personas realizando el arte, así que debíamos plantear una ejecución rápida y tosca, y que fuera un valor y no un fallo”, añade. Es así, una estética de la penumbra, casi goyesca, un reventón del corazón. Un chute de infelicidad, que mantiene las intenciones del cómic homónimo publicado por él mismo hace siete años.", "title": "'Psiconautas' prefiere la cocaína a la moralina", "url": "https://www.elespanol.com/cultura/cine/20170223/195980925_0.html", "keywords": "Alberto Vázquez-Figueroa,Premios Goya,Cine,Cocaína,Drogas,Estrenos de cine,Cine de animación", "date": "2018-03-12", "id": "c797f3fc9c50fed6dda2364fc5535f5a148f0034", "summary": "Alberto Vázquez convierte en película esta fábula de pesadilla sobre la adolescencia, en un chute de infelicidad siete años después de publicarla en cómic. Premiada con el Goya a la Mejor película de Animación. "}