{"article": "En el Club de Boxeo Terrassa huele a cuero desgastado, a sudor, a cuerdas y a gimnasio viejo. Huele a historia. Los más viejos del lugar afirman que es el club de boxeo en activo más antiguo de España, y que hay peleas documentadas de 1932. Las paredes están llenas de vetustos recortes de prensa que datan de cuando el boxeo copaba portadas en la prensa nacional. De púgiles míticos y de viejas glorias posando con los puños en posición de la antigua guardia ortodoxa. Sobre el ring hay dos niños, de 9 y 10 años. Bajo la atenta mirada del entrenador, intercambian series y amagos. Impresiona ver a niños tan pequeños lanzándose golpes. Uno de ellos, de nombre Mustafa, alcanza con un croché el hígado de Diego, su contrincante, que se pone a llorar. El árbitro para la pelea, se asegura de que Diego se recupera y le felicita: \"Buen combate\". Musta se acerca a Diego y le agarra de la cintura para interesarse por su estado. Diego se seca las lágrimas y se abrazan. Los compañeros aplauden a pie de ring. “Y tan amigos. Se acabó el problema. Es lo mismo que cuando un niño está jugando a fútbol y le pegan una patada. No pasa nada”, resume Aurelio Torres, el entrenador. Desde tiempos inmemoriales, el boxeo ha estado precedido de la vitola de deporte violento… y noble. Los contendientes se pegan mientras están en el ring, porque este deporte va de eso. En cuanto suena la campana, la pelea se acaba y, con ella, la violencia. Ahí radica la nobleza del pugilismo. Y en el Club Boxeo Terrassa han querido aprovecharla como arma contra el abuso en los colegios. Ahora que arranca un nuevo trimestre escolar, los impulsores de la iniciativa explican a EL ESPAÑOL en qué consiste este proyecto de boxeo contra el acoso infantil. 'A HOSTIAS CONTRA EL BULLYING' Aurelio Torres es el responsable del club y el ideólogo de un proyecto que persigue enseñar a los niños a boxear para combatir el bullying. Es un arma de doble filo. A la víctima se le dan herramientas para que se defienda. Al maltratador se le sube al ring para que empatice con los golpes que propina cuando está en posición de ventaja. Aurelio Torres (sentado) y Diego Valero son los impulsores de esta iniciativa Alberto Gamazo Torres es rotundo: \"A hostias contra el bullying. Pero no contra los maltratadores, sino contra el problema del abuso. Ellos son niños y hay que educarlos, no pegarles. La mayor parte de las ocasiones, su conducta se debe a una mala educación. A esos niños también hay que ayudarles. Pero contra el abuso sí que hay que tener tolerancia cero\". La iniciativa arrancó después de verano: “Coincidió que varias madres me contaron que sus hijos preadolescentes tenían problemas en el colegio. Algunos por pequeños, otros por gorditos, otros por poco agraciados... La cosa es que se metían con ellos. Una tarde me llamó una madre llorando, pidiéndome que ayudase a su hijo. Le pegaba todo el mundo en clase. Venían hasta de otros colegios a darle. Estaba desesperada y no sabía dónde acudir. Tras estudiar varios casos, decidí hacer una clase exclusiva para ellos. Empezamos con un par de críos, imprimimos unos flyers y ahora ya vamos por 15 alumnos”, indica Torres, que hace hincapié en el carácter altruista de la iniciativa: “Yo no veo un duro de esto. La pequeña cuota que pagan los que pueden se destina siempre a la compra de material”. EL QUE SUFRE Y EL QUE ABUSA ¿Cuál es el perfil del niño que acude aquí? “Son críos de entre 8 y 14 años. La edad más crítica para ellos es el final de la Primaria y el comienzo de la ESO. Cambian de colegio, de amistades y de entorno. Y todo eso en una edad muy complicada. Los cambios más traumáticos se dan en esa franja de edad” apunta Aurelio Torres, que asegura que por sus clases han pasado abusones y víctimas: “Aquí viene el que sufre, pero también el dominador, el que pega. Lo que hacemos es encauzarlo para que no se convierta en un abusador. Cuando sube a un ring se da cuenta de que siempre hay alguien que sabe más y le puede pegar. Esa lección sólo la aprende sobre un cuadrilátero”. La edad de los boxeadores de esta campaña oscila entre los 8 y los 14 años Alberto Gamazo ¿Qué aprenden exactamente los niños aquí? Torres subraya que “no se trata de enseñarles a pelear para que vayan repartiendo por ahí, sino de darles confianza y subirles la autoestima. Hacen deporte, aprenden técnicas de autodefensa, asumen disciplina y valores. ¿Recuerdas a ese niño cuya madre me llamó llorando? Sólo le hicieron falta 3 sesiones para irse sólo al colegio, sin que nadie le acompañase. Y no le han vuelto a pegar. La mayoría de las ocasiones se trata de eso: de que cojan confianza. Como cualquier persona, en el fondo\". ¿Entonces, qué es lo que hacen los niños en el club de boxeo? “Son críos y esto no es la Legión”, bromea Torres. “A esas edades no hay que someterlos a un entrenamiento intensivo. Le damos un 60% de juego y un 40% de boxeo. Se tienen que familiarizar con esto. Primero hacen ejercicios aeróbicos; luego suben al ring y disputan asaltos de 3 minutos, con protecciones y nuestra supervisión para que no pase nada”, tranquiliza. Dos niños de 8 y 9 años entrenan sobre el ring bajo la atenta mirada de Aurelio Torres Alberto Gamazo Torres entiende que haya gente que tenga sus reservas al respecto. “El boxeo tiene ese estigma de deporte violento, pero es como de película. Cuando los padres pasan por aquí y ven cómo trabajamos, cambian de opinión. Son varios los que han quitado ya al niño del fútbol para traerlo aquí porque en los partidos ven más escenas violentas que en los combates. Y no es broma. No me meto con el fútbol como deporte, pero vete a un partido de infantiles y oirás a padres insultando a los árbitros o berreándoles consignas a sus hijos como “¡Mata al 7!”. Eso aquí lo tenemos terminantemente prohibido; a padres y a hijos. No será el primer crío al que castigo cara a la pared por insultar”. Además, la condición innegociable que pone Aurelio Torres a sus pupilos para formar parte del club es “que saquen buenas notas. Aquí no discriminamos a nadie, pero con las malas notas somos intolerantes. Lo primero es estudiar”, sentencia. DEPORTE PARA CHICOS Y CHICAS Otro de los tópicos que pretenden desterrar es el de deporte excluisvamente para hombres. En el Club Boxeo Terrassa también hay chicas aprendiendo a pelear. Ariadna, de 15 años, sale del vestuario medio despistada, enfundada en unos guantes de color rosa. Es tímida y sonríe mucho. Es delgada y a primera vista parece incapaz de conectar dos golpes seguidos sin lastimarse. Antes practicaba hípica pero se cayó del caballo. El médico le recomendó que se buscase algún deporte para rehabilitarse de la lesión y ella sorprendió eligiendo boxeo. “Mi padre no entendía nada y me dijo que en un mes ya me habría cansado”, recuerda mientras empieza a hacer guantes. Ahí se transforma. Ni rastro de la niña que salió desorientada del vestuario. Exhibe un espectacular juego de piernas y sus potentes zurdazos retumban en las manoplas de su entrenador. “Llevo más de un año ya con esto, cada vez me gusta más y me siento protegida”, explica sin dejar de pegar con una fuerza que asombra. Adriana es una de las chicas que que practica pugilismo en el Club Boxeo Terrassa Alberto Gamazo El boxeo puede ayudar a que los niños se encaucen, pero consiste en pegarse, por lo que es normal que la primera impresión de un padre sea rechazar que a su hijo le aticen (más todavía). A esto contesta Mustafa Chadlioui, de 33 años, campeón de España de Semipesados y padre de 4 hijos. Uno de ellos es Musta, el niño que noqueó a Diego al principio del reportaje. Musta padre trae a Musta hijo a boxear porque conoce los entresijos de este deporte y no tiene miedo: “No lo traería si supiese que es algo malo para un crío. Pero todo lo contrario. Hace deporte y amistades. Aprende disciplina y a relacionarse con los demás. No hay nada negativo”, explica. EL BOXEO RELAJA Lo dice alguien a quien el boxeo le ha ayudado a evolucionar desde pequeño: “A mí me ha protegido. Yo llegué de Marruecos a Piera (Barcelona) con 9 añitos, los mismos que tiene ahora mi hijo, y me marginaban por moro. Me quitaban las cosas, me escupían… Todo eso modeló mi carácter. Me empezaron a gustar las peleas y la liaba por la calle. Pero se me quitó en cuanto empecé a practicar boxeo. Imagínate a un león en la selva: si está hambriento, le ataca a todo. Pero si ya ha comido no le hace falta. Pues esto es lo mismo. Vas al gimnasio, pegas unos golpes, haces manoplas y sales muy tranquilo y sin ganas de pegar más. Y eso para los niños que tienen tanta energia es muy bueno”. Mustafa Chadlioui, campeón de España de Semipesados, entrena con su hijo Mustafa Jr. Alberto Gamazo Para Chadlioui, el boxeo \"no sólo sirve para encauzarte por la vía del deporte. También es una actividad para compartir en familia. Yo tengo 4 hijos y cada vez que hay un combate por la tele nos sentamos a verlo juntos\", cuenta. Igual que le ocurre a Aurelio, a Mustafa el boxeo se lo ha dado todo \"menos dinero. Creo que en ese sentido he salido perdiendo. En Inglaterra me hubiese ganado mejor la vida. Aquí, las posibilidades de los boxeadores profesionales son mínimas\". CUIDAR LA CANTERA En ese sentido, Aurelio Torres cree que el estigma de deporte violento que carga el boxeo ha perjudicado a España. \"En otros países como Francia, Alemania o Italia existe una liga de boxeo infantil. No hay problemas, ni accidentes, ni lesiones. Y te vas a América Latina y hay niños con 16 años que ya llevan 100 combates. En esos países se mima la cantera, se dejan de prejuicios y se ponen las herramientas para que los niños que quieran practicar este deporte y destaquen puedan ganarse la vida como profesionales\". Por este motivo, esta campaña tiene varias finalidades: \"Por un lado, pelear contra el abuso escolar desde su raíz. Por el otro, quitarle prejuicios a padres e hijos respecto a este deporte. Y por último, impulsar la cantera, que en este país la tenemos descuidada\". De momento, el proyecto sigue creciendo. Y gracias a él, este año es la primera vez que los Reyes Magos dejan en Terrassa tantos guantes de boxeo.", "title": "'A hostias contra el bullying': el boxeo es la última terapia contra el acoso escolar", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170108/184481872_0.html", "keywords": "Boxeo,Grandes Historias,Acoso escolar (bullying),Educación", "date": "2018-03-12", "id": "c7c400fb9c6093e7ec0bad99d80e3b83990c353e", "summary": "El Club Boxeo Terrassa ha puesto en marcha un proyecto para combatir el acoso escolar. A las víctimas les proporciona seguridad. A los maltratadores les enseña la dureza de recibir golpes."}