{"article": "\"Madrid no está tan sucio\", dijo Manuela Carmena para ahuyentar las críticas de la oposición. La alcaldesa de Madrid comenzó su rendición de cuentas en el pleno tableta en mano y el \"índice del ensuciamiento\" bajo el brazo. Aseguró que la capital tiene mejor cara que otros años y mostró un par de gráficos que lo atestiguaban. PP, PSOE y Ciudadanos, incrédulos. La regidora incluso presentó un vídeo de un contenedor elegido \"de forma aleatoria\" para mostrar el trabajo de limpieza. \"Estamos mejor que otros años\", dijo después de calificar de \"calvario\" y \"desastre\" los contratos suscritos por Ana Botella que atan a la actual corporación. El mayor murmullo se escuchó cuando Carmena acusó a la oposición de utilizar fotografías de otras ciudades para ilustrar la 'crisis de las basuras' de Madrid. Una hora después de las palabras de Carmena, EL ESPAÑOL recorre algunas de las calles que más quejas de los vecinos han suscitado por culpa de la suciedad. El Madrid 'no tan sucio' de Carmena Nada más empezar el recorrido por una pequeña calle del barrio de Tetuán, cuatro grandes contenedores y una nevera abandonada ocupan una plaza de aparcamiento. Una vecina asegura que \"la cosa está cada vez peor\". \"Mis padres ya compraron un piso por esta zona cuando se construyeron los primeros edificios. Llevo muchos años viviendo aquí, pienso en mudarme, y no es la primera vez. Las calles están sucias y nadie hace nada para arreglarlo. Poco nos queda para que haya ratas, esto no es normal”, relata con la vista puesta en las bolsas de basura. Sin moverse demasiado, en esa misma calle alguien ha dejado en la acera una encimera de baño y un váter partido en dos. “Lleva aquí un par de días. No sé si se lo van a llevar ya, pero esto es un peligro. Se puede cortar cualquier niño que pase”, grita un hombre desde la otra acera. “No hay derecho a que se gaste dinero de todos en otras cosas y se deje de cuidar el barrio. Que venga Carmena a darse una vuelta y que vea que esto no está limpio”. El centro, otra ciudad El centro de Madrid parece otra ciudad. Las papeleras y los contenedores están vacíos en su mayoría y la basura puede meterse dentro. Sólo en una pequeña calle cerca de Gran Vía, una caja de fruta y dos bolsas de basura manchan el umbral de los contenedores. Ciudad Lineal, epicentro de las denuncias Las protestas vía Twitter son un recurso muy utilizado para denunciar el estado de las calles de Madrid. Una de las zonas más denunciadas es Ciudad Lineal. Muebles abandonados, ropa e incluso pañales tirados en la acera. En una de las calles más concurridas, cuatro andamios cercan unas ‘obras’ que nunca llegaron a terminarse. “Mi mujer dice que querían poner aquí una boca de metro, pero ya le dije yo que eso es imposible, que el metro está aquí al lado. Ya ni me acuerdo desde cuándo está esto aquí y tampoco sé qué es, pero casi no deja caminar por la acera porque ha cortado la mitad del paso”, asegura un vecino del barrio. ¿Cuál es la solución? Ante las críticas de la oposición, Manuela Carmena ha abierto la puerta a revisar los contratos de las basuras. El Consistorio ya ha multado a las concesionarias por incumplimiento, pero la ruptura no es fácil y podría ocasionar un pago de varios millones al Ayuntamiento. No obstante, y ante una crisis que se sigue prolongando, la alcaldesa ha aseverado que se planteará su revisión.", "title": "Así es el Madrid \"no tan sucio\" de Carmena", "url": "https://www.elespanol.com/espana/20160927/158735065_0.html", "keywords": "Manuela Carmena,España,Limpieza urbana,Ayuntamiento de Madrid,Ahora Madrid", "date": "2018-03-12", "id": "c7e730f7a49a93871352e757be44e18ec36d6a28", "summary": "Un recorrido realizado sólo una hora después de que la alcaldesa dijera que la ciudad \"está mejor que otros años\" y acusara a la oposición de utilizar fotos de otras capitales europeas para ilustrar la suciedad de Madrid."}