{"article": "Ucrania mandó un claro mensaje este jueves a Rusia con su clasificación para la final del Festival de Eurovisión: su victoria no está tan segura. La interpretación de Jamala se convirtió en una de las más celebradas de la noche, lo que le llevó a afianzar su segundo puesto en las casas de apuestas. Lo hizo además, paradójicamente, con una canción que habla sobre la deportación de los tártaros de Crimea en la década de los años 40 por la Unión Soviética a manos de Joseph Stalin. “Cuando los extraños fueron a tu casa, mataron a todos y dijeron que no eran culpables”, dice la letra. VIDEO Jamala - 1944 (Ukraine) Live at Semi-Final 2 of the 2016 Eurovision Song Contest Una ‘guerra musical’ que se librará el próximo sábado en el Globe Arena de Estocolmo y que también tendrá a Armenia, que ya se clasificó para la final el pasado martes en la primera semifinal, como otra de las combatientes. Junto a Ucrania también consiguió su plaza en la gran final otras de las grandes favoritas de la noche: Australia. La cantante de origen coreano Dam In brilló con luz propia con la balada Sound of silence, lo que también le coloca como una firme candidata a la victoria. No obstante, como ya hemos explicado en JALEOS, el festival no se celebraría al año siguiente en el lejano país sino que se celebraría en Europa en un país con el que Australia llegara a un acuerdo. En este caso sería financiado y organizado conjuntamente por ambos países. VIDEO Dami Im - Sound Of Silence (Australia) Live at Semi-Final 2 - 2016 Eurovision Song Contest Además de Ucrania y Australia también obtuvieron su billete para la final Letonia, Georgia, Bulgaria, Serbia, Polonia, Israel, Lituania y Bélgica, que cuenta con una apuesta similar al Say Yay! De Barei. VIDEO Laura Tesoro - What's The Pressure (Belgium) Live at Semi-Final 2 Se quedaron fuera Irlanda, el país con más victorias en Eurovisión; Bielorrusia, Suiza, Macedonia, Eslovenia, Albania, Dinamarca y Noruega. Estas dos descalificaciones, unida a las de Islandia y Finlandia del martes, dejan a Suecia como el único representante nórdico en la final del sábado. Este viernes se sabrá el orden de actuación. Lo que sí conocemos es que España actuará en la segunda parte del show, la más deseada por los países. Será momento para descubrir si finalmente la puesta en escena de Barei ha mejorado después de una semana de peticiones a la televisión en cuanto iluminación y realización.", "title": "Ucrania planta cara a Rusia en Eurovisión: firme candidata a la victoria", "url": "https://www.elespanol.com/corazon/20160512/124237921_0.html", "keywords": "Corazón,Festivales de música,Eurovisión,Rusia,Eurovisión 2016,Ucrania", "date": "2018-03-12", "id": "c8a2dcd6fd00d4ac07c319aa9f631b1947731197", "summary": "La cantante Jamala se clasificó para la final con una canción que habla sobre la deportación de los tártaros de Crimea por la Unión Soviética."}