{"article": "Este mediodía en el Teatro Goya de Madrid tenía lugar la puesta de largo de la Temporada 2018 de World Padel Tour. Un evento en que se daban a conocer las nuevas sedes y el calendario definitivo que espera al circuito profesional en este curso. Lugo, Jaén, Murcia y Valencia aparecen como novedades en el panorama nacional, mientras que Suecia, con el Swedish Padel Open en Bastad, se convierte en la apuesta más novedosa a nivel internacional del circuito. Con la conducción del “showman” y presentador José Corbacho, la Gala estuvo salpicada de momentos de humor que hicieron las delicias de los asistentes. Un 2017 de récord La ceremonia servía además para hacer balance del pasado año, un balance más que positivo, como desgranó el Director General de World Padel Tour, Mario Hernando, quien destacaba el enorme crecimiento del circuito en todos sus ámbitos en 2017: - Más de 200.000 espectadores en directo a lo largo de los torneos. - 500.000 seguidores en las RRSS del circuito. - Y más de 2 millones de visualizaciones por torneo a través de nuestro Canal Oficial de Youtube. Datos que en palabras de Hernando “motivan a este equipo de profesionales a seguir trabajando para hacer que el proyecto siga creciendo”. Hernando anunciaba además la renovación del compromiso con la cadena temática Gol Televisión, que permitirá la emisión de dos semifinales y las dos finales de cada torneo a lo largo de este año. Una retransmisión que discurrirá de forma paralela al “streaming” oficial del circuito a través del canal de Youtube. Las gemelas Sánchez Alayeto también fueron premiadas. World Padel Tour De cara a mejorar aun más las retransmisiones, se implementará el uso de nuevas cámaras para que los telespectadores no pierdan detalle de lo que sucede en el 20 x 10 de cada partido. Además, la Gala de Presentación servía para dar a conocer el nuevo Spot de World Padel Tour. Una campaña publicitaria que bajo el slogan “El Pádel te persigue” buscará promover y difundir la imagen del circuito profesional del mejor pádel del mundo. El circuito con más presencia femenina de la historia Uno de los platos fuertes de la Gala WPT 2018 fue el anuncio por parte del director general de World Padel Tour, Mario Hernando, de la celebración sin precedentes de un Open Femenino, un “Wopen”, que tendrá lugar el próximo mes de septiembre en las instalaciones del Reebok Sports Club de la Finca, situado en la localidad madrileña de Pozuelo de Alarcón. Con este nuevo evento incluido ya en el calendario, la temporada 2018 será la de mayor presencia de pruebas para mujeres en la historia del circuito profesional. Tan sólo el Buenos Aires Padel Masters y el Swedish Padel Open (será mixto a partir de 2019) no contarán con participación de las mujeres en el cuadro oficial. Serán 15 pruebas femeninas en total, tan sólo una menos que en el cuadro masculino. Premios WPT Durante el evento de presentación, se procedió también a premiar a los jugadores y jugadoras más destacados durante la campaña 2017. Unos galardones repartidos de la siguiente forma: Mejor Pareja Masculina: Fernando Belasteguín y Pablo Lima Mejor Pareja Femenina: María José y María Pilar Sánchez Alayeto Jugador Revelación (Premio Elías Estrella): Alejandro Galán Jugadora Revelación: Ariana Sánchez Mejor Punto Masculino: Matías Díaz y Maxi Sánchez vs Franco Stupaczuk y Cristian Gutiérrez (Final del Cerveza Victoria Mijas-Costa del Sol Open) Mejor Punto Femenino: Marta Marrero y Catalina Tenorio vs Lucía Sainz y Gemma Triay (Final Granada Open) Ariana Sánchez y Alejandro Galán, Jugadores Revelación de 2017. World Padel Tour El Presidente del Consejo Superior de Deportes, José Ramón Lete, fue una de las más destacadas personalidades presentes en el evento. El dirigente español destacó en su discurso el enorme trabajo y la labor que está llevando a cabo el circuito profesional World Padel Tour como motor de la expansión y el crecimiento del pádel a nivel nacional e internacional. Lete destacó la pujanza de este deporte cada vez más internacional y que además habla español. “Es el mejor circuito del mundo, y tiene, además de grandes jugadores, artistas y genios”. El dirigente del deporte español fue uno de los encargados de hacer entrega de los galardones, junto a Ramón Agenjo, Presidente de World Padel Tour, José Luis Serrano, Consejero Delegado de World Padel Tour, así como los presidentes de la Federación Internacional y Española de Pádel, Daniel Patti y Alfredo Garbisu. La temporada World Padel Tour está a punto de comenzar. El pistoletazo de salida tendrá lugar en menos de seis días con la celebración del Estrella Damm Catalunya Master del 20 al 25 de marzo, convertirá el Palau Olimpic de Badalona en el epicentro del pádel mundial y en el que puede convertirse en el torneo de pádel con más público en directo de la historia de este deporte. Un año apasionante, lleno de emoción, que pondrá el broche final con la disputa en Madrid del Estrella Damm Master Final del 12 al 16 de diciembre.", "title": "World Padel Tour da el pistoletazo de salida a la temporada 2018", "url": "https://www.elespanol.com/deportes/20180312/world-padel-tour-da-pistoletazo-salida-temporada/291471637_0.html", "keywords": "Deportes,Otros Deportes,Pádel", "date": "2018-03-12", "id": "c8a3b9dc5907916c9552792a0c40518308e501ad", "summary": "La competición vivió su gala de presentación, con entrega de los premios de 2017 incluida, antes de arrancar en Badalona dentro de seis días."}