{"article": "Un terremoto de magnitud 5,3 en la escala Richter se produjo en el centro de Italia a las 10.25 hora local (9.25 GMT) y se sintió en las regiones de Lazio, Los Abruzzos y Las Marcas y también en Roma. Un terremoto sacude Italia Posteriormente, ha habido nuevas réplicas, entre ellas una de magnitud 5,3, otra de 5,4, que se ha podido apreciar en la capital italiana y una última de 5. Los servicios de seguridad han desalojado algunas estaciones del metro de la ciudad. Por el momento no se tiene constancia de que se hayan producido daños personales. si bien las zonas afectadas por el epicentro se encuentran en serias dificultades por el frío, ya que desde las últimas semanas la ola de frío polar ha dejado temperaturas por debajo de los 15 grados negativos y varios pueblos sepultados por la nieve. El epicentro al parecer se detectó en la misma zona en la que se produjo el devastador terremoto del 24 de agosto que causó 298 muertos, así como los sismos del 30 de octubre que no produjeron víctimas pero sí numerosos daños materiales: entre Montereale, Capitignano, Campotosto, en la provincia de L'Aquila, en la región de los Abruzzos, y Amatrice, provincia de Rieti, en el Lacio. El seísmo se produjo a una profundidad de 9 kilómetros, añadió el INGV. La provincia de L'Aquila también sufrió un fuerte terremoto el 6 de abril de 2006 en el que murieron 308 personas.Es una zona muy próxima a Amatrice, donde se registraron allí otros dos fuertes temblores el pasado 30 de octubre, en la localidad de Norcia, que no produjeron víctimas pero sí numerosos daños materiales.", "title": "Cuatro seísmos de magnitud superior a 5 sacuden sin daños el centro de Italia", "url": "https://www.elespanol.com/mundo/20170118/186981415_0.html", "keywords": "Lazio,Terremotos,Catástrofes medioambientales,Mundo,Roma,Terremoto en Italia", "date": "2018-03-12", "id": "c8c95f7c1bb38e97bd6a28b6023fb1de9156f41f", "summary": "El seísmo se sintió en las regiones de Lazio, Los Abruzzos y Las Marcas y también en Roma. El epicentro se localizó en la misma zona del devastador sismo del pasado agosto."}