{"article": "El presidente de honor del PP, José María Aznar, no pudo asistir al funeral que tuvo lugar el pasado jueves por la memoria de Rita Barberá. Ese día expresó su profunda desolación por el repentino fallecimiento de su compañera y amiga con un durísimo comunicado donde reprochó a su partido que hubiera abandonado a la exalcaldesa en los últimos meses de su vida. Aznar, recibido entre aplausos en el funeral de Rita Barberá Este lunes, el expresidente del Gobierno ha llegado casi con media hora de antelación a la Catedral donde se oficiaba la misa funeral y fue recibido con un caluroso aplauso. La calurosa escena choca frontalmente con el gélido mensaje que un amigo de la familia le dejó a Mariano Rajoy el jueves pasado en la primera misa por la memoria de la exalcaldesa: \"Cómo la habéis dejado caer. Recaerá sobre tu conciencia\". Este lunes, en Génova han mantenido un sepulcral silencio para evitar volver a hablar de Barberá. A su llegada a una abarrotada catedral, Aznar ha saludado muy cariñosamente a los familiares de la senadora y ha ocupado el primer banco a la izquierda, donde se ha concentrado la representación política. A su lado su esposa, Ana Botella; el senador Pedro Agramunt, y otras personalidades del PP nacional como el presidente del Senado, Pío García Escudero; el exministro José Manuel Margallo, que también fue recibido con aplausos; y Jaime Mayor Oreja. Justo detrás de ellos estaban los expresidentes valencianos Francisco Camps y Alberto Fabra. Y ya en tercera, los concejales del grupo popular en el Ayuntamiento que Rita dirigió durante casi un cuarto de siglo. Esta vez sí han acudido miembros de la dirección del PP valenciano que fueron muy críticos con Barberá. También estuvo presente la presidenta, Isabel Bonig, de pie y en la parte final de la Catedral, llena hasta la bandera. La misa ha estado presidida por el cardenal Antonio Cañizares que ha hecho críticas a la persecución a la que han aludido estos días desde las filas populares. \"No hagamos más víctimas ni condenemos fuera de los tribunales (...) No ha sentemos a nadie en el banquillo de los medios. Que no hagamos sufrir a tantos con la mentira y la venganza\", pidió durante su homilía. Rajoy fue \"como amigo\" La ruptura de los 'dos PP', el que siempre estuvo al lado de Barberá y los que levantaron un muro inquebrantable entre ella y el partido se escenificó en el funeral celebrado el pasado jueves en el tanatorio de Valencia donde no acudieron representantes de la nueva cúpula del PP valenciano pero sí una alta representación de la ‘era Camps’, con el expresidente a la cabeza. La familia pidió que en los actos fúnebres no hubiera representantes políticos ni institucionales, pero por el tanatorio hubo una gran representación tanto política como institucional. Rajoy, de hecho, dijo ir “como presidente del PP y amigo” de Barberá. Este lunes, en cambio, desde la dirección de los populares valencianos se adelantó la asistencia de la presidenta, Isabel Bonig, a la misa funeral junto a otros miembros del partido. “Iremos varios a título personal, no iremos como PPCV”, ha dicho su número dos y coordinadora del PP valenciano, Eva Ortiz, que este lunes admitió que el partido tomó decisiones “durísimas e injustas” sobre Barberá. Uno de los episodios más traumáticos fue trasladarle la decisión de apartarla, aunque subrayó que nadie habría entendido que las cosas se hubieran hecho de otra manera. \"Es durísimo y dolorosísimo -ha manifestado- cuando tienes que decirle a un compañero que, por cuestiones judiciales y nunca poniendo en cuestión la presunción de inocencia abandone el partido\", añadió. La repentina muerte de Barberá reabrió la herida que separa a los nuevos vicesecretarios de la vieja guardia. Desde que el caso Taula metió en un callejón sin salida a la exalcaldesa de Valencia, en Madrid los jóvenes se rebelaron ante Mariano Rajoy al entender que ellos eran los que tenían que limpiar el buen nombre del Partido Popular en los medios de comunicación. La secretaria general, María Dolores de Cospedal, y el propio Rajoy siempre se mantuvieron cerca de Barberá. Ninguno de los vicesecretarios que el presidente del PP incorporó en la cúpula de Génova hace año y medio habló públicamente en los medios de comunicación al comienzo de esta semana, cuando en Valencia preparaban la misa en honor a la memoria de la que fue su alcaldesa. Todos los lunes, Pablo Casado, Javier Maroto, Fernando Martínez-Maillo y Andrea Levy se turnan para atender a los medios de comunicación tras el comité de dirección. Sin embargo, esta semana han preferido el silencio al no tener una respuesta unísona para defender o criticar el trato que desde el PP se le dio a Rita Barberá en los últimos meses de vida. El debate sobre la presunción de inocencia No hubo rueda de prensa en Génova y tampoco había ninguna entrevista anunciada hasta las 21.00 horas, cuando está previsto que Andrea Levy intervenga en un debate radiofónico. Desde que la cúpula del PP se enteró del destino macabro de Barberá minutos antes de que empezara la primera sesión de control de Rajoy en el Congreso todos en el PP se enzarzaron en el debate sobre la presunción de inocencia y si habían sido justos con el trato que habían dado a la senadora. Todas las críticas se centraron en los jóvenes vicesecretarios que defendían un día sí y otro también que Barberá ya no era del Partido Popular. Ellos mantienen que su discurso era el argumentario que se impartió desde Génova. El PP intenta ahora modificar el pacto suscrito con Ciudadanos, donde se comprometían a apartar inmediatamente a los cargos públicos imputados. En Génova quieren blindar la presunción de inocencia y proteger a sus miembros hasta que se abra juicio oral contra ellos.", "title": "Adiós de Valencia y el viejo PP a Rita Barberá ante el silencio de Génova", "url": "https://www.elespanol.com/espana/20161128/174233513_0.html", "keywords": "Valencia,Mariano Rajoy Brey,España,PP Partido Popular,Génova,Rita Barberá,José María Aznar", "date": "2018-03-12", "id": "c8d41be0b923842ccb95ad8df8a722b6996b1274", "summary": "Nadie atendió a los medios tras el comité de dirección para evitar responder sobre la exalcaldesa."}