{"article": "El ministro de Educación, Íñigo Méndez de Vigo, repite en el cargo después de un mandado prácticamente en funciones. Lo que un principio parecía una interinidad para intentar enmendar los descosidos que su antecesor, José Ignacio Wert, había realizado al frente del Ministerio: logró ser titular de una cartera ministerial pero valorado y consiguió poner a toda la comunidad educativa -incluido un sector del Partido Popular- en contra. Méndez de Vigo habla sobre las reválidas y el pacto educativo Pero Méndez de Vigo, en estos 17 meses de tránsito se ha afianzado en su sillón de la madrileña calle Alcalá, 34. En septiembre, cuando comenzaba un curso académico lleno de incertidumbre sobre qué pasaría con las polémicas reválidas, el ministro comenzó reuniones con partidos, sindicatos, estudiantes, profesores y padres para recabar exigencias para las bases del futuro pacto nacional por la Educación que se pretende alcanzar. Por ese trabajo ya empezado y en la línea mariana, el sucesor de Wert seguirá al frente de un Ministerio que pretende reivindicarse esta legislatura. Estos son los retos. Lograr el pacto nacional por la Educación Durante la última legislatura de José Luis Rodríguez Zapatero es la vez que más cerca se estuvo de lograr el pacto por la educación que dotase de cierta estabilidad a un sistema que ha generado siete leyes educativas en menos de 40 años. Luego vino el rodillo popular en el Congreso y la Lomce. Ahora, con un gobierno en minoría y una oposición en mayoría, partidos y comunidad educativa han entendido que es el momento del pacto. En las próximas semanas se creará una subcomisión en la Cámara Baja para abordar el asunto, como punto de partida. No obstante, ya se han dado pasos -no vistos como positivos desde todos los sectores- como los papeles del pacto, una especie de ruta elaborada por el filósofo y pedagogo José Antonio Marina. En ellos se establece que los partidos -incluído el PP- deben de asumir que la Ley orgánica para la mejora de la calidad educativa será una ley de tránsito hasta que se sustituya por otra que surja del consenso. Según los plazos que se manejan, este proceso debería estar listo en seis meses. Enterrar definitivamente las reválidas El presidente del Gobierno, Mariano Rajoy, anunció durante su debate de investidura que dejará sin efectos académicos las pruebas finales de ESO y Bachillerato que contempla la Lomce hasta que se logre el pacto. Es decir, una moratoria sine díe más allá de este curso en el que no era necesario aprobar estas pruebas para poder titular. Pese al anuncio de esta medida, que está recogida en el pacto que firmó el PP con Ciudadanos, estudiantes y padres de estos ya han anunciado que no se creen los cantos de sirena del presidente y ministro y ya han avisado que volverán a “llenar” las calles y “vaciar” las aulas. Sin ir más lejos, el 24 de noviembre en la que será la primera huelga educativa contra Méndez de Vigo sin estar ejerciendo en funciones. Reformar, paralizar o derogar la Lomce Desde el sector más conservador del Gobierno y del Ministerio se intenta transmitir la idea de que la Lomce puede seguir vigente si se modifica en aquellos puntos que pueden generar más polémica. Desde más allá de la bancada popular en el Congreso, desde Ciudadanos asumen lo propuesto por Marina -y aunque consideran que la ley educativa tiene “puntos positivos”- y consideran que debe ser una norma de tránsito. Desde el PSOE, que abanderó su derogación incluso a través de un manifiesto conjunto firmado en sede parlamentaria mientras se tramitaba la ley, ahora se apuesta por modificarla o paralizarla, aunque bien es cierto que los únicos aspectos que no han entrado en vigor son las reválidas, por lo que poco por congelar quedaría. En Podemos insisten en que la única salida al embrollo que creó Wert es la derogación. Cambiar el sistema universitario Desde la tribuna de oradores del Congreso, Mariano Rajoy prometió que esta legislatura también será en la que se acometa la reforma del sistema de gobernanza de las universidades españolas. Pese a contar con más de ocho decenas de campus universitarios en nuestro país, ninguno de ellos es capaz de colocarse entre los 150 primeros puestos de los ránkings universidades. Pero no sólo el problema es de listados, según pusieron de manifiesto varios expertos en materia educativa durante el aniversario de EL ESPAÑOL, la baja empleabilidad de los egresados es una de las losas que pesan sobre el sistema. Para ello, el gobierno deberá considerar la propuesta de Ciudadanos de ligar los fondos que reciben las universidades con la empleabilidad.", "title": "Los grandes retos en Educación: de maquillar la Lomce a reformar el sistema universitario", "url": "https://www.elespanol.com/sociedad/20161104/168233192_0.html", "keywords": "LOMCE,Ministerio de Educación,Sociedad,Íñigo Méndez de Vigo,Educación,Reválida", "date": "2018-03-12", "id": "c9ec2f2ff9ff2215fed463919f5669e680d72369", "summary": "Méndez de Vigo sigue al frente de un Ministerio que deberá dialogar para  lograr un pacto educativo reclamado desde todos los ámbitos."}