{"article": "La canción Despacito, del puertorriqueño Luis Fonsi con la colaboración de su compatriota Daddy Yankee, es el tema más reproducido de la historia a través de las plataformas de streaming, de acuerdo con los datos facilitados por la casa discográfica Universal. El tema original y el remix del canadiense Justin Bieber superaron de manera conjunta las 4.600 millones de reproducciones en los diferentes servicios de streaming en todo el mundo, aseguró la compañía en un comunicado divulgado este lunes. Según Universal, esta marca deja atrás al anterior récord que ostentaba otra canción Sorry de Bieber con 4.380 millones de reproducciones. El streaming es un conector para los públicos en todo el mundo y ha ayudado a que mi música alcance cada rincón del planeta. \"Es verdaderamente un honor que Despacito sea ahora la canción más reproducida en streaming de la historia\", afirmó Fonsi. VIDEO Luis Fonsi - Despacito ft. Daddy Yankee Por su parte, el consejero delegado de Universal Music Group, Lucian Grainge, destacó que Luis Fonsi \"ya tiene la indiscutible y más grande canción del año\". El streaming ha abierto la posibilidad de que una canción con un ritmo diferente, de una cultura distinta y en cualquier idioma se convierta en un éxito gigantesco en todo el mundo\", añadió el directivo. Despacito, un hit que continúa arrasando en las discotecas de todo el planeta, se convirtió además este año en la primera canción en español en alcanzar el número 1 de la lista Hot 100 de Billboard en Estados Unidos desde el tema Macarena, del dúo español Los del Río, en 1996.", "title": "'Despacito' ya es la canción más reproducida en streaming de la historia", "url": "https://www.elespanol.com/cultura/musica/20170719/232476970_0.html", "keywords": "Música,Puerto Rico,Canciones,Cantantes,Luis Fonsi", "date": "2018-03-12", "id": "cac8bb9d7b71900ec19e50ee0cf613ea2ad937f2", "summary": "La canción del verano se ha convertido en la más escuchada de la historia en plataformas streaming. Ha conseguido superar los éxitos de Justin Bieber. "}