{"article": "Sobre las siete de la tarde del martes el tramabús de Podemos ha sido parado por la policía local a su llegada Alcorcón (Madrid). A la entrada del municipio había apostado un coche gris que nos estaba \"esperando\", han dicho fuentes de la formación morada a este periódico. \"Se han bajado tres personas que se han identificado como policías locales, vestidos de paisano, y han pedido al conductor del vehículo que se identificase, el chófer se ha enfadado pero los policías han dicho que recibían órdenes de arriba\", cuenta una persona que se encontraba en ese momento en el autobús. \"Los agentes querían tener constancia de que el vehículo entraba en Alcorcón y han comprobado que tanto el conductor como el vehículo tenía en regla los documentos\". Han estado parados \"entre cinco y diez minutos\". El autobús, que cumple su segundo día de ruta pese a los problemas técnicos que ha tenido, pretende denunciar \"la trama\", una red -dice Podemos- formada por personas de la élite política, económica y mediática española que maneja el poder en España. En el tramabús están representando diferente personalidades como José María Aznar, Felipe González, Eduardo Inda, Juan Luis Cebrián, Mariano Rajoy o Esperanza Aguirre. Desde la formación morada afirman que la parada venía desde el alcalde de Alcorcón, David Pérez (PP), porque \"no le gusta\" lo que denuncian ya que aseguran \"forma parte\" de la trama. En ese momento estaban en el autobús varios miembros de Podemos, como Jesús Santos -portavoz del grupo municipal Ganar Alcorcón-, María Espinosa -diputada de Podemos Madrid- y varios consejeros. Iglesias sobre el tramabus El tramabús de Podemos tuvo esta mañana una avería el líder de Unidos Podemos, Pablo Iglesias, confirmó que tenía problemas técnicos, concretamente en el embrague, pero salió a la calle sobre a mediodía. En su segundo día de ruta estaban el exJemad Julio Rodríguez y Juan Antonio Delgado, quienes guiaron la ruta por el Centro Nacional de Inteligencia (CNI) y la Unidad de Delincuencia Económica y Fiscal (UDEF) para explicar los vínculos políticos y económicos de lo que la formación morada denomina la \"trama\". Ante las críticas vertidas, Iglesias ha defendido la actitud de su partido de decir \"la verdad\" con esta iniciativa por regeneración democrática. \"Lo peligroso en una democracia es que haya un partido con 850 dirigentes imputados como en el PP y pintar unas caras en un autobús. Aznar sí que era peligroso\", ha respondido. Para Iglesias, las reacciones en contra son exageradas. Sin embargo, el grupo municipal del PP pedirá en el Pleno del Ayuntamiento de Madrid de la próxima semana condenar la puesta en circulación del \"odiobús\", el nombre con el que el grupo de Esperanza Aguirre ha bautizado al vehículo con el que Podemos señala a quienes cree responsables de la corrupción. En una proposición registrada por el edil del PP Percival Manglano para su debate en el Pleno ordinario de la próxima semana, el PP asegura que \"Madrid debe ser una ciudad libre de odio\" y por ello pide a todos los grupos políticos que condenen la campaña de Podemos.", "title": "La policía local de Alcorcón detiene el 'tramabús' de Podemos tras sus problemas técnicos", "url": "https://www.elespanol.com/espana/20170418/209479141_0.html", "keywords": "Detenciones,España,Madrid,Autobuses,Pablo Iglesias,Podemos", "date": "2018-03-12", "id": "cb0ae3388676d785bc7dad217c355b5078b6e334", "summary": "El partido achaca la actuación a que el alcalde del municipio, del Partido Popuar, \"forma parte de la trama\". "}