{"article": "MADRIDActualizado:13/03/2018 08:31hSi la Inteligencia Artificial (IA) ya es capaz de lograr cosas prodigiosas, hay consenso en pensar que en el futuro sus progresos serán aún más impresionantes. Sin embargo, junto a estos beneficios podrán surgir ciertos riesgos en función de cómo se use la IA. Eso al menos es lo que ha afirmado Demis Hassabis, director de la compañía de Inteligencia Artificial DeepMind, que ahora pertenece a Google, en una conferencia: «Hay un montón de cuestiones filosóficas e interesantes que plantearse y que vamos a tener que contestar sobre cómo controlamos estos sistemas, qué valores queremos que tengan, cómo queremos desplegarlos y para qué queremos usarlos», ha dicho.Hassabis ha heho estas declaraciones en el University College de Londres, a raíz de la presentación de un documental sobre AlphaGo, la IA que derrotó al campeón mundial de Go en 2016. El experto también ha dicho que la IA es una «herramienta increíble para acelerar el descubrimiento científico» y que, incluso, cree que «será una de las tecnologías más beneficiosas para la humanidad de todos los tiempos».Sin embargo, y al igual que con todas las tecnologías que son poderosas, ha recordado que también «hay riesgos»: «que tenga buenos o malas consecuencias depende de cómo decida la sociedad desplegar esta tecnología».El directivo de DeepMind ha reconocido que estas cuestiones éticas están en un primer plano en su compañía, pero en otras ocasiones otros expertos ya han señalado que el resto de la sociedad debe ser partícipe de este tipo de decisiones sobre el uso y el futuro de la IA.", "title": "El fundador de Deep Mind alerta del riesgo de la Inteligencia Artificial", "url": "http://www.abc.es/ciencia/abci-fundador-deep-mind-alerta-riesgo-inteligencia-artificial-201803122058_noticia.html", "keywords": "artificial,inteligencia,riesgo", "date": "2018-03-12", "id": "cb1383f383a96fb41ef4fca20c506e5ee507ea73", "summary": "Demis Hassabis ha hecho un llamamiento para plantearse el uso y los límites que se le quiere dar a la IA"}