{"article": "“Hemos puesto la primera piedra”. Carlos Martínez, jefe de deportes de Movistar+ y narrador habitual de partidos de fútbol en el canal, lleva en la cadena 27 años y todavía tiene ganas de una nueva aventura. El periodista ha sido el encargado de presentar Movistar eSports, que este miércoles, con el magacín 'Gaming House', dará su pitido inicial. Movistar eSports Katowice A principios de 2017 Movistar anunció un canal dedicado a los deportes electrónicos, lo que generó tanta expectación como intriga sobre su ejecución. Este martes la compañía se encargó de responder a ambas. “La tele no pretende sustituir a la red sino complementarla”, ha afirmado Martínez en declaraciones a EL ESPAÑOL. Uno de los principales problemas a los que se enfrentará será la competencia con los sistemas habituales de emisión a través de 'streaming'. “Todo el mundo consume los e-sports a través de la red porque no han tenido oportunidad de hacerlo por otro lado”, ha dicho el periodista. Educar a los espectadores La idea del canal es “educar”, según han definido ellos mismos. Así, esperan que con algo de tiempo tenga suficiente acogida en los salones de cada uno para que sea posible reunirse con amigos con algo que picar para ver una partida de League of Legends. Pero no sólo en ese sentido. El canal tendrá en mente a los expertos y a los recién iniciados. Por ello en los primeros meses las narraciones contarán con explicaciones básicas sobre algo que para muchos es un nuevo universo. Incluso tienen en mente crear un 'playccionario'. ¿Qué aporta Movistar a los eSports? \"Vamos a traspasar nuestra manera de trabajar, experiencia y particular enfoque del deporte al mundo de los eSports”, contesta Martínez. Para ello Sergio Perela será la persona que haga de puente entre el canal y los especialistas de este nuevo objetivo. El contenido irá a más 'Gaming House', que se estrena el miércoles a las 23:30, intentará cubrir en media hora la actualidad de los eSports. Pero la cobertura irá más allá: “Vamos a hacer 25 magacines a lo largo de la temporada. Pensamos elaborar no menos de 30 perfiles de jugadores y protagonistas del mundo de los e-sports. Para hacer conocer y extender esto.”, ha comentado Carlos Martínez. El pistoletazo de salida del canal no se dará con 'Gaming House', ya que se emitirá en Movistar Deportes 1 (dial 55). El verdadero estreno llegará con la IEM Katowice, uno de los campeonatos más importantes de League of Legends a nivel mundial. Será entonces cuando el dial 29 abrirá por primera vez. Al más puro estilo 'Partidazo', el canal emitirá sólo cuando haya eventos que cubrir. Habrá un equipo de especialistas a los que han escuchado desde la cadena para poder. Entre ellos está Cristina López 'Cristinini', que hará de reportera. Su trabajo y el de otros con más experiencia en los deportes electrónicos hará que los aficionados habituales no tomen esta nueva incursión con recelo. De ellos dependerá la acogida que tenga en los entendidos y en los neófilos: “Queremos adaptarnos nosotros al mundo y no el mundo a nosotros. Tenemos que explicar, no podemos ser una referencia mañana”, ha asegurado. “Lo que todo el mundo pretende en el negocio y en el desarrollo de los eSports es que crezca la comunidad”, ha comentado Carlos Martínez sobre las intenciones de la cadena. No saben si funcionará pero desde la cadena aseguran que corregirán lo que se haga mal hasta que el producto guste. Movistar quiere entrar en los deportes electrónicos y con su canal dedicado ha dado un primer paso de gigante.", "title": "Carlos Martínez: “La televisión de eSports no pretende sustituir a la red sino complementarla”", "url": "https://www.elespanol.com/videojuegos/20170221/195480977_0.html", "keywords": "Deportes,Consolas,Videojuegos,Movistar +", "date": "2018-03-12", "id": "cb8bd25f71847989cdabf6767bbc1e3453774d9f", "summary": "Movistar eSports ha presentado los primeros pasos de su programación: un magacín y la cobertura del IEM Katowice 2017."}