{"article": "Preguntamos a los políticos qué saben de El Quijote Hoy también hay función en el Congreso, pero no actúan los de siempre. Hoy les toca a los actores que se ganan la vida actuando. La política ha llamado a la cultura y ha cedido el Hemiciclo para que celebre con ellos la triste figura del hidalgo escritor olvidado cuatrocientos años después de su muerte. La cultura ha cantado, ha recitado, ha sonado ante los escaños. Del quieto todo el mundo a en un lugar de La Mancha. En el lugar de los taquígrafos, una orquesta. En el lugar de Patxi López, un Cervantes. Hasta flores le han puesto. El Congreso de los Diputados escuchó a la cultura. No. El Congreso de los Diputados hizo política con la cultura. Sí. El Congreso en funciones, que es lo más parecido a un vodevil, ha hecho un guiño al patrimonio de las letras decorando los escaños con una hora de jarana cultural. Hasta los leones llevan anteojos (de Quevedo). Y una vez fuera… sus señorías suspenden en quijotismo. Sobresaliente celebrando, suspenso en conocimiento del medio. Todos esquivaron las preguntas de EL ESPAÑOL sobre la obra de Cervantes. El ministro de Educación, Cultura y Deporte ignora la obra y huye. “¿Quijote? ¿Me vas a hacer un examen?”, preguntaba Toni Cantó, presidente de la comisión de cultura, mientras salía corriendo. Patxi López, presidente del Congreso e inventor de los anteojos de Daoiz y Velarde, escapa. La vicepresidenta del Congreso, Celia Villalobos, también. En el Hemiciclo, “Quijote, presidente”; fuera, lo de siempre. Albert Rivera, Pedro Sánchez, Cervantes, Toni Cantó y Patxi López. Efe Las bromas y los violines apaciguan a las fieras. No confundir amansar con reconciliar. Esto no lo arregla ni Cervantes. En la primera fila, tuitean Albert Rivera y Toni Cantó, que es el padre del tinglado junto a Patxi López. También, Carlos Floriano, Celia Villalobos, Pedro Sánchez, Íñigo Méndez de Vigo, Antonio Hernando y de Podemos Marcelo Expósito, Rosana Pastor o Sofía Castañón. Pablo Iglesias estaba liándola en la Complutense. Rajoy... en el Toboso. El lema a reivindicar era que los cómicos recuperasen las enseñanzas del Quijote para dar una lección política de voluntad y honradez. Se declamó, se declaró, se señaló, se tocaron las narices y la política aplaudió los rapapolvos contra el IVA cultural, las jubilaciones perseguidas y la falta de interés en Cervantes. Mensajes neutralizados, porque la cultura estaba allí para vestir el gesto político. La cura cervantina Salió Ron Lalá, intrépidos y sarcásticos, que se atrevieron hasta con las cunetas, con un estribillo que recordó a Lorca: “Pim-pam-pum, España es una gran fosa común”. Aquí el aplauso no fue unánime. También reclamaron la memoria y el drama de los migrantes y movieron al respetable (niños incluidos) a seguir el ritmo con las palmas, mientras halagan la “cura cervantina”. “Todo el mundo lee a Cervantes, para pensar por sí mismo”; “Todo aquel que tema la literatura que se ponga enemas de telebasura”. Miguel Poveda en plena actuación en el Congreso. Efe Y hubo lectura de pasajes con mensaje para lograr la redención de los que escuchaban atentamente mirando a las pantallas de sus móviles. Aplaudían y reían. Leían José Mota, Marisa Paredes, Cuca Escribano, Josep María Pou y José Luis Gómez. Miguel Tafallé da vida a Cervantes y les provoca a que actúen: “Escribí El Quijote en dos días y con una mano. Vosotros tenéis 350 pares de manos y lleváis tres meses para echar una firma y llegar a un acuerdo de Gobierno. Tenéis todo parado”. Gracioso también con la persecución a los autores jubilados: “¿Qué queréis, que registre El Quijote en Panamá?”. Pou lee el capítulo en el que don Quijote aconseja a Sancho Panza antes de gobernar la ínsula de Barataria: “Haz gala, Sancho, de la humildad de tu linaje, y no te desprecies de decir que vienes de labradores; préciate más de ser humilde virtuoso que pecador soberbio. Mira, Sancho: si tomas por medio a la virtud, y te precias de hacer hechos virtuosos, no hay para qué tener envidia a los que los tienen de príncipes y señores, porque la sangre se hereda y la virtud vale por sí sola lo que la sangre no vale”. Antes de despedir a los diputados a la plaza con la estatua de Cervantes, frente al Congreso, el propio Cervantes les pide que se hagan caballeros andantes, acaben con las batallas y dialoguen entre ellos. “La cultura es la salud del pueblo. Hoy la cultura sale por la puerta grande del Congreso de los Diputados”. ¿Volverá a entrar? La orquesta en el Hemiciclo. Efe", "title": "Cuando ni el ministro de Cultura sabe cómo se llama Don Quijote", "url": "https://www.elespanol.com/cultura/libros/20160421/118988421_0.html", "keywords": "Literatura,IV Centenario Cervantes,Libros,Miguel de Cervantes Saavedra,Congreso de los Diputados", "date": "2018-03-12", "id": "cbe281dc220b0b6bd2d65a27325de89c045ca2c7", "summary": "Los diputados abren el Hemiciclo para celebrar al autor, pero suspenden en conocimientos de la obra."}