{"article": "“Algo no encajaba. Siempre sospeché que ahí podía haber algo más que un suicidio”, desvela Carmen ‘la del pincho’, una barrendera del parque de María Luisa de Sevilla que con su diligente actuación ha ayudado a esclarecer lo que presuntamente es un caso de homicidio. En el sofá de su casa, Carmen murmura sin perder detalle de lo que ve en su televisor. “¡Mira, mira, así rebuscaba yo!”, advierte. En la pantalla, uno de los personajes coge varias pruebas en el lugar de un crimen. Es CSI: Crime Scene Investigation, una serie norteamericana emitida por la CBS que se hizo popular hace algunos años. En ella científicos forenses y criminólogos esclarecen todo tipo de asesinatos. La aprendiz de detective “Soy muy aficionada a CSI”, aclara Carmen. “Aprendí a recoger las pruebas de la serie. Veo cómo las cogen con cuidado, las echan en bolsitas separadas… De ahí viene todo”, afirma la aprendiz de detective. “Yo sabía que al echar las pruebas en una bolsita aparte de la basura normal no se contaminarían”, puntualiza. Se refiere a varias compresas y pañuelos ensangrentados que Carmen encontró en las inmediaciones del banco del parque de María Luisa donde el pasado 23 de febrero se halló el cuerpo sin vida de una joven, Sara, de 31 años. Aparentemente se trataba de un suicidio por ingestión de sedantes, pero la abundante sangre en el lugar de los hechos hizo sospechar a la barrendera a la que le tocó limpiar la zona. “Cuando la Policía se fue y pude limpiar, me puse a bichearlo [investigarlo] todo para ver si veía algo. Cualquier cosa. Unas llaves, un carnet, un trozo de papel con un nombre… Como si yo fuese investigadora”, relata. “También al día siguiente, cuando llegué a la zona, me puse a mirar por todos lados porque soy una persona muy curiosa. Como si fuese una aprendiz de policía. Y eso lo he visto yo en el CSI, lo bichean to”. Pruebas determinantes Justo detrás del banco donde yacía sentado el cuerpo sin vida de Sara D. M., con la cabeza cubierta por la capucha de la sudadera, Carmen encontró varias pruebas que según la tesis de los investigadores de los Especialistas de la Unidad de la Policía Científica, desplazados desde Madrid, han sido determinantes para relacionar los hechos con Francisco M. S. como presunto autor de la violación y muerte de la joven sevillana. “¿Cómo se han dejado esto aquí, si esto son pruebas?”, se preguntaba la barrendera tras el hallazgo. “Yo no traía guantes, sólo tenía mi pincho, y como yo sabía que eso eran pruebas y no quería contaminarlas, me puse una bolsa de la papelera en la mano y metí todas las compresas llenas de sangre, los pañuelitos y otras cosas en una bolsa pequeña, separada del resto de la basura del parque. En esa bolsita no se iba a contaminar porque yo lo sé”, detalla Carmen, aplaudida por su actuación por sus compañeros y felicitada por la fiscal que lleva el caso. Carmen, con su pincho, en el Parque de María Luisa. Fernando Ruso Según las investigaciones policiales, en las pruebas que recopiló Carmen y en el cuerpo de la joven se halló restos biológicos del presunto autor de los hechos. Una vez cotejados con la base de datos de la Policía Nacional apareció el nombre de Francisco M. S., cuyos datos genéticos figuraban por sus antecedentes por malos tratos a su pareja. Citada a declarar ante el juez instructor, la mujer del presunto autor ha reconocido que en 2006, según consta en una denuncia ante la Policía Nacional, su marido le escondió barbitúricos en la comida para sedarla y aprovechar el estado de adormecimiento para pintarla y hacerle fotografías. Retiró la denuncia porque se trató de un episodio “esporádico” que “nunca volvió a ocurrir”. También declaró, esta vez ante los policías, que su pareja mantenía “relaciones homosexuales esporádicas”. No es su única preferencia. En el registro de la vivienda, los agentes encontraron material audiovisual de carácter sadomasoquista. Desgarros y hemorragia interna Sara no falleció por la ingesta de Diazepam y Lorazepam. La joven periodista, trabajadora de la FNAC de la capital hispalenese y natural de Tomares (Sevilla) murió por los desgarros que le produjo una brutal violación y la hemorragia interna provocada por la introducción de un objeto contundente. La autopsia del cuerpo certifica que el cóctel suicida era insuficiente para acabar con su vida, sin embargo sí generó letargo e indefensión en Sara, circunstancia que según las tesis de los investigadores fue utilizado por el presunto autor para agredir sexualmente a la joven. Pese a no haber aparecido el objeto con el que presuntamente fue desgarrada la víctima, que la policía secreta busca en el parque de María Luisa desde que cobró fuerza la teoría del homicidio, la claridad de las pruebas existentes ha llevado al magistrado titular del Juzgado de Instrucción número 16 de Sevilla a decretar el ingreso en prisión sin fianza del pregunto autor. “Estoy convencida de que si yo no hubiese cogido esas pruebas el asesino seguiría en libertad y hubiera hecho una de las suyas a otra muchacha”, confiesa Carmen mientras recoge con su pincho los papeles que la gente deja en el parque de María Luisa. Aquí lleva trabajando desde hace 28 años. “Recorro 20 kilómetros al día y andar por aquí es un privilegio”, apostilla. Carmen halló una carta de despedida en los enseres de la víctima Fernando Ruso Pese a su experiencia, asegura no saberse el nombre de las calles del centenario parque sevillano. “Yo me lo conozco por las zonas”, dice. “Está la de los maricones, que es muy antigua; la zona de los mirones, que fue donde se encontró a Sara; la de los indigentes, que hay varios por la noche; o la de los chicles, que la conocemos así porque por allí se mueven muchas mujeres que hacen ‘afiliaciones’ (sic). ¿Afiliaciones se dice, no? –¿Felaciones?, corrige el reportero– Pues eso, felaciones. Y se ve que lo usan las muchachas para hacer saliva”. “El parque de María Luisa es zona de hombre, muchos hombres”, puntualiza. “Hay mirones, a los que le gusta espiar a las parejas; vienen por la noche”, añade. Homicidio entre mirones De los muchos voyeurs que frecuentan el estanque de los patos, la mala fortuna quiso que el camino de Sara se cruzase con el de su asesino. Testigos presenciales han confirmado al juez que la noche de la muerte de Sara vieron al detenido en las inmediaciones de la glorieta de Juanita Reina, en el parque de María Luisa, punto de encuentro de parejas despreocupadas y lugar de reunión de los mirones. Francisco M. S., de 48 años y vecino desaliñado okupa de una vivienda de la calle Evangelista del barrio de Triana, no pidió auxilio para Sara, lo que le hubiera salvado la vida. Ante el juez, el detenido explicó que entabló conversación con la víctima y sobre las diez de la noche le propuso mantener relaciones sexuales. Ella aceptó. Según la tesis de la defensa, las heridas podrían deberse a una agresión posterior. “De noche, en el parque de María Luisa hay mucha gente”, llegó a argumentar el letrado. Sin embargo, las pruebas recabadas por los investigadores con la ayuda de Carmen ‘la del pincho’ desmontan la hipótesis lanzada por la defensa ya que las evidencias incriminan en exclusiva a Francisco M. S. Recopilé las pruebas “con mucha precaución para que no se rozara con nada. Había varios pañuelitos, cuatro o cinco compresas… todo empapado de sangre, mucha sangre. No había preservativos”, detalla. El ADN es inequívoco Estos objetos sitúan al detenido en el lugar de los hechos de forma inequívoca, según expertos en medicina legal consultados por El Español. “Siempre que no haya interferencias, y en este caso no las hay, el juez puede considerar las pruebas como válidas”, explican. “Si el ADN está donde se encontró el cuerpo, aunque se rompa la cadena de custodia, no cabe duda, el sujeto estuvo allí”, añaden. Según estos expertos, la actuación de Carmen la barrendera fue “correcta”. Actuó bien al separar las pruebas del resto de basura del parque para facilitar la labor de los agentes y poder situarlo en el lugar de los hechos. Además, en este caso “no hay afectación de las muestras de ADN, no es como ha ocurrido en otras ocasiones en los que se ha podido contaminar durante el proceso en el laboratorio”. “Distinto sería si la prueba a analizar fuese una fibra de la ropa, pero el ADN es inequívoco”, concluye. “Esto lo ha puesto Dios en mis manos, porque si no hubiese sido así, no cogen a este hombre”, asegura Carmen, que clava los ojos en la pantalla. Está absorta, sola en su salón a media luz. En la habitación contigua duerme su marido. Pero el sueño no vence las ganas de exprimir cada capítulo de CSI. “El de Miami me gusta más”, puntualiza. Forense frustrada “Me hubiese gustado ser médico o forense, pero no pude”, confiesa. “A mí me gustaría ver una autopsia en directo. Creo que así aprendería más”, añade. Pese a los comentarios de reconocimiento de la sociedad, Carmen asegura estar “disgustadilla” con lo que dicen “de los compañeros de la Policía, que hacen un gran trabajo”. De repente calla. Vuelve a mirar a la pantalla. El ruido de la secadora le obliga a agudizar el oído. En la escena, analizan unas evidencias usando un software en tres dimensiones. “Mira cuantas cosas tienen en Estados Unidos. ¡Después se quejan de que en España no se coge a los asesinos! Si los nuestros tuvieran las mismas cosas que en el CSI…”, defiende Carmen. Sin pretenderlo, la mujer se ha visto en mitad en una trama digna del mejor guión de su serie favorita. Y como suele ocurrir en la ficción, un giro accidental de los acontecimientos lleva tras las rejas a los culpables. El juicio se demorará hasta 2017 En la realidad, el juicio por el crimen de Sara podría demorarse hasta 2017. El presunto autor, Francisco M. S. deberá defenderse de los delitos de violación y homicidio con agravantes, imputados por la Fiscalía y planteados por la Policía Nacional. Mientras la justicia llega, los jardineros del parque de María Luisa han plantado en recuerdo de la joven varias plantas de ‘Justicia’, un arbusto que rinde homenaje a Sara cerca de donde murió. Carmen recoge basura en el parque en el que se cometió el crimen Fernando Ruso “Me he encontrado una nota en mitad de estas plantas, parece que es una despedida de alguien que la quería y me he emocionado mucho al leerla”, detalla Carmen. “Espero que el sitio se llene de otras cartas y que no se olvide a esta muchacha”, cuenta mientras sigue recogiendo papeles con su pincho. Se detiene de nuevo ante el banco donde encontraron a la joven sin vida. “Y a los padres de Sara les diría que sigan adelante y que sepan que ella está aquí con nosotros, que no está sola”, concluye Carmen. “Está aquí, con los jardineros del parque de María Luisa, y aquí lo estará para siempre”.", "title": "Así resolvió 'la barrendera del CSI' el crimen sexual del Parque de María Luisa", "url": "https://www.elespanol.com/reportajes/20160429/120988177_0.html", "keywords": "Reportajes,Asesinatos,Sevilla (Ciudad),Andalucía,Policía científica", "date": "2018-03-12", "id": "cd6a2ba673f6f407d2555e51652e01260550091d", "summary": "Carmen guardó pruebas despreciadas por la Policía en la que se hallaron pruebas que demostraron que una joven no se suicidó, sino que fue asesinada en un parque de Sevilla. "}