{"article": "'Frank de la Jungla' ni mide las palabras ni se echa atrás en ningún tipo de polémica. No lo hizo al condenar la defensa de las pieles hecha por Pelayo Díaz, las descalificaciones humillantes de Fran Rivera contra los antitaurinos o las fotografías de César Cadaval, de Los Morancos, con las piezas cazadas en un safari en África. Pero en su último vídeo, la indignación del presentador Frank Cuesta rebasa a la causa animalista. El motivo es haberse convertido en blanco de críticas por haber denunciado la crisis humanitaria en Venezuela. El viernes, Cuesta publicaba un post relatando una dramática vivencia que había conocido de primera mano. Una familia venezolana con la que tiene amistad había perdido a su hijo de nueve años. El niño padecía cáncer y la carestía sanitaria del país les había impedido proporcionarle el tratamiento médico que necesitaba. A pesar, según explicaría el presentador en el vídeo posterior, que se trata de gente con \"medios\" que incluso había intentado viajar a Perú para hospitalizarlo y que él mismo había tratado de enviarles ayuda. \"Cuando niños mueren porque no hay asistencia médica es que algo va muy mal\" - denunciaba el post de Cuesta, que dejaba claro que no era una denuncia partidista: \"Me importa una mierda quién esté en el poder\". Pero la mera mención a Venezuela no podía librarse de la polarización ideológica vigente y de forma inmediata, dada su popularidad como personaje televisivo, el mensaje se convertía en un hervidero de críticas, insultos e insinuaciones. Cuesta era acusado de sumarse al argumentario de la oposición venezolana, deduciendo de ahí simpatías por el Partido Popular. Aunque en menor medida, otras teorías le achacaban su responsabilidad en el drama por su \"amistad\" con Podemos y, por ende, con el régimen chavista. La oleada de insultos llevaba a 'Frank de la Jungla' a responder en vídeo con términos de extrema dureza. \"No he hablado de Podemos, ni del PP, ni de Franco ni de su puta madre\" - subrayaba. \"Los demagogos y listillos de Internet saltan con Siria, con África... Sí, pero yo estoy denunciando egoísticamente la situación de una familia. Me podéis decir lo que queráis. Me podéis insultar. Pero sois unos necios. Unos odiosos. Una gente falta de corazón\". Volviendo a insistir en que su condena no era de tipo ideológico, justifica el haber contado el caso que conoce personalmente como ilustración de la crisis humanitaria \"Estoy hablando de un tema. Y esto es como lo de los animales. Yo no puedo salvar a todos los animales, hago lo que puedo\". Pasa a continuación a arremeter contra la politización de su historia. \"Sois capaces de meter partidos políticos cuando estoy diciendo algo que es sencillamente de humanidad\". \"Me parece indignante que salgan todos estos chupabolígrafos... Si sois de Podemos, estáis dejando el pabellón por los suelos. Porque estáis demostrando una falta de humanidad, una falta de corazón y una falta de entendimiento, una falta de empatía y, sobre todo, una falta cultural increíble. Y si no sois de Podemos, y si sois del PP, lo mismo\" - condena. La alusiones a simpatías políticas de un color o el otro le encolerizan. \"Y empezáis a decir que si voto al PP... ¿Qué coño al PP, si dejé bien claro que voté al PACMA en las pasadas elecciones, cosa que no voy a volver a hacer? Seguramente no vuelva a votar, porque, para qué\". Cuesta lamenta la degradación del discurso en redes, tanto en el fondo como en la forma, llegando incluso a acusar a sus detractores de \"no saber escribir\". \"Si este es un problema de la gente de Podemos, yo le pido al señor Iglesias que empiece a controlar a estos tontos, o que les compre libros. Y si es del PP, que en vez de gastarse el dinero en Suiza o en fiestas, que mejore la Educación. Vamos a empezar a enseñar valores\". \"Y que me digáis que hable de los animales, que de esto no tengo ni puta idea... ¿Pero vosotros quién coño sois para decirme a mi de qué puedo hablar o no en las redes sociales? Me parece vergonzoso\". La idea de que le manden callar le resulta particularmente odiosa. \"Yo todos los vídeos que pongo los hago del tirón, porque tengo las cosas claras. Y porque tengo unos valores que no van con las fuerzas políticas\". Termina denunciando las \"barbaridades\", que ha tenido que leer, como \"a ver si le sale también un cáncer a tu hijo y en ese país de mierda se muere también. ¿De dónde habéis salido? ¿De qué cueva os han sacado? (...) Aparte de animales sé de muchísimas cosas, y vosotros no tenéis ni puta idea\" - concluye. VIDEO EL MUNDO SE VA A LA MIERDA!!!!", "title": "La indignación de Frank Cuesta: \"Señor Iglesias, controle a estos tontos o cómpreles un libro\"", "url": "https://www.elespanol.com/social/20170515/216228500_0.html", "keywords": "La Jungla,Crisis humanitaria,Venezuela,Podemos", "date": "2018-03-12", "id": "cd8dca85cca44fab48a5f76c05aadecdfb7acbba", "summary": "En la Jungla. El televisivo 'Frank de la Jungla' responde a la críticas políticas por denunciar la crisis humanitaria en Venezuela."}