{"article": "Al menos cuatro personas han muerto y seis resultaron heridas en un atentado perpetrado este miércoles por dos palestinos en un popular centro comercial de Tel Aviv, situado frente al Ministerio de Defensa y el Estado mayor del Ejército. Al menos tres muertos en un atentado en Tel Aviv Fuentes policiales consultadas por el diario Jerusalem Post aseguran que dos personas habrían perpetrado el ataque. Una de ellas está muerta y otra detenida. Según algunos testigos, los atacantes iban disfrazados de judíos ultraortodoxos. La Policía israelí ha identificado a los presuntos autores del ataque como \"dos terroristas palestinos de la zona de Hebrón de unos 20 años\". \"Estaba a un metro del terrorista. Estábamos celebrando el cumpleaños de mi hijo y echamos a correr con el carrito, estaba lleno el lugar\", declaró a ese medio Meital Sasi, testigo de los hechos. Los hechos ocurrieron a las 21.30 hora local (las 20.30 hora peninsular española) en el conocido como 'Sarona Market', un centro de entretenimiento con decenas de restaurantes y tiendas situado justo frente a la principal base militar de Israel. Según la investigación preliminar de la Policía, los dos atacantes, que son primos y procedentes del distrito cisjordano de Hebrón, llegaron al centro, se tomaron algo y posteriormente sacaron su armas automáticas, hicieron varios disparos e intentaron entrar en la zona cerrada del centro. Viéndose bloqueados por los vigilantes del centro, siguieron el tiroteo hasta terminar los cargadores, dándose a la fuga inmediatamente entre las víctimas que huían. Un herido en estado crítico Las cámaras de seguridad de uno de los restaurantes atacados captaron la despavorida huida de familias con niños del lugar de los hechos, mientras dos palestinos elegantemente trajeados efectúan disparos contra los clientes y, al quedarse sin munición, apuñalan aparentemente a uno de los heridos. El parte médico actualizado de la Estrella Roja de David, equivalente en Israel a Cruz Roja, habla de cuatro personas muertas, un herido en estado crítico y el resto, heridos de distinta consideración. Ante las advertencias de testigos, la policía redujo a uno de los palestinos en el propio centro y al segundo a un kilómetro de los hechos aproximadamente, donde fue abatido por un agente que estaba de paisano. Este segundo atacante resultó herido de bala y ha ingresado en el hospital Ijilov de Tel Aviv, donde era operado. La policía ha descartado la posibilidad de un tercer atacante, según indicaban las primeras informaciones, mientras que el Canal 10 agregó que no se les conoce militancia alguna. Tras el atentado, decenas de palestinos en la ciudad cisjordana de Hebrón comenzaron a festejar el ataque y hacer disparos al aire, informaron fuentes locales. También en la emblemática puerta de Damasco, en Jerusalén este, se han registrado esta noche celebraciones por el suceso, que coincide con el tercer día del mes sagrado de Ramadán. Netanyahu ha convocado una reunión de emergencia El de esta noche es el peor ataque de la ola de violencia que sacude la región desde octubre, en la que han muerto 211 palestinos -en su mayoría ataques o presuntos atacantes-, 30 israelíes y 3 extranjeros, sin incluir las víctimas de este atentado. El primer ministro israelí, Benajamín Netanyahu, regresó esta noche de Rusia, donde se encontraba desde el lunes para conmemorar el 25 aniversario del restablecimiento de las relaciones bilaterales, y a su llegada convocó a los altos mandos a una reunión de emergencia en el Ministerio de Defensa. Este jueves hay convocada otra reunión con los miembros del gabinete de ministros para asuntos de seguridad, con el fin de hacer una evaluación de la situación. El pasado fin de semana, el ministro de Defensa, Avigdor Lieberman, había ordenado aliviar los controles militares en Cisjordania para permitir con más fluidez el paso de palestinos durante el mes de Ramadán, y había autorizado su paso por territorio israelí para encontrarse con sus familias en Gaza o Cisjordania, previa autorización de los servicios de seguridad. Según el Canal 10, los dos atacantes no contaban con ninguna autorización para estar en Israel.", "title": "Cuatro muertos tras un atentado en un centro comercial de Tel Aviv", "url": "https://www.elespanol.com/mundo/20160608/130987308_0.html", "keywords": "Benjamin Netanyahu,Atentados terroristas,Israel,Mundo,Tel Aviv", "date": "2018-03-12", "id": "ce0eddedae59cfde8a7185a3bee91e3f37965186", "summary": "Según la policía israelí dos personas habrían perpetrado el ataque. Una de ellas está muerta y otra detenida. "}