{"article": "CRÓNICADIRECTOVALENCIAActualizado:12/03/2018 20:16hLa Fortuna es caprichosa. En la primera novillada picada de Fallas, al valenciano Jesús Chover le tocan dos excelentes reses de Fernando Peña: despliega todo el repertorio sorista, corta dos orejas y sale a hombros. Los madrileños Gardel y Téllez, de estilo más depurado, se estrellan contra novillos deslucidos y matan mal.Reaparece Chover, herido en la Feria de Julio; lleva ya ocho años como novillero. Lo apodera El Soro y parece haberle traspasado su estilo. En los dos novillos, se va a portagayola; quita por gaoneras, chicuelinas y tafalleras; banderillea al quiebro, al molinillo y a la moviola; muletea de rodillas. Todo ello, con entrega absoluta, variedad y logro desigual. Los paisanos se entusiasman con su pasión valenciana, como una traca: el presidente le niega la oreja, en el primero, pero le otorga dos, en el cuarto: más equilibrado hubiera sido una y una.Por Alejandro Gardel, de 20 años, apostó Palomo Linares. Ganó el certamen «Soy novillero» y el Zapato de Plata de Arnedo. El segundo es muy flojo; al quinto, le falta motor. En los dos, muestra una estética suave, natural, pero se queda casi inédito y falla con los aceros.En Valdemorillo y Vistalegre, este año, he visto las cualidades de Ángel Téllez, con 19 años: sobriedad, temple toledano, valor sereno. Su tercer novillo se para; el sexto, recula. En los dos, falla al matar: se libra por pelos del tercer aviso, en el último. A pesar de eso, lo veré con gusto en Madrid, igual que a Gardel, pero los dos tienen que mejorar en la suerte suprema.Ángel Téllez sufrió una fea voltereta en el tercero de la tarde - SCPFERIA DE FALLASPLAZA DE TOROS DE VALENCIA. Lunes, 12 de marzo de 2018. Segunda de feria. Un cuarto de entrada. Novillos de Fernando Peña, de juego variado, muy buenos 1º y 4º, deslucidos los demás.JESÚS CHOVER, de azul y oro. Estocada trasera (petición y vuelta al ruedo). En el cuarto, pinchazo y estocada trasera y caída (dos orejas). ALEJANDRO GARDEL, de rosa palo y oro. Estocada tendida y cuatro descabellos (silencio). En el quinto, pinchazo y estocada (silencio).ÁNGEL TÉLLEZ, de verde y oro. Cuatro pinchazos y estocada. Dos avisos (silencio). En el sexto, Dos pinchazos, estocada y nueve descabellos. Dos avisos (silencio).VALENCIAActualizado:12/03/2018 20:16hActualizarSexto novilloÚltimo novillo de la tarde, Barbaespesa, negro, de 492 kilos. Téllez deja de nuevo una buena impresión, con valor frente a un novillo complicado. Dos pinchazos, estocada y nueve descabellos. Dos avisos. Silencio.Quinto novilloSale el quinto, Barbalimpia, negro bragado, de 464 kilos. Este novillo se queda muy a medias. Gardel torea con una estética notable, pero el animal se viene a menos. Pinchazo y estocada. Silencio.Cuarto novilloYa está en el ruedo el cuarto, Fumador, negro mulato, de 485 kilos. Otro novillo estupendo, al que Chover plantea una faena sorista, con disposición y muchos muletazos. Entrega del torero y del público. Pinchazo y estocada trasera y caída. Dos orejas. Tercer novilloSale el tercero de la tarde, Calmoso, negro mulato, de 467 kilos. Se para enseguida. Ángel Téllez se muestra firme y torea muy bien al natural. Sufre una fea voltereta cuando torea sobre la izquierda. Cuatro pinchazos y estocada. Dos avisos. Silencio. Segundo novilloYa está en la arena el segundo, Urbano, negro, de 460 kilos. Muy flojo, se queda corto. Alejandro Gardel lo cuida con cierto estilo. Estocada tendida y cuatro descabellos. Silencio.Primer novilloSale el primero, Engañoso negro bragado, de 470 kilos. Excelente novillo, bravo y noble. Jesús Chover, de la escuela del Soro, hace de todo, largas cambiadas, quites, banderillas... Todo con mucha entrega y variedad pero con un logro desigual. Estocada trasera. Petición y vuelta al ruedo.PaseílloCon un cuarto de entrada, hacen el paseíllo Chover, de azul y oro; Gardel, de rosa palo y oro, y Téllez, de verde botella y oro. SorteoEsta mañana se sortearon los seis novillos de Peña que van a lidiarse en el coso de Valencia a partir de las cinco de la tarde. El primero sobrero es de la ganadería titular y el segundo pertenece al hierro del Freixo. Cartel¡Buenas tardes! Bienvenidos al segundo festejo de la Feria de Fallas. Se anuncia una novillada de Fernando Peña para Jesús Chover, Alejandro Gardel y Ángel Téllez. ¡Suerte para todos!", "title": "Triunfa la pasión valenciana de Jesús Chover en Fallas", "url": "http://www.abc.es/cultura/toros/abci-directo-segunda-feria-fallas-novillo-novillo-201803121643_directo.html", "keywords": "segunda,fallas,feria,novillo,directo", "date": "2018-03-12", "id": "ce70a4f17ffd25d24af1a415a4c97b4e9c1625a9", "summary": "Corta dos orejas al estupendo cuarto novillo de Fernando Peña"}