{"article": "Amat Escalante no se anda con tonterías. El director mexicano -una de las voces más interesantes del cine de autor actual- abre su nueva película, La región salvaje, con una escena perturbadora. Una mujer desnuda saca de su interior el tentáculo de un alienígena que la acababa de penetrar. En un estado entre placentero y de dolor decide repetir. El monstruo la ataca y tiene que acudir al hospital. Un comienzo extraño, perturbador e hipnótico para una película que utiliza ese componente de ciencia ficción para ir más allá, para convertirse en una radiografía de la sociedad mexicana contemporánea, que convive con el crimen, el machismo, el maltrato y la homofobia ante la mirada impasible de sus autoridades. De hecho, el punto de partida del filme es una noticia que el director vio en un periódico. “Muchas de las ideas que tengo nacen de una imagen que se me ocurre o que encuentro, en este caso la vi en una publicación local, era una fotografía de un hombre ahogado y el encabezado era muy provocador, porque señalaba en tono de burla que ese hombre era homosexual. Investigando vi que ese hombre trabajaba en un hospital local y que había ayudado a todo el mundo, pero que cuando le asesinaron fue denigrado ante la sociedad”, cuenta Escalante a EL ESPAÑOL. VIDEO La región salvaje | Trailer | D'A 2017 En el áspero retrato del director conviven mujeres maltratadas, homosexuales que tienen que vivir escondidos, palizas, violaciones y otros horrores del ser humano que, como recuerda el realizador, se encuentran en todos los países. “Nadie salva de esa violencia social, del machismo, de la homofobia… la inspiración nace de ahí, pero aunque esos temas sociales que me inspiran estén ahí, lo que me interesa es contar una historia de forma cinemática, plantear un relato y encontrar la forma de resolverlo y de contárselo al público antes de tener un mensaje social concreto”, subraya. Por eso cree que la potencia del cine como arte es que se puede ser político y lanzar una crítica sin ser obvio. “Cualquier cosa es política, y las películas funcionan mejor cuando no son obvias, cuando son ambiguas. Los mejores filmes son aquellos que funcionan porque tienen dos buenos argumentos opuestos”. Nadie salva de esa violencia social, del machismo, de la homofobia… la inspiración de 'La región salvaje' nace de ahí Tentáculos de otro mundo que lo único que hacen es revelar la verdad del nuestro, una verdad oscura y hasta silenciada. Las muertes por violencia machista se suceden sin que se tomen medidas serias para evitarlos. “Es verdad que se estos temas no son sólo una cuestión del desarrollo de un país, porque mira México, donde el 99% de los crímenes quedan impunes y eso va creando una cierta monstruosidad en la sociedad que está ahí representada, pero que no es sólo algo específico de México, pero aquí, además, ocurre que la ley no funciona”, añade. Curiosamente la película pasó el año pasado por el Festival de Venecia, donde Amat Escalante ganó el premio al Mejor director. El mismo certamen donde su compatriota Guillermo del Toro se ha hecho un año después con el León de Oro por La forma del agua, otra metáfora sobre nuestro mundo enfrascada en ciencia ficción, un género desde el que muchos mexicanos están midiendo el pulso a la sociedad, ya que antes fue también Alfonso Cuarón el que lo hizo en Hijos de los hombres. A través de la ciencia ficción y el terror se puede llegar a la verdad profunda y rica de la humanidad “Siento una conexión con esa idea de la ciencia ficción, y Guillermo del Toro ha sido alguien que me ha inspirado y que ha apoyado la película en su estreno por algunas partes del mundo. De hecho hemos tenido dificultad para estrenar en México y él nos ha apoyado y eso lo agradezco. Es talentoso y generoso. Del Toro sabe, como muchos cineastas, que a través de la ciencia ficción y el terror se puede llegar a la verdad profunda y rica de la humanidad. Lo vemos en cualquier película de ese tipo, incluso en IT, que trata de forma obvia los miedos y cómo la imaginación los representa hacia nosotros”, cuenta Escalante. Ni los premios han facilitado una película, que si bien no fue difícil producirla por lo bajo de su presupuesto, si está teniendo más complicado su estreno en su país de origen, donde no ha llegado a las salas todavía. “No es por el tema, sino por ser una película sin recursos”, reivindica el realizador sobre un tipo de cine que cuesta descubrir y que queda tapado por la maquinaria promocional de Hollywood, aunque allí no se atrevan a denunciar la violencia machista con un monstruo lleno de tentáculos que abusa de las personas.", "title": "El alienígena que viola mujeres para denunciar el machismo", "url": "https://www.elespanol.com/cultura/cine/20170913/246476181_0.html", "keywords": "Ciencia ficción,Cine,Violaciones,Estrenos de cine,Machismo,Homofobia", "date": "2018-03-12", "id": "cea9708e9be2d3001db13bb966808ac9580f1f8f", "summary": "Amat Escalanta usa la ciencia ficción para radiografiar un México lleno de violencia y homofobia."}