{"article": "Civitacampomarano es una pequeña localidad italiana de unos 500 habitantes ubicada en la provincia de Campobasso. Y su gente no es precisamente joven, por lo que entender lo que supone internet hoy en día es complicado para ellos, poco acostumbrados a una comunicación diferente a la tradicional. Biancoshock, un artista italiano, ha decidido usar sus calles para traducir lo que suponen las distintas formas de uso de la red a sus equivalentes en la vida real. Así, la tienda del pueblo se convierte en un particular Ebay en el que el dinero es de verdad. En otro punto del pueblo, un señor espera sentado junto al teléfono público, que hace las veces de Whatsapp. Un salón comunitario de televisión no puede competir, en variedad al menos, con lo que ofrece YouTube pero la comparación con esta plataforma de vídeos halla aquí su sentido. Como Twitter, que se convierte en un banco estratégicamente situado y abierto a todo tipo de cotilleos, palabras que vienen y van. Para conocimiento, la 'señora Wikipedia', una mujer que, suponemos, es la que se sabe al dedillo todo lo que ocurre en el lugar. ¿Y Tinder, la red social para ligar? Con otro nombre y otras técnicas, los avezados habitantes de Civitacampomarano lo tienen claro: como no podía ser de otra manera, un lugar apartado y a salvo de miradas indiscretas gracias al manto de la oscuridad. En esto sí, mejor cara a cara. Internet 0.0 Bajo el título de Internet 0.0, Biancoshock ha creado este provocativo proyecto con el que, según explica en su página web, \"mostrar a la gente que todas estas funciones que la mayor parte de la población cree que son necesarias en su vida también existen en el campo, donde la conexión es difícil de alcanzar\". Aquí, añade, hay un \"internet en la vida real capaz de demostrar que la tradición y la cultura popular ya contaba con estos instrumentos\" de comunicación.", "title": "Tinder es un cobertizo en lo oscuro y Twitter un banco en la calle. Así intentan explicar internet a un pueblo analógico", "url": "https://www.elespanol.com/social/20160502/121737887_0.html", "keywords": "Twitter,Redes sociales,Facebook,La Jungla,Italia,Internet,Tinder", "date": "2018-03-12", "id": "d00ffe9e69bdb3700057b7c20705b6e8e4285e7a", "summary": "En la jungla. Una pequeña población italiana traduce a la vida real el sentido de las empresas más destacadas en internet."}