{"article": "Judith, la hija de alrededor de veinte años de Ana Julia Quezada Cruz, está viviendo una pesadilla de la que no se va a poder despertar. La joven, residente en Burgos y que no guarda demasiada relación con su madre, ha visto cómo en las últimas horas su rutinaria vida, propia de una chica de su edad, se ha roto en mil pedazos. Acoso por redes sociales, presión por aplicaciones de mensajería. Incluso ha tenido que ser atendida por un ataque de ansiedad al conocer la detención de su madre, según ha podido saber EL ESPAÑOL por fuentes cercanas a la familia. Todo el barrio está volcado en proteger a la chica. “No es justo, ella es una muchacha encantadora, no tiene nada que ver con lo que hizo su madre”, cuenta una señora a la reportera. Ella vive en su mismo edificio. Su calle, en el barrio de Gamonal de la capital burgalesa, está asediada por los periodistas y los curiosos. A menos de cien metros en línea recta está la carnicería en la que trabajó Ana Julia, con un contrato de media jornada, desde 2008 hasta 2015, justo antes de mudarse a Almería. “Además lo dejó de un momento para otro”, afirman. Su expareja y padre de su hija, Miguel, salió por la mañana temprano. “Se fue escopeteado. Normal, con la que hay montada”, farfullan los vecinos. Ella está encerrada en casa, según estas mismas fuentes. Las claves que llevaron hasta Ana Julia Acerca de Judith sobrevuelan algunas informaciones contradictorias. Pero una de ellas, según ha podido confirmar este periódico, es rotundamente falsa: no ha sido despedida del restaurante en el que trabajaba. \"Sigue trabajando aquí hasta el momento. Otra cosa es que ella, con la que hay montada, quiera dejarlo. Pero hasta este momento sigue trabajando aquí\", cuenta el dueño del negocio a la reportera. La muerte de la otra hija de Ana Julia La joven es una muchacha alta, robusta y responsable, según la describen quienes la conocen y tratan con ella. Está viviendo “una pesadilla” de la que “no tiene culpa ninguna”. “No podemos recurrir al ojo por ojo. Ella no es responsable de lo que hiciera su madre. Si ni siquiera tienen demasiada relación”. En el piso en el que ahora se refugia Judith fue el mismo en el que en el año 1996 murió la primera hija de Ana Julia. Era una quinta planta con ventanas a un patio interior, explican los habitantes del bloque. A la pareja le tocó la bonoloto hace 12 años y se compraron esta vivienda. Antes residían en la barriada Juan XXIII. Ana Julia y Gabriel en una imagen que subió la detenida tras la desaparición del menor pidiendo su vuelta E.E. La Policía Nacional ahora revisa las circunstancias de este suceso ocurrido hace 22 años. Aquel caso se cerró como una muerte accidental. Pero los agentes temen ahora que aquello no fuese realmente así. La Policía burgalesa ya se encuentra analizando toda la documentación de aquel suceso por si existiera algún dato que se les pasara por alto. Sobre la niña fallecida -a la que adoptó Miguel aunque no era su hija biológica-, explican los vecinos, se dijo que “había abierto la ventana en mitad de la noche en un episodio de sonambulismo”. Aunque a Ana Julia no se le llegó a considerar sospechosa como tal, los vecinos del barrio de Burgos donde sucedieron los hechos siempre vieron raro el supuesto accidente. En el caso del niño Gabriel, Ana Julia despertó las sospechas de los investigadores casi desde el principio.", "title": "El acoso contra Judith, la hija veinteañera de Ana Julia: ingresada por ansiedad", "url": "https://www.elespanol.com/reportajes/20180312/acoso-judith-veinteanera-ana-julia-ingresada-ansiedad/291471374_0.html", "keywords": "Reportajes,Asesinatos,Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada", "date": "2018-03-12", "id": "d0588fc1cf086ae68564c7f986c58699bdbe48e0", "summary": "Uno de los bulos que ha corrido en las últimas horas es que la joven había sido despedida del restaurante en el que trabajaba. El dueño del mismo confirma a EL ESPAÑOL que esta información es falsa."}