{"article": "Actualizado:16/03/2018 12:56hTras la derrota francesa de San Quintín, en 1557, Carlos V, por entonces retirado en Cuacos de Yuste, preguntó si la capital gala estaba ya en manos españolas: «¿Se encuentra ya en París mi hijo, el Rey [Felipe II]?». La cercanía de París a los Países Bajos, cuya soberanía era de Felipe II, hacía que la pregunta del Emperador jubilado no fuera tan rocambolesca. No obstante, el Rey Prudente descartó avanzar hacia París al estimar poco aconsejable dejar a sus espaldas la ciudad de San Quintín aún bajo asedio. Se perdió así una ocasión histórica de escenificar que la indiscutible hegemonía militar de Europa en aquel momento pertenecía al Imperio español. Lo que pocos años después demostró de forma escrita la paz de Cateau-Cambrésis, un tratado que obligó a Francia a entregar o renunciar hasta 198 enclaves y territorios.Portada del libro La ocasión perdida de los Tercios, de Alex ClaramuntUna enorme concesión de un país herido tras varias décadas de guerra infructuosa con el Imperio español y, sobre todo, una bombona de oxígeno para solucionar las guerras religiosas que desangraban la nación. Un conflicto entre católicos y hugonotes (el nombre dado a los protestantes franceses) que estalló en su máxima expresión en julio de 1566, cuando la Corona prohibió el culto protestante en Francia y los hugonotes reaccionaron intentando secuestrar al Rey en Meaux. A partir de entonces la sangre corrió sin control, incluida una matanza en París el día de San Bartolomé de 1572, entre ambos bandos. Ni Francisco II, ni Carlos IX, ni Enrique III lograron poner punto final a estas guerras religiosas; al contrario, la muerte de este último a manos de un católico fanático abrió las puertas a que un Monarca protestante se hiciera directamente con la Corona. España al rescate de la Liga CatólicaEnrique de Borbón, Rey de Navarra, era el legítimo heredero a la Corona a falta de candidatos varones entre los católicos. Sin embargo, su condición de protestante despertó gran oposición entre los elementos católicos del reino, apoyados desde el exterior por España y el Papa. Felipe II, de hecho, soñaba con que fuera su hija Isabel Clara Eugenia, cuya madre era de origen francés, quien se pusiera al frente de Francia, lo cual no era bien visto ni siquiera por el bando católico. A base de grandes inyecciones económicas en la Liga Católica, el Monarca mantuvo abierta la guerra en el país vecino. Solo ante la posibilidad de que la capital gala cayera en manos protestantes se decidió el Rey a pasar al siguiente nivel de apoyo. Enrique IV por Frans Pourbus el Joven.Como narra de forma magistral Alex Claramunt Soto en el libro « Farnesio: La ocasión perdida de los Tercios» (HRM Ediciones), un acontecimiento decisivo precipitó la intervención del ejército español en Francia. La batalla de Ivry, librada el 14 de marzo de 1590. se saldó con la completa derrota del ejército de la Liga Católica a manos de las fuerzas de Enrique de Navarra. Los protestantes se apoderaron así de todas las plazas fuertes en el curso del Sena a excepción de Ruán, en Normandía, y dejaron aislados a París. Con la capital amenazada, Felipe II ordenó inmediatamente a su sobrino Alejandro Farnesio, gobernador de los Países Bajos, que entrara con los Tercios españoles en Francia a apoyar a la Liga Católica. Farnesio mostró todo su oposición, puesto que la guerra en Flandes había dado un vuelco a favor de los españoles pero aún, con Holanda y Zelanda en manos rebeldes y las tropas hispánicas cada vez más indisciplinadas, quedaba mucho por hacer en este conflicto. Así y todo, al final no le quedó más remedio que obedecer las órdenes de su tío y dirigir una incursión de 14.000 soldados (entre españoles, italianos, valones y alemanes) desde el norte de Francia para socorrer París. El general hispano italiano ordenó al tercio de Antonio de Zúñiga y al del italiano Camilo Capizucchi que se unieran a las tropas católicas supervivientes y entorpecieran el avance de Enrique de Navarra hacia París. A ellos se unieron poco después varias compañías del Tercio viejo de Lombardía, una tropa veterana que admiró a sus compañeros de armas franceses y les ganó el apodo de «monsieurs». No fue hasta el 8 de agosto que el propio Farnesio partió de Bruselas.Una vez terminó de frotarse los ojos, el líder hugonote, de 37 años, avanzó hacia Lagny en un intento de jugárselo todo a una única batalla con Farnesio, de 45 añosMientras Farnesio se detenía para recuperar poblaciones en manos protestantes, Enrique de Navarra reconoció a sus consejeros que no pensaba que el general más famoso de Europa se atreviera a abandonar los Países Bajos, «dejándolos casi desiertos y sin defensa». Y, ciertamente, sus enemigos aprovecharon su ausencia para recuperar terreno, del mismo modo que muchos nobles católicos trataron de convencer a Felipe II de que su sobrino era un desobediente mientras él estaba fuera de Bruselas. Una vez terminó de frotarse los ojos, Enrique de Navarra, de 37 años, avanzó hacia Lagny en un intento de jugárselo todo a una única batalla con Farnesio, de 45 años. En este sentido Claramunt Soto aprecia en el mencionado libro que el francés fue sin duda el más hábil general al que se enfrentó el sobrino del Rey, y probablemente el más parecido a él. «Poseían por igual el talento de conciliar el afecto de sus tropas, sin ningún tipo de relajación en la disciplina o disminución de la autoridad. Eran iguales también en valor personal, en el discernimiento rápido y en la fertilidad del genio», dejó escrito el historiador escocés del siglo XVIII Robert Watson. Imagen de París en 1618, por Claes Jansz Visscher.Idas y venidas del mejor general de EuropaFrente a la superioridad numérica de Enrique, que contaba con 18.000 infantes, Farnesio ignoró la propuesta de batalla campal y atrincheró, en cambio, su ejército en torno Lagny. El ejército hugonote aguardó ocho días frente al campamento fortificado católico y, cuando empezaron a agotársele los víveres, se replegó a París. El 5 de septiembre Farnesio se apoderó de Lagny al asalto.Retrato de Alejandro FarnesioFue entonces cuando Enrique de Navarra se dirigió hacia París en un intento sorpresivo por tomar la capital francesa. Los españoles consiguen levantar el cerco sobre París el 30 de septiembre y, precedidos por un convoy de suministros que alivió el hambre extrema que se vivió en la ciudad, entraron entre vítores en la ciudad del Sena. Aún esa noche los protestantes intentaron asaltar París escalando las murallas, pero los tercios rechazaron fácilmente el ataque. Una vez estabilizada la situación, Farnesio se retiró a Flandes con parte de las tropas para ahuyentar las posibles acometidas holandesas y, de camino, se detuvo en la conquista de Corbeil, con lo que imaginó aseguraba la defensa de París durante una buena temporada.Dejó a su espalda 3.000 hombres del Imperio español y un acalorado debate en la Liga Católico sobre quién debía ocupar el trono. Con la muerte unos meses antes del cardenal Carlos de Borbón se allanó la propuesta de que fuera la Infanta española Isabel Clara Eugenia quien recibiera la corona, si bien el miedo a que Felipe II se hiciera con el mando efectivo del país impidió cerrar un acuerdo. Coincidiendo con las discrepancias católicas, Enrique de Navarra retomó pronto las operaciones militares y recuperó Corbeil con una facilidad pasmosa.El 24 de julio, Farnesio recibió la fatídica carta del Rey ordenándole ir a Francia, sin posibilidad de réplica, cuando pretendía plantar cara al ejército holandésDesde Madrid, Felipe II ordenó a Farnesio que regresase a Francia otra vez en el verano de 1591. Si la otra vez la campaña francesa había llegado en el peor momento de la guerra en Flandes, en esta ocasión era como si el Monarca español se hubiera coordinado con los rebeldes porque, a decir el cronista y soldado Alonso Vázquez, «las cosas de Flandes iban en este tiempo de mal en peor». A los motines, la corrupción y la indisciplina generalizada, se sumó en ausencia de Farnesio un potente contraataque holandés. Plazas que habían costado miles de vidas y muchos meses tomar fueron rindiéndose en la zona norte de los Países Bajos con una facilidad insultante, como ocurrió con los castillos de Westerlo y Turnhout o las localidades Zutphen y Deventer. El 24 de julio, Farnesio recibió la fatídica carta del Rey ordenándole ir a Francia, sin posibilidad de réplica, cuando pretendía plantar cara al ejército holandés.El «Rayo de la Guerra» se apagaTras concentrar tropas en torno a la frontera francesa, Farnesio, deprimido y con su hidropesía crónica agravándose, se retiró unas semanas a un balneario en Spa a recuperar fuerzas. En su ausencia, Enrique de Navarra había reforzado sus tropas y conquistado en esta ocasión Noyon, lo que volvía acercarle a la toma de París y, con ello, el fin de la guerra. La Liga Católica, que perdía ciudades y soldados como agua de lluvia cayendo, contó como única buena noticia el renovado compromiso de Roma a su causa con el envío de tropas mercenarias y caballeros italianos. El primer movimiento del « Rayo de la Guerra» (el apodo de Farnesio) fue socorrer la ciudad francesa de Rouen, donde un ejército al mando del futuro Enrique IV trató de presentar batalla. Antes de alcanzar el envite, una escaramuza entre la caballería francesa y la de Farnesio, al mando del albanés Jorge Basta, causó la muerte de numerosos nobles hugonotes cuando fueron a proteger a Enrique, herido de gravedad. Con el bando hugonote en retirada, Alejandro Farnesio trató de aprovechar la ventaja conquistando la ciudad francesa de Caudebech, perosufrió un disparo de arcabuz en el antebrazo mientras supervisa las obras de asedio. Herido y todavía más cansado, Farnesio se debió salvar un contraataque de Enrique que casi acaba en desastre. Tras deternerse tres días en París, el genio militar emprendió otra vez el regreso a Flandes.Entrada triunfal de Enrique IV en París, por Rubens.Mientras la salud de Farnesio empeoraba a cada día, Felipe II le escribió elevadas misivas instándole a volver una vez más a Francia. En los preparativos de una nueva campaña, la muerte alcanzó al Duque de Parma, que falleció el 3 de diciembre de 1592 de hidropesía en la ciudad de Arras. No en vano, los pormenores fueron aún más dolorosos. Felipe II había dado órdenes para que Farnesio fuera depuesto de su cargo de gobernador de Flandes, a razón de que el dinero destinado para la guerra de Francia se había empleado para la de Flandes. Las conspiraciones cortesanas contra Farnesio habían logrado convencer al Rey de que su sobrino no solo estaba cometiendo desviación de fondos, sino que había contribuido con su desinterés por cualquier cosa que no fuera Flandes al fracaso de la llamada Armada Invencible en 1588. Cuando la muerte aconteció al Duque de Parma, el Conde de Fuentes ya estaba de camino para destituir y, llegado el caso, arrestar a Farnesio. Solo la muerte solapó lo que podía haber sido la mayor de las traiciones de este país.Sin su talento, la guerra en Francia quedó en manos de Enrique de Navarra. « París bien vale una misa», afirmó según la leyenda el hugonote para que, con su conversión, la Francia católica le aceptara como Rey. Sin poder concluir el conflicto por las armas, el Monarca accedió a cambiar de religión y así poder entrar triunfalmente en la capital el 22 de marzo de 1594. Libre de guerra internas, Enrique IV se reveló como uno de los monarcas más diligentes de la historia de Francia. Suyas son las reformas que sentaron los pilares de la Francia con la que Luis XIII y Luis XIV iban a asombrar al mundo avanzado el siglo. También, las reformas militares que culminaron en el colapso del Imperio español en el corazón de Europa.", "title": "La mayor deshonra de Francia: el día que los Tercios españoles tomaron París", "url": "http://www.abc.es/historia/abci-mayor-deshonra-francia-tercios-espanoles-tomaron-paris-201803120128_noticia.html", "keywords": "francia,deshonra,tercios,espanoles,paris", "date": "2018-03-12", "id": "d0c37bbd8334b14cc03529abe7ec20cc2d58d064", "summary": "Los españoles consiguen levantar el cerco sobre París el 30 de septiembre de 1590 y, precedidos por un convoy de suministros que alivió el hambre extrema que se vivió en la ciudad, entraron entre vítores en la ciudad. Esa noche defendieron la capital gala de un ataque desesperado de los protestantes franceses"}