{"article": "Para muchos habitantes de Badalona, ayer era fiesta nacional. Por eso les indignó la reacción de su gobierno, que decidió abrir las puertas del Ayuntamiento y convertir el Día de la Hispanidad en una jornada laboral más. Sin embargo, fueron muy pocos, no más de una decena, los partidarios de la celebración que salieron a la calle con banderas de España a protestar por lo que consideran “una falta de respeto a nuestra patria”, gritaba uno de los concentrados. A pesar de su reducido número, fueron los que más ruido hicieron durante la atípica celebración del 12 de octubre que vivió ayer Badalona. Gritos, insultos y acusaciones cruzadas, pero ninguna agresión física, fue el balance de los encontronazos registrados ayer en los aledaños del Ayuntamiento entre partidarios de la apertura y del cierre consistorial. Rompen el auto del juez en el ayuntamiento de Badalona Los “españolistas” aparecieron en la Plaça del Viver ondeando la bandera de España... y la Senyera, la bandera catalana oficial. Los independentistas, por su parte, formaban frente a ellos en un número más elevado (en torno a 200 personas) y portando banderas estelades. Resultaba curioso ver a los constitucionalistas portando la enseña oficial de Cataluña mientras eran abucheados por los que quieren a una Cataluña independiente. CONCENTRACIÓN ESPONTÁNEA “Ellos no son catalanes; son hitlerianos que están dándole un golpe de estado a la democracia”, se queja Francisco, un hombre de 69 años, de Badalona, que acudió a la puerta del Ayuntamiento a celebrar el 12 de octubre “de forma espontánea y sin haberlo planeado con nadie”. Junto a él formaban otros vecinos de Badalona para protestar por lo que creen que ha sido “una provocación de nuestro propio Ayuntamiento a los que sí que nos sentimos catalanes y españoles, que somos muchos en esta ciudad”. No le falta razón. La ciudad, la tercera de Cataluña en número de habitantes, es tal vez el municipio con más apoyo en las urnas a las posiciones políticas próximas a España. Se trata, sin lugar a dudas, de la plaza más fuerte del Partido Popular en Cataluña. En las elecciones de 2015, la formación más votada volvió a ser el PP, como ha sucedido en los anteriores comicios. El sempiterno alcalde, Xavier García Albiol, obtuvo 10 ediles, el doble de que la segunda fuerza más votada (En Comú Badalona). Sólo los pactos consiguieron arrebatarle el bastón de mando. No obstante, el hecho de que los populares fuesen la fuerza más votada de la ciudad una vez más, ilustra la heterogeneidad del censo en la ciudad. No hay una posición unánime respecto a la independencia. “Por eso el cierre no representa a los ciudadanos”, gritaba Francisco. DOS MUJERES, LAS PRIMERAS Las primeras en llegar fueron una chica de 20 años y su madre, enfundadas en banderas españolas. La puerta del edificio municipal llevaba ya un par de horas abarrotada de periodistas y vecinos que apoyaban la decisión del gobierno de no celebrar el Día de la Hispanidad. La aparición de estas dos mujeres enarbolando banderas de España sorprendió a la concurrencia. Ni dos minutos tardó en unirse un ciclista que también portaba la rojigualda a modo de capa. Los tres se mantuvieron a unos metros prudenciales de la rampa de acceso al edificio, capeando tímidamente los ataques de los independentistas. Los refuerzos llegaron un cuarto de hora más tarde. Una decena de personas, vecinos todos de Badalona, acudieron a la puerta con mástiles de dos banderas: la catalana y la española. Beligerantes, se encararon con varios de los presentes ante la atenta mirada de los Mossos d'Esquadra. Eloy, uno de los manifestantes 'españolistas', explicaba que él había estado viviendo en el País Vasco durante 20 años: “Ahora estoy destinado aquí y me parecen dos historias muy parecidas. Los independentistas van a conseguir que aquí acabemos tan mal como estuvimos en el País Vasco”. Entretanto, una vecina llamada Angie, contraria a la apertura del Ayuntamiento y visiblemente alterada, acudía a dependencias consistoriales a recriminar al alcalde en funciones que incumpliese la ley. Al borde del ataque de nervios, rompió a llorar... y rompió un papel con el sello del Ayuntamiento en la cara de un concejal. Después se marchó indignada y a paso acelerado. No se quedó con el resto de partidarios de la celebración de la Hispanidad. LE NEGARON EL ACCESO La intervención de Angie caldeó aún más los ánimos en los aldeaños del Ayuntamiento. Tras un par de acusaciones cruzadas entre los (desiguales) bandos, el manifestante más joven de los constitucionalistas agarró una de las banderas dobles (española y catalana), se adentró entre la melé de personas contrarias a la celebración de la fiesta y, haciendo caso omiso de los abucheos, se plantó en la puerta del Ayuntamiento dispuesto a entrar. Lo curioso del caso es que Santiago, que así se llama el chico de 25 años en cuestión, portaba una camiseta en la que se podía leer 'Barcelona 1714'. Es la fecha que han adoptado los soberanistas como reivindicación de la independencia catalana. Por eso su incursión con una bandera de España desubicó a la concurrencia. Una vez en la puerta, el paso le fue barrado por un par de ciudadanos, que le dificultaron el acceso. Santiago se quejó: “Soy de Badalona y no me dejan entrar en mi Ayuntamiento porque llevo una bandera de España”, protestó. Uno de los portavoces consistoriales le corrigió: “No te dejamos entrar porque ya está cerrado”, le repuso. Santiago realizó algunos aspavientos, restregó la bandera de España por la cara de uno de los ciudadanos que le habían bloqueado la entrada al Ayuntamiento (tal vez el momento más tenso de la jornada) y, en vistas de que no halló respuesta a su provocación, se volvió a unos metros de distancia, donde esperaban los partidarios de la celebración de la Hispanidad. Los ánimos estaban ya muy encendidos y fue necesaria la intervención de una pareja de Mossos d'Esquadra de paisanos, advirtiéndoles de que si seguía aumentando el número de personas con banderas de España, la policía se vería obligada a intervenir “para evitar cualquier tipo de incidente”, tal y como aclaró el agente. La explicación policial espoleó a los manifestantes constitucionalistas, que vieron en esa declaración “otra forma más de discriminación. La gente está acojonada y por eso no vienen más aquí a la puerta, porque hasta la policía nos amenaza”, se lamentaba Francisco. DESPEDIDA Y CIERRE A las doce y media de la tarde se cerró definitivamente el Ayuntamiento. Mientras el ejecutivo local daba explicaciones en la puerta, entre aplausos, los partidarios de la celebración de la Hispanidad se lamentaban de que “Badalona haya quedado como un símbolo del incumplimiento de la ley y aquí no hagan nada. La policía no viene a asegurarse de que se cumple la ley sino a decirnos que no vengamos más gente con banderas”, se lamentaba José, otro de los constitucionalistas concentrados en la puerta. “Todos somos de aquí. Vivimos de aquí. Pero de un tiempo a esta parte estamos asustados. Se están cargando la convivencia entre vecinos de Badalona, que fue una ciudad levantada por emigrantes andaluces, extremeños, gallegos y asturianos”, recordaba Francisco, que estaba seguro de que “si no estuviese la policía aquí delante, probablemente ya nos hubieran pegado algunos golpes. Insultos ya nos hemos llevado, porque lo primero que me han dicho al llegar ha sido “facha y subnormal” sin dirigirme yo a ellos”. Desde las filas independentistas le respondían: “No tienes por qué tener miedo, ya has visto que no te ha pasado nada”. Una chispa que volvía a encender los ánimos cuando todo parecía controlado. Santiago se sentía provocado, respondía con un “Viva España y Visca Catalunya”, los contrarios le replicaban y... vuelta a empezar. “Lo que han conseguido los políticos con todo esto de la independencia es algo que no había pasado nunca aquí en Badalona: que los vecinos se enfrenten entre sí. Tiene mal pronóstico esta situación”, concluía Francisco.", "title": "Badalona, fracturada tras la provocación municipal: \"No son catalanes, son hitlerianos\"", "url": "https://www.elespanol.com/espana/politica/20161012/162484427_0.html", "keywords": "Independentismo,Ayuntamiento de Badalona,Política,Día de la Hispanidad,Badalona", "date": "2018-03-12", "id": "d0fd8345814e5d91c4cdaf721bd4be51ec53bc55", "summary": "Indignación a las puertas del Ayuntamiento tras abrir el 12-0 y convertir el Día de la Hispanidad en una jornada laboral más."}