{"article": "Las mayores críticas de aquellos que odian el fútbol suelen utilizar el mismo argumento: 'no sé qué tiene de interesante ver a 22 tíos correr detrás de una pelota'. El propio Borges opinaba de la misma forma: “Son creo que 11 jugadores que corren detrás de una pelota para tratar de meterla en un arco. Algo absurdo, pueril, y esa calamidad, esta estupidez, apasiona a la gente. A mí me parece ridículo”. Tanto el escritor como todos los que han perpetuado su justificación han obviado el carácter universal del deporte y su capacidad para unir culturas, pero también han caído en un ataque de machismo involuntario. El fútbol reducido a una cosa de hombres. Una simplificación a la que ayudan la prensa deportiva y las retransmisiones. ¿Cuántos partidos de fútbol femenino se pueden ver en la televisión actual? ¿cuántas noticias se dedican a ellas en las secciones de deportes? La situación de inferioridad de la mujer en muchos sectores es evidente. Si eso ocurre en occidente sólo hay que dejar volar un poco la imaginación para saber lo qué pasa en países árabes donde están supeditadas a una sociedad y unas leyes machistas. En esos contextos de represión siempre surgen heroínas que se rebelan y que se convierten en ejemplos de superación. VIDEO TRAILER TANGER GOOL subtítulos español En Tánger, en uno de sus barrios más pobres -Bir Chifa-, once jóvenes se han juntado para demostrar que la mujer musulmana quiere un cambio. Se hacen llamar Las gazelas del Estrecho, y desde el equipo de fútbol de Al Boughaz le han marcado un gol a la represión que existe en su país. Su aspecto choca con el de la imagen que tenemos de la mujer musulmana. Llevan piercings, el pelo al descubierto (las que así lo han querido) y no tienen miedo en decir lo que piensan. Muchas tuvieron que romper las normas de su casa para apuntarse a hacer deporte en público, algo que sigue estando mal visto. Su aventura la ha retratado el documental Tanger Gool, de Juan Gautier que este viernes se estrena en la Cineteca del Matadero. El filme documental -que introduce algún personaje ficticio para facilitar su narración- habla del poder del deporte para unir a culturas diferentes y para desafiar el orden establecido. Las gacelas del estrecho lo vivieron en sus propias carnes y lo confirmaron en el partido que jugaron contra el Atlético de Madrid Femenino en febrero de 2013. Los propios responsables del documental fueron los que ayudaron a montar un evento que dio visibilidad a la mujer marroquí y al deporte femenino en un país que todavía avanza muy despacio. Vimos la afición a la Liga española que había en Marruecos, especialmente a los partidos del Madrid y del Barça y nos llamó la atención la empatía que tenían con nosotros a través del fútbol La primera idea del realizador era hablar sólo de los “puentes que tiende el fútbol”. “Vimos la afición a la Liga española que había en Marruecos, especialmente a los partidos del Madrid y del Barça y nos llamó la atención la empatía que tenían con nosotros a través del fútbol. Volvimos para grabar un tráiler durante un Barça-Madrid y allí conocimos a las chicas. De repente el proyecto giró hacia ese tema”, cuenta el director de Tanger Gool a EL ESPAÑOL. Aunque ellas son la parte más vistosa de la película, Juan Gautier también da voz a otras personas que forman un retrato coral de la sociedad marroquí que intenta traer aires modernos. Trabajadores de ONGs, actores que viajaron en el fondo de un camión para llegar a España, profesores de clases de cine… “Un retrato coral para reflexionar sobre los temas de los que hablan: la migración, la cooperación internacional… se aprovechan sus historias para hablar de los asuntos que les rodean”, explica. Una de las jóvenes futbolistas de Tange Gool. Confiesa que no es futbolero, pero que se emocionó viendo en esas chicas ese sentimiento de “equipo, de solidaridad”. “El deporte les ha dado un espacio y un lugar donde estar, y eso es algo internacional que une a todo el mundo, un elemento común que nos acerca”, añade y subraya que Las gacelas se financian casi por completo con ayuda de las propias jugadoras. “El problema es la falta de afición, algo que también ocurre en España, además hay padres que ven mejor que otros que sus hijas jueguen al fútbol”, zanja. A pesar del optimismo que desprende la película, la protagonista termina mirando a cámara y reconoce que en Marruecos los cambios van demasiado lentos. “Marruecos es uno de los países más modernos de los países árabes. Nosotros hemos querido poner el acento en los puntos en común para que la gente vea esa cercanía. Las chicas del Atlético se sorprendían de eso, de la cercanía con las chavalas de Tánger, se esperaban otra cosa y de repente ven a una chica con piercings que quiere estudiar moda. Gente que es como ellas pero que lo tienen mucho más difícil. Es verdad que también les faltan muchas cosas, como por ejemplo los espacios de ocio, que están tomados por los hombres. Si una chica va una discoteca la gente le mira. O los bares donde se ve el fútbol, a ellas les gustaría también verlos, pero no tienen una cafetería donde verlo tranquilas, las que hay están tomadas por hombres que no van a mirarlas bien”, cuenta Juan Gautier que comparte ese sentimiento de que los cambios allí suceden “a paso de caracol”, pero que estas once jóvenes son “un referente” para una nueva generación que quiere vivir de otra forma diferente a la que le habían ordenado.", "title": "Las once mujeres musulmanas que le marcaron un gol a la represión", "url": "https://www.elespanol.com/cultura/cine/20161018/163984481_0.html", "keywords": "Mujeres,Documentales,Cine,Fútbol femenino,Tánger,Cine español,Marruecos", "date": "2018-03-12", "id": "d100b132c21bce3d3048dd7739f97f296666e773", "summary": "Una película descubre a Las Gacelas del Estrecho, el equipo de fútbol femenino de uno de los barrios más pobres de Tánger."}