{"article": "La Sala Penal de la Audiencia Nacional ha condenado a los 65 acusados por el caso de las tarjetas black a penas que oscilan entre los 3 meses y los 6 años de prisión por un delito continuado de apropiación indebida. Todos ellos tendrán vetado el ejercicio de actividades bancarias durante el tiempo de sus respectivas condenas y deberán devolver todo lo gastado. La Audiencia Nacional condena por las 'black' a Blesa a 6 años de cárcel y a Rato a 4 años y medio Las penas más elevadas se imponen al ex presidente de Caja Madrid, Miguel Blesa (6 años) y al ex presidente de Bankia, Rodrigo Rato, que resulta condenado a 4 años y 6 meses de prisión, las penas que solicitaba el fiscal Alejandro Luzón. A los dos se les considera autores del citado delito de apropiación indebida y a los demás directivos y ex directivos de Caja Madrid y Bankia, colaboradores. En el caso del ex director general de medios, Ildelfonso Sanchez Barcoj, el tribunal le considera colaborador y también cómplice de la mecánica desarrollada y se le condena a dos años y seis meses. Rato, Blesa y Sánchez Barcoj han sido absueltos del delito de administración desleal del que eran acusados por el Frob y por Bankia, aunque en el caso de esta última como calificación alternativa a la apropiación indebida. \"Dilapidadores\" La sentencia es especialmente dura con Rato y Blesa, de los que dice que \"la lealtad quebrada [con la entidad que presidieron] se hace evidente por anteponerse los fines personales a los intereses sociales, que eran los bancarios y no otros\". La Audiencia considera que los dos \"se erigieron en el detonante de una práctica que, por situarse al margen de las previsiones legales, estatutarias y contractuales, propiciaba la salida de fondos de la entidad de forma definitiva en claro detrimento del patrimonio\" de Caja Madrid y de Bankia. \"Nada opusieron, sino al revés, a que se pudiera lograr un enriquecimiento con unas cantidades dinerarias de las que eran los primeros en lucrarse, a través de unas tarjetas de empresa de las que uno y otro fijaban los importes y señalaban a los que se verían favorecidos\", señala el tribunal, integrado por Ángela Murillo, Juan Francisco Martell y Teresa Palacios, esta última redactora de la unánime sentencia. En una expresión cercana a la que en su informe final utilizó el fiscal levantado la ira de los acusados (Luzón sostuvo que realizaron \"pillaje y rapiña\"), la Sala indica que Blesa y Rato \"se rindieron a una práctica que dilapidaba el patrimonio gestionado\". \"No es de recibo que se diga que se desconoce el fundamento legal y que se trataba de una práctica institucionalizada, pues aparte de que quien así se pronuncia son los presidentes ejecutivos, tal proceder suponía obligar a la sociedad al abono de unas sumas dinerarias carentes de cobertura legal o de otro tipo\", señala la Audiencia. La sentencia, que no es firme y puede ser recurrida ante el Tribunal Supremo, considera probado que, tras acceder a la presidencia de Caja Madrid en septiembre de 1996, Blesa recibió dos tarjetas de crédito, una de empresa para gastos de representación y otra también corporativa \"que se atribuyó a sí mismo al margen de sus retribuciones convenidas contractualmente, para dedicarla a atenciones netamente personales, en detrimento\" de la entidad. Blesa propició que a los miembros del Consejo de Administración y a los integrantes de la Comisión de Control de Caja Madrid se les facilitase una tarjeta Visa de empresa contra la que disponer sin justificación del gasto \"viabilizando así una percepción dineraria que acrecentaba a la dieta\", no obstante constarle que las dietas eran la única retribución autorizada para esos directivos. El montante cargado contra las tarjetas no figuraba en el certificado de haberes y de retención del IRPF, declara probado la Sala. Las dietas, en cambio, sí figuraban y todo ello \"era perceptible por los acusados\", declara. Cuando el ex vicepresidente del Gobierno y ex director del Fondo Monetario Internacional, Rodrigo Rato, accedió a la presidencia ejecutiva de Caja Madrid en enero de 2010, fue informado de las tarjetas de empresa en cuestión y \"mantuvo la misma dinámica en todos los aspectos, atribuyéndose una sin amparo en su paquete retributivo\". Los gastos que realizaron todos los acusados en detrimento de Caja Madrid ascendió a 12.039.659 euros. Los 65 condenados La Audiencia Nacional no ha salvado a ninguno de los 65 acusados. Entre ellos destaca quien fuera jefe de la Casa del Rey con Juan Carlos I, Rafael Spottorno, al que se ha impuesto una pena de dos años de prisión. El ex secretario de Estado de Hacienda Estanislao Rodríguez-Ponga afronta una pena que, de confirmarse, supondría su ingreso en prisión: tres años y dos meses de privación de libertad. Antonio Cámara, ex secretario personal de José María Aznar en la presidencia del Gobierno, ha sido condenado a dos años y medio de privación de libertad, que también supondría su encarcelamiento si el Supremo ratificase el fallo de la Audiencia Nacional. El empresario Javier López Madrid recibe una condena de seis meses de prisión y ocho meses el ex gerente del PP de Madrid, Beltrán Gutiérrez. Ambos están siendo investigados en una pieza de la trama Púnica. La relación de condenados y las penas impuestas es la siguiente: Miguel Blesa: Seis años de prisión Rodrigo Rato: Cuatro años y medio de prisión José Antonio Moral Santín: Cuatro años de prisión Francisco Baquero Noriega: Tres años y dos meses de prisión Estanislao Rodríguez-Ponga: Tres años y dos meses de prisión Antonio Romero Lázaro: Tres años y dos meses de prisión Francisco José Moure: Tres años y dos meses de prisión Jorge Gómez Moreno: Tres años y dos meses de prisión Rodolfo Benito Valenciano: Tres años de prisión José María de la Riva: Tres años de prisión Gonzalo Martín Pascual: Tres años de prisión Ildefonso Sánchez Barcoj: Dos años y seis meses de prisión Rubén Cruz Orive: Dos años y seis meses de prisión Antonio del Rey de Viñas: Dos años y seis meses de prisión Antonio Cámara: Dos años y seis meses de prisión Javier de Miguel Sánchez: Dos años y seis meses de prisión Ángel Eugenio Gómez del Pulgar: Dos años y seis meses de prisión Francisco José Pérez Fernández: Dos años y seis meses de prisión Miguel Abejón Resa: Dos años y seis meses de prisión Pablo Abejas: dos años y seis meses de prisión Ricardo Morado Iglesias: Dos años de prisión Ramón Ferraz Ricarte: Dos años de prisión Mariano Pérez Claver: Dos años de prisión Enrique de la Torre: Dos años de prisión Juan Manuel Astorqui: Dos años de prisión Carmen Contreras: Dos años de prisión Carlos Vela García: Dos años de prisión Rafael Spottorno Díaz Caro: Dos años de prisión Ramón Martínez Vilches: Dos años de prisión Gerardo Díaz Ferrán: Dos años de prisión Juan José Azcona: Dos años de prisión María Enedina Álvarez: Dos años de prisión José Ricardo Martínez Castro: Dos años de prisión Carmen Cafranga: Un año y ocho meses de prisión Juan Gómez Castañeda: Un año y ocho meses de prisión Cándido Cerón: Un año y ocho meses de prisión Carlos María Martínez: Un año y seis meses de prisión Santiago Javier Sánchez Carlos: Un año y seis meses de prisión Manuel José Rodríguez González: Un año y seis meses de prisión Pedro Bedía: Un año y tres meses de prisión Alejandro Coucerio: Un año y dos meses de prisión Rafael Eduardo Torres Posada: Un año y dos meses de prisión Fernando Serrano Antón: Un año y dos meses de prisión Matías Amat: Un año de prisión Luis Gabarda: Un año de prisión José Manuel Fernández Nornella: Un año de prisión Darío Fernández Yruegas: Un año de prisión Ricardo Romero de Tejada: Un año de prisión Ramón Espinar: Un año de prisión Alberto Recarte: Un año de prisión Jesús Pedroche: Un año de prisión Gabriel Moreno Flores: Un año de prisión José Acosta Cubero: Un año de prisión Ignacio de Navasqües: Un año de prisión Luis Blasco: Un año de prisión José María Arteta: Un año de prisión Mercedes Rojo: Un año de prisión José María Buenaventura: Ocho meses de prisión Beltrán Gutiérrez Moliner: Ocho meses de prisión Virgilio Zapatero: Ocho meses de prisión Arturo Luis Fernández Álvarez: Ocho meses de prisión Francisco Javier López Madrid: Ocho meses de prisión Miguel Corsini: Cuatro meses de prisión Juan Emilio Iranzo: Cuatro meses de prisión Jorge Rábago: Tres meses de prisión Devolver el dinero La Sala ha dado por buena la cuantía de todos los gastos señalada por el fiscal, validando la famosa hoja excel proporcionada por Bankia con la relación de las cantidades de las que dispuso cada uno de los acusados. Ese documento fue cuestionado por las defensas por su falta de fiabilidad y por afectar al derecho a la intimidad. \"El contenido del extracto es íntimo\", admite el tribunal. \"Pero acontece que ese contenido íntimo es la base misma de la imputación delictiva: determinar si las tarjetas se utilizaron para fines corporativos o para fines propios. De ahí que la intromisión en la intimidad es perfectamente legítima\". La Sala no tiene \"ninguna duda\" de la fiabilidad del contenido de la hoja excel. \"Frente a las repetidas alusiones a que ha sido manipulada por la acción humana, nada más lejos de la realidad\", dice la sentencia, ya que, de haber sido así, \"se hubiera aprovechado para que lo que se ha calificado de errores se hubieran corregido dando otra apariencia\". \"A título de ejemplo\", añade, \"se hubiera hecho por rellenar los campos donde figura en blanco la información, o se hubieran alterado las fechas para evitar esa coincidencia en el día y hora del mismo mes cargos distintos y así no dar pie a esos denominados errores que no son tales, sino la prueba de la fiabilidad del contenido plasmado en la hoja Excel\". La sentencia condena a los 65 acusados a devolver el dinero que cada uno se gastó con la tarjeta. Blesa deberá responder conjunta y solidariamente de la restitución de los gastos efectuados durante la etapa en que fue presidente de la entidad y lo mismo sucede con Rato durante su período. Barcoj responderá por todos los gastos de manera subsidiaria.", "title": "Rato, condenado a cuatro años y medio de cárcel por las tarjetas black", "url": "https://www.elespanol.com/espana/tribunales/20170223/195980683_0.html", "keywords": "Rafael Spottorno,Rodrigo Rato,Caso tarjetas black Cajamadrid,Audiencia Nacional,Tribunales,Miguel Blesa,Cárceles", "date": "2018-03-12", "id": "d1399ef5f8b034dd8f9f469c6d925293e21bb55d", "summary": "La Audiencia Nacional condena a Blesa a seis años de prisión y a Spottorno, ex jefe de la Casa del Rey, a dos años."}