{"article": "El conflicto civil registrado en Yemen se convirtió en una guerra multilateral cuando varios países de la Liga Árabe decidieron intervenir de facto. La coalición internacional, encabezada por Arabia Saudí, actúa con el respaldo de algunos países vecinos, pero también con el apoyo de otras potencias que envían armamento a los actores beligerantes. España, que se ha convertido en uno de los países más exportadores de material de defensa y de doble uso, encuentra en el mercado saudita a su socio principal; al menos, eso refleja el último informe de ventas de la Secretaría de Estado de Comercio, relativo al primer semestre de 2015. España vende más armas a Arabia Saudí en seis meses que en 2014 Este balance se presenta en el Parlamento todos los años, en el mes de diciembre. En esta ocasión, al no estar constituida la Cámara por la celebración de las elecciones, la Secretaría se vio obligada a posponerlo. Cadena SER revelaba este lunes el contenido del texto, en el que se confirma la creciente relación comercial entre España y Arabia Saudí en este mercado: en los seis primeros meses del año anterior se exportó al país árabe material por valor de 447 millones de euros. En contraste, las ventas de todo 2014 sumaron 292,9 millones de euros. \"El contenido del informe confirma los temores que teníamos\", argumenta Alberto Estévez, que actúa como portavoz en materia de exportaciones de armas para Amnistía Internacional, Oxfam Intermón, Greenpeace y Fundipau (Fundació per la Pau). \"Creemos que los bombardeos de Arabia Saudí sobre Yemen constituyen crímenes de guerra -asegura-. El informe hace referencia a los seis primeros meses de 2015 y, en marzo de ese año, ya se estaban produciendo esos bombardeos\". El aumento del valor de las exportaciones corresponde, mayoritariamente, con dos aviones de reabastecimiento en vuelo MRTT, fabricados por Airbus. Además, se recogen varios repuestos para aviones de transporte, piezas para reparación de motores, munición y una estación de control remoto para armas. \"Toda exportación ha pasado por un estricto control\", aseguran fuentes diplomáticas, que defienden \"la máxima garantía\" sobre \"lo que se está exportando, a quién y qué uso se le da\": \"Arabia Saudí no está sometida a ningún embargo por parte de la Unión Europea o la ONU. Siempre se establecen ciertas exigencias y, si es necesario y si no se tienen garantías sobre el uso final de las armas, se paralizan las negociaciones\". Cinco fragatas de Navantia Amnistía Internacional, FundiPau, Greenpeace y Oxfam Intermón denuncian también \"la inminente firma de un contrato\" entre el astillero español Navantia y Arabia Saudí, en el que, aseguran, se acordará la construcción de cinco fragatas tipo Avante 2200 que irían a parar al país árabe: \"La exportación de estas fragatas supondría una clara violación del derecho internacional\", advierten las organizaciones a través de un comunicado. Estas fragatas, de 98,9 metros de eslora y una carga máxima de 2.500 toneladas, cuenta con cuatro cañones, dos direcciones de tiro, un sistema de misiles SAM y dos de SSM, y dos lanzadores de torpedos, además de varios radares y sonares. Según publica Navantia en sus informes, estas embarcaciones pueden cumplir misiones de vigilancia, protección, defensa de elementos estratégicos, operaciones de búsqueda y rescate, y guerra antisubmarina, entre otros. Según su criterio, existe un \"riesgo claro\" de que Arabia Saudí utilice las fragatas \"en el bloqueo naval al que somete a Yemen\": \"Los ataques aéreos lanzados en este país por la coalición encabezada por Arabia Saudí, incluidos ataques aéreos contra escuelas, incumplen el derecho internacional humanitario, y la coalición saudí ha usado municiones de racimo\", advierten, antes de solicitar \"que se aborden medidas para mejorar el control y la transparencia del comercio de armas\".", "title": "España vende más armas a Arabia Saudí en seis meses que en 2014", "url": "https://www.elespanol.com/espana/20160125/97240336_0.html", "keywords": "Arabia Saudí,Exportaciones,Armas,Armamento,Venta de armas,España,Oriente Medio", "date": "2018-03-12", "id": "d151e1d5ce91b25a106b65a3b38f6fb34a608daa", "summary": "En el primer semestre de 2015 se vendió más material de defensa que en todo el año anterior."}