{"article": "“Por todo el amor que sentimos hacia la música, lamentamos profundamente no haber sabido contaros mejor lo que queríamos transmitir con el primer anuncio de este año de Mahou Cinco Estrellas”, aclara la marca de cervezas en un comunicado para difundir la retirada del anuncio que indignó al sector musical. Las críticas arreciaron contra la marca por fomentar el trabajo gratuito de los músicos, a cambio de cerveza. La marca añade que rectifican porque han “escuchado” a los usuarios. “Hemos decidido dejar de emitir la pieza que contaba la historia personal de un grupo de músicos, Los desleales, que decidieron llegar a un acuerdo simbólico para tocar en un municipio de Cantabria. A partir de ahora, nos centraremos en otras historias de amor a la marca, también reales, que los consumidores han querido compartir con nosotros”. Mahou se excusa en la historia personal, a pesar de que las críticas se deben a la imagen de degradación laboral por la que ha sido acusada, entre otros, por el Sindicato de Músicos. Nosotros ejercemos de actores porque a Mahou lo que les gustó es la historia. El pastón ya nos lo hemos llevado. No te lo puedo decir, pero de gratis nada Su portavoz, David García Aristegui, explicó a este periódico que “es una vergüenza que marcas que patrocinan y apoyan la música desde hace años caiga en algo tan elemental como seguir en el lugar común que los músicos toquen a gorra o por una cena. Marcas que lo tenían claro, ahora caen en esa estupidez de que los músicos tocan por bebida. Es inaceptable”. VIDEO Anuncio Mahou Cinco Estrellas 2017 | #UnSaborMuyGrande: El Acuerdo Mahou apunta que “sentimos un respeto infinito por los artistas, emergentes y consagrados, y por todos los profesionales que trabajan en la música y, por supuesto, siempre defenderemos una remuneración justa y digna para todos”. “Esa va a seguir siendo nuestra apuesta: acercar la música nacional al público en todos los formatos”. Talibanes musicales EL ESPAÑOL pudo hablar ayer con Tony de Juan, alma de Los desleales y de la anécdota del pacto de los 6.000 botellines con Casa Molleda, en la aldea de Pejanda. El músico explicó que no tocaban gratis, puesto que “6.000 botellines son más de 8.000 pavos”. “El alcalde les dijo que no tenía dinero. El guitarrista respondió que había algo más importante: algo con un sabor mucho más grande. Así que firmaron 'el acuerdo de los 6.000 botellines', por el cual se comprometían a tocar en el pueblo todos los años a cambio de Mahou Cinco Estrellas”, dice el narrador del anuncio. No es ficción. Ahora han salido los talibanes a criticarnos, pero yo prefiero tocar a cambio de dinero que de botellines Es un pacto que se mantiene desde hace nueve años y señaló que las críticas en el primer día de campaña publicitaria fueron muy fuertes: “Ahora han salido los talibanes a criticarnos, pero yo prefiero tocar a cambio de dinero que de botellines. Si hubiésemos cobrado 6.000 pavos les habríamos estafado, nos habríamos marchado y no habríamos vuelto a saber de ellos. Ahora somos amigos y volvemos cada año”, dijo a este periódico. “Nosotros ejercemos de actores porque a Mahou lo que les gustó es la historia. El pastón ya nos lo hemos llevado. No te lo puedo decir, pero de gratis nada”, explicó Tony a este periódico. El músico, guitarrista con Ñú o Coz, se queja de la situación precaria en la que vive su profesión. “¿Quién coño tiene un caché de 6.000 euros que no sea Fito o Leiva? Ahora se paga por tocar y de sacar el dinero a los amiguetes en los locales. Para lo que nos queda en el convento, bienvenido sea este anuncio. Ojalá nos salgan conciertos a partir de esto. Es una historia muy bonita y no desprestigiamos la música, porque hemos crecido con ella”. Mahou confirma que la censura es la nueva propaganda.", "title": "Mahou retira el anuncio de los 6.000 botellines que indigna a los músicos", "url": "https://www.elespanol.com/cultura/musica/20170613/223478167_0.html", "keywords": "Música,Anuncios de publicidad,Grupos musicales,Mahou,Músicos,Cantabria", "date": "2018-03-12", "id": "d23a949b80bbc9dc7c25e7caf014a68c9b2adf51", "summary": "La marca de cervezas decide dejar de emitir el polémico anuncio, en el que se daba por bueno el trabajo de músicos gratis. "}