{"article": "Este 15 de abril se cumple un año del inicio de la Operación Nelson y de la detención de Miguel Bernad Remón (75 años), presidente de Manos Limpias, y de Luis Pineda Salido (54 años), presidente de Ausbanc, cabezas visibles de una presunta red de extorsión que, entre otros delitos, negoció la retirada de la acusación de la infanta Cristina por el caso Nóos a cambio de una suculenta cifra de dinero. Hoy los dos, conocidos en los cenáculos de poder madrileños como el Dúo Dinámico, están ya fuera de servicio, marcados y vigilados por la Justicia. Bernard recluido en su casa, sin salir, convaleciente de una operación de urgencia de desprendimiento de retina y Pineda en la cárcel de Estremera. La tercera mosquetera, la abogada Virginia López Negrete (44 años), que aparentemente luchaba junto a sus compañeros por limpiar España de maleantes y corruptos, está missing apartada del mundanal ruido. Hoy, la rubia, como le conocen sus mosqueteros, sigue en libertad en un pequeño apartamento de la zona norte de Madrid. Los tres mosqueteros, imagen de la supuesta lucha contra la corrupción y los poderosos, pasan hoy sus horas más bajas. El supuesto sindicato, Manos Limpias, está en caída libre y en plena desintegración. Su único flotador lo mantienen en Juzgado de Instrucción nº 6 de Sevilla donde todavía luchan en el caso de los EREs. Aquí despunta un nuevo abogado, Rafael Prieto Tenor, a quien Bernad parece haber cedido el testigo e, incluso, ya los poderes de Manos Limpias. Se trata de un letrado cristiano perteneciente al Tribunal Eclesiástico de Málaga, que aceptó en septiembre de 2015 el cargo del delegado de Manos Limpias en esta demarcación andaluza. Bernad, un presidente sin poder Miguel Bernad, licenciado en Derecho, vinculado familiarmente a Valladolid, aunque nacido en 1942 en Bilbao, fue funcionario del Ayuntamiento de Madrid. Entró en política de la mano del líder ultraderechista Blas Piñar. Se convirtió en secretario general del Frente Nacional de Piñar en 1994, donde estuvo nueve meses para coordinar las elecciones de ese año al Parlamento Europeo. Tras su fracaso en dichos comicios, el partido heredero de Fuerza Nueva se disolvió y Bernad montó el partido Derecha Española. Pero también fracasó y pasó a ser asesor en el distrito Centro de Madrid del conocido concejal del PP de Álvarez del Manzano, Ángel Matanzo, recientemente fallecido, que fue su gran valedor. Este le colocó como consejero técnico, cargo de confianza suyo en las Juntas Municipales. Desde allí y con esa infraestructura montó en 1995 el sindicato Manos Limpias, con sede en la madrileña calle Quintana, número 9, esquina con Ferraz, en la vivienda que le regaló su padre. Sede de Manos Limpias en la calle Quintana esquina con Ferraz. Efe Se trataba inicialmente de una sección sindical del propio ayuntamiento capitalino. Para ello se inspiró en el colectivo italiano del mismo nombre Mani Pulite, un referente contra la corrupción en el país de la bota durante los años noventa. Y lo fundó junto a Francisco Jiménez Luis, otro personaje vinculado a los movimientos de extrema derecha. Desde entonces este sindicato ha ejercido la acusación popular en los casos más mediáticos, hasta llegar hoy a ser denunciado por supuestas extorsiones consistentes en exigir dinero por retirar las querellas que previamente había interpuesto el mencionado sindicato. Negociaciones que salpicaron, incluso, al caso Nóos y a la imputación de la infanta Cristina. Según Bernad, en éstas intervino su controvertido amigo, el abogado Jaime Alonso García, vicepresidente ejecutivo de la Fundación Francisco Franco, quien también avaló en su día con cuatro fincas que tiene en Fuerteventura la fianza de 300.000 euros que el juez Santiago Pedraz impuso al ex banquero Mario Conde. “Yo no me he llevado ni un solo euro de nada ni de nadie. Ni nunca he pertenecido a una organización criminal. Hemos ejercido el derecho libremente. Y cuando salga del hospital le contaré la mafia y los intereses que hay detrás de esta operación Nelson. En lo que me queda de vida lucharé por limpiar mi imagen”, decía Miguel Bernad tras someterse a una operación de urgencia de desprendimiento de retina. Una lesión ocular de la que ya fue tratado durante su estancia en la cárcel de Navalcarnero. Su salud se deterioró gravemente en los últimos meses que pasó en esta prisión madrileña. Fue el pasado 22 de diciembre cuando el juez de la Audiencia Nacional, Santiago Pedraz, acordó su puesta en libertad, bajo fianza de 50.000 euros. Desde que salió de prisión, Bernad apenas sale de su domicilio familiar de la calle Quintana donde habita junto a su mujer. La muerte de su madre de 104 años a principios del pasado mes de octubre aceleró su actual deterioro. Hoy Bernad amenaza con tirar de la manta. “En diez días cuando me recupere de la operación le contare todo”, asegura. Un carismático personaje, al que algunos compañeros de travesía indican que le gustan los relojes, los coches y el manejo de la tarjeta de crédito, y que hoy no se habla con ninguno de “sus mosqueteros”. Desde hacía ya meses, antes de su detención, las discrepancias sobre cómo se manejaba el dinero del sindicato y la utilización de documentos hicieron que surgieran grandes desavenencias entre ellos. Negrete, 'la rubia' ambiciosa Fue ya residiendo en la capital de España, cuando López Negrete ofreció sus servicios a su paisano Miguel Bernad. La novel abogada, relacionada sentimentalmente con un policía nacional de la UIP unido al Grupo Intereconomía, conocía gracias a él los entresijos de Manos Limpias y se ofreció voluntaria. Venía de Valladolid todos los días en el tren y por la noche regresaba, aunque en la oficina central de Manos Limpias había una cama plegable para ella. Por aquellas fechas Bernad necesitaba abogadas jóvenes con ganas de pelea para dar un aire de limpieza y juventud a un supuesto sindicato unido en su tendencia política a la extrema derecha. Así aparecieron en escena letradas, como López Negrete o Montse Suárez, una abogada que procedía de Ausbanc, del caso Banesto. Por entonces, la imagen de este colectivo sólo se identifica con su jubilado fundador. Virginia López Negrete junto a Miguel Bernad. Efe Negrete empezó a trabajar codo con codo con Bernad en casi todos los casos, convirtiéndose en la jefa de la asesoría jurídica de Manos Limpias. Se presentaba en sociedad mediante tarjetas de visita del sindicato. Una mosquetera no investigada en un principio, aunque sí durante la instrucción del caso Nelson, ya que se han encontrado pruebas que la vinculan a esta supuesta trama. En los grandes escándalos donde Manos Limpias se personaba, allí estaba López Negrete, como el caso Nóos, Madrid Arena, Caja Madrid o Afinsa-Forum Filatélico. Pero su definitivo salto al estrellato tuvo lugar el 3 de marzo de 2016, cuando interrogó a la infanta Cristina de Borbón. Las televisiones reflejaron entonces la llamativa escena en el tribunal, donde López Negrete realizó 32 preguntas consecutivas a la hermana del rey sin conseguir una sola respuesta. Actualmente, la abogada vallisoletana vive desaparecida de la circulación en un apartamento cerca de la calle Capitán Haya, de Madrid. Aquejada, según ella, de serios problemas en una pierna, que le han impedido acudir a sus obligaciones en la Audiencia Nacional como imputada por varios escándalos procesales y financieros. Allí, en este departamento, aislada de los que un día fueron sus amigos y socios, trabaja para defenderse de las múltiples acusaciones que pesan sobre su figura tanto en la Audiencia Nacional como el Juzgado de Instrucción nº 18 de la capital de España. Como protección busca pasar a un segundo plano. Negrete ha negado siempre conocimiento sobre esta trama. “La fama y el afán de protagonismo le han devorado”, asegura un excompañero de la abogada. Virginia, conocida como Viky, comenzó en 1990 sus estudios de Derecho en la Universidad de Valladolid, donde se licenció cinco años después con la calificación de notable. Un año antes ya comenzó a colaborar en prácticas con el despacho de abogados Bufete Nogués, donde estuvo hasta noviembre de 1996, pero ya a finales de 1995, con su título de licenciada en bolsillo, se había incorporado como Letrado ejerciente, especializada en las áreas de derecho civil, contencioso-administrativo y penal. A su llegada a la capital de España, a mediados de la primera década de los años dos mil montó despacho propio, López-Negrete & Ospina Abogados junto al abogado hispano colombiano Juan González Ospina Serrano, mucho más joven que ella, licenciado por la Universidad Pontificia de Comillas. Se ubicó en la calle Recoletos de Madrid, en una zona noble. Hoy su controvertida trayectoria le ha hecho romper ya con su socio. La web del despacho se ha borrado y la placa de López Negrete se ha quitado de la calle. Su socio no quiere saber nada de ella. Cada día que avanza la investigación del caso Nelson, su relación con el presidente de Ausbanc, Luis Pineda, es más clara para la justicia. No sólo había comidas en Casa Tere o en el restaurante Puerto de Vigo, o reuniones clandestinas en el Apartahotel Rosales, todas ellas atestiguadas con pruebas gráficas, sino que también hay muchos datos que la relacionan con el posible entramado de extorsión, en concreto en su papel de ataque al BBVA en cuyas Juntas Generales de Accionistas López Negrete tuvo un papel muy activo en pro de los intereses de su amigo Pineda. También Negrete está siendo investigada por la Fiscalía de Delitos Económicos de Madrid por la supuesta apropiación indebida de 103.000 euros que se retiraron en efectivo en 2010 de una cuenta del sindicato por su intermediación en el caso Forum Afinsa. Según las investigaciones, la mitad de ese dinero se la quedó Bernad y la otra mitad se la entregó a Virginia López Negrete. El líder de Manos Limpias reconoció el reparto de fondos durante su declaración en la Fiscalía Provincial de Madrid en calidad de investigado. La abogada Montse Suárez trabajó para Manos Limpias. Pineda, el ideólogo Luis Pineda Salido es el ideólogo de los tres mosqueteros. Fundador y presidente de Ausbanc, desde donde la supuesta trama operaba. Nacido en Málaga el 25 de agosto de 1962 y viene de una familia numerosa de bien. Su padre Carlos Pineda Vadillo fue un abogado muy vinculado con el régimen franquista; fue funcionario de nivel alto con cargos en diferentes lugares (Burgos, Vitoria, Málaga, Guadalajara o Madrid). Siempre tuvieron una posición económica holgada y buena parte de su fortuna de los últimos años proviene de la venta de una finca familiar en Burgos a Eduardo Sánchez Junco, dueño de la revista ¡Hola!. Miguel Bernad y el abogado Luis Pineda en febrero de 2015. Eran conocidos como el Dúo Dinámico. Efe Miguel Bernad conocía por referencias a Luis Pineda. Por eso había unido fuerzas en el caso Afinsa y luego firmaron un contrato económico, en diciembre de 2012, con motivo del procesamiento a Miguel Blesa, presidente de Caja Madrid, otro de los grandes enemigos de Pineda. Pineda no podía personarse en muchas causas judiciales y en desde ese día, don Luis se convirtió en el ideólogo, urdidor e ingeniero de todas las operaciones de presunto chantaje de Manos Limpias. Ausbanc había sido expulsada como organización de consumidores a nivel nacional dos veces, tanto bajo el mandato del PSOE como del PP. Y en este juego es cuando entró Manos Limpias de lleno. Pineda tenía el dinero y Bernard y Manos Limpias, embaucados o a sabiendas, lo aceptaron de pleno. Pineda y Bernad empezaron a ser conocidos como el Dúo Dinámico. El abogado malagueño empezó a moverse en la capital de España gracias a su patrimonio familiar. Parte de este dinero fue derivado en su inicio a Ausbanc para su financiación. Pineda estudió Derecho en la Universidad Complutense de Madrid, donde coincidió con la que acabaría siendo su esposa, Teresa Cuadrado. Primero tuvo un despacho con su hermano en la calle de Los Arapiles, contiguo a la casa familiar, hogar que fue un conocido punto de encuentro de Luis Pineda de sus actividades juveniles en la extrema derecha. Teresa Cuadrado (izda), en una foto con su marido (dcha.) publicada en uno de sus medios. Muy cerca de esta calle, en la Glorieta de Quevedo, Pineda llegó a organizar un lanzamiento de cócteles molotov en el primer aniversario del 23-F cuando era el dirigente nacional del Frente de Juventudes. Detenido, se le llegó a aplicar incluso la Ley Antiterrorista. En esos años tuvo incluso que 'huir' a Gran Bretaña tras ser herido con arma blanca y ser amenazado. Aunque él ha afirmado en ocasiones que provenían de rivales políticos, estas amenazas venían de su mismo entorno de extrema derecha. “Pineda siempre excusó actos como éste o el famoso atraco a la marquesa de San Eduardo como pecados de juventud, pero ya tenía la madurez suficiente y la misma ambición que hoy le ha llevado a la cárcel”, dice una persona muy cercana a su entorno familiar. Es precisamente con sus amistades de juventud donde arranca el proyecto de Ausbanc, con Alfonso Solé Gil, con cargos en buena parte de las empresas del Grupo, y con María Mateos, compañera de la Facultad de Derecho, que llegó a ser secretaria y jefa de los Servicios Jurídicos de Ausbanc Consumo y Ausbancos Empresas. Los dos también investigados en la Operación Nelson. Pineda siempre ha buscado gente dócil, personas que no le hicieran sombra pero que fueran “fieles a su ambición”. “Él tiene que ser siempre el number one. Si había alguien que le hiciera sombra, no dudaba en cortarla la cabeza”, confirman ex empleados suyos. “Si querías sobrevivir en Ausbanc tenías que ir a su despacho en Marqués de Urquijo con la cabeza baja y no contradecirle aunque tuvieras la razón, así garantizabas tu trabajo y si le caías bien alguna subida de sueldo o regalo había. Recuerdo cuando Montse Suárez empezó a salir más en televisión que Pineda, les dije a mis compañeros que Montse iba a durar poco. Y así fue, a las dos semanas estaba fuera de Ausbanc”. Pineda se casó con Teresa Cuadrado Izquierdo, con la que tiene cuatro hijos: Luis, Daniel, Jaime y Carlos. Todos ellos han estudiado en el King’s College de la Moraleja. El primero tuvo la “vitola” de futuro heredero y, de hecho, desde que empezó la doble licenciatura en Derecho y Empresariales ya pasaba veranos en las oficinas de Ausbanc. Pero al final decidió tomar otros derroteros. Desde al menos junio del 2011 y hasta la actualidad trabaja para el Grupo Santander en el Reino Unido, pero sin abandonar nunca el apoyo a Ausbanc. Pineda, tras residir en sus inicios en la localidad madrileña de Tres Cantos (vivienda comprada por sus padres), se trasladó a Marqués de Urquijo 45, donde aún posee una vivienda y un bajo que alquila como oficina, para posteriormente trasladarse a Pintor Rosales 42. Pineda, a lo largo de los años, fue acumulando toda una serie de propiedades y negocios, casi todos en una de las zonas más caras de Madrid, Marqués de Urquijo y Pintor Rosales, entre Argüelles y el Parque del Oeste. A Pineda, que ahora está en una pequeña celda individual de la prisión de Estremera, inaugurada en 2008 y situada a 73 kilómetros de distancia de Madrid, todo se le hacía pequeño: quería más y más, y encontró en Ausbanc y en la protección a los usuarios bancarios la perfecta excusa para relacionarse con el poder y con vía directa con el dinero. La protección al usuario era la máscara, detrás estaba la maquinaria para captar subvenciones y contratos millonarios que justificaba con publicidad, cada vez en más publicaciones o eventos. “Si Pineda estaba feliz, en el banco estábamos tranquilos”, asegura un exdirectivo de banca que trató muchos años con él. Estado ruinoso de la terraza que fue su pub Club de la Vida Buena Ausbanc. Hoy, un año ya de su ingreso en prisión, su imperio está embargado y luce un estado de ruina y abandono. Recientemente Pineda ha afirmado en una carta que “Ausbanc sigue actuando desde la prisión de Estremera”. Pero la realidad es muy cruda. Sus fondos están bloqueados por orden del juez Pedraz. “Si viera cómo está todo, no salía de la cárcel”, afirma uno de sus exempleados de confianza. La muestra de desolación más evidente de su imperio la tenemos en su antes exclusivo pub El Club de la Vida Buena, en el madrileño Paseo de Pintor Rosales, 70. En mayo de 2016, apenas un mes después de su detención, colgaba el cartel de cerrado por vacaciones por diez días. Nunca más volvió a abrir. Hoy su terraza con la moqueta destrozada apenas recuerda las fiestas multitudinarias que organizaba para desasosiego de los vecinos, en las que directores de los más importantes Bancos y políticos del PP y PSOE le acompañaban. Luis Pineda era un enamorado de los viajes, especialmente a América: a Miami, Bogotá, Caracas, etc. Fue en Miami donde encontró su “paraíso particular”, primero iba al Delano South Beach, el hotel favorito de Madonna como a él le encantaba siempre contar. Su sede principal, su despacho, donde se urdía todo, estaba en la planta primera Marqués de Urquijo, 44. Muchos vecinos del barrio llamaban con sorna a la calle como Marqués de Pineda, ya que además de su despacho tenía también locales en el número de 45 de la misma calle. A él, lejos de molestarle, le encantaba. Hoy esta oficina está desmantelada, con macetas secas en la ventana y sin el cartel luminoso con el anagrama de la asociación que presidió durante más de 25 años. Dentro quedan fotos representativas que marcan buena parte de su trayectoria, como el abrazo con Emilio Botín cuando le recibió en el despacho del Edificio Cantabria de Boadilla del Monte o de los premios Euros de Oro en los que juntaba a la crème de la crème de la banca y política. Hoy todos ellos le dan la espalda. A escasos metros de su oficina, en Pintor Rosales 42, tenía su residencia familiar, la vivienda que compró al cantautor Luis Eduardo Aute. Desde la penúltima planta de su flamante residencia tiene una vista privilegiada a la sierra de Madrid, y a uno de sus lugares favoritos, el Valle de los Caídos. Le encantaba, antes de entrar en prisión, dar al botón de subir la persiana y contemplar el mausoleo de Franco y José Antonio. La casa la compró con una hipoteca del Banco Santander que amortizó al poco tiempo. Hoy reside aquí su mujer Teresa Cuadrado, que apenas sale de casa. Ya no gusta de esos paseos que hacía por Pintor Rosales o las boutiques de Princesa y Serrano. Virginia López Negrete, antes de una sesión del caso Nóos. Cati Cladera / Efe La estructura societaria de Manos Limpias empieza y termina con estos tres nombres. Los llamados mosqueteros de la libertad, hoy imputados, con un futuro judicial muy complicado. Ya no tienen ni fuerza ni poder, en una sociedad económica y social española, que un día les abrió sus puertas de para en para, creída en su falsa verdad o sirviente y sumisa a sus presuntos chantajes.", "title": "De Manos Limpias a 'manos sucias': el amargo final de 'Viky', Miguel y 'el marqués' de Pineda", "url": "https://www.elespanol.com/reportajes/grandes-historias/20170412/207979591_0.amp.html", "keywords": "Grandes Historias,Miguel Bernad Remón,Manos Limpias,Virginia López-Negrete", "date": "2018-03-12", "id": "d27231c51a6739964300c394048675f371c7d7d2", "summary": "Miguel Bernad se repone de una cirugía. La abogada Negrete no sale de casa por un problema en la pierna. Luis Pineda sigue preso. Un año de su caída en desgracia."}