{"article": "Mario Cipollini pasó a la historia del ciclismo por ser uno de los mejores velocistas de los años 90 y, desde luego, el más mediático de aquella década. De hecho, sus palabras siguen teniendo repercusión todavía hoy en los medios especializados en este deporte. Y la última, una entrevista para el diario francés L’Équipe, mucho más por el contenido de sus declaraciones. Sin cortarse un pelo, ‘Il Bello’ aseguraba que Nibali no gestionó bien la situación en los Juegos de Río… porque debió ofrecer dinero a Henao para que le ayudase a ganar el oro. Así, tal como suena. Cipollini se despacha afirmando la mala decisión de Nibali, que terminó por los suelos por tomar más riesgos de los debidos en un descenso cuando rodaba en solitario con Henao y Rafal Majka. El italiano es uno de los mejores bajadores del pelotón, y pensó que en una bajada húmeda y con la carretera peligrosa podría poner tierra de por medio. Cipollini lo analiza, primero, desde el punto de vista táctico: “Podría entender que hubiera arriesgado si hubiese ido solo, para aumentar la distancia. Pero no cuando estaba en pleno descenso, en una carretera húmeda, oscura y resbaladiza”, explicaba el exciclista, que a continuación ofrecía su ‘solución’: “Habría sido suficiente con ofrecerle algo de dinero a Henao, y las cosas se habrían resuelto”. Luego, remataba: “Para Henao, ganar los JJOO no habría supuesto mucha diferencia”. Para quien crea en la limpieza del deporte, las palabras de Cipollini deben ser impactantes cuanto menos. Pero el ‘Rey León’, como se le conocía en el pelotón en su época de corredor, aún tuvo tiempo de entrar en más detalles: “Por 100.000 dólares, Henao podría haberse ocupado de Majka. Y Nibali habría vuelto a Italia con el oro colgado al cuello. Comparado con el montón de dinero que podría haber ganado después con nuevos contratos, 100.000 euros no es mucho”. VIDEO The bicycling Fall of Vincenzo Nibali at Olympic Games Rio 2016 “Eso siempre ha existido” No contento con ofrecer esa clase de soluciones, Cipollini explica también que ese tipo de pactos son “algo que siempre ha existido”, y pone como ejemplo su propia victoria en el Mundial de Zolder allá por el año 2002, el único que corrió y en el que se alzó con el maillot arcoíris. “No se compra la victoria, sino la colaboración. En Zolder, el Mundial que yo gané, hablamos de dinero con un equipo que no tenía nada que hacer y al que le dimos una razón para estar allí”, expone. Aquel Mundial lo ganó ‘Il Bello’ después de un verdadero show del equipo italiano, que montó el tren de lanzamiento de forma espectacular para llevarlo en volandas. Aparte, en los últimos tres kilómetros hubo una montonera que dejó el pelotón en apenas 25 corredores, incluidos todos los españoles salvo Óscar Freire, que después vio cómo se rompía su rueda delantera por chocar con la cadena de un ciclista que llevaba delante. Un paquete de 200 ciclistas que casi no había perdido unidades en los 250 kilómetros de recorrido anterior al accidente. La reacción de Vincenzo Nibali no se ha hecho esperar. El campeón del Giro de Italia de este año publicaba un tuit en el que mostraba su asombro. “¡Estoy perplejo! Viendo algunos artículos de ciclismo, creo que es necesario utilizar de forma más sabia la libertad de pensamiento”. El campeón transalpino era el gran favorito para la prueba de Río, que se terminó llevando Greg Van Avermaet, y se estaba mostrando como el más fuerte de la carrera hasta la caída. Pero en algo tiene razón Cipollini, y es que este tipo de pactos y acuerdos para ganar no son nuevos. De hecho, es notorio el caso del presunto amaño de la Lieja-Bastoña-Lieja de 2010 entre Alexandre Vinokourov y su tocayo Alexandr Kolobnev, que se dejó ganar por un pago de 150.000 euros, en la que la revista suiza L’Illustre publicó los correos electrónicos que ambos se intercambiaron tras la carrera, con un Kolobnev arrepentido de lo que había hecho y un Vinokourov que trataba de tranquilizarlo. En uno de los mails, el ruso aportaba su información bancaria e instaba al kazajo a “borrar rápido el mail, o me podrían cortar las pelotas”. De hecho, en uno de los correos, Kolobnev asegura que si había perdido a propósito era por Vinokourov, pues hasta tenía una cláusula en su contrato con una prima por llevarse la prestigiosa clásica belga. El caso dio la vuelta al mundo como un escándalo de corrupción dentro del deporte, hasta el punto de que el juzgado de Lieja decidió sentar a ambos –Vinokourov se retiró y ahora dirige el equipo kazajo Vino4ever, y Kolobnev sigue en activo en el Gazprom-Rusvelo de la división Profesional Continental- en el banquillo de los acusados, con petición de tres años de prisión. Más lejano en el tiempo pero más cercano geográficamente para nosotros es el caso de Óscar Pereiro, que aseguró hace ya varios años haber cobrado 50.000 euros por perder una etapa ante George Hincapie en el Tour de Francia de 2005. El gallego, que al día siguiente sí ganó una legalmente, aseguró que no había entendido bien el pacto. Sólo después de meta, cuando le lanzó un ataque que no pudo contestar, Pereiro preguntó a Hincapie por el trato y el americano le respondió: “Claro, ese dinero te lo doy yo a ti, es para que gane yo”. La historia ha sido contada varias veces en radio y televisión, incluso por el propio corredor. Tanto Pereiro en aquellos momentos como Vinokourov después y Cipollini ahora, coinciden en que esa especie de tratos “siempre han existido”. Pero hasta hoy, nadie había dicho con esa rotundidad que la solución durante una carrera de un día –y del calibre de unos Juegos Olímpicos- es pagar a un rival para que haga el trabajo sucio frente a otro. Tal vez, si hubiera seguido los ‘consejos’ de Cipollini, ahora Nibali tendría el oro en el salón de su casa. Por suerte, el ‘Tiburón de Messina’ eligió ganar limpiamente en la carretera. Y por tomar demasiados riesgos acabó con los huesos en el suelo. Pero también por tomar demasiados riesgos ganó el Giro hace cinco meses, y hoy es uno de los ciclistas más queridos en todo el mundo.", "title": "Cipollini: “Nibali tendría el oro en Río si hubiera pagado a Henao para ayudarle”", "url": "https://www.elespanol.com/deportes/ciclismo/20161012/162483829_0.html", "keywords": "El Rey León,Juegos Olímpicos 2016,Mario Cipollini,Río de Janeiro,Ciclismo,Ciclistas", "date": "2018-03-12", "id": "d4087d8e3e795be88a31b8a219b486192e873809", "summary": "Sin cortarse un pelo el exciclista italiano ha asegurado en 'L'Equipe' que su compatriota debió ofrecer dinero al colombiano Henao para conquistar la medalla de oro en los Juegos de Río."}