{"article": "Si pensaba que los 'hooligans' rusos tenían poco estudiadas las batallas campales contra sus homólogos ingleses en esta Eurocopa, estaba muy equivocado. Haciendo honor al dicho de \"Sólo los más fuertes sobreviven\", los compatriotas de Putin se preparan a conciencia para dar rienda suelta a su sed de sangre en las calles francesas. Tanto es así que organizan peleas entre ellos mismos para elegir a los 'ultras' más capacitados para medirse a los hinchas británicos. Si son de los que necesitan verlo para creerlo, aquí tienen un ejemplo. VIDEO 'Russian football hooligans' training to fight Los medios británicos han sido los primeros en destapar estas concentraciones a mamporro limpio, que tienen lugar en bosques o descampados. Para nada son privadas, ya que están a disposición del buscador más perspicaz en las redes sociales. Esta suerte de selección natural al estilo 'hooligan', sin importar que el individuo al que tengas que dejar sin dientes sea tu hermano, tu primo o tu mejor amigo, también sirve como ensayo general. Se prueban los puños entre los congéneres para después usarlos aún con (¿menos?) pudor ante los ingleses. Parece que las amenazas de la UEFA no asustan a los 'ultras' rusos. Por mucho que se hable de una posible expulsión de su selección de la Eurocopa, los radicales llevan el amor hacia la madre patria hasta límites insospechados. Tanto como para protagonizar casi más titulares que los propios futbolistas gracias a detenciones, batallas campales en Marsella e incluso heridos de gravedad. Hasta ahora, están ganando la batalla a lo que realmente importa: el deporte. Y el gamberrismo que lleva implícito el apelativo de 'hooligans' está llegando demasiado lejos. Tanto como para partirle la cara al de al lado porque sí.", "title": "¿Cómo se entrenan los 'hooligans' rusos? ¡A puñetazo limpio entre ellos mismos!", "url": "https://www.elespanol.com/deportes/futbol/eurocopa/20160615/132736953_0.html", "keywords": "Eurocopa de Fútbol 2016,Eurocopa,Francia,Selección de fútbol de Rusia,Selección de fútbol de Inglaterra", "date": "2018-03-12", "id": "d49b16d9b2a1d5370d1c8f7498e33b44866ab361", "summary": "Varios medios británicos difunden vídeos de peleas a discreción entre los propios 'ultras', de las que se elige a los radicales más violentos para medirse contra los ingleses. "}