{"article": "El portavoz parlamentario del PP, Rafael Hernando, censuró duramente el apoyo que brindó el PSOE en la Junta de Portavoces a la petición de En Marea, adscrita al grupo de Podemos, de que el Congreso debata la próxima semana la creación de una comisión de investigación sobre el accidente ferroviario de Angrois. Hernando usó calificativos como \"miserable\" y \"deleznable\" para referirse a la propuesta, acusando a los grupos de \"utilizar\" a los muertos en ese \"desgraciado\" accidente con motivos \"políticos\". \"Es intentar utilizar el dolor de las familias e imponer la Justicia en el Parlamento\", añadió, unas palabras que han causado estupor precisamente entre las asociaciones de víctimas que han promovido la iniciativa. Un detalle hiriente que ha circulado en las redes en las últimas horas es la evidencia en vídeo de que el portavoz del PP no fue capaz de pronunciar correctamente el nombre de la localidad en la que descarriló el tren Alvia en Julio de 2013. Hernando repite la denominación \"a la francesa\", Angrúa. No pasaría de ser una anécdota de no ser porque el nombre, correctamente pronunciado con el acento en la o, ha quedado grabado en la conciencia de los españoles tras la tragedia que costó la vida a 79 personas. VIDEO Rafael Hernando se refiere a Angrois como \"Angruá\" Hernando criticó igualmente que el PSOE respaldase discutir la posibilidad de abrir una investigación parlamentaria paralela a la que han realizado ya los tribunales cuando todo apunta a que las Cortes se disolverán ante la falta de acuerdo de Gobierno entre los partidos. \"Quien debería dar explicaciones es el Gobierno de José Luis Rodríguez Zapatero, que aprobó ese trazado\", apostilló. \"¿Nos está llamando miserables?\" Jesús Domínguez, presidente de la Plataforma Víctimas Alvia 04155, manifestó su indignación por estas palabras a Europa Press. \"¿Nos está llamando miserables a las víctimas? Porque nosotros somos los que pedimos una comisión de investigación, así que nos gustaría que nos aclarase a quién se lo está llamando\", subrayó. Domínguez, en nombre de la asociación de afectados a los que representa, celebró que la solicitud de una comisión de investigación finalmente se debata en la Cámara Baja. Agradeció igualmente el trabajo de En Marea y del BNG en la anterior legislatura, y el respaldo a sus reclamaciones por parte de otros grupos como UPyD e Izquierda Unida. \"Esperamos que salga adelante, porque es algo muy democrático lo que estamos pidiendo\", ha destacado. A su juicio, \"hay una serie de responsabilidades que es necesario depurar\" por medidas que afectaron a la seguridad en la vía y en el convoy. Para ello están las Cortes \"a nivel de responsabilidades políticas\", afirma, \"y los juzgados para las penales\".", "title": "Las palabras y el lapsus de Rafael Hernando que indignaron a las víctimas del Alvia", "url": "https://www.elespanol.com/espana/20160421/118988113_0.html", "keywords": "Accidente de Santiago,Accidentes de tren,España,PP Partido Popular,Rafael Hernando,Galicia", "date": "2018-03-12", "id": "d5e74ebaa15a9c808a5330733ef803832ed268f6", "summary": "En la jungla. El portavoz del PP llamó \"miserables\" a quienes reclamaron una comisión sobre el accidente de tren en Angrois, localidad cuyo nombre no consiguió pronunciar correctamente."}