{"article": "MadridActualizado:12/03/2018 09:29hLa autopsia realizada al cadáver de Gabriel Cruz ha desvelado que murió estrangulado el mismo día de su desaparición, el pasado 27 de febrero, han indicado a Efe fuentes de la investigación. La autopsia se ha realizado en el instituto anatómico forense de Almería. La Guardia Civil encontró ayer el cuerpo de Gabriel en el maletero del coche que conducía Ana Julia Quezada, la pareja de su padre, quien fue detenida. La autopsia es de una de las pruebas clave para los investigadores, que, si bien no descartan ninguna hipótesis, creen que la principal sospechosa actuó sola.También será fundamental la declaración que preste la detenida ante la Guardia Civil, así como la inspección que se está haciendo en la finca de Rodalquilar, en Níjar, en la que se encuentra el pozo en el que supuestamente Quezada ocultó el cuerpo de Gabriel hasta que ayer lo sacó y lo cargó en su maletero.Desde primera hora de la mañana miembros de la Policía Científica se encuentran sobre el terreno y el entorno ha sido acordonado para evitar el paso de los numerosos medios que se encuentran en la zona próxima a la finca, propiedad de la familia del menor fallecido.Las autoridades han dispuesto, de acuerdo con los padres del pequeño, que la capilla ardiente se instale en la Diputación de Almería. El funeral está previsto que se celebre este martes a las 10.30 horas.Hasta el lugar se desplazará en la tarde de este lunes la presidenta de la Junta de Andalucía, Susana Díaz, según han confirmado a Europa Press fuentes del Gobierno andaluz. El horario de cierre de la capilla no está decidido aún por la familia del pequeño, según ha explicado la Diputación de Almería.El Rey, que ha asistido en Sevilla a una conferencia en la primera jornada de la Andalucía Digital Week, ha guardado un minuto de silencio en homenaje al niño.Patricia Ramírez, madre de Gabriel Cruz, ha pedido hoy que «no se nombre» a Ana Julia Quezada: «Os pido en nombre de mi hijo que lo que tiene que inundar ahora mismo España son los mensajes de esperanza y cariño que había hacia Gabriel y ese movimiento de buenas personas y no la rabia y el odio».La madre del pequeño ha reconocido este lunes que sospechaba de la mujer detenida: «Tenía la esperanza de poder ablandarla y que se viniera abajo», ha dicho. «Tenía la esperanza de que en algún momento le soltara y por eso, en cada discurso salíamos apelando a su conciencia e intentando que todo fuera de otra manera», ha señalado en declaraciones a Cope.", "title": "Gabriel Cruz murió estrangulado el mismo día de su desaparición, según la autopsia", "url": "http://www.abc.es/espana/abci-autopsia-revela-nino-gabriel-cruz-murio-estrangulado-mismo-desaparicion-201803121408_noticia.html", "keywords": "gabriel,autopsia", "date": "2018-03-12", "id": "d63b6375d5844f78b9da1dcea99bebfb46d38ec5", "summary": "La Guardia Civil encontró el cuerpo del niño en el maletero del coche que conducía Ana Julia Quezada, la pareja de su padre"}