{"article": "La Metropolitan Opera de Nueva York (Met) anunció este lunes el despido de su director musical emérito, James Levine, tras una investigación que encontró \"pruebas creíbles\" de acoso sexual a lo largo de su carrera. Levine, de 74 años y una leyenda en el mundo de la música clásica, dirigió la Met Opera durante cuatro décadas y continuaba vinculado a la institución neoyorquina tras dejar el puesto. En un comunicado, la Met dijo que ha puesto fin a su relación con Levine como consecuencia de las \"conductas sexuales abusivas y acosadoras\" descubiertas durante la investigación. Según la ópera, entre las víctimas hubo \"artistas vulnerables en las primeras etapas de sus carreras\" sobre quienes Levine tenía autoridad. \"A la luz de estos hallazgos, la Met concluye que sería inapropiado e imposible que el señor Levine continúe trabajando en esta institución\", explica la nota. La investigación se puso en marcha en diciembre pasado después de que salieran a la luz denuncias en contra del conocido director. Entre ellas se conoció un informe policial de 2016, en el que un hombre alegaba haber sido víctima de abusos sexuales por parte de Levine hace tres décadas, cuando él tenía 15 años y el director, 41. El hombre, no identificado, acudió en octubre de 2016 a la policía de Lake Forest (Illinois) y detalló que los abusos de Levine empezaron en 1985, cuando le llevó a casa en coche y empezó a cogerle la mano \"de una forma increíblemente sensual\". La supuesta víctima indicó que entre los los abusos sufridos tuvo que observar al director masturbarse o fue tocado de manera sexual por él; y que duraron hasta 1993 y dijo que el hombre le dio más de 40.000 euros en efectivo a lo largo de ese tiempo. Según la Met, en la investigación fueron entrevistadas más de 70 personas y se encontraron \"pruebas creíbles\" contra Levine. Mientras, la institución aseguró que las \"denuncias o rumores\" de que miembros de la dirección de la Met o de su junta directiva taparon las informaciones sobre la conducta de Levine están totalmente sin corroborar. La Met insistió en que trabaja para que sus empleados y artistas puedan estar en una atmósfera segura y libre de acosos en ella.", "title": "La Metropolitan Opera despide al director James Levine por acoso sexual", "url": "https://www.elespanol.com/cultura/musica/20180312/metropolitan-opera-despide-director-james-levine-sexual/291472107_0.html", "keywords": "Música,Acoso sexual,Nueva York,Metropolitan Opera", "date": "2018-03-12", "id": "d6a5f7662282a623aee376ac1888de381e943101", "summary": "La Metropolitan ha puesto fin a su relación con Levine tras encontrar \"pruebas creíbles\" de acoso sexual a lo largo de su carrera."}