{"article": "La polémica en los pasados Oscar, con Warren Beatty y Faye Dunaway liándola parda y dando a La La Land como ganadora de un premio que no había logrado, empañó la relevancia de lo que realmente había ocurrido en el Dolby Theatre de Los Ángeles. Por primera vez en la historia, la Academia de Hollywood había premiado a una película protagonizada por dos homosexuales. Moonlight había logrado el reconocimiento que le habían negado once años antes a Brokeback Mountain. En aquella ocasión los académicos, mayoritariamente hombres blancos y de avanzada edad, incluso se negaron a ver la película, y Ang Lee rozó la historia con su premio al mejor director, pero no pudo coronar la gesta. La victoria de Barry Jenkins tiene un mérito doble, también era una película protagonizada por afroamericanos y hecha con cuatro duros. Los cambios realizados por la presidenta de la institución un año antes ante las críticas de racismo y poca diversidad surtían efecto rápido. Pero más allá de un cambio en la Academia, la victoria de Moonlight anticipaba también un movimiento más importante. El séptimo arte se revolvía y volvía a las calles, a protestar, a gritar contra el orden establecido. En un momento en el que el auge de los partidos de extrema derecha es constante, y países como EEUU eligen a presidentes homófobos, el cine ha salido de su zona de confort, del glamour de las alfombras rojas para bajar al barro del activismo por los derechos del colectivo LGTB. En 2017 parecía que la lucha iba bien encaminada, pero ante los pasos atrás que se dan los directores más comprometidos han tomado la iniciativa. No es casualidad que este año se junte el estreno de varias películas con un componente homosexual importante, ni tampoco que dos de ellas centren su historia, precisamente en la lucha por la igualdad de derechos de aquellos valientes que hace décadas comenzaron algo que parecía imposible. La película que emocionó a Almodóvar En el pasado Festival de Cannes también se vivió ese auge del cine comprometido. La favorita de la crítica a la Palma de Oro era 120 battements par minute, el filme de Robin Campillo que narraba la lucha de los primeros activistas en la lucha contra el SIDA en Francia a principios de los años 90. Una época en la que la enfermedad estaba oculta, nadie quería mirar hacia allí, y las autoridades ni se planteaban legislar para ayudar a los que la padecían. VIDEO 120 Beats Per Minute (120 battements par minute) – Trailer official (English) from Cannes (new) Fueron jóvenes, muchos de ellos homosexuales, los que salieron a las calles a pedir ayuda. Necesitaban la atención de los medios y de los gobiernos, y dieron su vida por una causa necesaria y cuyos efectos se ven en la actualidad. Cine comprometido y realizado por un director que ya había tratado con naturalidad las relaciones homosexuales en su anterior obra, Eastern Boys. Si bien Campillo no pudo ganar la Palma de Oro -que fue para The Square-, si ganó el Gran Premio del Jurado presidido por un Pedro Almodóvar que en la rueda de prensa tras anunciar el palmarés se emocionaba al hablar del filme. “Cuenta la historia de héroes reales que salvaron muchas vidas y todo estábamos de acuerdo con eso”, dijo de un filme que se estrenará en España el 29 de septiembre. El origen del Orgullo Gay El 28 de junio de 1969 una redada en el pub Stonewall Inn, un club nocturno para homosexuales que acogía a la gente que la sociedad expulsaba, se convirtió en uno de los momentos más importantes de la historia en la lucha por los derechos de los homosexuales. Para la policía sólo era una acción más en contra de un colectivo ahogado y marginado por el Gobierno, pero la gente dijo basta. La jornada siguiente todo Greenway Village se rebeló contra la policía y comenzó un movimiento que alcanzó su culmen justo un año después, cuando tuvieron lugar las primeras marchas del orgullo gay en Nueva York y Los Ángeles. Era el comienzo de una época nueva, la de dejar de esconderse y la de luchar por la igualdad. VIDEO When We Rise - Tráiler (VOS) Esas manifestaciones son el punto de inicio de When we rise, la miniserie de ocho episodios dirigida por Dustin Lance Black que ha estrenado en España HBO (aunque es de la americana ABC) y que narra la conquista de los derechos de los homosexuales durante las últimas décadas. Una obra que ha tenido excelentes críticas y que se espera esté en los próximos Emmy. Para ello el director ha contado con reparto de estrellas que se han sumado a esta producción que tiene en el compromiso su mejor arma. Guy Pearce, Mary-Luise Parker, Whoopi Goldberg y Rosie O'Donnell han prestado su rostro a un documento necesario. Lance Black es la punta de lanza de los cineastas que durante los últimos años han luchado por la visibilización de los homosexuales en Hollywood. Ganó el Oscar al Mejor guion por Mi nombre es Harvey Milk, el biopic del activista LGTB dirigido por Gus Van Sant -que ha producido su serie-, y también escribió otro filme sobre el primer concursante gay de un reality de MTV. Como director ha seguido la misma línea combativo y ha creado un mosaico impresionante sobre la historia del colectivo. El cine no sólo ha salido del armario, sino que ha ido directamente a manifestarse a las calles para que no se pierda lo que tanto costó conseguir.", "title": "El cine sale a la calle con orgullo y la bandera arcoiris", "url": "https://www.elespanol.com/cultura/cine/20170616/224228049_0.html", "keywords": "Cine,LGTB,Películas,Homosexualidad,Día del Orgullo Gay", "date": "2018-03-12", "id": "d73ac50ac292c992f91a8ab684403afba7894001", "summary": "Las películas recuperan el activismo por el colectivo LGTB en un momento en el que avanza la ultraderecha."}