{"article": "Ganar un Goya es la máxima aspiración de cualquier cineasta, pero a veces las cosas se tuercen. El premio se considera un trampolín para sus ganadores, pero no siempre es así. Ayer saltaba en twitter la alarma. Un cabezón de los que entrega la Academia de Cine estaba a la venta en una tienda de segunda mano, Cash Converters. Su precio: 5.000 euros. Un Goya al mejor postor. La etiqueta no decía quién era el vendedor original de la pieza, pero daba una pista clara: era un galardón al Mejor guion original por la película Alas de Mariposa. Hoy El Correo ha confirmado que es el galardón que recibió Eduardo Bajo Ulloa, guionista de la película y hermano del director Juanma Bajo Ulloa. El guionista ha tenido que empeñar su premio y no ha querido dar explicaciones al respecto. En los últimos años había ababndonado su profesión y trabajaba en bares de Vitoria, ciudad en la que se vendía este Goya de segunda mano. Se confirma así la autenticidad de la pieza, ya que ayer, cuando saltó la noticia por redes sociales hubo bastante confusión por la fecha que se leía en el premio, 1991. El director Montxo Armendáriz publicaba en su perfil que eso no podía ser, ya que el Goya al Mejor Guion Original concedido en 1991 lo poseía él, y subió una foto para confirmarlo. Los Goya tienen grabada la fecha del año en el que se conceden, y no en el que se estrena la película, pero en el caso del de Bajo Ulloa no es así, ya que debería llevar grabado el 1992, fecha cuando se entregaron los premios. En aquella edición fue Amantes, de Vicente Aranda la película que se llevó el galardón a la Mejor película y a la Mejor dirección, pero Alas de Mariposa fue la gran sorpresa. VIDEO Alas de mariposa, Goya 1992 al Mejor Guión Original La película venía encumbrada por su éxito en el Festival de San Sebastián, y ganó los cabezones al Mejor director novel, Mejor guion original y Mejor actriz. La carrera de su director Juanma Bajo Ulloa se vio impulsada y alcanzó su cima con el éxito de Airbag (un éxito que se acabaría allí). Su hermano corrió peor suerte, ya que después de este filme sólo escribió el libreto del cortometraje El hombre ubicuo que él mismo dirigió.", "title": "¿Quiere un Goya de segunda mano? Es suyo por 5.000 euros en Cash Converters", "url": "https://www.elespanol.com/cultura/cine/20161227/181482015_0.html", "keywords": "Premios Goya,Cine,Cash Converters,Vitoria,Cine español", "date": "2018-03-12", "id": "d7d74b692e9bd49f3ddcbae71bf6214e82f7055b", "summary": "Eduardo Bajo Ulloa empeña su premio por el guion de 'Alas de Mariposa', que se puede adquirir en una tienda de Vitoria."}