{"article": "La Guardia Civil ha traslado a Ana Julia Quezada, detenida por su implicación en la muerte del niño de 8 años Gabriel Cruz, a distintos escenarios para realizar una reconstrucción de lo sucedido en la desaparición del menor. Esta tarde, las cámaras la han grabado en Vícar, localidad donde residía con Ángel, el padre de Gabriel. Vecinos intentan agredir a Ana Julia a la salida de su casa A la salida del edificio, a las 19 horas de la tarde, una mujer ha intentado agredir a la principal sospechosa del asesinato del pequeño Gabriel cuando los agentes la introducían en el coche. La rápida y contundente intervención de varios guardias civiles ha logrado que Ana Julia, cubierta con la capucha de una sudadera roja, resultara ilesa. En las inmediaciones de este edificio de Vícar se había congregado un numeroso grupo de personas que ha increpado a Ana Julia a gritos de \"asesina\". A su llegada la Comandancia de la Guardia Civil también se han vivido momentos de tensión. Detenida por la muerte de Gabriel La mujer, que fue sorprendida en Vícar (Almería) este domingo con el cuerpo del niño desaparecido el 27 de febrero en Las Hortichuelas de Níjar (Almería) oculto en su maletero, ha sido desplazada este mediodía a la propiedad de la familia del padre del menor. Efectivos de la Guardia Civil en la finca donde Ana Julia escondió el cuerpo. Los agentes de la Policía Científica y la Policía Judicial han trabajado junto a los investigadores en la finca, con el apoyo además de los perros del Servicio Cinológico de la Guardia Civil, para intentar reconstruir la cronología del suceso. La autopsia realizada al cadáver de Gabriel Cruz ha desvelado que murió estrangulado el mismo día de su desaparición, el pasado 27 de febrero.", "title": "Intentan agredir a Ana Julia a la salida de su casa y la Guardia Civil lo impide con contundencia", "url": "https://www.elespanol.com/reportajes/20180312/intentan-agredir-ana-julia-guardia-civil-contundencia/291471908_0.html", "keywords": "Reportajes,Guardia Civil,Gabriel Cruz,Ana Julia Quezada,Sucesos", "date": "2018-03-12", "id": "d7f5cf9b8dd45ed219d5004698abef87db7fe11f", "summary": "La principal sospechosa de la muerte de Gabriel Cruz ha sido desplazada este lunes a distintos escenarios para reconstruir la cronología del caso."}