{"article": "El reportero y deportista Miguel de la Quadra-Salcedo ha fallecido a las 6.00 horas de este viernes en su domicilio de Madrid, a los 84 años de edad, según ha informado su hijo Rodrigo de la Quadra-Salcedo. VIDEO Entrevista a Miguel de la Quadra-Salcedo Nacido en Madrid el 30 de abril de 1932 y perito agrícola de formación, fue reportero de TVE, destacó como atleta -representó a España en los Juegos Olímpicos de Roma en 1960, en lanzamiento de disco- y será recordado, sobre todo, como aventurero. A partir de 1979 impulsó la llamada 'Aventura 92', hoy conocida como 'Ruta BBVA', un programa de intercambio cultural entre los países latinoamericanos declarado de interés universal por la UNESCO. Su enfermedad se agravó desde la pasada Navidad y ha fallecido de madrugada, \"tranquilo\", junto a su esposa y su hijo. \"Yo creo que he sido nómada desde siempre. De niño, cuando me perdía en los montes de Navarra, ya sentía esa llamada\", relataba, hace un año y medio, en una entrevista a 'El Periódico de Cataluña'. En Navarra pasó buena parte de su infancia. Formó parte de la Sección de Atletismo del Real Madrid C.F. y consiguió un total de nueve campeonatos de España, seis en disco, dos en peso y uno de lanzamiento de martillo, además de varias plusmarcas nacionales en lanzamiento de martillo y disco. Batió la plusmarca mundial de jabalina, pero la Federación Internacional no homologó su récord porque utilizó una nueva técnica, el 'estilo Erauskin'. Tras los Juegos Olímpicos de Roma, trabajó para el Gobierno colombiano como etnobotánico en la selva, y a su regreso a España, en 1963, fue contratado por TVE. En esa casa fue reportero de guerra, en primer lugar en Congo (hoy República Democrática del Congo). Allí fue hecho preso y condenado a muerte por sus grabaciones, pero lo rescataron de prisión unos soldados cubanos con los que había hecho amistad, según relata RTVE en una recopilación de sus trabajos. Entre ellos se cuentan también reportajes sobre la muerte del Che Guevara, la guerra de Vietnam, Biafra, la guerra del Yom Kippur, el regreso de Juan Domingo Perón a Argentina o el golpe de Estado de Pinochet en Chile. El documental 'Chile, toque de queda', sufrió la censura y no pudo verse en España hasta 18 años después de su realización, explica RTVE. DE LA GUERRA A LA AVENTURA A mediados de los setenta cambió el reporterismo de guerra por el de aventura. \"Eran otros tiempos y otros medios. Tenías que convivir con la tentación de tomar partido por un bando, algo que no es recomendable, ni siquiera en el caso de las causas más justas. Por eso cambié el reporterismo por la aventura. Preferí a Orellana y Amundsen\", explicaba él mismo a 'El Periódico'. \"Mi experiencia me mostró que hasta los frentes de liberación popular más puros acaban corrompiéndose\", añadía. En 1979 y a sugerencia del Rey Juan Carlos creó el programa 'Aventura 92', hoy 'Ruta BBVA'. A lo largo de treinta ediciones, más de 9.000 jóvenes de todo el mundo han tenido la oportunidad de viajar por los países latinoamericanos. \"La Ruta se inspira en un programa socrático que se resume rápido: descúbrete a ti mismo y luego proyéctate\", explicaba el aventurero, que dejaba claro que eso es lo que él intentó con estos jóvenes: \"Del viaje vuelven huérfanos, pero enriquecidos por la experiencia de haber conocido otras civilizaciones y, sobre todo, de haber aprendido a respetarlas. Me siento como el flautista de Hamelin, llevando a los jóvenes tras mis pasos\".", "title": "Muere a los 84 años el reportero, deportista y aventurero Miguel de la Quadra-Salcedo", "url": "https://www.elespanol.com/deportes/20160520/126237388_0.html", "keywords": "Muertes,Ruta Quetzal,Miguel de la Quadra-Salcedo,Deportes,UNESCO", "date": "2018-03-12", "id": "d854921c2eaeb0316a7e9f383d6508981ba11ee9", "summary": "El impulsor de la Ruta Quetzal ha fallecido en la mañana del viernes tras una enfermedad agravada tras Navidad."}