{"article": "Mariano Rajoy, Pedro Sánchez y Albert Rivera quieren ser Adolfo Suárez, o por lo menos encaramarse su legado para lograr el voto de los españoles, a sabiendas de que el primer presidente español elegido en las urnas apenas genera rechazo. El Partido Popular inició la campaña del 20-D con su candidato en Ávila, abrazado a Suárez Illana ante la figura en bronce de su padre. Rajoy logró el cariño del abogado, que en 2010 no le consideró un buen candidato y así se apuntó el 'suarismo' de cara al 20-D con testimonio gráfico incluido: ese abrazo al espíritu de consenso estrechando al hijo de Suárez. Ahora, con la campaña a la vuelta de la esquina, el presidente en funciones ha rescatado el retrato del baúl de los recuerdos y ha lanzado el hashtag #NosUneSuárez. Pero la batalla por atribuirse la figura del líder de UCD empieza de nuevo. Pedro Sánchez se adelantó este sábado entonando el \"puedo prometer y prometo\" característico del primer presidente al menos tres veces en su presentación como candidato. Y está por ver el movimiento de Albert Rivera, que durante la pasada campaña trató de postularse como el creador del nuevo centro, al igual que hizo Adolfo Suárez a finales de los setenta. El último movimiento del PP Mariano Rajoy quiere contar con el apoyo simbólico de Adolfo Suárez en su campaña, al igual que en la anterior. El lema #NosUneSuárez ya circula con fuerza en Twitter; incluso se ha convertido en Trending Topic -uno de los asuntos más comentados-. En el mensaje fundacional de esta orquestada campaña digital, el texto contrasta con la foto del abrazo entre Rajoy y Suárez Illana: \"Reivindicamos una forma de hacer política mirando al futuro desde el diálogo y la tolerancia\", escribía la cuenta oficial del PP. Rajoy mira al futuro, pero quiere ver a Suárez en el espejo. Publicado este tuit, decenas de miembros del partido y cuentas oficiales de la formación, se unieron al #NosUneSuárez e hicieron campaña azul mirando al pasado y al verde de la UCD. Juanma Moreno, presidente de los populares en Andalucía, subió a la red social un vídeo y puso a Suárez como ejemplo de la \"reconstrucción del Estado\" que también busca Rajoy. \"Nos piden que cambiemos las cañerías del agua teniendo que dar agua todos los días. Cambiar el tendido eléctrico, teniendo que alumbrar todos los días. Levantar el edificio sin mancharnos y sin tensiones\", decía el primer presidente -en el vídeo elegido por Moreno- suscitando una ovación cerrada y plural de esas que tan caras se han vuelto en España. Mariano Rajoy está de campaña y ha vuelto a la propaganda con la que empezó a postularse para el 20-D. Pero el viaje al pasado no se ha quedado allí. Pisó el acelerador hasta 1978. El adelanto de Pedro Sánchez “Vota centro, vota Suárez, vota libertad” era el eslogan con el que se presentaba Unión de Centro Democrático en Televisión Española cuando faltaban 48 horas para los comicios de 1977. Pero el hombre llamado a ser presidente del Gobierno tenía su propio lema, que se fijaría en la memoria de la incipiente democracia: “Puedo prometer y prometo”, apuntó Suárez antes de hablar de valores parlamentarios y de la redacción de la Constitución. Pedro Sánchez trató este sábado de reciclar el mensaje del expresidente del Gobierno. Con el auditorio entregado -el secretario general habló en el Comité Federal que lo reelegía en el cargo-, vistió su mensaje con el mismo tono centrista con el que Suárez habló ante los españoles: “Puedo prometer y prometo decencia. Puedo prometer y prometo diálogo. Puedo prometer y prometo dedicación”, apuntó Sánchez ovacionado. La solemnidad con la que acompañó su afirmación iba en la misma línea con la que en su día habló el del líder de UCD. \"España no se merece ser gobernada por la pereza ni bloqueada por los intransigentes\" El mensaje que la cúpula del PSOE trata de vender ante los nuevos comicios es el de una regeneración en tiempos de turbulencias, el del cambio tras los años de Gobierno de Mariano Rajoy sin caer en los radicalismos que, desde su discurso, atribuyen a Pablo Iglesias. Evocar a las figuras del pasado y ponerse al nivel de Suárez es el arma que Sánchez ha elegido, de momento, para salir de la pinza que advierten en PP y Unidos Podemos. Pero al líder socialista no le bastó con destacar similitudes entre su discurso y el de Adolfo Suárez. En el mismo acto, Pedro Sánchez rescató además el eslogan que llevó a Felipe González a la Moncloa. Pero con un toque de maquillaje para adaptarlo a 2016. Del “Por el cambio” de entonces, al “Un sí por el cambio” de ahora. Todo, por construir un “cambio de era” que esgrime el actual secretario general del PSOE. Rivera quiere ser el centro En Andalucía apoyan al PSOE. En Madrid, sostienen a Cifuentes. \"Porque Ciudadanos es de centro\", repiten sus líderes con frecuencia. A menos de dos meses para las elecciones del 20-D, Albert Rivera eligió reunir a la Ejecutiva de su partido en Ávila, ciudad natal de Suárez. El hijo del expresidente volvió a los brazos de Rajoy, tras haberlo defenestrado Suárez Illana en una entrevista concedida a Vanity Fair en 2010. Pero Rivera fue el primero en impregnar a su partido del 'suarismo'. La montaña no fue a él, y el candidato de Ciudadanos decidió acercarse. Albert Rivera suele definirse como arquitecto de consensos. Su partido \"no pone vetos a nadie\" y quiere formar un Gobierno desde el entendimiento. El catalán ha recordado al primer presidente en varias ocasiones y se acuerda de él -como muestra el tuit- en cada uno de los aniversarios de su muerte. Otra vez Adolfo Suárez vuelve a condicionar la campaña, incluso antes de que haya empezado de forma oficial. Al morir el líder de la UCD, Rajoy dijo desde La Moncloa: \"Debemos esforzarnos por seguir el camino que nos marcó\". Y así lo hacen. Los tres, de Rajoy a Rivera pasando por Sánchez.", "title": "Todos quieren ser Adolfo Suárez", "url": "https://www.elespanol.com/espana/20160516/125237673_0.html", "keywords": "UCD,Mariano Rajoy Brey,Albert Rivera,Adolfo Suárez Illana,España,Pedro Sánchez,Adolfo Suárez", "date": "2018-03-12", "id": "d872e2f2f08b7d89c0b394a4e8d31cfa86257f37", "summary": "El PP lanza la campaña #NosUneSuárez con una foto del presidente en funciones y Suárez Illana abrazados, pero Sánchez se adelantó entonando el \"puedo prometer y prometo\" característico del líder de UCD."}