{"article": "La alcaldesa de Barcelona, Ada Colau (43 años) ha dado a luz a su segundo hijo este miércoles por la mañana, concretamente sobre las once y media de la mañana. El nacimiento se ha adelantado unos días, pero tal y como ella misma ha desvelado, todo ha transcurrido con normalidad y madre e hijo están perfectamente. Ada Colau da a luz a su segundo hijo, Gael Ella misma se encargaba de anunciar la noticia y elegía las redes sociales como vía para hacerlo. \"Ya ha nacido Gael. Todo ha ido muy bien y estamos muy emocionados. Muchas gracias al equipo médico. ¡Bienvenido Gael! La regidora ha elegido un hospital público para dar la bienvenida al que es su segundo vástago, fruto de su relación con Adrià Alemany (38), padre también de su hijo Luca (6). Colau estuvo hasta este mismo martes ejerciendo su cargo con normalidad. Así, estuvo presente en la plaza de San Jaume, donde se guardó un minuto de silencio por el último asesinato machista producido en la Ciudad Condal. Sin embargo, a partir de ahora la regidora disfrutará de su correspondiente baja maternal, aunque lo hará sin descuidar sus responsabilidades, pero únicamente asistirá a las reuniones o actos públicos que sean de especial relevancia. Seguirá, por tanto, ostentando la condición de alcaldesa. En el resto de asuntos, será sustituida por los tenientes de alcalde y demás concejales del consistorio barcelonés. Su prioridad, ahora, es cuidar de su hijo, sobre todo en sus primeras semanas de vida. VIDEO Málaga 24h TV - Colau anuncia su embarazo y prevé seguir \"con normalidad\" con sus obligaciones", "title": "Ada Colau, alcaldesa de Barcelona, da a luz a su segundo hijo, Gael", "url": "https://www.elespanol.com/corazon/famosos/20170426/211479041_0.html", "keywords": "Famosos,Barcelona,Hospitales,Maternidad,Nacimientos,Ada Colau", "date": "2018-03-12", "id": "d8b6133100f85cf34befbde5b029e4b567386110", "summary": "Ella misma ha sido la encargada de anunciar la buena nueva y desvelar el nombre del bebé, cuyo nacimiento estaba previsto para dentro de unos días."}