{"article": "Después de prescindir de «GH VIP», Telecinco estaba ansiosa por estrenar su reality más aventurero, Supervivientes 2018, en el que varios famosos se dan cita en Honduras para enfrentarse al hambre, la naturaleza, entre sí y, por supuesto, a sí mismos. Y ya ha comenzado la cuenta atrás: «Supervivientes» ha confirmado su fecha y empezará el próximo 15 de marzo. Esta edición de «Supervivientes», de nuevo presentada por Jorge Javier Vázquez, tendrá bagaje también fuera de la isla, donde personajes mediáticos como Chabelita o Alejandro Albalá pueden coincidir y generar polémica. Además, como suele suceder en este reality, Mediaset apuesta por devolver a la palestra a «viejas glorias» de la prensa rosa como Raquel Mosquera o María Jesús Ruiz, pero también por caras nuevas a las que catapultar a la fama. Y es que a pesar de que más de la mitad de concursantes de Supervivientes son rostros mediáticos, hay bastantes participantes desconocidos para el gran público. Después de que la revista Lecturas filtrase los nombres de algunos concursantes, las altas y las bajas de última hora, Telecinco ha confirmado la lista definitiva de todos los concursantes que viajarán a Honduras para la nueva edición de Supervivientes 2018.Estos son todos los concursantes de Supervivientes: – Raquel Mosquera– Mayte Zaldívar y Fernando Marcos– Francisco– Adrián Rodríguez– Sofía Suescun– Melissa Vargas– Daniel Sampedro– María Jesús Ruiz– Maestro Joao– Alberto Isla– María Lapiedra– Isabel Castell– Saray Montoya– Sergio Carvajal– Romina Malaspina", "title": "Todos los concursantes de Supervivientes 2018: la lista definitiva", "url": "http://www.abc.es/play/television/noticias/abci-supervivientes-2018-concursantes-confirmados-201803121047_noticia.html", "keywords": "2018,concursantes,confirmados,supervivientes", "date": "2018-03-12", "id": "d8bcb7d0b988e730a47dce8e3d72d51de19000cc", "summary": "Tras filtrarse algunos nombres, las bajas y altas de última hora, estos son los concursantes confirmados para la neuva edición de Supervivientes"}