{"article": "Espacio público abre un nuevo foro de debate con una ponencia sobre las condiciones que han hecho posible el actual auge del movimiento feminista. María Eugenia Rodríguez Palop expone las claves de ese fenómeno social en nueve actos, desde el enunciado y la descripción de momentos clave de la lucha feminista durante la presente década hasta el trazo de una perspectiva revolucionaria. Para propiciar el debate, Rodríguez Palop describe la realidad de la opresión machista en el Estado español, el alzamiento del feminismo contra la violencia y la toma de conciencia de las mujeres como protagonistas de un nuevo tiempo. La autora pone en cuestión la \"estrechísima Ley de Violencia de Género\" española, que ha tropezado con recortes y trabas por parte del Gobierno. Una Ley que condicionada además por una \"falta de especialización y formación del personal de justicia\". Además, recalca cómo la crisis afecta a las mujeres migrantes, que se ven obligadas a sustituir la labor de las instituciones. María Eugenia Rodríguez Palop es profesora de Filosofía del Derecho en la Universidad Carlos III de Madrid, donde investiga en el Instituto de Estudios de Género y en el Instituto de derechos humanos Bartolomé de las Casas. Dirige también la Cátedra Norberto Bobbio de Igualdad y No discriminación, el Grupo de Estudios Feministas y la Cátedra Unesco sobre violencia y derechos humanos. Es autora de La nueva generación de derechos humanos. Origen y justificación y de Claves para entender los nuevos derechos humanos, además de otros trabajos sobre movimientos sociales, reivindicaciones y derechos emergentes, ecología y feminismo.", "title": "El nuevo despertar del feminismo, a debate", "url": "http://www.publico.es/sociedad/nuevo-despertar-feminismo-debate.html", "keywords": "Espacio Público,debate,Maria Eugenia Rodríguez Palop,despertar,nuevo,feminismo,mujer", "date": "2018-03-12", "id": "d8d905085b47fe6840a63764821667ba662c2bca", "summary": "Maria Eugenia Rodríguez Palop abre el debate en 'Espacio Público' sobre las condiciones que han hecho posible el actual auge del movimiento feminista"}