{"article": "Es probable que empieces a estar cansado del fenómeno viral que lleva desde finales del recién terminado 2016 marcando tendencia. Como imaginarás, hablamos del mannequin challenge y de los cientos de vídeos que se suben casi a diario a la red en los que podemos ver a un conjunto de personas posando en posiciones anodinas completamente quietas mientras suena una música de fondo. Personajes del mundo del deporte, familias, grupos de amigos y todo tipo de organizaciones y empresas han querido sumarse a esta moda para compartir con el mundo sus divertidos, ingeniosos, trabajados y excesivamente abundantes montajes. Pero, hay uno que verdaderamente hacía falta. Se trata del mannequin challenge realizado por Unicef. Y su mensaje pretende descongelar a la humanidad ante una de las prácticas más injustas, dolorosas y degradantes del mundo. VIDEO You can't stay frozen - a mannequin challenge like no other | UNICEF “En el Chad, casi una de cada dos niñas es víctima de la mutilación genital femenina. No podemos quedarnos congelados. Esta práctica tiene que acabar”. Es el mensaje claro y conciso que la ONG ha querido enviar a la humanidad estas Navidades. Jugando precisamente con el concepto del reto viral de moda, mantenerse quietos, congelados, mientras la cámara pasa, retan al espectador a que no se quede de piedra ante la extirpación total o parcial de los genitales externos de las niñas, generalmente, de entre 4 y 14 años. Práctica que, entre otras consecuencias, hace que algunas de las mujeres mutiladas padezcan problemas de salud irreversibles durante toda su vida. Con este impactante vídeo de apenas un minuto de duración, la agencia de las Naciones Unidas que lleva desde el año 1946 trabajando para defender los derechos de la infancia y conseguir cambios reales y duraderos en la vida de los más desfavorecidos, Unicef suma fuerzas en una de sus campañas más importantes por la protección infantil contra el abuso y la violencia, la que lucha por erradicar la mutilación o ablación genital femenina de la que se calcula hay cerca de 70 millones de niñas y mujeres actualmente en vida que han sido sometidas a semejante vejación en África y el Yemen. Cifras que, lamentablemente, están aumentando en Europa, Australia, Canadá y los Estados Unidos, principalmente entre los inmigrante procedentes de África y Asia sudoccidental. En el Chad, casi una de cada dos niñas es víctima de la mutilación genital femenina. No podemos quedarnos congelados Tal y como explican en la propia web de la ONG, la mutilación genital femenina se practica por diversas razones, entre las que se encuentran las sexuales, a fin de controlar o mitigar la sexualidad femenina; las sociológicas, como, por ejemplo, como rito de iniciación de las niñas a la edad adulta o en aras de la integración social y el mantenimiento de la cohesión social; motivos de estética o higiene porque se cree que los genitales femeninos son sucios y antiestéticos; respondiendo a tradiciones y creencias religiosas; o por salud, basándose en errónea idea de que la mutilación aumenta la fertilidad y hace el parto más seguro. Una terrible práctica generalmente practicada por comadronas tradicionales o parteras profesionales –y, de hecho, muy bien remunerada– que causa daños irreparables en las mujeres. “La ablación genital femenina constituye una violación fundamental de los derechos de las niñas. Es una práctica discriminatoria que vulnera el derecho a la igualdad de oportunidades, a la salud, a la lucha contra la violencia, el daño, el maltrato, la tortura y el trato cruel, inhumano y degradante; el derecho a la protección frente a prácticas tradicionales peligrosas y el derecho a decidir acerca de la propia reproducción. Estos derechos están protegidos por el Derecho internacional”, explican en la mencionada web. El vídeo, que ha superado el millón de reproducciones en el perfil de Facebook de la ONG y acumula más de 15.400 compartidos, forma parte de la campaña internacional de Unicef por la lucha contra una práctica que no solo las marca para siempre, sino que cada año se cobra la vida de decenas de niñas que fallecen por colapso hemorrágico o por colapso neurogénico, debido al intenso dolor, el trauma psicológico y el agotamiento a causa de los gritos, así como por infecciones agudas y septicemia.", "title": "Este es el mannequin challenge más necesario que has visto", "url": "https://www.elespanol.com/social/20170105/183731935_0.html", "keywords": "Vídeos,Mujeres,La Jungla,Ablación,Derechos humanos,UNICEF,Mannequin Challenge", "date": "2018-03-12", "id": "d945a0245e9bf4d080078561117fb820903efb24", "summary": "En la Jungla. \"En el Chad, casi una de cada dos niñas es víctima de la mutilación genital femenina\". Unicef graba un impactante vídeo para denunciar la necesaria erradicación de la ablación del mundo. "}