{"article": "A la Unión Europea se le acaba la paciencia con la interminable crisis política que vive España. El presidente del Eurogrupo, Jeroen Dijsselbloem, ha avisado este lunes de que el futuro Gobierno, cuando se forme, debe enviar cuanto antes a Bruselas unos Presupuestos para 2017 con los ajustes necesarios para cumplir el objetivo de déficit del 3,1% y evitar así nuevas sanciones. Dijsselbloem ha defendido además la congelación de los fondos europeos a España y Portugal como castigo de \"último recurso\", pese a que la Eurocámara se opone a esta medida. \"Desafortunadamente, el nuevo Gobierno español tendrá que hacer más trabajo con los Presupuestos\", ha dicho Dijsselbloem en la reunión mensual del Eurogrupo que se celebra en Luxemburgo. El futuro Gobierno \"debe recuperar la confianza de la Comisión en los Presupuestos españoles\", ha resaltado. \"La dificultad en España es que no hay un Gobierno con capacidad de tomar decisiones fuertes y duras desde hace muchos meses\", ha lamentado el ministro de Finanzas francés, Michel Sapin. A su juicio, el Eurogrupo debe encarar la situación española \"con comprensión\", pero también \"con la exigencia del respeto mínimo a las reglas que nos ligan\". Veredicto sobre las cuentas prorrogadas Al igual que el resto de países de la eurozona, España está obligada a enviar a Bruselas sus Presupuestos de 2017 antes de este sábado 15 de octubre. A partir de ahí, la Comisión evalúa si son adecuados para cumplir el déficit y puede pedir más medidas. Para los casos de Gobiernos en funciones como el de Mariano Rajoy, las reglas exigen que se remitan unos Presupuestos sin cambio de políticas, es decir, el equivalente a unas cuentas prorrogadas. El ministro de Economía, Luis de Guindos, ha anunciado en Luxemburgo que el Consejo de Ministros aprobará estos Presupuestos en su reunión de este viernes. Se trata de una proyección de las cuentas de 2016, sin cambios tributarios, actualizando todas las cifras (de ingresos, cotizaciones, carga de intereses o gasto en desempleo) en función de la previsión de crecimiento del 2,3% que maneja el Gobierno para el año que viene. \"Ya posteriormente, cuando haya un nuevo Gobierno en España, que esperemos que no sea muy tarde, ese nuevo Gobierno tendrá que definir un presupuesto para cumplir el objetivo del 3,1%\", ha dicho Guindos. El ministro no ha aclarado cuál será la cifra de déficit que se incluya en las cuentas prorrogadas, aunque ha dicho que \"no estaría muy lejos\" del 3,1% comprometido con Bruselas. Declaraciones de De Guindos a las puertas del Eurogrupo El problema para España es que la Comisión tendrá que evaluar estos presupuestos prorrogados y presentar un dictamen a lo largo del mes de noviembre, que indudablemente será negativo y acerca la posibilidad de una nueva multa de hasta 5.000 millones de euros (el 0,5% del PIB). \"Incluso si el Gobierno español envía un presupuesto sin cambio de política, la Comisión tiene que dar su veredicto. Y ese veredicto será un mensaje claro para el nuevo Gobierno que llegue\", ha explicado el jefe del Eurogrupo. Sanciones como último recurso Dijsselbloem ha lanzado además otro aviso a la Eurocámara, que rechaza que se congelen las ayudas europeas a España y Portugal por haber incumplido el objetivo de déficit el año pasado. \"Espero que todas las partes, incluyendo el Parlamento, nos ayuden a proteger la credibilidad del Pacto de Estabilidad. Tenemos acuerdos, reglas y procedimientos y no podemos ignorarlos\", ha reclamado. El jefe del Eurogrupo sostiene que no es un \"gran fan\" de las sanciones, pero las ve necesarias como instrumento disuasorio y para preservar la confianza en las reglas presupuestarias de la UE. \"¿Creo que las sanciones son muy eficaces?. No. ¿Creo que como último recurso debemos tenerlas?. Sí\", ha insistido. El pasado julio, Bruselas redujo de 2.000 millones a cero la multa a España por el déficit, lo que incomodó a los países del ala dura abanderados de la disciplina fiscal. En contraste, Guindos se ha mostrado convencido de que no se congelarán las ayudas europeas a España. Alega que el Gobierno en funciones ha puesto en marcha los ajustes que había prometido: reformar el impuesto de sociedades para adelantar el cobro de hasta 8.000 millones de euros y cerrar en julio los Presupuestos de 2016. \"España ha cumplido sus dos compromisos y por lo tanto yo estoy confiado en que no haya ningún tipo de consecuencias desde el punto de vista de la congelación de gastos presupuestarios\", ha señalado. De momento, la Eurocámara ha logrado retrasar la decisión de Bruselas, que ya preparaba la congelación de 1.300 millones de euros en 2017, con una serie de maniobras dilatorias. La última, pedir la comparecencia del propio Guindos antes de que acabe octubre para explicar el desvío del déficit. El ministro de Economía se ha declarado dispuesto a ir al Parlamento \"sin ningún tipo de limitación\".", "title": "El Eurogrupo avisa a España de que debe aprobar cuanto antes unos Presupuestos de 2017 con ajustes", "url": "https://www.elespanol.com/economia/macroeconomia/20161010/161984365_0.html", "keywords": "Eurogrupo,Luis de Guindos,Déficit público,Objetivo de déficit,Macroeconomía,Presupuestos Generales del Estado", "date": "2018-03-12", "id": "d951b67eeabf82bdfabd4255c6b7d738b03aee0d", "summary": "Guindos cree que la UE no congelará los fondos estructurales gracias a la reforma del impuesto de sociedades."}