{"article": "Como fan reconocido del humor de Joaquín Reyes, a Romà Bas (Jávea, Alicante, 1983) le resulta más bien 'chanante' lo que le sucede desde hace al menos cuatro años. Un día, sin saberlo, se despertó convertido en todo un talismán humano. Su vínculo especial, casi mágico, con los ascensos, ya evidenciado en el Santa Pola (ascenso a LEB Plata) y el Basket Navarra (ascenso a LEB Oro), cobró una nueva dimensión a partir de 2012. Desde entonces, el escolta alicantino ha conseguido subir de categoría cuatro de sus cinco últimas temporadas en la LEB Oro. La ACB ha sido el premio y, a la vez, el castigo. Porque, verano tras verano, los sueños de grandeza de Romà se han acabado esfumando en los despachos por las estrecheces económicas del baloncesto español. También por las estrictas condiciones de acceso a la máxima categoría, más vetada al común de los mortales que nunca y con tan sólo dos nuevos miembros (Tenerife y Andorra) en los últimos tiempos. “Es una liga cerrada, es una realidad y una obviedad”, reconoce Bas a EL ESPAÑOL. “No sé si es que no tienen interés en que se mantenga el sistema de ascensos y descensos. Si realmente quieren cerrar la liga, que lo hagan y que no continuemos con este paripé. Pasan las temporadas y cada verano la misma historia”. VIDEO 'Tras la Pista de...' ROMÀ BAS La suya arrancó en Menorca, con toda la isla volcada con su equipo. Allí debutó en la materia de subir deportivamente a una ACB donde el conjunto balear ya había militado cinco temporadas. “En el primer ascenso, sientes cosas nuevas. Fue muy bonito. La temporada regular fue muy larga (10 meses) y tuvimos una muy buena plantilla con bastantes altibajos en la primera parte de la liga, pero luego llegamos muy bien a los playoffs. Nos salieron casi casi redondos”, recuerda Romà. Sin embargo, también fue la primera vez en la que Bas pasó de experimentar la más inmensa de las alegrías a la más cruda de las tristezas en apenas unas semanas. Menorca tuvo que renunciar a disputar una liga que no podía permitirse y, poco después, desapareció. “Es triste que después de todo el trabajo las cosas se vayan al traste. La mejor palabra para definirlo es resignación, porque ves que todo lo que has hecho no sirve para nada. A los jugadores les quitas la posibilidad de estar en ACB, pero a largo plazo es peor para la gente, porque se quedó sin el baloncesto de élite que llevaba bastantes años disfrutando. Para ellos también fue un palo gordo”. Romà Bas en un encuentro con Palencia esta temporada. Rubén Moro Palencia Baloncesto Sin apenas tiempo para digerir el mazazo, Romà hizo las maletas para intentar cumplir el sueño de todo deportista que se precie: ser profeta en su tierra. Lo logró a medias en Alicante, formando parte de un Lucentum que, como el Menorca, conseguía plaza para regresar a la ACB una temporada después de abandonarla. Y, como en el conjunto insular, la historia tuvo un final trágico: ni ascenso ni liquidez para mantenerse en la élite. “Era el equipo más importante de la provincia. Fue una lástima muy grande. Al final, llevo muchos años jugando fuera, y habría sido bonito alargar un poquito más el hecho de jugar cerca de casa. Podría haber venido mucha gente de mi familia y mis amigos a ver los partidos. Pasabas de subir a ACB a jugar en Primera Nacional”, apunta Romà con pesar. Por “geografía o proximidad”, aquél ascenso frustrado le dolió más que el resto. De nuevo, tocaba emprender viaje lejos del nido. Para colmo, una lesión La próxima estación sería Burgos y, por primera vez, Bas vio la ACB algo más cerca. El equipo castellano-leonés ya se había quedado sin el premio del ascenso en 2013, pero “por lo menos no iba a desaparecer”. Aunque “podías pensar que se había hecho alguna cosa más o diferente para poder abordar el posible ascenso”, Romà prefirió ser cauto. “Venía de dos desengaños anteriores y te vas curtiendo. La gente me dice 'Joé, es que eres un poco pesimista'. Pesimista o realista, depende de cómo se mire”. Por desgracia, el alicantino, pensando mal, volvió a acertar. El proceso fue casi idéntico al que vivió en sus dos anteriores equipos: Burgos se ganó subir en los playoffs, las noticias sobre un posible desembarco en la ACB fueron cada vez menos esperanzadoras y, finalmente, no hubo ascenso. Por segunda temporada consecutiva para los burgaleses y tercera para Romà. No obstante, la vida seguía. Otro ascenso sin premio para Romà, el de Burgos en 2014. EFE “Cuando las temporadas finalizan, también lo hace nuestro trabajo. Ya no podemos hacer nada. Eso ya depende de directivas, despachos, historias, cánones… Cosas en las que los jugadores no podemos influir, por desgracia, ni decidir. Da rabia, pero tampoco te vas a estar flagelando. Te vas satisfecho porque por lo menos lo que estaba en tus manos has intentado hacerlo lo mejor posible”, se sincera Bas. Resulta más grave estar una campaña entera lesionado, más después de fichar con toda la ilusión del mundo por un club interesado en ti y donde las cosas se hacen bien. Sí, también le pasó a Romà en su primer año en Palencia. “Me dio mucha rabia. Diez días después de llegar, me lesioné la rodilla. Dije 'Joder, pues sí que ha durado poco la alegría'. Pero tampoco me lamenté demasiado. Así no me iba a recuperar antes”. Romà Bas tras ser operado de su lesión poco después de llegar a Palencia. Palencia Baloncesto Tanto cambió el chip el escolta que incluso admite entre risas una casualidad: la única de las últimas cinco temporadas en la que no ha celebrado y llorado un ascenso fue la de su lesión. Para mantener impoluta la condición de talismán, su vuelta a las canchas este curso se ha traducido en un nuevo asalto deportivo a la ACB. Esta vez, sin necesidad de disputar los playoffs al ser Palencia el campeón de la liga regular en la LEB Oro. La esperanza es lo último que se pierde Pero Romà Bas ya no se fía “de nadie ni de las buenas palabras”. Quiere “hechos y que de una vez por todas cambien la legislación y las condiciones” para ascender a la ACB, algo “prácticamente imposible” hasta ahora. Sí concede que “Palencia puede partir con algo de ventaja si finalmente la supresión del canon se hace efectiva”, como ha dictaminado Competencia. También “si realmente el ministro de Deportes en funciones, Íñigo Méndez de Vigo (diputado del PP por Palencia), está de nuestro lado y pone un poco de su parte para ver si se soluciona el asunto”. La respuesta al dilema es bien fácil para Romà: “Que el equipo que se gane deportivamente jugar en la ACB lo haga, como se ha hecho toda la vida. Y los que desciendan, desgraciadamente, que jueguen en la liga inferior. Ése es el espíritu del deporte. Tú consigues algo y el premio tiene que ser jugar en la categoría superior. Si no, se cargan un poquito la esencia del deporte”. Aunque la justicia no resulta tan sencilla de lograr con “un problema que tiene que sentar a hablar a mucha gente” de por medio. Palencia celebra el ascenso conseguido este curso. Rubén Moro Palencia Baloncesto Además, tampoco todo el monte es orégano en las ligas FEB. “Tienen mucho que mejorar. Los equipos tienen problemas para pagar a sus jugadores y debería ser básico garantizar que un jugador, cuando ficha, va a cobrar lo que se firma”. Ni, por ende, en el baloncesto español en su conjunto. “Cuando la selección española consigue títulos, todo es muy bonito. ¿ Y el resto qué? A lo mejor no es tan bonito. Al final, si no se cuida lo de abajo probablemente las cosas no van a funcionar tan bien arriba”, advierte Bas. Como muestra, la cola del paro a la que se suman ya él y sus compañeros del Palencia, junto al cuerpo técnico del equipo, durante unos meses. “La gente dice 'Joé, qué vacaciones tenéis', pero en estas ligas tampoco te da para vivir sobradamente y tienes que recurrir al paro. Si no, luego el verano se hace muy largo, y cada vez los contratos son más cortos. Somos privilegiados por hacer lo que nos gusta, pero tampoco es todo tan de color de rosa como la gente se cree. Son muchos meses de vacaciones que no cobramos”, cuenta Romà. Y, a pesar de todo, el jugador alicantino sigue en pie. Con la que está cayendo y la que le ha caído a él, podría haberse planteado jugar en el extranjero o apartar de su mente el sueño de la ACB. Ni por ésas. “Tengo 33 años, ya sé que no soy ningún jovenzuelo, pero físicamente estoy bien. La rodilla me ha respondido excepcionalmente este año y me gustaría tener, por lo menos, la oportunidad de que te quieran o no te quieran renovar”, anhela. El ascenso bien vale un baño en la fuente. Rubén Moro Palencia Baloncesto Si pudiera elegir, disputaría la máxima categoría con Alicante, aunque tampoco le disgustaría hacerlo con Menorca, Burgos o Palencia. Ciudades “más pequeñas” y para las que “el hecho de que el Barça, el Baskonia o el Real Madrid jugasen allí sería un empujón muy gordo”. De entre los 18 equipos que conforman la ACB actualmente, se iría al Joventut, porque Romà siempre ha sido de la Penya. “En mi pueblo, el club de baloncesto se llama Club Bàsquet Joventut Xàbia, y desde pequeño lo relacioné. No es de los equipos poderosos económicamente y también me gusta cómo trabaja el tema de la cantera, que es una de las mejores de España”, argumenta. La posibilidad de enfrentarse a Navarro, “por lo que ha significado para el Barça y el baloncesto español”, y a Llull, porque “defenderle sería un reto”, también le atraen sobremanera. No le asusta que haya “más de un gañán suelto que no hace las cosas como debería” en nuestro baloncesto. Lo compensa “la gente buena y profesional que pone mucho empeño en hacer las cosas bien”, que también la hay. Como demuestra, a base de muchos años de caerse y levantarse, el propio Romà Bas. “Me ha tocado vivir la parte menos bonita de la vida y del deporte, pero lo afronté con muchas ganas. A la vista está el resultado que he tenido esta temporada: me he recuperado muy bien de la lesión y cada vez me he hecho un poquito más fuerte de lo que ya era. Hasta que las ganas sigan y el cuerpo aguante, seguiré intentando llevar a los equipos donde juegue a lo más alto posible. Y si algún día puede ser en ACB, supondrá el broche de oro para mi carrera. Lo voy a intentar todas las veces que sea posible. Si al final no puede ser, por mí no será”. Romà Bas ha logrado cuatro ascensos a la ACB en cinco temporadas. María González FEB", "title": "Romà Bas: el hombre que ascendió 4 veces en vano a la ACB", "url": "https://www.elespanol.com/deportes/baloncesto/20160429/120988219_0.html", "keywords": "Burgos (Ciudad),Alicante (Ciudad),Menorca,Baloncesto,Palencia,ACB", "date": "2018-03-12", "id": "d9c9c9129e524168b8e49e9e9b3d12ffa6dfe85e", "summary": "El escolta nunca ha logrado subir a la máxima categoría, a pesar de habérselo ganado en la cancha cuatro veces en las últimas cinco temporadas. ¿Lo conseguirá por fin el próximo verano con Palencia?"}