{"article": "Puede que aún no hayas escuchado el tintineo de las campanas, que no sientas el frío en la piel, que no veas las luces por las calles o que no hayan montado todavía Cortilandia en la fachada de El Corte Inglés, pero la Navidad ya está aquí. No es cosa nuestra, lo dice Google. Este miércoles, Zach Cole, un usuario de Twitter compartía a través de su cuenta la prueba definitiva, que había encontrado en Reddit (el mayor agregador de noticias del mundo). El mensaje consta de dos palabras en inglés (“It begins”; “comienza”, en castellano) y un gráfico que ilustra la evolución de las reproducciones del himno navideño por antonomasia en YouTube, ‘All I want for Christmas’, de Mariah Carey. En él se pueden observar los picos de visitas del videoclip, que coinciden con el 24 y 25 de diciembre. Sin embargo, en lo que Cole quiere que nos fijemos no es en la punta del iceberg, sino en una sutil pero significativa curva al final del gráfico, en la que se ve cómo las visitas empiezan a crecer entre la última semana de octubre y la primera de noviembre. Fíjate bien. El gráfico definitivo. DD3566 Reddit No sabemos qué fue antes, si la Navidad o la canción de Mariah, pero lo cierto es que a juzgar por los retuits que ha alcanzado la publicación (más de 29.000 en menos de 24 horas), existe cierto quorum sobre el comienzo de esta festividad. Nosotros, ávidos analistas del universo Big Data, nos hemos puesto manos a la obra para conocer cuándo comienza la Navidad en nuestro país. Todo ello según las búsquedas de Google. Para ello, hemos introducido en Google Trends algunos ‘tags’ y palabras que la gente suele teclear cuando empieza a sentir un ansia irrefrenable por devorar una tableta de turrón. Y hemos llegado a una conclusión: en España, hoy tres de noviembre, también es Navidad. Alerta: ya vienen los Reyes Magos Esto es así, cada año. En cuanto la temática informativa pasa del ‘¡alerta! ola de calor suprema en Sevilla’ al ‘¡alerta! frío extremo en Soria’, el término “Navidad” empieza a escalar en nuestras búsquedas hasta que se deja caer por la temida cuesta de enero. Ni qué decir que arrasa por goleada a sus búsquedas y términos relacionados o, lo que es lo mismo, la retahíla de absurdeces que se te vienen a la cabeza ante la llegada de tan emotivas fechas… Lotería de navidad, sorteo, el gordo, el niño y demás convocatorias de premios millonarios le siguen como algunas de grandes temas 100% navideños. Está claro que el espíritu de la navidad nos invade de ilusión, pero de la de ser ricos. Regalos invisibles: la tortura continúa Se repiten los tópicos comunes y nuestros dedos se lanzan a teclear buscando desesperadamente qué coj%!$es regalar a ese completo desconocido que te ha tocado por “amigo invisible”. Curioso que en lo últimos años esté marrón corporativo nos preocupe algo más que si optar por el pack de calzoncillos, el bestseller de turno o la cartera de piel como regalo para nuestros progenitores y demás familiares que, un año más, tendrán que fingir sorprenderse al recibir nuestro repetitivo y poco original obsequio navideño. Cena de navidad vs. cena de empresa Ya tienes a mano la sal de frutas y el listado de trucos para superar la resaca, ¿verdad? Cómo sabes, bribón. Las comilonas en familia que podrían abastecer de víveres a medio continente africano y las lamentables situaciones de ebriedad delante de tus compañeros de trabajo se acercan a pasos agigantados y desde ya empezamos a agobiarnos... \"Dale a la zambomba, dale al almirez\" Y además de decirle a tu suegra ‘que lo pase bien’, aprovecha estas fechas tan señaladas para hincharte a turrón, el dulce navideño que arrasa en Google ya disponible en tiendas (sí, en serio). Bonus Track Y he aquí la prueba definitiva. Hay quien ha elaborado ya un mapa con todos y cada uno de los puestos de castañas que se colocan en Madrid con la llegada del frío. Total, que os dejamos con un temita que seguro que lo parte esta Navidad. ¿Que no? VIDEO Mariah Carey - All I Want For Christmas Is You", "title": "Mariah Carey y Google demuestran que ya es Navidad", "url": "https://www.elespanol.com/social/20161103/167983461_0.html", "keywords": "La Jungla,Navidad,Google,Mariah Carey", "date": "2018-03-12", "id": "da18895f9e25e6302c59dae95dd3d186a905eb2e", "summary": "En la jungla. Google Trends evidencia que comienzas a estar realmente preocupado con la llegada de estas fechas tan señaldas."}