{"article": "El llamado \"contable de Auschwitz\" Oskar Gröning, condenado por complicidad en el asesinato de 300.000 judíos, ha muerto a los 96 años en un hospital sin haber ingresado en prisión, informó hoy el semanario \"Der Spiegel\". Gröning, exmiembro de las SS hitlerianas que sirvió en el campo de exterminio nazi de Auschwitz entre 1942 y 1944, fue declarado culpable de complicidad en esas muertes en 2015 y sentenciado a cuatro años de cárcel. El pasado diciembre, el Tribunal Constitucional alemán ratificó la condena de la Audiencia de Lüneburg (norte) y rechazó el recurso presentado por el condenado contra su ingreso en prisión, alegando razones de edad y su precario estado de salud. Gröning solicitó a continuación el indulto ante la Justicia del \"Land\" de Baja Sajonia, que le fue denegado, y su única opción para evitar la cárcel era ya la decisión última del Ejecutivo de ese estado federado. El proceso contra Gröning duró cuatro meses y se inscribió en la serie de juicios tardíos abiertos en los últimos años contra los crímenes del nazismo. El encausado admitió su \"complicidad moral\" en las muertes de Auschwitz, el más mortífero entre los campos de exterminio nazis, instalado en la Polonia ocupada, donde se encargó de incautar y administrar el dinero y las pertenencias de quienes llegaban como deportados. El procesado mostró su arrepentimiento y pidió perdón a los supervivientes y familiares de las víctimas, además de lamentar no haber actuado en consecuencia ante unos crímenes de los que, dijo, fue perfectamente consciente. La condena a cuatro años de cárcel superó la petición de la Fiscalía -que había solicitado tres años y medio-, mientras que la defensa pedía la libre absolución del acusado, quien asistió al proceso auxiliado por un andador. Gröning había ingresado con veinte años en las Waffen-SS, en 1941, y un año después empezó a servir en Auschwitz; según la sentencia, con su trabajo en el campo contribuyó también a financiar al III Reich, ya que se encargaba de hacer transferencias a Berlín. La acusación se centró en su papel en la llamada \"Operación Hungría\", de mediados de 1944, cuando llegaron a Auschwitz alrededor de 450.000 judíos, de los cuales unos 300.000 murieron asesinados. Su procesamiento fue posible a raíz del precedente marcado por el caso del ucraniano John Demjanjuk, quien en 2011 fue condenado a cinco años de cárcel por complicidad en las muertes del campo de exterminio de Sobibor, asimismo en la Polonia ocupada. A diferencia del citado Demjanjuk, quien se mantuvo en silencio durante todo el juicio, Gröning ofreció amplias declaraciones sobre el día a día de Auschwitz y su papel en la burocratizada maquinaria de exterminio. A Gröning, quien tras la caída del nazismo pasó por un campo de internamiento británico y luego volvió a la vida civil como contable en una fábrica de vidrio, se le había abierto sumario en 1977, pero quedó sobreseído en 1988. Su juicio en Lüneburg estuvo marcado por frecuentes interrupciones por enfermedad del procesado, lo mismo que había ocurrido con el de Demjanjuk, quien murió unos meses después de escuchar sentencia en un hospital de ancianos.", "title": "Muere el \"contable de Auschwitz\", condenado por crímenes nazis", "url": "https://www.elespanol.com/cultura/20180312/muere-contable-auschwitz-anos-condenado-crimenes-nazis/291471871_0.html", "keywords": "Cultura,Nazismo,Memoria Histórica,Adolf Hitler", "date": "2018-03-12", "id": "da924ceaf986843ef3375727e40c7fe277c7cff0", "summary": "Gröning había sido declarado culpable en 2015 y sentenciado a cuatro años de cárcel, pero tenía pendiente de resolución una solicitud de indulto."}