{"article": "Hoy en día no puedes ir de moderno urbanita y cosmopolita sin decir que eres un adicto al sushi, o más cool todavía #SushiVictim. Recordar con nostalgia los 80 y los 90 también es algo que debes hacer si quieres estar al día, y el arte con estilo pixelado de 8-Bits es otra moda imparable, o como se dice en estos días, es una tendencia. Ahora el sushi y los 8 bits se han unido para crear la comida hipster definitiva. Y además, impreso en 3D. Este ingenio se ha podido ver en el SXSW y es obra de la firma japonesa Open Meals, quienes aspiran a crear comida \"teletransportable\", casi como si fuese el replicador de Star Trek. Sueñan con un mundo en el que la comida sea tan sencilla de descargar como una canción. Esta plataforma tiene dos pilares: el primero una plataforma digital donde encontrar los \"planos\" de los platos, su forma, color, y sabror. El segundo una impresora en 3D que utiliza un gel, al que inyecta distintos edulcorantes, colorantes y nutrientes para crear pequeños bloques que dan a la comida ese look pixelado. Pero ¿y el sabor? Pues según parece de momento este sushi queda mejor en el plato que en la boca, de momento. Acertar de pleno el sabor y los nutrientes es complicado y el proyecto está lejos de estar terminado. Así que todavía habrá que esperar un tiempo para hincarle el diente a gusto. Eso sí, eso importa poco teniendo en cuenta lo bien que quedan en Instagram. El objetivo final de Open Meals no es únicamente mejorar el sabor -lo cual sería importante- también reducir el tamaño de los bloques para que el aspecto de la comida sea bastante más realista, aunque hay que decir que perdería gran parte del encanto. Todavía es un prototipo y todavía está muy lejos de llegar a la calle -si es que algún día lo hace-. Desde la empresa plantean situaciones en las que su invento pueda ser útil, como enviar comida a los astronautas en órbita. Porque seguro que la comida de astronauta no queda bien en las fotos.", "title": "El sushi de 8-bits impreso en 3D existe y puede hacer explotar Instagram", "url": "https://www.elespanol.com/social/20180312/sushi-impreso-existe-puede-hacer-explotar-instagram/291471158_0.html", "keywords": "Alimentación,Vídeos,Impresión 3D,La Jungla", "date": "2018-03-12", "id": "daef376873dce2b944be886453c62365a4f95ec3", "summary": "En la Jungla. Una empresa japonesa está desarrollando una impresora 3D que sea capaz de \"teleportar\" sushi con estética de 8-bits. Eso sí, de momento el sabor no está muy logrado."}