{"article": "El presidente estadounidense, Barack Obama, anunció este martes la reducción de la pena a la exsoldado Chelsea Manning, quien en 2010 filtró un número récord de documentos secretos a Wikileaks mientras era analista de inteligencia militar. Wikileaks lo ha celebrado emitiendo el siguiente mensaje en Twitter: \"Obama reduce la pena de 35 años de cárcel a Manning a 7. Será liberada en mayo\". Obama conmuta la pena a la ex analista que filtró los documentos de Wikileaks Manning, que se llamaba Bradley y comenzó un tratamiento de cambio de sexo para ser mujer e intentó suicidarse en dos ocasiones en una cárcel militar de Kansas, había sido condenada a 35 años de prisión y será liberada el próximo mes de mayo. Se da la circunstancia de que el fundador de WikiLeaks, Julian Assange, había señalado hace unos días (el pasado viernes 13) que aceptaría ser extraditado a Estados Unidos si el presidente saliente, Barack Obama, tenía clemencia con la exsoldado Chelsea Manning. En un tuit del que este martes se hizo eco la prensa británica, WikiLeaks aseveró que \"si Obama garantiza la clemencia a Manning, Assange aceptará la extradición a EEUU pese a la clara inconstitucionalidad del caso del Departamento de Justicia estadounidense\". El exmilitar Bradley Manning, hoy rebautizada Chelsea Manning y con 29 años de edad, cumple desde 2013 una condena de 35 años de prisión por haber filtrado información confidencial a WikiLeaks. Assange vive asilado desde hace más de cuatro años en la legación de Ecuador de la capital británica a fin de evitar su entrega a Suecia, que reclamaba su extradición para esclarecer su supuesta implicación en cuatro delitos de naturaleza sexual que él niega. De esos cuatro delitos, dos por acoso sexual y un tercero por coerción ilegal prescribieron ya el pasado agosto, mientras que el más grave, una violación \"en grado menor\" a una joven mientras dormía, continúa vigente hasta 2020. Assange ha evitado hasta la fecha desplazarse a Suecia, pues teme que ese país le entregaría eventualmente a Estados Unidos, donde afronta acusaciones por delitos de espionaje por las miles de filtraciones que hizo su portal de informaciones del Gobierno estadounidense. Lo que sí ha celebrado es la decisión de Obama. El fundador de Wikileaks y el exanalista de la Agencia de Seguridad Nacional estadounidense (NSA) Edward Snowden han alabado la excarcelación..\"Gracias a todos los que han hecho campaña por la clemencia de Chelsea Manning. Su coraje y determinación han hecho posible lo imposible\", dijo a través de la cuenta de Twitter de Wikileaks Assange. Por su parte, Snowden también eligió Twitter para expresar su alegría: \"Déjenme que lo diga honestamente, de buen corazón: Gracias, Obama\".", "title": "Obama acepta la oferta de Assange y reduce la condena a la soldado Chelsea Manning", "url": "https://www.elespanol.com/mundo/america/eeuu/20170117/186732340_0.html", "keywords": "EEUU,Estados Unidos,Barack Obama,Julian Assange,Chelsea Manning,Filtraciones,Wikileaks", "date": "2018-03-12", "id": "db02bff69d899df33b5c52275801795f1188ae78", "summary": "Manning filtró en 2010 un número récord de documentos secretos a Wikileaks y Assange, fundador de esta organización, aceptó ser extraditado a Estados Unidos hace unos días a cambio de que se aplicara clemencia a la exsoldado."}