{"article": "Es un sótano en un humilde edificio en pleno distrito de Fuencarral. En Madrid. Apenas 300 metros cuadrados repletos de cables y ordenadores. Es el corazón tecnológico de Loterías. En él, se ‘guardan’ los escrutinios, los premios y los números de todos los sorteos. En él, Loterías y Apuestas del Estado invierte más de 20 millones de euros con los que tenerlo todo a punto. Ahora, en plena campaña navideña, se prepara para uno de los momentos más importantes del año. Son 25 kilómetros de cable de red. 650 grandes ordenadores. 30 terabytes (30.000 millones de gigabytes) de información que circula por ellos. Y hasta 4 petabytes (cuatro billones de gigabytes) almacenados con los datos correspondientes a los últimos diez años de sorteos y actividad. “Y somos modestos en lo que a información almacenada si nos comparamos con otras compañías”, explica a EL ESPAÑOL Cecilio Vázquez, director de Tecnologías de la Información y la Comunicación de Loterías. Estos sistemas tienen capacidad para gestionar hasta 3.200 transacciones por segundo procedentes de los 12.800 terminales que la compañía tiene repartidos en los distintos establecimientos. Llega a alcanzar la cifra de 2.500 millones de transacciones de terminales al año y más de 20 millones de transacciones por el canal online. Todas estas máquinas desprenden mucho calor. Para tratar de disiparlo, y que no afecte al funcionamiento de todos los sistemas, cuentan no sólo con refrigeradores ‘tradicionales’, sino también con un sistema novedoso de ‘free cooling’ que recoge el aire frío del exterior y lo reparte en el interior (necesita apenas un 25% de la electricidad que consume el sistema habitual). Un tercio de la plantilla… para tecnología Este centro no es el único. La sociedad cuenta con otro gemelo a unos cientos de metros de este. El objetivo es bien sencillo: cubrirse las espaldas ante un fallo en cadena en el principal, una catástrofe o cualquier incidente que obligara a interrumpir la conexión. Tiene un respaldo de todas las principales operaciones: pagos, premios, escrutinios. Ambos están conectados con un doble anillo de fibra óptica con el que “en cuestión de pocos segundos se podría prestar el servicio sin ningún problema”. A estas dos instalaciones se suma una sala de control, en la primera planta del edificio en Fuencarral, donde un grupo de técnicos vigila en tiempo real la situación de toda la infraestructura. Para su gestión, la compañía cuenta con unos 180 trabajadores. De ellos, 127 pertenecen a la división de Tecnologías de la Información y la Comunicación. Y el resto son empleados del Centro de Datos o del ‘call center’ que atiende las llamadas más ‘técnicas’. Esto representa algo menos de un tercio de los 600 miembros que conforman la plantilla de la sociedad. Toda esta tecnología y, sobre todo, su mantenimiento tienen un coste. Para Loterías y Apuestas del Estado supone un desembolso anual de 20 millones de euros. ¿Es mucho? Teniendo en cuenta el volumen de negocio, es una inversión pequeña. Sólo en 2015 generó unos ingresos de 8.780 millones de euros. Cómo funciona un sorteo Esta tecnología tiene un solo fin: gestionar toda la información en tiempo real. En el caso de un sorteo de lotería, el funcionamiento es el siguiente: una apuesta se valida a través del Terminal Punto de Venta (TPV) en cada administración o establecimiento. Éste se encuentra conectado con los ordenadores centrales en el edificio de Fuencarral. Queda registrada (y sellada) en una base de datos. Tras el sorteo, los resultados se introducen en los ordenadores y de manera inmediata se cruzan y se completa el escrutinio. En el caso del Gordo de Navidad, es muy distinto. No sólo por el lugar elegido: el Teatro Real. Una ubicación que obliga a llevar a cabo un despliegue informático y técnico. También por la idiosincrasia de un sorteo ‘tradicional’ en el que todos los números y premios se cantan por los niños de San Ildefonso. Estos ingredientes les obligan a llevar a cabo un trabajo manual. La introducción de todos los números en los ordenadores centrales ha de hacerse a mano por “personas con mucha experiencia que escuchan la retransmisión”. “Es lo que nos permite que nada más que salga un premio mayor ya pueden ofrecerse los datos de dónde se ha distribuido”, apunta Vázquez. ¿Por qué no hacerlo mediante sistemas de reconocimiento de voz? Ha habido varias pruebas, según explica Vázquez, pero se ha desistido de su uso. El índice de error es “muy superior” al que se registra el equipo humano de ‘registradores’. Un ‘boom’ de actividad en Navidad Pese a todo, Loterías debe reforzar todo su dispositivo de cara a la Navidad. Y es que, la compañía multiplica por diez el número de usuarios activos en su web (de los 300.000 diarios habituales a los 3 millones durante el sorteo y las horas posteriores del día 22 de diciembre). Y sus sistemas deben responder ante un enorme número de transacciones de pago que se reciben en sus ordenadores centrales. En la tarde del día del sorteo y a lo largo del día 23, superan los 5 millones de pagos de premios por un importe superior a los 80 millones de euros. A estas cifras hay que sumar las 18 millones de consultas de comprobación de premio que hacen los españoles en un solo día. Sala de pantallas del centro de Loterías del Estado en la zona de Fuencarral. Silvia Pérez El 23 de diciembre de 2013 la compañía se vio en un serio aprieto. Aún no disponía del nuevo sistema informático que hoy sí tiene. Y estuvieron a punto de alcanzar el límite de 32 millones de transacciones, entre apuestas, consultas y premios, lo que hubiera obligado a interrumpir las operaciones informáticas de los terminales hasta el día siguiente. ¿Exportando tecnología en el futuro? Fue hace algo menos de dos años cuando la compañía estatal estrenó ese ‘software’ propio. “Antes del año 2000, conseguimos que todo el software utilizado por Loterías fuera 100% desarrollado en casa pero después se dio un paso más y se creó un sistema propio desde cero”, explica el directivo. Se llama AGIL y con él se gestiona “todo el ciclo de vida de la lotería” (juegos, sorteos, escrutinios, pagos…). Ese ‘software’ podría exportarse, pues se desarrolló “para que fuera susceptible de operar en cualquier lotería de cualquier jurisdicción”. No existe plan actual para vender esa herramienta a otros países, pero no lo descartan en un futuro a medio plazo. La seguridad, un reto Además del centro espejo, la compañía trata de blindarse ante cualquier amenaza a la seguridad. En el lado del suministro eléctrico, cuentan con una central que ofrece 30 minutos extra sin que se suspenda la actividad del Centro de Datos. A eso suman un generador alimentado con gasoil que tiene tiempo ilimitado en caso de apagón. En cuanto a ciberseguridad, lo colocan como una “preocupación fundamental”. Vázquez señala no sólo los sistemas propios (cortafuegos, sondas de seguridad, etc.) sino también los incluidos en el Instituto Criptológico Nacional o los aportados por las empresas de telecomunicaciones con los que mantienen una relación contractual. Desde la compañía reconocen que se trata de un sector “con cierto atractivo en el mundo de la ciberdelincuencia porque se mueve mucho dinero y son marcas muy conocidas”. Sin embargo, resaltan que no han recibido ningún ciberataque destacado y dirigido, al contrario que algunos de sus homólogos europeos. “Sí hemos detectado intentos de intrusión, que hemos bloqueado sin mayor problema”, apunta Vázquez. Venta por Internet: apenas un 2% Más allá de la tecnología, en el lado del negocio es significativo que Internet siga concentrando un peso tan escaso en las ventas de Loterías y Apuestas del Estado. El responsable tecnológico de la empresa pública es claro: sólo el 2% de los ingresos proceden del comercio electrónico, pese al crecimiento “exponencial” de los últimos años. Es decir, apenas 175 millones de euros durante el pasado 2015 de los 8.700 que ingresó la sociedad. El negocio de Loterías. EE Si se compara con el resto de loterías europeas, la realidad es que la española está un escalón por debajo. Y así lo reconoce Vázquez: “En el resto esa cifra suele estar en el 15% del total”. Y en casos como los países nórdicos, la proporción es muy superior. ¿A qué puede achacarse? “La cultura española es mucho más de estar en la calle y de comprar en el comercio tradicional”, apunta. Pero no es algo que, realmente, les preocupe: “No nos preocupa especialmente; Loterías tiene una red de ventas, que tiene una larga tradición y que conoce muy bien el producto y el negocio”. Un negocio (muy rentable) Hoy la compañía de Loterías y Apuestas del Estado se recupera de dos años consecutivos de caída en las ventas. En 2015, la facturación ascendió a 8.780 millones de euros, lo que supone un incremento del 3,8% respecto al año anterior. La rentabilidad de la sociedad, hoy en manos del Estado, es muy alta: 1.788 millones de beneficios en este último ejercicio. Representa un margen de algo más del 20%. Esa capacidad de generar ingresos hizo que en 2011 el Gobierno se planteara su privatización a través de una salida a bolsa. Una operación, que planteaba la venta del 30% de la sociedad pública, que fue abortada al no encontrar suficientes compradores.", "title": "Así es la tecnología que hay detrás de la lotería de Navidad", "url": "https://www.elespanol.com/economia/empresas/20161215/178483198_0.amp.html", "keywords": "Lotería de Navidad,Empresas,Loterías,Navidad,Gordo de Navidad,Internet", "date": "2018-03-12", "id": "db66a7c65c5a2aa2fe752751bb7bb833b8bb7947", "summary": "Loterías y Apuestas del Estado invierte 20 millones de euros al año para tener a punto su corazón tecnológico. Hoy sólo el 2% de todas sus ventas llegan a través de Internet."}