{"article": "El simple hecho de ser socio en una sociedad no te culpa de lo que haga el otro socio, y menos si no es administrador, ni tiene firma. Esta es la principal razón por la que la Audiencia Provincial de Baleares absuelve, sin el mínimo género de dudas, a la infanta Cristina de Borbón. La principal acusación construida por el juez José Castro y la abogada de Manos Limpias Virginia López Negrete era que la hermana de Felipe VI tenía que saber que su marido estaba declarando como Impuesto de Sociedades, a través de la empresa que tienen a medias, unos ingresos que debían ser declarados como IRPF. Por qué ha sido absuelta Cristina de Borbón El tribunal da por buenas las tesis del fiscal Pedro Horrach y de la Agencia Tributaria de que la infanta Cristina no puede ser cooperadora necesaria de los dos delitos fiscales por los que ha sido condenado su marido porque ella no era administradora de la sociedad Aizoon, ni tenía firma, ni hay ninguna prueba de que conociera que su marido estaba declarando sus ingresos personales como ingresos de la sociedad familiar. “Estimamos que para ser partícipe de un delito contra la Hacienda Pública se requiere una acción consciente dirigida a la defraudación al erario publico. Tal acción podría revestir la forma de cooperación necesaria si se advierte la realización por parte del socio no administrador de un acto sin el cual el delito no se habría cometido; de complicidad si hubiera coadyuvado a su ejecución con actos anteriores o simultáneos; o de inducción al autor a cometer el delito”, recoge la sentencia. Para las magistradas, ninguna de esta formas de participación resultan del solo hecho de disponer de la condición de socio no administrador de la mercantil, que no ha participado en la gestión de la sociedad. Y en tal sentido, estiman que, “cuando se trata de incumplimientos tributarios cometidos por personas físicas a través de la declaración del Impuesto de Sociedades debería haber declarado por IRPF, los socios que no tengan consideración de administradores ni ejerzan funciones de gestión de la sociedad no tienen encaje en ninguno de los supuestos de derivación de responsabilidad”. Según la sentencia, de las pruebas expuestas en el juicio no resulta hecho alguno acreditado que permita adverar la participación de Cristina de Borbón en el hecho ilícito cometido por su esposo. “Ninguno de los testigos deponentes, ni la secretaria personal de Urdangarin, ni tampoco Mario Sorribas -hombre de confianza de Urdangarin y administrador de Aizoon- atribuyeron a la acusada intervención alguna en la gestión de la mercantil ni actuación de la que pudiera inferirse que de un modo u otro influyera en la toma de decisiones”. La infanta no hizo de escudo fiscal El tribunal, presidido por Samantha Romero, también rechaza que la entrada de Cristina de Borbón en Aizoon fuera para que hiciera de escudo fiscal ante la Agencia tributaria y su marido pudiera campar a sus anchas. La Sala sostiene que esa afirmación que realizó en su día el notario que constituyó la sociedad, Carlos Maciá, no ratificó tal extremo en el juicio. Supuestamente, había sido el contable de Urdangarin, Miguel Tejeiro, quien le había dicho al notario la intención de colocar a la infanta para que hiciera de escudo fiscal. Sin embargo, durante su declaración como testigo, Tejeiro negó tal extremo y sostu8vo que Maciá había dicho aquello por animadversión hacia él porque tenían un pleito pendiente. Asimismo, la sentencia recoge que los clientes y proveedores de los distintos proyectos no aluden a la participación de la infanta en ninguno de los proyectos ni contrataciones realizadas. “Ni consta acreditación alguna de su participación en la actividad de asesoramiento realizada por su esposa en la mercantil”, añade. Respecto al hecho de que la infanta utilizara la tarjeta de crédito de la sociedad para gastos domésticos o que suscribiera un contrato de arrendamiento de una estancia de su domicilio familiar para destinarlo al domicilio social de Aizoon no tiene conexión con los delitos de los que se le acusan. “En consecuencia, el resultado de la prueba plenaria no permite a la Sala alcanzar la convicción de que Cristina de Borbón coadyuvara en modo alguno a la realización del hecho típico ni, tampoco, que asumiera la condición, como aquella que concurre en quien, sin ostentar formalmente la cualidad de administrador de la sociedad, ejerza poderes de decisión, adoptando o imponiendo decisiones de gestión”, concluye.", "title": "¿Por qué ha sido absuelta la infanta?", "url": "https://www.elespanol.com/espana/tribunales/20170217/194480932_0.html", "keywords": "Audiencia Provincial de Baleares,Tribunales,Cristina de Borbón y Grecia,Iñaki Urdangarín,Caso Nóos", "date": "2018-03-12", "id": "dc8e0179f7a35b7e8f1a009af3ed995ec0aebe49", "summary": "El tribunal asevera que Cristina de Borbón no gestionó, no decidió, no autorizó ni participó en los delitos fiscales de Urdangarin."}