{"article": "Cinco personas murieron este domingo al estrellarse un helicóptero civil frente a la costa oriental de la isla neoyorquina de Manhattan por causas aún desconocidas, informaron fuentes oficiales. El aparato, modelo Eurocopter AS350, comenzó a presentar una serie de problemas y terminó por caer a las aguas del estrecho de East River hacia las 19.00 hora local (23.00 GMT), según informó Agencia Federal de Aviación (FAA, en inglés), Poco después de caer al agua, y con las palas aún girando, se dio la vuelta y se hundió en las frías aguas del estrecho, cerca de la isla de Roseevelt, según imágenes del accidente difundidas en redes sociales. El piloto pudo liberarse En una rueda de prensa ofrecida cerca del lugar de los hechos, el jefe del cuerpo de bomberos de Nueva York, Daniel Nigro, dijo que el piloto fue el único que logró ponerse a salvo sin ayuda después de que cayera la aeronave. \"El piloto se liberó por sí mismo, pero las otras personas no\", señaló Nigro. Equipos de buceo de los bomberos y de la policía fueron enviados a lugar para buscar al resto de las víctimas, y tuvieron que cortar los cinturones de seguridad que mantenían atrapados al resto de los ocupantes dentro de la aeronave hundida. Tres personas fueron rescatadas en estado crítico y trasladadas inmediatamente a un hospital cercano, pero fallecieron más tarde. Las autoridades no facilitaron la identidad de las víctimas ni su nacionalidad. Causas desconocidas Nigro, que estaba acompañado del jefe del Departamento de Policía de Nueva York (NYPD, en inglés), James O'Neill, no pudo precisar la razón del accidente e indicó que las autoridades federales lo están investigando. El jefe de los bomberos destacó los problemas que encontraron los buzos para rescatar a las víctimas, entre otras razones por las bajas temperaturas del agua, las corrientes y el hecho de que el aparato se hundió a unos quince metros de profundidad. El viaje estaba organizado por una empresa, Liberty Tours, que realiza giras fotográficas en los alrededores de Nueva York. El sobrevuelo de helicópteros es muy frecuente en esta ciudad, tanto para las giras turísticas como para quienes utilizan ese medio de transporte para desplazarse a los aeropuertos cercanos o a las residencias de recreo de Long Island. La FAA informó de que la investigación del suceso ha quedado a cargo de la Junta Nacional de Seguridad del Transporte (NTSB, en inglés).", "title": "Mueren cinco personas en un accidente de helicóptero en Manhattan", "url": "https://www.elespanol.com/mundo/america/20180312/mueren-personas-accidente-helicoptero-manhattan/291470967_0.html", "keywords": "América,Manhattan,Nueva York,Sucesos", "date": "2018-03-12", "id": "dd3373873722517b3dde8b5687d648213dd2c2ab", "summary": "El aparato cayó a las aguas del estrecho de East River y sólo el piloto pudo librarse y saltar."}