{"article": "La Guardia Civil cuenta con nuevo material que podría traer algo de luz en su investigación sobre la desaparición de Gabriel, las grabaciones de las cámaras de seguridad de un hotel en Las Negras, a unos dos kilómetros del lugar donde apareció la camiseta del niño. Aunque debido al ángulo resultará difícil reconocer matrículas a partir de las imágenes, al menos se puede distinguir la forma y color de los vehículos que pudiesen haber transitado la vía el día de la desaparición. Cabe recordar que dos vecinos de las Hortichuelas, según su testimonio recogido por EL ESPAÑOL, vieron una furgoneta blanca sospechosa circular a la hora y en el lugar en que desapareció el menor. En concreto, a 80 metros de la casa de la abuela de Gabriel. Interior no tenía registradas las cámaras La perspectiva de una de las tres cámaras del hotel se extiende por una de las calles que llevan a la ruta de la depuradora, la más probable si efectivamente alguien se llevó al niño, pues la única otra vía está muy expuesta, al cruzar por el centro de Las Negras. El dueño del hotel conservaba aún las grabaciones del día de la desaparición y ha facilitado los discos duros a la Benemérita para su estudio. Una prueba con la que no se contaba, pues el Ministerio del Interior no tenía registradas las cámaras del establecimiento, de hecho les constaba que hubiese ninguna cámara a menos de 13 kilómetros del punto de la desaparición de Gabriel, lo que estaba dificultando las tareas de búsqueda.", "title": "Las grabaciones de la cámara de seguridad de un hotel podrían arrojar luz sobre la desaparición de Gabriel", "url": "https://www.elespanol.com/reportajes/20180311/grabaciones-camara-seguridad-podrian-arrojar-desaparicion-gabriel/291221057_0.html", "keywords": "Reportajes,Personas desaparecidas,Guardia Civil,Gabriel Cruz,Almería (Provincia),Níjar", "date": "2018-03-12", "id": "dd4af0b11c09a6913d03855d90e5fabc36e0754a", "summary": "Las imágenes muestran una calle poco transitada que conduce a la zona donde se encontró la camiseta del niño. En el registro del Ministerio del Interior no constaba ninguna cámara en un radio de 13 kilómetros."}