{"article": "Mariano Rajoy ha fijado un reto en la clausura del congreso regional de Valencia donde Isabel Bonig ha sido elegida presidenta del PP autonómico. El líder nacional de los populares ha recordado los momentos tan \"difíciles\" que han pasado, \"pero los habéis superado. Sabéis reconocer los errores y mantener vuestra lealtad y apoyo al PP. Después de este congreso estamos dispuestos a llegar al objetivo de volver a gobernar en 2019\", advirtió. Rajoy pone el reto a Bonig de volver a conquistar la Comunidad Valenciana en 2019 El vía crucis para el PP en la región donde el partido presumió de sus mayores victorias comenzó precisamente en las últimas elecciones autonómicas y municipales, cuando los conservadores perdieron todo el poder territorial. La entonces alcaldesa de Valencia, Rita Barberá, no consiguió retener el bastión municipal a pesar de haber encabezado la lista más votada. Ni siquiera se quedó al pleno en el que tenía que ceder todos los poderes a Joan Ribó, el actual primer edil de la capital. Isabel Bonig se ha consolidado este fin de semana como líder indiscutible del PP valenciano y ha conseguido, en cierta medida, pasar página de la era Barberá. Quien no se ha olvidado de la fallecida parlamentaria es Rajoy, que ante las cámaras ha recordado que en Valencia \"tenemos a Isabel, pero también tenemos a Rita Barberá, que nos acompañará siempre y no nos dejará nunca\". En su discurso, la presidenta del PP valenciano ha cargado contra las políticas de Compromís y ha centrado su discurso en desprestigiar la política de Educación de la vicepresidenta de la Comunidad Valenciana, Mónica Oltra. De hecho, la baronesa valenciana ha pedido a Rajoy \"justicia\" -en financiación- para evitar \"el contagio independentista\" catalán. Bonig quiso volver a pedir perdón por los errores cometidos y por la corrupción que ha dejado en los huesos a un partido que se rearma para volver a ganar en 2019. La presidenta del partido valenciano pidió a sus compromisarios un PP \"sin complejos\" que \"no abandone\" sus principios y valores y que siempre prime el consenso y el diálogo. \"Flaco favor se le haría a la democracia si abandonamos nuestras ideas\", concluyó antes de volver a dirigir la mirada a las elecciones de dentro de dos años.", "title": "Rajoy pone el reto a Bonig de volver a conquistar la Comunidad Valenciana en 2019", "url": "https://www.elespanol.com/espana/politica/20170402/205479765_0.html", "keywords": "Mariano Rajoy Brey,Política,PP Partido Popular,Rita Barberá,Isabel Bonig,PP Valencia", "date": "2018-03-12", "id": "dd995a89e3b86af7c07e7df11028d5c7b0938b33", "summary": "La presidenta del PP valenciano se convierte en la líder indiscutible de la región. "}