{"article": "A sus 12 años se ha convertido en el centro de atención mediática. Los vídeos de Dora Postigo Salvatore, hija mayor de la fallecida Bimba Bosé, no dejan a nadie indiferente. Con una maravillosa voz, entrenada a base de clases de música, la pequeña ha heredado el gen artístico de los Bosé. Seguiremos oyendo hablar de ella, sin duda. \"Hoy cumple años Dora. Hace poco preguntabas por qué te pusimos Dora y de dónde viene el nombre. Su significado en griego es regalo y nos pareció que eso es lo que tú eres. Al nacer te convertiste en un regalo para el mundo. Tu mirada despierta, compasiva y noble nos da felicidad y nos hace sentir muy afortunados. Como dice Sir Elton John: 'How wonderful life is while you're in the world'. Feliz cumpleaños mi amor. Te adoro! Happy B-day!\". La felicitación la escribía Bimba Bosé el 9 de abril de 2016. Dedicada a su hija mayor, con quien compartía mucho más que ser madre e hija. La pequeña Dora es la heredera nata de su madre y de todo lo que supone formar parte de un clan como el de los Bosé. A punto de entrar en la adolescencia, la hija de Bimba y su ex marido, Diego Postigo (42), ya ha compartido con su madre la experiencia de subirse a un escenario. Es más, la niña tiene un canal de YouTube en el que canta canciones de alto registro y, la verdad, las borda. Aparece acompañada de su padre a la guitarra y canta temas como Who’s loving you, de Jacksons 5; The Hills, de The Weeknd; Stronger than me, de Amy Winehouse; y Elastic heart, de Sia. No se lo pierdan. Los grabó en octubre de 2015, hace poco más de un año, y en alguna toma aparece su hermana pequeña, June (5), que la aplaude y hasta la sigue en alguna canción. Con un inglés perfecto (ambas estudian en un colegio británico de Madrid, cuya mensualidad es de 1.000 euros), la hija de Bimba Bosé demuestra que tiene talento de sobra. Talento que compartía también con su madre, con quien grabó un vídeo que se ha convertido en viral. Juntas cantaron la canción Jammin’, de Stevie Wonder, con Dora al piano. Una imagen que sorprende por la voz de la niña, su habilidad con el instrumento y por lo cotidiano de la escena. Solía cantar con sus padres. Lo hizo ya con su madre en el concurso All Stars de Telecinco, donde se subió por primera vez a un escenario. Fue con Sylvia Superstar y su madre para cantar No puedo vivir sin ti, de Coque Malla. \"Parece una canción tontorrona pero no lo es\", comentaba Alaska, jurado del concurso, entre lágrimas. Porque el trío le dedicaba el tema a David Delfín, también enfermo de cáncer. Y a pesar de que Bimba avisó (\"Que no corran las lágrimas\", dijo), todos lloraron emocionados. Agarradas fuerte de la mano, así cantaron madre e hija. Dora, con una fortaleza digna de su familia, se despedía así de su madre este lunes: \"Muchísimas gracias a todos los que me apoyáis, y que sepáis que hoy NO es un día de tristeza, porque a mi madre es lo que menos le gustaba, la tristeza. Hoy es un día para estar contentos por todos esos momentos que hemos vivido y disfrutado con ella\".", "title": "La revelación de Dora, la hija artista de Bimba Bosé", "url": "https://www.elespanol.com/corazon/famosos/20170124/188481648_0.amp.html", "keywords": "Famosos,Hijos de famosos,Conciertos música,Telecinco,Cantantes,Miguel Bosé,Bimba Bosé", "date": "2018-03-12", "id": "ddf16f3d83ed25ff87b511f018e17f23e86df190", "summary": "\"Al nacer te convertiste en un regalo para el mundo”, escribió su madre en las redes sociales para felicitarle su último cumpleaños. Juntas grabaron temas como Jammin', de Stevie Wonder, ya viral en internet. La primera vez que se subió al escenario fue con su madre, en julio de 2016, para dedicarle una canción a David Delfín"}