{"article": "\"Imaginaos por un momento que sois niños pequeños que entran por primera vez en una habitación de aislamiento de la que, seguramente, tardaréis un tiempo en salir. Imaginaos el temor, la incertidumbre, las ganas de salir corriendo.... Ahora imaginaos que en vez de entrar en una habitación de hospital, comenzáis un viaje interestelar que os llevará a la mismísima Luna. Eso es lo que sintió Fernando y lo que sentirán todos los peques que entren a partir de ahora en aislamiento en el Gregorio Marañón\". Con este mensaje y un emocionante vídeo publicado en YouTube, la Fundación Juegaterapia ha dado por inaugurada la primera estación lunar de un hospital español. Así, el Gregorio Marañón de Madrid ha convertido las dos habitaciones de aislamiento de su planta de Oncología Pedriática en un espacio mucho menos frío para los niños, improvisados astronautas que podrán enfrentarse a su tratamiento con una sonrisa en los labios gracias a lo que pretende ser un viaje mágico. En el conmovedor vídeo creado por Juegaterapia se puede ver cómo Fernando, el primer 'expedicionario' de este genial espacio, es recibido nada más llegar a su entrada por el robot Nao, que le ayudará en su visita. Dentro, en una habitación decorada como si de un transbordador espacial se tratase, le esperan multitud de sorpresas: desde androides y dinosaurios articulados como Pleo, hasta una cápsula espacial con luces de colores para resguardarse. La cosa no acaba aquí, los niños podrán viajar a las estrellas y descubrir nuevos planetas gracias a unas enormes pantallas en las que podrán experimentar grandes emociones con simuladores de naves intergalácticas, aprender a través de juegos educativos y conocer a nuevos amigos extraterrestres. VIDEO Estación Lunar Juegaterapia en el Hospital Gregorio Marañón \"La quimio juando se pasa volando\" La Fundación cuyo lema es \"la quimio jugando se pasa volando\" ha presentado esta miércoles esta pequeña maravilla ideada para los más pequeños en un acto al que han acudido la presidenta de la Comunidad de Madrid, Cristina Cifuentes; el astronauta español Pedro Duque y Pablo Ibáñez, presidente de honor y más conocido por su papel en 'El Hormiguero' como El Hombre de Negro. Juegaterapia lleva seis años creando espacios e iniciativas para \"conseguir que los niños con cáncer puedan olvidarse un poco de sus tratamientos y que el tiempo pase un poquito más rápido en cada habitación de hospital\". Tal y como señalan en su página web, se encuentran absolutamente convencidos de los beneficios que el juego tiene en los niños hospitalizados durante largas etapas. \"En algunas ocasiones, los niños son sometidos a tratamientos que requieren cierto grado de aislamiento por el riesgo de infección, y no pueden asistir a las ludotecas del hospital. En estos casos, y en muchos otros, las teles, los ordenadores, las tablets y la posibilidad de disfrutar de un jardín, se convierten en un medio fundamental para conectarle con el mundo y hacer que se olviden de dónde están, al menos durante el tiempo que dura la partida\", señalan. Así, han transformado, por ejemplo, la Unidad del Dolor Infantil del Hospital La Paz en la 'Unidad del Color', han creado una sala de cine para niños en el Gregorio Marañón o creado diversos jardines en distintos centros sanitarios del país, transformando así azoteas en desuso para niños ingresados. Todo con un único fin: conseguir dibujar una sonrisa en la cara de los niños.", "title": "La primera 'estación lunar' para pequeños 'astronautas' enfermos de cáncer", "url": "https://www.elespanol.com/social/20161102/167733562_0.html", "keywords": "Niños,Pediatría,Cáncer infantil,La Jungla,Astronautas,Hospital Universitario La Paz,Oncología", "date": "2018-03-12", "id": "de4d889fd6c02690e1911167d28bc37f7dfda574", "summary": "En la jungla. La Fundación Juegaterapia y la Unidad de Oncología Pediátrica del Hospital Gregorio Marañón han convertido las salas de aislamiento del centro en espacios 'mágicos' para los niños."}