{"article": "La infidelidad es uno de los motivos principales que están detrás de las rupturas de las parejas. Que tu novia o novio te ponga los cuernos es un trago que, en mayor o menor medida, hemos pasado todos. Lo que para algunos es un auténtico drama, para otros es una cicatriz más que deben relativizar y el humor es el gran aliado en estos casos. Si no, que se lo pregunten a Mario, un joven argentino de 20 años que decidió tomarse la infidelidad de su novia como una comedia y no como una tragedia a pesar de que el escenario era el propicio para lo segundo. El joven decidió ir a una fiesta la pasada semana con sus amigos y se llevó una desagradable sorpresa después de dar una vuelta para ver el ambiente. Reconoció a su novia besando a otro chico en un rincón. Fue entonces cuando Mario decidió no montar ninguna escena y simplemente se sacó un selfie con los tortolitos de fondo. Subió la foto a sus redes sociales y no tardó en hacerse viral. La novia -ya ex, como especifica él-, se enteró del mismo modo que el resto del mundo: cuando se vio siendo el hazmerreír de Internet. La mujer intentó contactar con Mario y este decidió ir radiando por Twitter todo lo que ella le escribía, intentando explicarse y excusarse: Pero lo mejor de su discurso es, sin duda, la explicación de su comportamiento: Lo que no se le puede negar a Mario es su gran sentido del humor, pero tampoco deberíamos dejar de hablar de la gran capacidad de su ex para echar balones fuera: \"el que provocó todo fue el pibe\".", "title": "Un selfie revela que su novia le engaña y su cómica venganza sorprende a todos", "url": "https://www.elespanol.com/social/20180312/selfie-revela-novia-engana-comica-venganza-sorprende/291471973_0.html", "keywords": "La Jungla,Infidelidad,Novios,Twitter", "date": "2018-03-12", "id": "de8c5cea9dfa4cc8527bb9890d0c58c087e79f10", "summary": "En la Jungla. Compartir con el resto del mundo que has descubierto a tu novia con las manos en la masa puede ser la terapia perfecta para sobrellevar una infidelidad. "}