{"article": "\"¿Qué es un langostino? Una langosta con triple enlace\". Si no le ha hecho gracia este chiste, tranquilo, es posible que tenga usted que pertenecer al escaso grupo de personas que sacan una media de 10, sí, 10, la nota máxima, en primero y segundo de bachillerato. Aunque también puede ser que no tenga gracia, como otro chiste científico: \"¿cuál es el sentido de la vida? De cinco prima a tres prima [los extremos de la cadena de ADN]\". \"Ése es malísimo\", se escucha una voz en un corro de ocho estudiantes que cumplen justo estas características y que, sin embargo, rechazan de plano ser calificados como \"empollones\" por la connotación negativa del término. Y el caso es que argumentan muy bien su rechazo. \"Hay una idea prejuiciosa, la gente que no está en contacto con nosotros puede pensar que estamos todo el día estudiando, pero la realidad es que somos chicos normales, con nuestras actividades extraescolares, nuestro teatro, nuestros idiomas... si no supierais nuestro expediente no habría comparación\", explica a EL ESPAÑOL Mónica Cacho, futura alumna de 1º de Biotecnología en la Universidad de Salamanca. Cacho ha sido una de los ocho afortunados receptores de una beca para el Programa ACÉRCATE, una actividad formativa organizada por el Centro Nacional de Investigaciones Cardiovasculares (CNIC), dirigido por el más mediático de nuestros cardiólogos, Valentín Fuster. Ya son 11 las promociones de estudiantes excepcionales que han pasado por el centro, en una actividad que podría parecer todo lo contrario a un premio por un año de estudio duro. Pero para ellos no lo ha sido, más bien todo lo contrario. De mayor quiero ser Valentín Fuster \"Esto es una oportunidad única para llegar a la universidad con una experiencia previa de laboratorio con las técnicas superavanzadas que utilizan aquí. Tenemos otros dos meses para viajar, salir...\", destaca por su parte Elena Párraga futura estudiante de Medicina en la Universidad de Murcia. \"Reconozco que cuando vi el nombre de una de las prácticas, la que involucra la técnica citometría de flujo, me asusté\", bromea Ignacio Tudela, futuro alumno de Biomedicina en Sevilla, que destaca lo bien que se lo explicaron, \"todo muy gráfico, alucinante\" y lo mucho que le gustó entonces. El futuro médico Alberto Alonso aprovecha para lamentarse de que este tipo de \"enseñanza práctica\" brille por su ausencia, algo con lo que coincide Tudela que, sin embargo, se apresura a exculpar a los profesores: \"Hay mucho contenido y mucho temario; a muchos no les queda otra que obviar las prácticas\". Algunos de los jóvenes científicos. Moeh Atitar Aunque todos se alegran de haber sido seleccionados, no todos abandonan el CNIC con un amor claro a la investigación. Es el caso de Celia Morales, andaluza que no sólo sacó sendos dieces en 1º y 2º de bachillerato, sino también en selectividad. \"En mi caso he visto que no es lo que más me gusta, que prefiero el trato con el paciente\", destaca. A los ocho les es difícil mencionar algo negativo del programa, ni siquiera cuando se alejan los responsables de su formación en el CNIC. Tras mucha insistencia, una crítica: \"Se hace corto\", dice alguien, y todos asienten. Un intento de criticar también el escaso número de estudiantes acaba en discusión interna. \"Bastante que financian a ocho\", comenta uno de los alumnos. Estudiantes del programa. Moeh Atitar Entre las muchas actividades del programa, que tiene también una parte lúdica, se engloban visitas culturales y el alojamiento en un colegio mayor, que anticipará la experiencia real de muchos de ellos en septiembre. En esta estrecha convivencia es donde quizás se note más que todo el grupo son estudiantes de primera ya que, destacan, no es esto lo que ocurre en su entorno real. \"Cuando estoy con mis amigos no hablo tanto de ciencia, en mi ciudad desconecto totalmente\", dice una de las participantes. Porque sí, estos chicos tienen amigos que no sacan dieces como ellos. Y aprovechan para romper otro tópico: nada de progenitores que les presionan para llevar una cartilla de notas impoluta. Al revés. \"Mis padres han sido un gran apoyo, eran ellos los que me pedían que descansara\", dice uno de los alumnos. \"En mi casa, mi madre y yo tenemos una broma; ella dice que si he sacado una media de diez, en realidad es un cinco, que el otro le corresponde a ella\", afirma otra estudiante. Y vuelven a enumerar la retahíla de actividades que compaginan con el estudio: deporte, teatro, idiomas, ¡incluso musicales! Eso sí, confirma una de ellas: \"No vamos a mentir, le echamos horas y somos constantes, aunque estudiar no signifique no tener vida social\". Estudiantes del programa. Moeh Atitar Durante los 15 días que ha durado esta formación, los estudiantes han tenido la oportunidad de conocer a Valentín Fuster, el cardiólogo director del CNIC e impulsor personal de esta actividad de formación. \"A mí me animó, tenía claro que quería estudiar Medicina, pero no sabía si sería sencillo llegar a la investigación, porque ahora hay más carreras focalizadas específicamente en este área\", resume Gonzalo Roig. Alonso señala que \"siempre impresiona estar con una eminencia\" y todos asienten. Al fin y al cabo, como comenta alguno de ellos, Fuster es la prueba palpable de que se puede llegar a triunfar con algo más que la participación en Mujeres, hombres y viceversa o Gran Hermano. Formar parte de este selecto octeto es, sin duda, el primer paso para conseguirlo.", "title": "De mayor quiero ser Valentín Fuster", "url": "https://www.elespanol.com/ciencia/investigacion/20160726/142986487_0.html", "keywords": "Selectividad,Valentín Fuster,Estudiantes,Investigación,Cardiología,CNIC Centro Investigación Cardiovascular", "date": "2018-03-12", "id": "dece35a508fcdcc789917c17654075a2e108dc17", "summary": "Ocho de los mejores estudiantes de bachillerato de España pasan dos semanas en uno de los mejores centros científicos a nivel mundial."}