{"article": "\"Franco derivó su neutralidad, con gran pericia, su neutralidad en la Segunda Guerra Mundial para unas negociaciones...\". Este es el el texto que pudieron ver impreso en los torreones del castillo de Guadamur los asistentes el sábado por la noche al espectáculo Lux Gothorum, uno de los hitos de las Jornadas Visigodas que celebra la localidad toledana. La Diputación Toledo ha decidido suspender el convenio a través del cual invierten 10.000 euros hasta que se aclaren las acusaciones de apología del franquismo. El espectáculo de luz y sonido tiene por objetivo celebrar la herencia visigoda de la localidad. En este caso se centraba sobre el tesoro conocido como las coronas de Guarrazar, que fueron devueltas por las autoridades del gobierno francés de Vichy, controlado por las autoridades de ocupación alemanas, a instancias de la dictadura de Franco. El ayuntamiento de Guadamur ha confirmado que a primera hora del lunes se podía encontrar un vídeo online del espectáculo, pero ha sido retirado. Lo que han pervivido son fotografías de las proyecciones en la red, en las cuales Francisco Franco y Heinrich Himmler - en referencia a la visita que realizó el jerarca nazi a España y su interés por la arqueología de nuestro país - cubren los dos torreones y se puede leer el elogio a la \"gran pericia\" del dictador. Estas instantáneas han sido reproducidas como denuncia por formaciones como el PSOE, Podemos e IU en Castilla - La Mancha. El Ayuntamiento no lo supervisó En declaraciones a la cadena SER, la alcaldesa del PP Sagrario Gutiérrez, que rige el municipio desde 1999, ha asegurado ser \"la primera sorprendida\". Reconoce que el Ayuntamiento no supervisó el contenido del espectáculo, que organiza cada año una empresa local. El texto corresponde a \"un historiador del pueblo\", responsable de la parcial interpretación de la cumbre de Hendaya y que obvia la \"participación no beligerante\" de España en la Segunda Guerra Mundial. Según fuentes, el texto que acompañaba al espectáculo glosaba lo siguiente: \"Por proximidad e ideología, el único gobierno que colabora con la nueva Francia es la dictadura española. (...) Cuando Hitler invade Francia y derrota al ejercito Francés, el gobierno de Francisco Franco hace de intermediario en el pacto de Paz con el gobierno de Vichy\". \"Franco, aprovechándose de la debilidad del gobierno de Vichy, estableceun convenio entre ambos gobiernos para que vuelvan a España seis de lasnueve coronas de Guarrazar, entre ellas la más hermosa, la de Recesvinto\" - continuaba. \"Yo estaba en primera fila y no entendía lo que estaba pasando\", declara la alcaldesa. La de 2016 es la IX edición del espectáculo Lux Gothorum. Las representaciones de los dos últimos años están subidas online y en ellas se puede comprobar que no hay la menor mención al período de entreguerras del siglo XX. VIDEO Jornadas Visigodas Guadamur - Lux Gothorum VIDEO Lux Gothorum Guadamur 2014 \"La única intención era la de narrar hechos históricos sobre cómo se produjo la recuperación del Tesoro de Guarrazar, que estaba en Francia y que formó parte de las negociaciones con el gobierno provisional de Vichy\", explica el Ayuntamiento en un comunicado divulgado en la mañana del lunes. \"En ningún caso era intención ni de los autores, ni del documentalista, ni de los colaboradores elogiar ni a los personajes de las negociaciones ni sus acciones de gobierno\". Reconocen así que la elección de los textos e imágenes \"pudo no ser acertada\" y \"herir sensibilidades\", por lo que piden disculpas y se hacen corresponsables como patrocinadores, organizadores y contratistas del espectáculo. Un lugar de La Mancha grato a Rajoy El portavoz del PP en las Cortes de Castilla-La Mancha, Francisco Cañizares, ha lamentado \"que se introdujesen\" estas imágenes, que a su juicio, \"no aportaban nada para conocer la historia de cómo se produjo la vuelta del tesoro de Guarrazar\". Considera que \"se podría haber escenificado de otra manera mucho más lógica\". Guadamur se convirtió el pasado marzo en el primer municipio de España que, en respuesta a la declaración de persona non grata a Mariano Rajoy en Pontevedra, aprobó considerarle \"persona muy grata\" por su \"honestidad y responsabilidad\". La propia Sagrario Gutiérrez entregó el diploma en mano al líder del PP en un acto organizado por las Nuevas Generaciones del partido en la localidad. \"Este es el primer pueblo de España donde me declaran persona muy grata y estoy contento\" - agradeció Rajoy. \"Lo recibo dando las gracias y emocionado, sé que no tiene otro interés que el de transmitir una muestra de afecto y cariño\".", "title": "Guadamur: de declarar \"persona muy grata\" a Rajoy a celebrar la \"gran pericia\" de Franco", "url": "https://www.elespanol.com/social/20160516/125237533_0.html", "keywords": "Memoria Histórica,Toledo,La Jungla,Guadamur,PSOE,PP Partido Popular,Francisco Franco", "date": "2018-03-12", "id": "deee6f99bff180365caf8389f29e00dc30d97573", "summary": "En la jungla. Controversia en el primer pueblo que hizo oficial su \"gratitud\" al presidente en funciones por una proyección elogiosa hacia el franquismo y sus vínculos con el nazismo."}