{"article": "Excesos al vestir, al gastar y al hablar. Trapicheos, horterismo y vulgaridad. Estos son los tópicos que explotan programas del género de telerrealidad como Los Gipsy Kings, Mi gran boda gitana o Palabra de gitano y que denuncia la Fundación Secretariado Gitano en el día internacional de su pueblo. Lo hace con la campaña #TelebasuraNoEsRealidad en la que enfrenta a varias generaciones de gitanos con su retrato televisivo. \"Estos programas denigran la dignidad de un pueblo\", declaran desde la Fundación, al presentar una visión sesgada y no representativa de la diversidad presente en la comunidad gitana, que el vídeo muestra mejor contraponiendo perfiles diversos. El tratamiento en los realities, afirman, está \"guionizado y caricaturizado\", aunque aclaran que no piden su retirada sino una mayor concienciación a la hora de producirlos. Así, los romaníes de mayor edad a los que se presentan extractos de los programas sienten rechazo por la representación \"exagerada\" que contemplan. Un hombre asegura que a sus 63 años nunca ha visto una boda gitana como la que apareció en televisión. Una joven de 15 años, Miriam, asegura que ni ella ni sus amigas tienen pensado dejar los estudios y casarse. El resto de participantes se revuelve contra el espectáculo que les asimila a una cultura del dinero fácil. Alex, de mediana edad, lamenta que los gitanos solo salgan en televisión \"porque has cometido un delito o porque eres cantante y has sacado un disco\". \"Así nunca nos van a conocer\", lamenta una joven. Otra, llamada Ana, confiesa que esa percepción estereotipada los lleva a intentar \"invisibilizar\" su condición de romaní. Sin duda el momento más sorprendente del vídeo es cuando la adolescente Miriam protesta porque los gitanos de la televisión ni siquiera hablan correctamente el castellano, abundando en el mito de su falta de educación. Desde las entidades que forman el Consejo Estatal del Pueblo Gitano reclaman \"una imagen social más justa y realista de la comunidad gitana\" frente a la \"llevada al terreno fácil de la generalización y del estereotipo\". Apuntan también a \"la responsabilidad social\" de las empresas que usan los programas como plataforma publicitaria. El año pasado una campaña similar logró que la RAE eliminara la acepción de gitano como \"trapacero\" en su Diccionario al aceptar que se trataba de un uso \"ofensivo y discriminatorio\".", "title": "Esto ocurre cuando un gitano real ve a los gitanos de la televisión", "url": "https://www.elespanol.com/espana/20160408/115738477_0.html", "keywords": "Programas de televisión,Televisión,España,Gitanos,Educación", "date": "2018-03-12", "id": "def23eea91426d2661d161f6aa152e41b6679e3e", "summary": "En la jungla. El Día Internacional del Pueblo Gitano se enfrenta a los estereotipos en los programas con la campaña #TelebasuraNoEsRealidad."}