{"article": "La borrasca Félix continuará poniendo en aviso este lunes a 38 provincias por vientos de hasta 90 kilómetros por hora, nevadas y fenómenos costeros, según la predicción de la Agencia Estatal de Meteorología (AEMET). De hecho, 23 de las 38 provincias estarán en aviso por riesgo de fuerte viento, que podrán alcanzar hasta los 90 kilómetros por hora en Albacete y Valencia, donde se ha decretado aviso de nivel naranja (riesgo importante). Por riesgo (nivel amarillo) estarán Almería, Jaén, Teruel, Zaragoza, Cuenca, Ávila, Burgos, León, Palencia, Salamanca, Segovia, Soria, Zamora, Barcelona, Tarragona, Alicante, Castellón, Ibiza y Formentera, Mallorca, La Rioja y Murcia. La borrasca Félix también pondrá en aviso por riesgo de fenómenos costeros a Almería, Granada, El Hierro, Lanzarote, La Palma, Tenerife, Melilla, Lugo, Ibiza y Formentera, Mallorca, Menorca, Gipúzcoa y Asturias, mientras que el riesgo será importante en A Coruña, Cantabria, Vizcaya y Pontevedra. Asimismo, la nieve seguirá poniendo en aviso a toda Castilla y León (excepto Valladolid), así como otras provincias del interior y sur peninsular como Granada, Jaén, Huesca y Cuenca. Durante la jornada, la AEMET indica que en la vertiente atlántica, Pirineos, área del Estrecho y Melilla se prevén cielos nubosos o cubiertos con precipitaciones, que serán más probables e intensas en Galicia y, por la mañana, en zonas de montaña de la mitad norte peninsular, de la meseta Sur y de Andalucía oriental. Por la tarde, las lluvias empezarán a remitir en la mitad norte, salvo en Pirineos, mientras que la entrada de un nuevo frente atlántico por el oeste aumentará, a últimas horas, la nubosidad y las precipitaciones en Andalucía, Extremadura, oeste de Castilla y León y Galicia. Por el contrario, en el área mediterránea, Baleares y Canarias predominarán los cielos poco nubosos o despejados sin precipitaciones. En cuanto a la cota de nieve, en la Península oscilará entre los 1.000 y 1.400 metros en el noroeste; entre 1.200 y 1.600 metros en Pirineos; entre 1.200 y 1.600 metros subiendo a 1.800 y 2.400 en el sur; y entre 1.200 y 1.400 metros subiendo a 1.600 y 1.800 en el resto de la Península. Asimismo, las temperaturas diurnas experimentarán un descenso en el litoral cantábrico y en Gerona y se esperan heladas débiles en cotas altas del interior peninsular. Por último, el viento será este lunes de componentes oeste y sur en la Península y Baleares, y fuerte o con rachas muy fuertes en el litoral Cantábrico oriental, en zonas de montaña del este de Castilla León y Castilla la Mancha, interior este y sureste peninsular, Baleares y litoral oriental andaluz. En Canarias, habrá vientos flojos variables o del noreste.", "title": "La borrasca Félix mantiene la alerta en 38 provincias por viento, nieve y oleaje", "url": "https://www.elespanol.com/ciencia/ecologia/20180312/borrasca-felix-mantiene-alerta-provincias-viento-oleaje/291471038_0.html", "keywords": "Meteorología,Ecología,Temporales,Lluvia", "date": "2018-03-12", "id": "df3dc6e673679f23027d28611b639f9884eb944d", "summary": "Las rachas de viento pueden alcanzar los 90 km/h en Albacete y Valencia, según informa AEMET."}