{"article": "El presunto número 2 de la trama Gürtel, Pablo Crespo, ha asegurado que tres meses antes de que estallara la operación dirigida por Baltasar Garzón y que acabó con su detención le llegó información de que \"desde el despacho de Rubalcaba -entonces ministro socialista de Interior, Alfredo Pérez Rubalcaba- y luego desde el de Camacho -sucesor de Rubalcaba en el Ministerio, Antonio Camacho- se había organizado una operación con policías amigos contra el Partido Popular\". Declaración de Pablo Crespo en el caso Gürtel. Según ha relato Crespo a preguntas de la fiscal en el juicio que se celebra en la Audiencia Nacional, la información que le hicieron llegar en noviembre de 2008 es que desde el Ministerio del Interior, con el Gobierno de José Luis Rodríguez Zapatero, se iba a por Francisco Correa \"por su relación con José María Aznar\". El exministro ha contestado a las acusaciones de Crespo tachándolas de \"conspiración\". A través de un mensaje en su cuenta de Facebook, Rubalcaba también ha dejado un recado al número dos de Correa en forma de cita de Borges: Crespo era el número 2 de todo el grupo empresarial de Correa, y son los principales acusados en la investigación por el caso Gürtel que se juzga en la actualidad y por lo que la Fiscalía Anticorrupción pide para él 85 años de cárcel. \"¿Quién le dio esa información?\", le ha preguntado la representante del Ministerio Público. \"No viene al caso\", ha respondido Crespo, que no ha querido dar la identificación de la persona que le alertó de que Correa podía estar siendo investigado. A raíz de ahí, empezaron a sospechar que podían tener los teléfonos intervenidos. \"Un amigo del señor Correa que dijo ser juez y que no lo era le ofreció ver si teníamos el teléfono intervenido legal o ilegalmente. Luego resultó ser un timador”, ha espetado Crespo, quien está defendiendo su inocencia. \"Dinero perfectamente contabilizado\" El acusado ha iniciado su declaración no reconociendo todas las declaraciones realizadas ante la Policía \"tras 36 horas en el calabozo\", ni ante el juez que destapó el caso, Baltasar Garzón, ni su declaración ante el magistrado del Tribunal Superior de Justicia de Madrid, Antonio Pedreira. Todo lo declarado durante estos hechos no lo reconoce ahora ante el tribunal, que tendrá que valorar ahora las contradicciones. De las intervenciones telefónicas realizadas por la Policía, se desprende cómo Crespo estaba muy alterado en los meses antes de la operación que llevó a su detención al sospechar que tenía el teléfono 'pinchado'. Es más, en su declaración, Correa dijo que Crespo estaba \"paranoico\", que \"hablaba como los indios\" y que en los últimos meses no se podía trabajar con él. Sin embargo, Correa insistió que no entendía su comportamiento porque todas sus actividades eran perfectamente legales. Correa le exoneró de cualquier actividad ilegal. Ahora Crespo explica que todos los apuntes del contable José Luis Izquierdo con las entradas y salidas de la caja B del grupo Correa son en realidad dinero en efectivo \"perfectamente contabilizado\". El único que tenía una caja b con dinero negro era Correa, tal y como reconoció este último en su declaración.", "title": "Pablo Crespo: \"Me dijeron que Rubalcaba había organizado una operación contra el PP\"", "url": "https://www.elespanol.com/espana/20161024/165483693_0.html", "keywords": "Caso Gürtel,Alfredo Pérez Rubalcaba,España,Pablo Crespo,PP Partido Popular", "date": "2018-03-12", "id": "df77860fd863ce29f2062b77b67faf71d6708078", "summary": "El número 2 de la trama Gürtel dice que le llegó información tres meses antes de su detención de que iban a por Francisco Correa por su relación con José María Aznar."}