{"article": "Hay adjetivos que se utilizan con demasiada facilidad. Uno de ellos, el de inclasificable, se le atribuye cada dos por tres a directores de cine que sorprenden con una película. En el caso de Nacho Vigalondo el tópico cuadra a la perfección con una filmografía tan heterogénea que cuesta creer que todas sus obras pertenezcan a la misma persona. Desde aquel cortometraje con el que fue nominado al Oscar -7.35 de la mañana-, ha pasado por un filme de viajes en el tiempo (Los cronocrímenes), una comedia romántica con invasión alienígena de fondo (Extraterrestre), un thriller visto desde la pantalla de un ordenador (Open Windows) y, ahora, con un kaiju, un filme sobre monstruos de 30 metros a lo Godzilla que también es una fábula sobre el empoderamiento de la mujer. Colossal, que así se llama esta comedia, ya se ha estrenado en EEUU, donde ha recaudado más de tres millones de dólares a pesar de estrenarse sólo en un puñado de salas. Ahora le toca el turno a España, uno de los países donde más tarde ha encontrado distribución y con la que vive una relación de amor-odio. El mismo país que le descubrió, que le hizo un boicot antes de que se pusieran tan de moda -por unos tuits humorísticos sobre el Holocausto- y que todavía no le ha regalado un éxito de taquilla. Pese a todo se niega a creer en el tópico de que uno sea más querido fuera que dentro, y de hecho Colossal, antes de encontrar a Anne Hathaway tenía otro nombre mucho más castizo: Santander. VIDEO COLOSSAL - Tráiler español en HD ¿Se ha quitado ya la espinita de hacer una historia de monstruos de 30 metros? La espinita me la he quitado, esta ya está contada. Esta es la historia que quería contar La película ha recaudado más de tres millones de dólares en EEUU. ¿Eso hace estrenar en España más confiado? Me he pasado toda la vida defendiendo el no vivir bajo la sombra del dinero o la ausencia de él. La función de una película, para mí, es poder hacer la siguiente. Me imagino que la gente que la produce tendrá sus necesidades, pero yo no voy a hacer dinero haciendo esto, pero puede ser la cuestión para hacer otra película o no. Ahora mismo estoy en ese punto en el que estoy intentado definir mi siguiente proyecto. Si quieres antagonizar a la gente del cine, es más fácil hacerlo si crees que todos son una panda de millonarios malcriados ¿Aquí o allí? Allí, de momento. Pero nunca se sabe. Para que te hagas una idea, la primera versión de Colossal se llamaba Santander. Con lo cual ahora tampoco estoy confiado, estoy haciendo todas las labores que me tocan hacer pero… Ha dicho que no trabaja para ser rico, pero existe ese tópico de los cineastas que están forrados. Porque hay un 5% del total que lo son, y como son los que más brilla en la distancia pues se cree que es así. También hay gente culta y sensible que se cree que todo el cine que llega es Hollywood. Cuando es sólo un sector y hay un mar de producciones independientes que lo rodean. Supongo que en un momento dado, si quieres antagonizar a la gente del cine, es más fácil hacerlo si crees que todos son una panda de millonarios malcriados. Ha costado mucho encontrar distribuidor en España. Bueno, ha costado en concretarse y cerrarse la distribución, pero tampoco… No hay país del mundo en el que Almodóvar tenga más enemigos como en España, o en el que Penélope Cruz sea tan cuestionada como en España Por qué cree que ha podido ser. No sé, estoy en otra cosa… en estas jornadas de promoción estás atado a las aspas de un molino. Por salud mental tiro para adelante y hago lo que me digan. ¿Es cierto ese topicazo de que uno es más querido fuera que dentro? No, aunque hay un tipo de desprecio que sólo vas a encontrar aquí en España, y hablo de cualquier persona que destaque en el mundo de las artes. No hay país del mundo en el que Almodóvar tenga más enemigos como en España, o en el que Penélope Cruz sea tan cuestionada como en España. O figuras como Amenábar… y eso no significa que aquí seamos menos amados, llama la atención el tipo de desprecio que uno se encuentra. Tampoco hay que caer en esos victimismos de parecer que no nos quieren en casa porque no es así. Anne Hathaway es la protagonista de Colossal. Usted fue nominado al Oscar. Parece que cuando un español está en una final deportiva todo el mundo se vuelca, pero cuando ocurre con el arte no. Mira, el otro día vi el tráiler de Blade Runner y está Ana de Armas de protagonista, y cómo es que esto no ha causado más revuelo. Una de las nuestras de protagonista. Algo pasa con esto. Alguien dijo hace tiempo que aquí pasaba esto, que si España gana un mundial hay una fiesta, pero si Penélope Cruz gana el Oscar se hace el silencio. Y ese gesto de Chiquito de la Calzada fue muy marca España Es que Chiquito es la auténtica marca España, o España debería ser marca Chiquito, ¿Tiene que ver eso que decía de Penélope Cruz con otro tópico, eso de que somos muy cainitas? Tiene que ver con el tamaño de este país, muchas veces nos olvidamos de lo pequeño que es España. Cuando estás en Nueva York, España está tan lejos de ti como Los Ángeles, para que veas lo grande que es EEUU. Allí se percibe una relación con el público distinta, hay una cierta despersonalización, la gente no deja de percibirte como alguien que viene de fuera a darles algo. En España nunca dejas de parecer el vecino del tercero, al que le pasa algo que a ti no te pasa. Creo que es algo que tiene que ver con una cuestión geográfica, estamos muy juntos y apretados. Entonces yo pensaba que estaba sufriendo algo inconcebible, y ahora que lo recuerdo pienso que tuve una suerte del copón, porque no fui a juicio. La situación ha empeorado ¿Y no ha influido las redes sociales? Las redes sociales han potenciado todo, lo bueno y lo malo, pero no creo que las relaciones hayan cambiado de forma radical por ellas. Sólo sube el volumen. Usted tuvo un problema en redes sociales, uno de los primeros boicots, ahora que están tan de moda, lo sufrió por una broma sobre los judíos en Twitter. Ahí, me retracto un poco, es verdad. Porque las redes sociales son el mecanismo que se haya detrás de este tipo de tensiones desde mi 2011 aquel. Parece que nadie se acuerda de aquello. Entonces yo pensaba que estaba sufriendo algo inconcebible, y ahora que lo recuerdo pienso que tuve una suerte del copón, porque no fui a juicio ni en problemas mayores. La situación, aunque parezca increíble, ha empeorado. Por ser tuitero e invocar a ETA puedes ir a la cárcel o te intentan meter. Antes estaba claro qué espacio era público y qué privado, las redes son un espacio intermedio, que tiene una resonancia pública en las que uno se comporta como si fuera privado ¿El humor tiene límites? Cuando se habla de los límites del humor se está hablando de una circunstancia nueva que son las consecuencias de convivir en un espacio como son las redes sociales, que no es ni realmente público ni realmente privada. Ese es el mejunje de todo el asunto. Antes estaba claro qué espacio era público y qué privado, las redes son un espacio intermedio, que tiene una resonancia pública en las que uno se comporta como si fuera privado. ¿Ahora se corta más a la hora de hacer un chiste en twitter? No, la gente puede revisar mi cuenta, yo nunca he borrado ninguno de mis tuits, puedes hacer lo que hacía en 2011 y es lo mismo que ahora, nunca he hecho un tuit que pudiera atentar contra ung rupo privilegiado u oprimido, nunca he sido ofensivo contra alguien que pudiera leerlo en aquel momento, es una cuenta bastante blanca. ¿Nos podemos reír de todo? Yo creo que no. Es así. No sé si debemos o no hacerlo, porque no podemos reírnos de todo. El otro día leía un artículo que decía que uno debería poder reírse de todo, pero en el penúltimo párrafo hablaba de cómo hemos evolucionado como sociedad que ya no nos hace gracia el chiste de 'Mi marido me pega' de Martes y Trece. Entonces habría que replantear el propio artículo porque me estás diciendo que no nos podemos reír de todo. Si dices que hay cosas que ya no nos hacen gracia porque la sociedad ha evolucionado, qué nos impide pensar que la sociedad sigue evolucionando y que hay cosas que nos están dejando de hacer gracia ahora y cosas que ahora nos parecen beningnas pero que en un futuro dejarán de serlo. De forma paralela es interesante plantear que entrarán cosas nuevas de las que reírse. Muchas veces en esa defensa del humor contra cualquier límite se desea que podamos contar los mismos chistes de hace 30 años, cuando a lo mejor lo que tenemos que hacer es renovarlos. No hay un tema sagrado, lo que hay son enfoques problemáticos. Si quieres hacer una broma al respecto, tienes que tener un talento de copón para que sea entendida ¿De que no se reiría o haría una película? No hay un tema del que hablar, sino una historia que contar. ¿Qué historia me llevaría a un territorio delicado? No lo sé, en esta película sobrevuela todo el rato el abuso doméstico, la violencia de género, y sin embargo hay mucha risa, y eso es de lo que más me preocupaba. Había mucha violencia entre un hombre y una mujer y a la vez tengo monstruos gigantes y chistes. Que me esté riendo de un tema no quiere decir que sea irrespetuoso. ¿Cree que ese es el problema, que se confunde hacer un chiste con faltar al respeto? Claro, porque en realidad no hay un tema sagrado, lo que hay son enfoques problemáticos. Ahí está todo. Si quieres beneficiarte de un tema del que mucha gente esté sensibilizada y quieres hacer una broma al respecto, tienes que tener un talento de copón para que sea entendida y bien recibida. A Borja Cobeaga le han intentado hacer un boicot antes incluso de rodar Fe de Etarras. Sí, eso ya es inimaginable. También reivindico una figura que es la del humorista sin miedo. Reivindico que Ignatius Farray haga unos comentarios que pueden ser incómodos y feos para el colectivo feminista. A mí no me gustaron, pero defiendo que alguien como el decida vivir en el filo. Puedo cuestionar lo que dijo pero entiendo su vocación de estar en el borde, entiendo que un humorista se pasee por ese filo y no tenga miedo a las reacciones. Yo cuestiono a ese humorista que es agresivo pero luego se siente ofendido porque lo que ha hecho provoca una reacción también agresiva. Entiendo que un humorista no tenga miedo a las reacciones. Yo cuestiono a ese humorista que es agresivo y luego se siente ofendido porque lo que ha hecho provoca una reacción agresiva ¿Hay algún tipo de película que no se ve haciendo? Una película histórica. Estaría todo el rato desconfiando de mi capacidad para respetar una época. Si me dices que es Nueva York en el 75 todavía, pero por ejemplo el siglo XV, o el Berlín de entreguerras, me encantaría, pero dudo que pudiera. ¿Y algo político? Bueno, se habla mucho de que Colossal es de las más políticas que he hecho. No creo que hacer algo política sea un buen punto de partida para un proyecto, sino que tiene que fluir a partir de otro impulso. La película habla de una vuelta a casa, después de rodar varias películas fuera, ¿le apetece regresar al cine español? Es que para mí no me he ido. Hay una sensación que flota en el ambiente, y gente que cree que he dicho que me he ido de España porque no me entendían o una cosa así totalmente estúpida, yo nunca he dicho eso y nunca me he ido de España. De hecho todas mis películas, excepto esta última, están producidas aquí y no he cerrado la puerta a hacer más películas en España. No tengo esa sensación.", "title": "Nacho Vigalondo: “Si España gana un mundial hay una fiesta, pero si Penélope Cruz gana el Oscar se hace el silencio”", "url": "https://www.elespanol.com/cultura/cine/20170627/226978267_0.html", "keywords": "Entrevistas,Cine,Películas,Estrenos de cine,Directores de cine,Nacho Vigalondo,Cine español", "date": "2018-03-12", "id": "e042d379da68793c85e83af6f336e286449350b6", "summary": "El director estrena 'Colossal', su inclasificable nueva película protagonizada por Anne Hathaway."}