{"article": "¿Que aún no has visto el anuncio de la Lotería de Navidad 2016? ¿Ni siquiera la 'versión corta' que te ahorra estar cinco minutos sufriendo mientras ves cómo toda una población asturiana participa en un engaño a gran escala para tratar de hacer creer a una anciana que ha sido la ganadora del premio, un día antes de que se realice el sorteo, dejándose media pensión en invitar a todos los paisanos a comer en el Faro? Pues eso que te acabamos de ahorrar, piénsalo así. Si te encuentras entre los millones de mortales que han \"disfrutado\" con la lacrimógena historia de Carmina, probablemente también te habrán venido a la mente una buena retahíla de preguntas después de su visionado. En primer lugar, recomendamos que esto sea asumido de una vez: el falso décimo premiado ni siquiera tiene número. Fantástico, pero aún hay más. Especialmente si ya acumulas más de cuatro o cinco reproducciones (casi media hora de tu vida, cuidado) puede que sigas teniendo una duda más allá de si soberano engaño pretendía hacer daño porque sí o sacarle una sonrisa a una anciana completamente desubicada en el calendario (y, casi con seguridad, cansada de que desprecien sus desayunos): ¿Dónde está Puri, la que compartía décimo con la adorable abuela? Anuncio Lotería Navidad 2016 - También lo llevaba Puri Por fin, después de varios visionados y sin ánimo de ofender a quienes cayeron desde un primer momento, me di cuenta: ¡Puri es la rubia con la que se abraza nada más salir de la casa! Convencida de que era la mujer o hermana del hijo zarrapastroso de Carmina (disculpen, pero alguien tenía que decir que su look desenfadado roza la indigencia) dejé pasar por alto que la persona que obvia desde el minuto uno decirle la verdad a la visiblemente emocionada anciana es su compañera de juego Puri. Vamos, que hasta se sonríe probablemente pensando sabe dios qué artimaña. \"Tú vete llamando al bar\", ordena Puri al mentalmente bloqueado hijo de Carmina. Y se lío el pitote. Solo una vecina es capaz de imponerse ante semejante fraude increpando al desagradecido nieto de la convecina que corre por las calles tratando de conseguir adeptos gritándole las únicas palabras cuerdas que escuchamos en el spot: \"¡Pero qué dices, chalao!\". Articulados por Puri y sus recientes aliados los familiares de Carmina, consiguen que todo el pueblo termine participando en la pantomima que incluso fuerza a la Benemérita a que les escolte. Increíble. \"Cómo nos toque mañana...\" vocalizan los labios de la artista del engaño con cierta sorna al ver cómo se le desencaja la cara al recién nombrado heredero de la falsa fortuna. Con todo el agobión por tener que hacer frente a la descomunal factura de la invitación masiva, ¡y coge la tía arpía y bromea con la situación! ¿Contenta, Puri? La que has liado, amiga.", "title": "El día que descubrí que Puri era la culpable de la estafa piramidal del anuncio de la Lotería de Navidad", "url": "https://www.elespanol.com/social/20161117/171483296_0.html", "keywords": "Lotería de Navidad,Navidad,Anuncios de publicidad,Ancianos,La Jungla,Humor,Estafas", "date": "2018-03-12", "id": "e05bbb23f7b5b2710e57971d2c803cc5a39cd3b9", "summary": "En la jungla. No se identifica como tal, pero la rubia de pelo rizado del anuncio protagonizado por la entrañable Carmina, parece ser la responsable de que toda la población engañe a la anciana.  "}