{"article": "El despacho de un abogado peruano que fue fiscal en su país fue el escenario este miércoles de un triple crimen en Usera, un barrio de inmigrantes de Madrid, donde han muerto dos empleadas y un cliente ecuatoriano, según ha podido confirmar EL ESPAÑOL. Los cuerpos dejaban a la vista que las tres personas habían sido brutalmente asesinadas. Una dotación de bomberos fue la que encontró los cadáveres cuando fueron a sofocar un incendio declarado en el edificio. Los bomberos llegaron al piso a las 18.30 de la tarde sin saber lo que iban a encontrarse dentro. Tres personas asesinadas en un despacho de abogados de Madrid En la estancia principal de la oficina, en el número 40 de la calle Marcelo Usera, encontraron el cuerpo de un hombre de 42 años, con un hachazo en la cabeza y en parada cardiorrespiratoria. Los sanitarios del SAMUR no pudieron hacer nada para salvar su vida. En un primer momento pensaban que la víctima era el titular del despacho. Sin embargo, han podido comprobar rápidamente que no era él y que se trataba de un ciudadano de nacionalidad ecuatoriana, cliente del despacho, al que los familiares habían acompañado hasta el bufete Euroasia. Al llegar los agentes del SAMUR lo encontraron boca abajo y al darle la vuelta descubrieron su hachazo en la cabeza. La estancia estaba llena de humo y de papeles ardiendo. En la habitación contigua, los bomberos encontraron otros dos cuerpos: dos mujeres con edades comprendidas entre los 30 y los 40 años. Una de ellas, ya fallecida, había sido degollada. La otra también sufría una parada cardiorrespiratoria, pero tampoco se pudo salvar su vida. Ésta última tenía la cara destrozada a golpes. No había nadie más en el piso. Una de las víctimas era empleada del despacho, de nombre Marisa y tenía unos 40 años. Además de trabajar como recepcionista del bufete, especializado en materia de extranjería, repartía publicidad del mismo y anteriormente se había empleado en un bar cercano al despacho. La otra víctima tiene por nombre Eli y es algo más joven que Marisa (entre 30 y 40 años). Eli se acababa de sacar el título de abogacía y su labor era la de asistente del abogado titular de la firma. Según ha podido saber EL ESPAÑOL ambas víctimas, Marisa y Eli, son de nacionalidad cubana, aunque ninguna de las dos está identificada oficialmente. INCÓGNITAS Al igual que en el caso del cliente, en la sala donde se hallaban los cadáveres de las mujeres también había otro pequeño incendio. Según los servicios de emergencia, los tres fallecidos estaban parcialmente quemados. Fuentes de la investigación han dicho a Efe que el lugar del triple crimen es un despacho regentado por un abogado que en su día ejerció como fiscal en Perú y que llevó causas de secuestros y tráfico de drogas, entre otras. La Policía ha logrado localizar al peruano, que no se encontraba en la oficina en el momento del suceso y al que interrogan los agentes de Homicidios que se han hecho cargo de la investigación, mientras que efectivos de la Policía Científica han recogido muestras y vestigios en el lugar de los hechos. La policía científica inspeccionando el lugar. Las mismas fuentes han reconocido que se trata de un caso complicado que puede tardar en resolverse, y no descartan que el móvil del triple homicidio esté relacionado con un ajuste de cuentas o una 'vendetta'. \"El dueño del bufete era un manojo de nervios\" Un trágico suceso que ha causado consternación en un barrio del sur de la capital elegido por muchos inmigrantes para vivir, entre ellos latinoamericanos y chinos. De hecho, el despacho escenario del triple crimen se dedicaba a cuestiones de extranjería al igual que otro ubicado dos números más allá de la misma calle, en la que se han congregado unos 200 vecinos, en su mayoría latinos y chinos, que no podían creer lo que había sucedido. Una mujer que se llama Esmilda, de nacionalidad colombiana, llegó a las 18.15 de la tarde con su cuñado paquistaní hasta el bufete Euroasia. De 18.15 a 18.30 estuvieron esperando en la puerta y nadie les abrió. \"Insistimos pero nadie nos atendía\", explicó anoche la mujer en mitad de la calle. A las 18.30 llegó el abogado, Víctor Joel Salas Coveñas, de nacionalidad peruana. Fue él quien les abrió el portal y les dijo: \"Mientras yo aparco la moto, vosotros subid\". Al subir a su despacho, situado en la primera planta del edificio, el abogado se mostraba nervioso y finalmente, con sus propias llaves, abrieron la puerta de la oficina: entraron de uno en uno, empezaron a chillar para ver si alguien respondía, pero como nadie lo hizo se fueron del inmueble ya que les costaba respirar a causa del intenso humo. Minutos después llegaron los bomberos y el SAMUR. \"Ha sido muy duro vivir esto. Nadie se podía imaginar que tras esa humareda había tres cadáveres\", se lamentaba Esmilda, que ante las preguntas de EL ESPAÑOL insistía en que el abogado era un \"manojo de nervios porque no atinaba a abrir la puerta. Tuvo que ser mi cuñado quien lo hiciera\", apostilló la mujer antes de marcharse a su casa con el susto en el cuerpo.", "title": "La Policía cree que el brutal triple asesinato de Usera fue un ajuste de cuentas", "url": "https://www.elespanol.com/espana/20160622/134487265_0.html", "keywords": "Asesinatos,España,Madrid,Abogados,Inmigrantes,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "e05cc00e10daaed6dd1c3693dbaa68228ee45f8a", "summary": "Los bomberos han localizado, tras un incendio, a una mujer degollada, un hombre con un hachazo y otra persona golpeada."}