{"article": "El equipo de Supervivientes ya ha aterrizado en Honduras, donde están comenzando los preparativos para grabar el programa. El personal residirá en la isla americana durante los tres meses que dure el reality y JALEOS conoce el hotel en el que ya está instalado el equipo. Como adelantó este medio, la primera parte del personal de producción puso rumbo al Caribe el lunes 5 de marzo, mientras que la presentadora Lara Álvarez lo hacía este jueves 8. El complejo donde se han instalado es el de Palma Real Beach Resort & Villas. La Fábrica de la Tele escogió este hotel, en parte, por su tamaño y es que dispone de 158 habitaciones y dos suites junior, a lo que se unen todas las villas donde residen el equipo. Por norma general, en cada villa hay dos miembros del personal, excepto Lara Álvarez que dispone de villa propia. El hotel dispone de tres tipos de villas: caracol, caribe y arrecife. La primera de ellas tiene una superficie de 89 metros cuadrados, en los que se distribuyen dos dormitorios y dos baños. El punto principal de esta villa es que se encuentra situada a pocos metros del mar. El segundo tipo de estas residencias, las villas caribe, están pensadas especialmente para las vacaciones en familia, ya que son muy amplias con tres y cuatro habitaciones. Similar a estas son las villas arrecife, que con una superficie de 164 metros cuadrados también disponen de tres habitaciones y dos baños. Cocinero propio Asimismo, el personal, que dedicará la mayor parte de su tiempo en la grabación, no necesita desplazarse del hotel para poder disfrutar de todo tipo de comodidades. Si desean variar del menú que prepara el cocinero que los acompaña desde España y que prepara una dieta con platos típicos de nuestro país, el equipo puede comer en los distintos locales del resort: un restaurante bufet, dos restaurantes a la carta, tres bares (un kiosco en la playa, un bar en el jardín y una discoteca), además de dos bares de aperitivos en la playa y en el jardín. Para el tiempo de descanso y recreo, el equipo del programa puede acudir al teatro, la discoteca, el minigolf, las tres piscinas para adultos (que se suman a las dos piscinas para niños), las dos canchas de tenis, la zona de ping pong y billar, helipuerto y hasta un campo de golf con césped natural. El equipo de Supervivientes ya residió en este hotel el año pasado durante los meses que duró la grabación. Una experiencia con la que quedaron satisfechos ya que lo han vuelto a escoger como su 'hogar' en Honduras. Este martes los tres rostros más conocidos del concurso posaban frente a los medios para promocionar la nueva edición del programa. Jorge Javier Vázquez (47 años), presentador oficial de las galas, Sandra Barneda (42), presentadora del Debate y las últimas horas, y Lara Álvarez (31), la encargada de narrar todo cuanto pase desde Honduras, se mostraban muy sonrientes y con ganas de que se ponga ya en marcha la aventura televisiva. De todos ellos, la mayor embajadora del programa es Lara, quien con su participación año tras año en el reality ha conseguido convertirse en la imagen de Supervivientes. En todas estas ocasiones la presentadora se somete a una serie de preparativos que cumple a rajatabla: un análisis de sangre así como revisiones médicas totales, que van desde el estado del corazón a visitas al ginecólogo. [Más información: El equipo de 'Supervivientes' pone rumbo a Honduras] Comienza la cuenta atrás Después de mucho trabajo y muchos preparativos, quedan pocos días para que empiece la grabación del programa (el 15 de marzo). Por el momento ya están casi todos los concursantes confirmados. El primero en conocerse fue Raquel Mosquera (48), quien consiguió superar todas las pruebas médicas que antaño le impidieron participar en el reality. Otro de los concursantes que más juego dará es Mayte Zaldívar (61), la ex mujer de Julián Muñoz que acudirá a Honduras junto a su actual pareja. Es uno de los platos fuertes de la edición de este año ya que su fuerte carácter promete dar mucho juego. Y siendo el carácter un punto fundamental en el casting de esta nueva edición, la participación de Sofía Suescun (21) no sorprendió. En la mayor parte de los programas en los que ha participado, la pamplonica ha dado mucha guerra y en Supervivientes \"va dar mucho juego\", como afirmó la propia Emma García tras anunciar que sería una de las concursantes. Lara Álvarez, Jorge Javier Vázquez y Sandra Barneda presentan la nueva edición de 'Supervivientes'. Gtres Otro de los nombres que tampoco podía faltar en Supervivientes 2018 es uno de los personajes que más ha dado que hablar en los últimos meses: María Lapiedra (33). La exactriz de cine para adultos promete dejar momentos para la historia en las playas de Honduras. Además, sus posibles confidencias pueden ser también otro de los puntos fuertes en el programa. Mas le vale al equipo aprovechar los pocos días que quedan para el estreno de esta nueva edición para organizar todos los preparativos necesarios y coger fuerzas para un programa que promete dar mucho que hablar.", "title": "Este es el paradisíaco hotel en el que ya reside el equipo de 'Supervivientes'", "url": "https://www.elespanol.com/corazon/famosos/20180312/paradisiaco-hotel-reside-equipo-supervivientes/290721841_0.html", "keywords": "Lara Álvarez,Famosos,Honduras,Supervivientes,Jorge Javier Vázquez,Sandra Barneda,Hoteles", "date": "2018-03-12", "id": "e07a303c7c128d348a77d367b821aafdd500365d", "summary": "El personal se hospedará durante el tiempo de grabación en el Palma Real Beach Resort & Villas que cuenta con todo tipo de comodidades y lujos. \n "}