{"article": "En declaraciones a Onda Cero, Patricia ha agradecido a la gente su implicación en la búsqueda de Gabriel y el apoyo a la familia pese al desenlace. \"Agradezco a todo el mundo los mensajes de cariño, no tengo palabras para agradecer a la gente todas las acciones buenas, aunque esto no haya tenido un final feliz\". Detenida la pareja del padre de Gabriel Cruz tras el hallazgo del cadáver Muy emocionada, la madre del pequeño ha destacado el apoyo recibido a lo largo de las búsquedas y ha pedido que no se hable de la sospechosa: \"Esta situación ha sacado lo más bonito de la gente y esto no se puede quedar en la cara de esta mujer. No tiene que terminar así. Me gustaría que terminara con la reunión de toda esta gente. El 'pescaíto' se nos va nadando al cielo y me gustaría que toda la gente mande un pescado con una palabra bonita a donde quiera pero que se olviden de esta mujer porque no se merece que se le de cobertura, ni que hablemos de ella\". Más tarde, en declaraciones a la cadena Cope, Patricia señaló que ya desconfiaba de Anaa Julia: “Yo temía que fuera así. No se podía decir nada, porque era parte de la investigación”. La madre del pequeño ha revelado que intentó sensibilizar a la pareja de su marido para que el desenlace fuera otro: “Tenía la esperanza de ablandarla y de que se viniera abajo. De que en algún momento lo soltara. Por eso, apelábamos a su conciencia en nuestras comparecencias”, ha apuntado. Además, Patricia ha pedido que se dejen de utilizar sus fotos en redes sociales y que se respete el sufrimiento de la familia. \"A las personas que han estado utilizando mi foto para ayudar a las búsquedas de Gabriel se lo agradezco de corazón, pero aquellas personas que hablan de mí con mi foto, por favor les pido que no lo hagan, que miren en su corazón y que no lo hagan. Yo no quiero ver esas fotos de pérdida y no quiero que hablen por mí. Que todo el mundo sepa que yo no he hecho ningún vídeo ni quiero aparecer de ninguna manera. El día que quiera agradecer a la gente, seré la primera en decirlo\", ha dicho, para terminar pidiendo, otra vez, que no se hable más de la sospechosa. \"Ni se lo merece mi hijo, ni me lo merezco yo, ni se lo merece su padre que está destrozado\".", "title": "La madre de Gabriel sobre Ana Julia: \"Que no se extienda la rabia que ha sembrado\"", "url": "https://www.elespanol.com/reportajes/20180312/madre-gabriel-ana-julia-no-extienda-rabia/291471077_0.html", "keywords": "Personas desaparecidas,Asesinatos,Reportajes,Sucesos", "date": "2018-03-12", "id": "e14cf615ca3f11f024952cce740a5a42129788e9", "summary": "Patricia Ramírez ha agradecido el apoyo y la implicación de la gente y ha pedido que no se hable más de la supuesta asesina de su hijo. "}