{"article": "El Parlamento Europeo ha aprobado este miércoles -por una amplia mayoría de 408 votos a favor, 254 en contra y 33 abstenciones- al polémico Acuerdo Económico y Comercial Global (CETA, por sus siglas en inglés) con Canadá. Se trata del mayor acuerdo de libre comercio que ha firmado hasta ahora la UE. La Eurocámara da luz verde al controvertido CETA Han votado a favor los conservadores y los liberales. El grupo socialista se ha dividido, ya que algunas delegaciones como la del PSOE han votado a favor y otras como la francesa, la belga o la polaca, en contra. Se han opuesto al CETA los Verdes, el grupo de Izquierda Unitaria (en el que están Podemos e Izquierda Unida) y también el grupo de ultraderecha de Marine Le Pen. El consentimiento de la Eurocámara permitirá que el CETA pueda empezar a aplicarse de forma provisional a partir de abril. Pero todavía no es el final del proceso. El acuerdo con Canadá todavía debe ser ratificado por una treintena de parlamentos nacionales y regionales, que aún pueden hacer que descarrile. El primer ministro canadiense, Justin Trudeau, tiene previsto hablar este jueves en la Eurocámara sobre el CETA y las relaciones entre la UE y Canadá. Para la comisaria de Comercio, Cecilia Malmström, el acuerdo es la mejor respuesta que puede dar la UE a las políticas proteccionistas del presidente de Estados Unidos, Donald Trump. \"Construyendo puentes, en lugar de muros, podemos afrontar juntos los retos de nuestras sociedades\", ha dicho. ¿Cuál será el impacto del CETA? El CETA -un voluminoso tratado de 1.598 páginas- suprime el 99% de los aranceles entre la UE y Canadá, lo que supondrá un ahorro para los exportadores europeos de hasta 500 millones de euros anuales, según los cálculos de Bruselas. El acuerdo permitirá aumentar un 20% los intercambios comerciales entre los dos bloques, con un impacto positivo para la UE cifrado en 12.000 millones de euros anuales. ¿No se había firmado ya? Cierto. El CETA fue firmado en Bruselas el pasado 30 de octubre por Trudeau, el presidente del Consejo Europeo, Donald Tusk, y el de la Comisión, Jean-Claude Juncker. Pero se necesitaba el consentimiento de la Eurocámara para que pueda entrar en vigor. La firma del pacto comercial entre la UE y Canadá se produjo en una cumbre improvisada en domingo tras una accidentada tramitación final por el veto de la región belga de Valonia, que capituló en el último minuto. Lanzadas en 2009, las tortuosas negociaciones del CETA han durado 8 años y sientan un precedente inquietante para el brexit. La primera ministra británica, Theresa May, quiere firmar un acuerdo comercial similar con la UE en un plazo de dos años, que según todos los analistas se acabará alargando mucho más de lo previsto. ¿Por qué es tan polémico? Los dirigentes comunitarios afirman que los beneficios del tratado llegarán a todos los ciudadanos en forma de más crecimiento económico y empleo y que el CETA acabará convirtiéndose en un estándar para regular el mundo globalizado. Por su parte, los críticos denuncian que pone en riesgo los estándares sociales y medioambientales y beneficia únicamente a las multinacionales gracias a los tribunales de arbitraje, que según sostienen limitarán el derecho a legislar de los Gobiernos. Tanto la UE como el Gobierno canadiense han negado repetidamente que el CETA ponga en riesgo los derechos sociales o el medioambiente. ¿Qué pasa con los tribunales de arbitraje? Al ser la parte más polémica del CETA, no empezarán a funcionar hasta que el acuerdo sea ratificado por todos los parlamentos nacionales. Se trata de tribunales supranacionales a los que podrán recurrir las empresas cuando consideren que un Gobierno ha vulnerado sus derechos. Los opositores al CETA sostienen que estos tribunales favorecerán a las multinacionales frente a los Estados. Los dirigentes de la UE responden que son necesarios para resolver litigios y han introducido cambios para que los jueces sean profesionales, aumente la transparencia y haya mecanismos de apelación. ¿Cómo afecta a España? Canadá es el 30º cliente y el 45º proveedor de la economía española. España tuvo en 2015 un balance comercial positivo con Canadá de 479 millones de euros. El CETA protege 145 denominaciones de origen europeas, 26 de ellas de España: 15 aceites de oliva, azafrán de la Mancha, quesos Manchego y de Mahón, turrones de Alicante y de Jijona, embutido de Guijuelo y jamones de Huelva y Teruel, así como el salchichón y la llonganissa de Vic. Además, Canadá reconocerá como marca de la UE los productos etiquetados como Cítricos Valencianos o Cítrics Valencians, pero se permitirá seguir operando a marcas canadienses como Orange Valencia o Valencia Orange. ¿Qué ocurre ahora con el TTIP? La llegada de Donald Trump a la presidencia y sus políticas proteccionistas han puesto en jaque el acuerdo de libre comercio (TTIP) que negociaban desde 2013 Bruselas y Washington. Pero la UE quiere aprovechar el vacío dejado por Trump para acelerar el diálogo con otros socios comerciales. En estos momentos, Bruselas está negociando acuerdos de libre comercio con una veintena de países, entre ellos la mayoría de los firmantes del Acuerdo Transpacífico (TTP), del que Trump se ha desvinculado. La UE también quiere alcanzar pactos con Mercosur y renovar los que ya tiene con México y Chile.", "title": "La Eurocámara lo acaba de aprobar: ¿qué es el polémico CETA?", "url": "https://www.elespanol.com/economia/macroeconomia/20170215/193980824_0.html", "keywords": "Unión Europea,Jean-Claude Juncker,Justin Trudeau,Canadá,Macroeconomía,Tratados de Libre Comercio,Donald Trump", "date": "2018-03-12", "id": "e1566a62c33bb3170bb8a9ab073192bf322e261d", "summary": "La UE quiere seguir impulsando acuerdos de libre comercio pese al proteccionismo de Trump."}