{"article": "Un equipo internacional de investigadores dirigido por el neurocientífico brasileño Miguel Nicolelis ha logrado restablecer parcialmente la movilidad a ocho pacientes aquejados de una parálisis severa empleando un sistema de neurorehabilitación que incluía el uso de realidad virtual o robots controlados por electroencefalograma. Estos pacientes llevaban entre 5 y 13 años con una lesión de la espina dorsal, pero tras 12 meses de terapia comenzaron a notar una mejoría en su capacidad somatosensorial, es decir, tras varios años de parálisis empezaron a ser capaces de cosas como localizar mejor el dolor o distinguir cuándo los doctores les estaban tocando o no. Algunos también recuperaron el control voluntario de algunos músculos. Como consecuencia, cuatro de estos pacientes han salido de la clasificación clínica de \"paraplejia\" y han sido actualizados a \"paraplejia incompleta\". Los resultados aparecen esta semana en la revista Scientific Reports. Mal debut, gran progreso Los investigadores, localizados en Brasil, Estados Unidos, Alemania o Suiza, forman parte de un consorcio internacional conocido como el Walk Again Project. Hasta ahora, su momento de más visibilidad fue en la inauguración del Mundial de Fútbol de Brasil, hace dos años. El saque inicial fue realizado por un joven paralizado que era asistido por una interfaz cerebro-máquina, en otras palabras, unas piernas robóticas controladas con la mente. Sin embargo, los resultados fueron muy discretos. VIDEO Paraplegic Wearing Robot Suit Kicks Off World Cup in Brazil Por suerte, el desarrollo del proyecto que permaneció alejado de los focos avanzó a un ritmo mucho mejor. El estudio presentado esta semana representa los resultados clínicos de la experiencia por la que los ocho pacientes pasaron entre enero y diciembre de 2014. \"Cuando nuestro laboratorio en Duke, trabajando con el de John Chapin en Filadelfia, creó la actual interfaz cerebro-máquina a finales de los noventa, la expectación era que, como mucho, pudiera permitir a la gente recuperar la movilidad de una forma artificial, usando prótesis o exoesqueletos controlados con sus cerebros\", explica ahora Nicolelis, que ya habló con EL ESPAÑOL sobre el proyecto la pasada primavera. \"Nunca predijimos que al tener a los pacientes interactuando con estos aparatos durante un tiempo prolongado podríamos inducirles una recuperación neurológica significativa, incluyendo mejoras sensoriales, motoras y viscerales cuando todas estas funciones del cuerpo estaban perdidas a causa de una devastadora lesión espinal, como era el caso de nuestros ocho pacientes\". Ninguno de estos ocho voluntarios había mostrado antes mejora alguna. En una primera fase del proyecto, los pacientes aprendieron a mover un avatar virtual usando su actividad cerebral, registrada con el electroencefalograma. Este avatar representaba las piernas de un futbolista moviéndose por el césped del estadio. Al mismo tiempo, cada vez que el muñeco pisaba el césped, los pacientes recibían un feedback táctil en los brazos, gracias a una camisa con mangas que vibraban. En una segunda fase, instalaron a los ocho pacientes en un Lokomat, una prótesis robótica suspendida en el aire con un arnés y situada sobre una cinta andadora. Mientras realizaban estos experimentos, la \"camiseta táctil\" seguía enviando temblores a los brazos cada vez que las piernas virtuales daban un paso. Por último, los pacientes tuvieron que demostrar su progreso en un exoesqueleto como aquel que inauguró el Mundial de Brasil. Los resultados, sin embargo, fueron muy diferentes. Un paso, otro paso, otro paso, otro paso. Lentos, tímidos, temblorosos... pero los sujetos -ayudados con un exoesqueleto y suspendidos para que no tuvieran que soportar todo su peso- avanzaban por su propio pie. Y lo importante, como resalta Nicolelis, no es sólo que las piernas respondieran, sino que una vez se empezaron a mover, el cerebro las siguió. \"Nuestra hipótesis es que este entrenamiento desencadenó una combinación de plasticidad en la corteza y la espina dorsal por el uso combinado de la interfaz cerebro-máquina con realidad virtual, movimiento físico de las piernas y feedback táctil\", dice el brasileño. \"Cuando los pacientes mueven sus piernas y vuelven a caminar erguidos, están excitando los propioceptores de sus músculos, tendones y articulaciones, y esos propioceptores están mandando señales de vuelta a la espina dorsal\". Además, los científicos advierten de que la rehabilitación a día de hoy puede ser aún más completa, ya que el estudio sólo cubre el primer año. Actualmente están preparando un nuevo estudio científico sobre la evolución sufrida por estos ocho pacientes entre 2014 y mayo de 2016. El exitoso protocolo de Nicolelis y sus compañeros tendrá ahora que ser puesto a prueba por neurocirujanos de todo el mundo para ver hasta dónde es capaz de llegar este nuevo método de recuperación, pero más importante aún, según el brasileño, es que \"servirá de motivación para pacientes de espina dorsal de todo el mundo\", que hasta entonces veían en su diagnóstico un punto y final cuya única terapia era adaptarse a vivir en una silla de ruedas. De momento es un pequeño paso, o varios, para ocho hombres, pero pronto podría ser un gran salto para la humanidad.", "title": "Ocho parapléjicos crónicos vuelven a sentir las piernas", "url": "https://www.elespanol.com/ciencia/investigacion/20160809/146485794_0.html", "keywords": "Investigación médica,Parálisis cerebral,Investigación,Neurocirugía,Paraplejia,Cerebro,Neurociencia", "date": "2018-03-12", "id": "e19bd31275aab43efb13e9c4d93e5600d333334c", "summary": "Un tratamiento de rehabilitación con interfaz cerebro-máquina logra una recuperación neurológica parcial en pacientes a los que los médicos no daban esperanza alguna. El estudio fue liderado por el prestigioso neurocientífico brasileño Miguel Nicolelis."}