{"article": "Los pisos por las nubes. La clase obrera pasándolas canutas para llegar a fin de mes. Jóvenes hacinados en casas para poder independizarse, otros con 30 años viviendo con sus padres. Familias en pisos de 30 metros cuadrados y a kilómetros de distancia de los colegios de sus hijos. La descripción cuadra perfectamente con lo que ocurre en España (y en gran parte de los países occidentales) en la actualidad, pero también con el año 1959, cuando Marco Ferreri (junto a Isidoro Martínez Ferry) y Rafael Azcona radiografiaron nuestra sociedad en esa obra maestra llamada El pisito. Ahora, cuando se cumplen 20 años de la muerte del director italiano, la vigencia de el filme está más viva que nunca. Ferreri y Azcona, burlando a la censura, anticiparon lo que España viviría medio siglo más tarde, una burbuja inmobiliaria en la que los precios de los pisos subieron tanto que dejaron a la gente en la calle. La historia de Rodolfo y Petrita (maravillosos José Luis López Vázquez y Mary Carrillo), esa pobre pareja que no puede casarse por falta de dinero y por no tener una vivienda en la que caerse muertos, era la de todo ese país que seguía haciendo esfuerzos para salir de una situación de penuria. Lo hacía en un contexto en el que la libertad estaba secuestrada. Una España gris que Azcona y Ferreri retrataron a la perfección. La angustia y desesperación de esos enamorados es también la de los jóvenes que han vivido en la última década la mayor crisis económica que hemos conocido y a los que se les ha negado todos los derechos que nos vendieron con la llegada de la democracia. Ante la imposibilidad de conseguir un piso, Rodolfo se casará con una anciana, dueña de un piso, para heredarlo en cuanto ella fallezca. El amor rejuvenecerá a la casera, y el protagonista se acostumbrará a los mimos de la señora. Un filme que a través del humor propio de Azcona disecciona el estado de las cosas y que culmina con un final amargo y triste. Un cierre que deja claro que es difícil cumplir los sueños cuando no hay un terreno propicio para ello. Los problemas de vivienda volverían a salir en el cine español medio siglo después en Cinco metros cuadrados, de Max Lemcke, y la prueba de que los males de nuestro país no se destruyen, sólo se transforman para volver con más fuerza. Resulta irónico que fuera un italiano el que desarrollara una crítica tan feroz del problema de la vivienda en los años 50, y que se preocupara tanto de hablar de los problemas de la gente de la calle, como demostró en la posterior El cochecito. Fue su devoción por Rafael Azcona lo que le convirtieron en un cronista español inesperado. Porque Ferreri pasaba por aquí como comercial de los objetivos Totalscope, una versión italiana de los Cinemascope, cuando conoció al guionista, que por entonces trabajaba en la mítica revista La codorniz, aunque ya había publicado varios libros que habían encantado al italiano, por lo que le llamó para colaborar, ya que Ferreri no quería ser comercial, sino director de cine. Su idea era comprar los derechos de alguna novela de Azcona para saltar a la gran pantalla y eligió esta que el escritor había basado en una noticia que había leído en un periódico sobre un joven de Barcelona que se casó con una mujer de 80 años para heredar una vivienda de alquiler de renta antigua. El resultado de la unión de Ferreri y Azcona es un clásico del cine español que mejora con los años. Muchos lo han querido enmarcar en ese neorrealismo cinematográfico que exportaba Italia, pero como cuenta Luis Deltell, de la Universidad Complutense de Madrid en su trabajo sobre la obra de ambos artistas, y como antes habían observado autores como Ríos Carratalá, Monterde o Carlos F. Heredero, aquí “no hubo una corriente sólida y única, sino más bien una actitud de corredores de fondo individuales. Los directores y guionistas trabajaron siempre de una forma aislada. Así, su cine se acercaba o se alejaba de las premisas realistas según las posibilidades y circunstancias personales de cada uno de estos creadores”. Fotograma de La gran comilona. Él lo define más como un realismo grotesco, corriente en la que se enmarcaría ese pisito, que era mucho más que una imitación del género italiano, sino algo más propio y personal en el que también entraba una crítica al franquismo. No fue Ferreri el único que trató el tema de la vivienda hace medio siglo, obras como Surcos (1951), Esa pareja Feliz (1951), Historias de Madrid (1956) o El inquilino (1956) también lo hicieron, aunque ninguna de ellas quedó en ese imaginario colectivo en el que se situó El pisito y que hace que hable tan bien de la España actual. Ferreri tendría cuerda para mucho más, y fuera de España todo el mundo le recordará por La gran comilona, en la que reúne a Marcello Mastroianni, Ugo Tognazzi, Michel Piccoli y Philippe Noiret para contar un suicidio gastronómico colectivo, o lo que es lo mismo: comer hasta morir. Un filme que escandalizó en su estreno en Cannes en 1973- donde ganó el premio FIPRESCI-, pero que finalmente alcanzó estatus de culto por su crítica feroz a la burguesía. En España siempre le recordaremos por su retrato con humor, pero también sin piedad, de una población gris, sin posibilidades, que luchaba por sobrevivir.", "title": "20 años sin Marco Ferreri, el director que predijo la burbuja inmobiliaria", "url": "https://www.elespanol.com/cultura/cine/20170509/214728791_0.html", "keywords": "Burbuja inmobiliaria,Vivienda,Cine,Películas,Directores de cine,Cine español", "date": "2018-03-12", "id": "e1be0d290cfeb9f3c293771beb963a220fa24e2e", "summary": "El director italiano realizó junto a Rafael Azcona uno de los mejores análisis de los problemas con la vivienda en 'El pisito'."}