{"article": "Los bomberos rescataron sobre las 22.15 horas de este miércoles a una niña de cinco años que estaba colgando de un ventanal de una vivienda situada en un séptimo piso, en un edificio de Alicante, y que estaba sola en casa. Rescate de una niña en Alicante La madre ha sido detenida acusada de un delito de abandono de menores y la pequeña se encuentra con su padre biológico, ya que la pareja está separada, según han informado fuentes de Bomberos y de la Policía Nacional. La niña salió por el ventanal de su casa, situada en la plaza de Luceros de Alicante, y se quedó sujeta a la barandilla de aluminio por el exterior. Los bomberos acudieron inmediatamente con dos vehículos, uno de ellos escalera que tenía una cesta al final desde donde consiguieron coger y sujetar a la menor, que estaba muy asustada. De forma preventiva habían colocado un colchón en el suelo por si había cualquier percance mientras realizaban el rescate en altura. Además, por si fallaba el rescate desde la cesta del vehículo, otros bomberos se situaron en el ático para poder sujetar a la pequeña. De este modo, se tenían las dos zonas cubiertas. Hasta el lugar se movilizó también una unidad del SAMU aunque no fe necesaria su actuación ni llevarla a ningún centro hospitalario porque estaba en perfecto estado aunque \"muy nerviosa\". Por su parte, mientras los bomberos procedían al rescate agentes de la Policía Nacional accedieron al interior de la vivienda para comprobar si a los padres les había sucedido algo. Al poco tiempo de finalizar el rescate, la madre de la pequeña volvió al domicilio y declaró que estaba en el gimnasio. La mujer, sobre la que no hay denuncias previas, fue detenida acusada de un delito de abandono de menores y está a la espera de pasar a disposición del juzgado de guardia. La pequeña fue entregada al padre biológico. Los progenitores están separados.", "title": "Así rescatan los bomberos a una niña de 5 años colgada de un 7º piso en Alicante", "url": "https://www.elespanol.com/espana/20170302/197730345_0.html", "keywords": "Rescate de víctimas,Menores,Alicante (Ciudad),España,Bomberos", "date": "2018-03-12", "id": "e1e5eeb7edeaa063b384a3c3bee5a01e1da97fd3", "summary": "La menor estaba sola en su casa porque su madre la había dejado para ir al gimnasio. Los bomberos la rescataron sana y salva aunque un poco \"asustada\"."}