{"article": "La Policía Nacional ha desarticulado un grupo que se dedicaban a captar a menores de edad a través de Facebook ofreciéndoles trabajo como camareras para explotarles sexualmente. Según ha informado el Ministerio del Interior, los detenidos operaban en dos clubes de alterne de la provincia de Murcia (en Murcia y Santomera) en los cuales han sido identificadas 29 víctimas, de las cuales dos son menores de edad y otras 15 tienen 18 o 19 años. \"Aprovechándose de su edad y estado de necesidad, les ofrecían un trabajo como camareras, que en realidad conducía a la explotación sexual -explican los responsables de la operación-. Tanto el principal investigado como su pareja presionaban continuamente a las jóvenes captadas con referencias a lo que podrían ganar. El cabecilla incluso ofreció a varias menores participar en un espectáculo pornográfico privado por el que cobrarían elevadas cantidades de dinero. Así, alegando probar la valía de las mismas, mantuvo relaciones sexuales con varias víctimas, siendo tres de ellas menores en ese momento\", ha recogido Europa Press. Las detenciones se han podido llevar gracias a una investigación que se inició tras una inspección a uno de los dos locales, en el que los agentes encontraron a dos chicas muy jóvenes y una menor que negaban ejercer como prostitutas y que decían ser clientes. Las sospechas de los agentes ayudaron a que se realizaran nuevas inspecciones al local, encontrando a otra menor y a varias chicas muy jóvenes. Gracias a las declaraciones de los clientes, la Policía pudo cerciorarse de que las jóvenes en cuestión ejercían la prostitución en el local. Entre los detenidos figuran cinco personas detenidas en una primera fase de la operación, entre los que figura el administrador de los dos establecimientos y líder de la banda, su pareja sentimental, que era la principal responsable de captar a las jóvenes, el hermano del cabecilla, la responsable del prostíbulo de Santomera y un antiguo miembro de la organización que prestaba servicios de taxista \"pirata\" para el líder de la organización, según explican desde la Policía. Además, posteriormente fueron detenidos uno de los clientes del establecimiento que habría mantenido relaciones sexuales con \"un gran número de menores\" a la vez que consumía cocaína en un pub de Murcia capital, y la segunda captadora del grupo, que ayudaba a seleccionas los perfiles de Facebook de las víctimas a las que el grupo quería captar para inducir a la prostitución. Junto con las detenciones, durante los registros llevados a cabo durante la operación la Policía se ha incautado de varios dispositivos electrónicos, dinero en efectivo, documentación, el vehículo en que se trasladaba a las víctimas y material relacionado con el ejercicio de la prostitución.", "title": "Detienen a siete miembros de un grupo que captaba menores para explotarles sexualmente", "url": "https://www.elespanol.com/espana/20161113/170483019_0.html", "keywords": "Murcia (Provincia),Menores,Explotación sexual,España,Corrupción de menores", "date": "2018-03-12", "id": "e1eaf4faac77d14d3f02b9594e68636f508da3e8", "summary": "Los detenidos operaban en dos clubes de alterne de la provincia de Murcia en los cuales han sido identificadas 29 víctimas, de las cuales dos son menores de edad. Utilizaban la red social Facebook para ofrecerles trabajo."}