{"article": "Entre 30 y 50 manifestantes a favor de los derechos LGTB, como han lamentado los propios convocantes por la escasa respuesta a su llamamiento, plantó cara a la marcha convocada por el colectivo ultraconservador HazteOir por el centro de Madrid. Con el presidente de la asociación Ignacio Arsuaga, cientos de simpatizantes del colectivo han denunciado la \"censura\" aplicada al autobús que fletaron con un eslógan contrario a los niños transexuales. Los activistas LGTB fueron desplazados por la Policía al centro del Paseo del Prado para evitar que irrumpiesen en el centro de la marcha. Eso provocó tensiones desde el primer momento con el cordón policial. Al paso de la marcha de HazteOir contra \"el adoctrinamiento en las escuelas\" también se produjeron enfrentamientos verbales entre ambos grupos que han quedado recogidos por la prensa, como un intercambio entre una de las congregadas y otra mujer que gritaba contra la marcha desde un lateral: \"Somos educados y no te vamos a zurrar, pero prepárate\". El conflicto más seria, sin embargo, se ha vivido en el seno de los defensores de los derechos de los transexuales y pone en el punto de mira a Largarder Danciu, conocido por su perfil en Twitter, 'Lagarder activista'. Este defensor de los derechos de los indigentes desarrolla una prolífica actividad tuitera y de protesta, y estuvo en primera línea de la actualidad por su boicot a los partidos, en especial al PP por estar en el Gobierno, la agresión que sufrió al protestar por el homenaje en la Plaza de Oriente con ocasión del 20-N, y por la orden de expulsión que pesa sobre él. Una actividad demasiado prolífica, según denuncian cada vez más voces, que usurpa el mensaje que debería defender. Que Lagarder, sin techo por voluntad propia, haga un uso intensivo de un smartphone y siempre cuente con un séquito que le retrate en sus acciones levanta una suspicacia recurrente en las redes. También sus desplazamientos continuos por la península: él los justifica por el apoyo de sus simpatizantes o por la picaresca de colarse en el transporte. Sin embargo, otra personalidad tuitera, la feminista gijonesa Rhiannon, perdió la paciencia tras la manifestación del domingo y denunció en las redes que el activista de origen rumano robó el protagonismo a quienes debían tenerlo, el colectivo transexual. Esto ha conducido a un agrio intercambio de reproches en la que se han desautorizado mutuamente. El detonante: el posado de Lagarder con el lema \"soy lesbiana y soy persona\". \"Mientes\", contestaba poco después el activista. La justificación de Lagarder ha sido la de dar la voz a los transexuales que se manifestaban en su canal de Youtube. Sin embargo, esta declaración vino precedida según la tuitera de un desagradable intercambio en privado en el que reivindicaban respectivamente su autoridad moral en la causa, Lagarder por ser homosexual y Rhiannon, por bisexual. VIDEO 1x18 La Voz de Lagarder: ¡Stop transfobia! Lagarder ha acusado a la joven de \"odio\", de \"no soportar su ideología anarquista\" por ser una \"sectaria comunista\" y profesar una ideología que según él no combate \"las diferencias de clase\", algo que comprobó al crecer en un orfanato en la Rumanía de Ceaucescu. El incidente, afirma, le confirma en la lucha contra el \"fascismo comunista\". Según Rhiannon, el origen de la cólera de Lagarder, más allá de los reproches, está en el pin que lucía aquél día. Y de postre, 'troleo' Pasear por la cuenta del activista deparará ahora mismo una extraña experiencia: Lagarder publica una serie de tuits ilustrados con dibujos animados en los que expresa de una manera un tanto incoherente su visión del comunismo. Lo cierto es que ha caído en una trampa, un 'troleo' o broma en la jerga de la Red. Y es que, a raíz de la polémica con Rihannon, malinterpretó un comentario irónico de un tuitero como un mensaje de apoyo. El tuitero se ha hecho pasar por el gestor de una cuenta fan de Los Simpsons \"anarquista y anticomunista\", y ha estado suministrando mensajes delirantes que Lagarder reproduce con entusiasmo sin sospechar que se trata de una tomadura de pelo pese a que el tuitero presume de ello abiertamente.", "title": "El protagonismo de Lagarder divide a la manifestación contra HazteOir y por los transexuales", "url": "https://www.elespanol.com/social/20170313/200480024_0.html", "keywords": "Hazte Oír,Transexuales,Lagarder Danciu,La Jungla,Ignacio Arsuaga,Transexualidad", "date": "2018-03-12", "id": "e26160bef0461c246922d45ba9483eab9024f673", "summary": "En la Jungla. El activista se enfrenta agriamente a quienes le acusan de usurpación en las redes y cae víctima de un 'troleo'."}