{"article": "Liam Gallagher en una imagen de archivo. EFE Ariana Grande anunció que habría una sorpresa al final del One Love Manchester, el festival benéfico que estaba organizando para ayudar a las víctimas del atentado terrorista cometido tras su concierto del 22 de mayo en el Manchester Arena. Las entradas, alrededor de 50.000, se vendieron en seis minutos. Se recaudaron más de diez millones de libras para la Cruz Roja Británica. Confirmaron su asistencia artistas como Stevie Wonder, Coldplay, Pharrell Williams o The Black Eyed Peas. La sorpresa final consistió en la inesperada participación en el evento de Liam Gallagher, quien voló directamente desde el festival Rock im Park de Alemania, donde acababa de actuar. Un pequeño sacrificio que podría ser recordado como un bonito gesto, acorde con la naturaleza solidaria del acontecimiento, si no fuese porque Liam Gallagher es incapaz de no ser Liam Gallagher ni siquiera cuando se trata de un acto benéfico. Recuerdo que hace un par de décadas, durante una entrevista, las hermanas Cristina y Amparo Llanos, vocalista y guitarrista de Dover, comentaban que nunca habían visto a un grupo hacerse tanta publicidad a sí mismo como Oasis. Cuenta la leyenda que cuando Noel Gallagher vio por primera vez un concierto de The Rain, el grupo de su hermano, entró en el camerino al terminar y dijo: “Podéis hacer dos cosas: dejar que yo escriba las canciones y convertiros en estrellas o quedaros aquí en Manchester para el resto de vuestras tristes vidas”. Noel sabía que para triunfar en el rock no bastaba con una pose canalla sobre el escenario. Hacían falta buenos temas. Y los Gallagher pronto se darían cuenta de que, además, necesitaban publicidad. VIDEO Liam Gallagher and Coldplay - Live Forever (One Love Manchester) Y qué mejor forma de conseguirla que alimentando la polémica. En febrero de 1994, durante el trayecto hacia su primer concierto fuera del Reino Unido, en un ferry que los conducía a Amsterdam, Liam se emborrachó y se peleó con los hooligans del West Ham, que viajaban a Holanda en el mismo barco para asistir a un partido de su equipo. Como consecuencia, los Gallagher y su grupo fueron devueltos a Inglaterra y no pudieron actuar como teloneros de The Verve. La noticia se publicó en todos los periódicos británicos. Una banda de Manchester había sido arrestada por causar disturbios en un ferry a Holanda. La dimensión mediática de lo sucedido era lo bastante grande como para indicar a los Gallagher el camino. Y para ellos no iba a suponer un problema seguirlo. Al fin y al cabo, con una panda de hooligans solamente se atrevería a pelearse otro hooligan. Así comenzó la fama de Oasis. Unos tipos capaces de hacer canciones magníficas sobre la eternidad y al mismo tiempo buscar bronca y armar jaleo allí donde fuesen. Pronto se convirtieron en portada tanto por sus éxitos musicales como por sus ridículas guerras internas. En septiembre de ese mismo año, tras un concierto nefasto en Los Ángeles en el que Liam insultó varias veces al público, se inventó la letra de algunas canciones y golpeó a su hermano en directo con una pandereta, Noel se hartó y decidió abandonar la gira. Meses más tarde, durante la grabación del álbum (What’s the Story) Morning Glory?, Liam regresó al estudio desde el pub con un montón de desconocidos con intención de montar una fiesta mientras Noel grababa y éste decidió romperle en la cabeza un bate de cricket. La batalla entre los hermanos continuó a lo largo de los años en diferentes entrevistas y conciertos, a menudo escudándose en el carácter rebelde de las estrellas del rock, pero en el caso de los Gallagher no se trataba de eso. Se trataba, sobre todo en lo que se refiere a Liam, de la conducta garrula de un hooligan con delirios de grandeza que, en lugar de dedicarse a hacer el simio durante los partidos del Manchester City, tuvo la suerte de cantar bien durante algunos años y tener un hermano que sabía hacer buenas canciones. Aunque entre concierto y concierto fuese un patán. Liam Gallagher, que considera que el rock debe ser “música hecha por gente que parezca peligrosa”, desprecia a cualquiera que tenga pinta de ser un tipo agradable o educado Pero el objetivo de sus ataques no ha sido sólo Noel Gallagher. Durante los veinticinco años que le está durando al muchacho la edad del pavo, ha insultado y se ha peleado con Bob Dylan (“imbécil miserable”), Mumford & Sons (“putos amish”), Bloc Party (“sencillamente mierda”), Ozzy Osbourne (“maldito retrasado”), Keith Richards y George Harrison (“celosos y seniles”), Bono, Thom Yorke, Robbie Williams, Pete Doherty, Jack White... En fin, la lista es interminable. Liam Gallagher, que considera que el rock debe ser “música hecha por gente que parezca peligrosa”, desprecia a cualquiera que tenga pinta de ser un tipo agradable o educado. Tiene 45 años pero sigue creyendo que estar en un grupo tiene algo que ver con una pelea de patio de instituto. De ahí que sobre Coldplay dijese que “son una pandilla de estudiantes”, que “sus fans —como los de Radiohead— son aburridos y feos” y que Chris Martin, a quien en su día comparó con una maceta por decir que prefería no discutir con nadie y que admiraba y respetaba a Oasis, es un “profesor de geografía”. Pero el azar quiso que Chris Martin también estuviese invitado a participar en el One Love Manchester. Y este, contra todo pronóstico, manifestó además su deseo de que Liam cantase Live Forever con él. Así que el pequeño de los Gallagher, como todo buen bravucón, se plantó delante de Martin y, haciéndose muy pequeñito, se disculpó por los comentarios negativos hacia él, cantó Live Forever y, al terminar el concierto, dijo que Coldplay suenan muy bien, que retira todo lo que dijo en el pasado sobre ellos y que Chris Martin “es guay”. Era previsible. Liam Gallagher en el concierto de Manchester. Lo que no hizo, sin embargo, fue olvidar lo bien que le ha venido siempre la bronca para conseguir publicidad gratuita —no perdamos de vista la atávica rivalidad entre Blur y Oasis—. Una publicidad que le vendría de perlas tras actuar en un festival benéfico que él, a diferencia del resto de artistas invitados, aprovechó para dar a conocer el primer single de su carrera en solitario, publicado tan solo tres días antes. Como si aquí lo importante fuese Liam Gallagher. Así que regresó a casa, entró en Twitter y se dedicó a poner a caldo a su hermano una vez más. En esta ocasión, por no haber actuado en el concierto benéfico organizado por Ariana Grande. “Manchester, me gustaría disculparme por la ausencia de mi hermano”, escribió en primer lugar. Poco después, tal vez percatándose de que eso no iba a ser suficiente, añadió: “Noel está fuera del puto país. ¿No eramos todo amor? Súbete a un puto avión y toca tus canciones para los niños, triste cabrón”. Noel está fuera del puto país. ¿No eramos todo amor? Súbete a un puto avión y toca tus canciones para los niños, triste cabrón Y así ha vuelto a rodar la noria. Liam vuelve a aparecer en los periódicos cargando contra su hermano a pesar de lo rastrero e indigno que resulte aprovecharse de un evento benéfico y organizado para ayudar a las víctimas de un atentado terrorista en el que murieron 22 personas, varias de ellas menores de edad, y 59 resultaron heridas. Porque eso a él le da igual mientras pueda continuar con su ridícula batallita adolescente y seguir viéndose como el tipo más peligroso de su vecindario. En ese momento ignoraba, claro, que Noel había cedido los derechos de Don’t Look Back in Anger a los damnificados por el atentado. Dentro de unas décadas, cuando Liam Gallagher tenga 65 o 70 años y el resto de músicos de su generación hayan muerto o vivan tranquilos en sus casas, él seguirá siendo ese pequeño hombrecillo hortera y fanfarrón que desentona en cualquier parte —en sentido figurado y literal— y que aprovecha cualquier oportunidad para arremeter contra su hermano y buscarse al día siguiente en el periódico. Y supongo que la estrategia le seguirá funcionando. Por lo pronto, hoy, aquí estamos.", "title": "Un hooligan llamado Liam Gallagher", "url": "https://www.elespanol.com/cultura/musica/20170609/222607741_13.html", "keywords": "Noel Gallagher,Música,Conciertos música,Opinión,Grupos musicales", "date": "2018-03-12", "id": "e27511207cc70fccf6d4315fc36d0df9853ecad7", "summary": "Un hooligan llamado Liam Gallagher"}