{"article": "En España nos hemos acostumbrado a ser los primeros sólo en cosas negativas. La mayor tasa de paro juvenil, el índice más alto de piratería, el mayor número de coches oficiales para los políticos… tanto que cuando realmente somos los mejores en algo la gente ni lo celebra. Donde nadie nos gana es en solidaridad. El año pasado, y por vigésimocuarta vez consecutiva, nuestro país ha sido el líder mundial en trasplante de órganos. 1.851 donantes, 4.769 órganos trasplantados y 13 trasplantes diarios durante 2015 hacen que, por una vez, seamos la envidia del resto. Parece que todo el mundo tiene claro y está concienciado de la importancia de ser donante, pero como en todos los sitios, siempre hay excepciones que ponen todo en duda. Que se lo digan a Mariló Montero, la expresentadora de La mañana de la 1, que en una de sus épicas salidas de tono cuestionó los trasplantes. La cosa sucedió de la siguiente forma. A Montero le traumatizó la noticia de que un presunto asesino fuera a donar sus órganos a personas que lo necesitaran, como si sus crímenes hubieran infectado su cuerpo. Con total impunidad miraba a cámara y planteaba a sus espectadores las siguientes preguntas: -¿Está bien donar órganos de alguien que ha matado a otras personas? -¿Alguien querría recibir el pulmón de alguien que ha quitado vidas? -¿Pasa algo por llevar el órgano dentro de ti de alguien que ha matado a otros? - He sentido tranquilidad al saber que estos órganos no van a dar vida a nadie. Yo no querría esos órganos. No está científicamente comprobado si ese alma está trasplantada con ese órgano. VIDEO MARILÓ MONTERO: No está cientificámente comprobado que el alma no se transmita Zas. Mariló soltó la bomba. Ella va sin filtro. Es la marca de la casa, pero en este caso se metió en un tema espinoso. La periodista preferiría que alguien se muriera a tener el riñón de un asesino o un violador. Algo que, nunca se sabría, ya que el anonimato del donante y del receptor es una de las normas fundamentales del sistema. Si la gente hiciera caso a Montero se nos cae también el número uno en solidaridad que llevamos casi un cuarto de siglo manteniendo. Menos mal que el cine ha salido al paso para enseñar a Mariló Montero todo lo que tiene que saber sobre trasplantes de órganos, por si en estos cuatro años desde su pifia no se ha enterado. La película en cuestión se llama Réparer les vivants y la ha dirigido Katell Quillévéré basándose en la novela de Maylis de Kerangal. En ella, la familia de un adolescente que ha sufrido un accidente de coche tendrán que enfrentarse al dilema de donar los órganos para que alguien viva gracias a su hijo. Una forma, como dice el título, de repara a los vivos. Si bien en este caso no se entra en el dilema de que sea un asesino el donante, si que explica a la perfección el proceso por el que se enfrentan los familiares de ambos lados. VIDEO HEAL THE LIVING Trailer | Festival 2016 Una primera fase de negación de lo que ha ocurrido que les lleva a rechazar la posibilidad, pero (en la mayoría de los casos) luego llega la aceptación de que el horror de que alguien haya fallecido no tiene porque quitar la esperanza a otro. El filme, con el que ha cerrado la Sección Oficial la SEMINCI, recorre de forma minuciosa todo el trámite legal. Las llamadas, la aprobación, la comprobación de que el órgano está correcto hasta el momento cumbre: la operación. Una operación que se muestra con toda su crudeza. El corazón del adolescente protagonista es un protagonista más, y su cambio de cuerpo es el clímax -bastante explícito- de este drama francés. Olvídense de Anatomía de Grey, cualquier que vea el trasplante de Réparer les vivants considerará a héroes a los que deciden dar los órganos de sus hijos, pero también a los que consiguen que algo tan delicado funcione a la perfección. Médicos que viven pegados al móvil pendientes de que en cualquier minuto un corazón sano aparezca para devolver la vida a un enfermo. Quería retratar el órgano como normalmente no se hace, y abordarlo de una forma general, de forma que la relación que tenemos con nuestro propio corazón cambie al final de la película “Quería retratar el órgano como normalmente no se hace, y abordarlo de una forma general, de forma que la relación que tenemos con nuestro propio corazón cambie al final de la película. Esto sólo era posible tomando esta aproximación tan cruda, mostrar ese corazón que es cosido y recosido y que al principio vemos como un trozo de carne, pero que al final es transferido a otro cuerpo”, contaba la directora a Cineuropa sobre la decisión de mostrarlo con tanto realismo. La voluntad de retrato de este proceso está acompañada de los dramas de toda la gente que participa en él, desde la madre del muerto (Ludivine Sagnier), hasta el enfermero que tiene que informar sobre la posibilidad del trasplante, pasando por la persona que, finalmente, recibe el corazón para empezar una vida nueva, una gran Anne Dorval cuya última mirada a cámara sería capaz de convencer a la mismísima Mariló Montero de que no pasa nada por recibir el corazón de un criminal.", "title": "La película que explicará a Mariló Montero todo lo que debe saber sobre los trasplantes", "url": "https://www.elespanol.com/cultura/cine/20161028/166484133_0.html", "keywords": "Mariló Montero,Cine,Seminci,Películas,Trasplantes", "date": "2018-03-12", "id": "e2f8acf07a53c138578ab4c69271c7130e38f920", "summary": "La película 'Réparer les vivants' cuenta el proceso de las familias de los donantes y de los que aceptan los órganos."}