{"article": "El incendio declarado en la madrugada del viernes en una nave de un polígono Albolleque de Chiloeches, en Guadalajara, ha sido finalmente controlado este sábado según han confirmado a Europa Press fuentes del 112 de Castilla-La Mancha. Asimismo, durante las últimas horas han sido atendido siete bomberos por inhalación de humo, aunque la afección ha sido de carácter leve pues han sido atendidos en el lugar y dados de alta sin necesidad de traslado a un centro sanitario En la nave incendiada había toneladas de disolventes, aceites o desinfectantes entre otros productos, aunque no existe un registro concreto a disposición de los servicios de extinción. Según César Izquierdo, oficial de servicio del Consorcio de Bomberos provincial, los productos almacenados eran un \"cóctel perfecto\" para favorecer el incendio y los equipos de extinción no pudieron acceder a la planta hasta las últimas horas del día debido a las altas temperaturas alcanzadas por el fuego. En total, se estima que la planta acumulaba más de 20.000 toneladas de disolventes y otros residuos peligrosos. Retirar esos residuos, antes del incendio, le costaba al propietario unos 1,2 millones de euros, consigna El País. El responsable de la extinción ha señalado que los trabajos continuarán durante varios días debido a la gran cantidad y naturaleza de los productos que almacenaba la nave. La nave fue clausurada el pasado 17 de junio porque no cumplía las medidas de seguridad exigidas por el Ayuntamiento, según ha explicado el alcalde, Juan Andrés García, a los periodistas según Efe. La decisión del consistorio fue motivada por considerar que la empresa de recuperación Kuk Medioambiental SL realizaba \"actividad clandestina\" y que \"no disponía de licencia de apertura o autorización de puesta en funcionamiento para el ejercicio de su actividad\", además de incumplir \"normativas medioambientales y de seguridad\". Según una nota de prensa distribuida por el ayuntamiento, liderado por Ahora Guadalajara, la empresa de recuperación \"llevaba operando en el municipio desde hace varios años, siempre en situación de ilegalidad, permitida por los sucesivos equipos de Gobierno de esta localidad\", anteriormente gobernada por el PP, recoge Europa Press. De forma paralela, el Gobierno de Castilla-La Mancha había decretado la suspensión temporal de autorización debido a la entrada de residuos de manera \"masiva\" y había remitido a la Fiscalía esta información, han dicho a Efe fuentes del Ejecutivo autónomo.La semana pasada se había producido un conato de incendio en la misma nave, según las fuentes de Gobierno regional. Se vigila también el cauce del río Desde la red social Twitter, los bomberos de Guadalajara aseguraban este viernes que no solo preocupa la nube tóxica causada por el incendio, sino que además se está trabajando para controlar que los vertidos tóxicos no acaben en el cauce del río. \"Pero el trabajo está siendo muy duro\", señalaban. Por su parte, la cuenta oficial en esta red social del Gobierno de Castilla-La Mancha ha aprovechado para señalar que, aunque en principio \"no hay riesgo para la población\", es recomendable a personas con factores de riesgo que eviten el contacto directo con el humo. Línea de atención al ciudadano El Ejecutivo autonómico puesto a disposición de la ciudadanía la línea gratuita 900 122 112 para solventar cualquier situación relacionada con el incendio y para evitar que se colapse el número habitual de emergencias 112. Para sofocar las llamas se han desplazado todos los medios de extinción de la provincia: bomberos de Guadalajara, de Azuqueca de Henares, de Sigüenza, apoyados por bomberos de la Comunidad de Madrid y bomberos forestales de Castilla-La Mancha. En el lugar del fuego se encuentra además una UVI en preventivo.", "title": "La nave incendiada en Chiloeches fue clausurada en junio por no cumplir las medidas de seguridad", "url": "https://www.elespanol.com/espana/20160826/150735157_0.html", "keywords": "Guadalajara (Provincia),Chiloeches,España,Incendios,Sucesos y Acontecimientos", "date": "2018-03-12", "id": "e3ca1f189170b9f007320c9fc2b7161a98c1d2e6", "summary": "La nave del polígono en Guadalajara aloja productos como pintura, disolventes y aceites. El fuego ha sido controlado este sábado y siete bomberos han sido atendidos por inhalación de humo."}