{"article": "Tal y como indica la crónica deportiva, Nadal ha vuelto para quedarse después de su victoria en Montecarlo ante Gael Monfils con un 6-0 final. \"Todavía juego porque me hace feliz\", ha declarado. En los malos momentos (en todo 2015 el tenista no ganó un sólo torneo) siempre ha estado su pareja Xisca en la sombra, pero a su lado. Fuentes consultadas por EL ESPAÑOL aseguran que a pesar de la concentración que requiere un deportista de élite \"Rafa y Xisca comparten habitación en los torneos en los que coinciden\". Aún así la concentración es tal que \"su plan favorito es disfrutar de una cena íntima siempre que están en algún torneo, tal y como han hecho en Montecarlo, París y Nueva York\", apuntan. Los novios mallorquines \"siempre discretos\" huyen de los focos. Xisca suele ir a ver a Rafa a París en Rolland-Garros donde siempre se hospedan en el Meliá de los Campos Elíseos o al USA Open en Nueva York, pero se descarta su aparición en el Trofeo Conde de Godó en Barcelona o en el Mutua Madrid Open precisamente por su alergia a la prensa. La novia del tenista más famoso nunca ha acudido a ninguna de estas dos ciudades a verle jugar y no parece que este año vaya hacerlo. Rafa Nadal charla con los príncipes de Mónaco Gtres Y eso que María Francisca Perelló (Xisca) es directora de Integración Social en la Fundación Rafa Nadal y ejerce como tal entre Barcelona y Mallorca. Su círculo más cercano (amistades que han vivido el noviazgo desde sus inicios) hace más de una década lo tienen claro: \"No ha podido elegir mejor a su pareja. Ves a la legua que encajan. Son tal para cual, igual de discretos\", sentencian amigos de ambos. Xisca a ha estado en los malos y en los buenos momentos y él se lo ha agradecido con un beso nada más proclamarse ganador en el Club Deportivo de Montecarlo. Xisca Perelló besa a Rafa Nadal después de la victoria Gtres \"Quiero agradecer a todas las personas que con su dedicación se vuelcan con los niños que atendemos. Sin ellos la ilusión que dedicamos a los proyectos no sería nada\", reza la nota en la que agradece el tenista en su fundación homónima. Un mensaje que irá dedicado a Xisca como directora de su Fundación y a buen seguro a Ana María Parera, su madre y la presidenta. VIDEO Nadal Downs Monfils Monte Carlo 2016 Final Highlight Su padre, Sebastián Nadal, es patrono de la misma. Uno de sus proyectos busca la integración y el crecimiento personal de los adolescentes por toda la geografía española (y en el este de la India) junto a Aldeas Infantiles SOS. Los beneficiarios de este programa son niños y jóvenes de entre 6 y 18 años que viven en un entorno social y familiar desfavorecido y en exclusión social o en riesgo de ello. Xisca y Rafa en la fiesta Zelo de la presentación en del Torneo de Montecarlo Gtres La familia, siempre presente Rafa llevaba 259 días sin ganar un título, desde Hamburgo en 2015. Y no se ha querido olvidar de su abuelo fallecido en septiembre pasado. Dedicatoria de Rafa Nadal a su abuelo fallecido Twitter Le dedicó el premio de Montecarlo: \"Ve per tu padrinet / Va por ti abuelito\", firmó Rafa a la cámara como testigo. El tenista entregó su novena victoria en Mónaco a su familia ante los ojos del príncipe Alberto II y una muy estilosa Charlène de Dior.", "title": "Nadal y Xisca, un amor a prueba de derrotas", "url": "https://www.elespanol.com/corazon/20160418/118238471_0.html", "keywords": "Tenistas,Rafa Nadal,Relaciones de pareja,Corazón,Xisca Perelló,Montecarlo", "date": "2018-03-12", "id": "e3d756b1173cd07c034117c78383dde0df79bcbd", "summary": "EL ESPAÑOL habla con su círculo más cercano para conocer mejor a la pareja \"más discreta y unida\". Llevan 11 años juntos en lo bueno y en lo malo. Este domingo le declaró su amor con un beso en la grada. "}