{"article": "La angustia se transformaba en desesperación este domingo tras aparecer el cadáver del pequeño Gabriel después de días de infructuosa búsqueda. El pequeño aparecía muerto en el maletero de la novia del padre, Ana. Todos los indicios apuntan a que ella es la asesina: desde el lugar donde se encontró a Gabriel a las declaraciones que se dieron a conocer posteriormente reflejando el escaso afecto que el pequeño despertaba en la novia de su padre. Resulta obvio atar los pocos cabos sueltos que se encuentran en este terrible suceso, también que Ana despierte lo peor de nosotros mismos. El problema es descubrirlo en las redes sociales gracias al antifaz del que provee el anonimato. Cuesta no encontrar la culpable en un hecho tan terrible como este, pero la rabia y el odio no son la mejor solución. La propia madre de Gabriel está pidiendo justo eso en los medios: \"Que no se extienda la rabia que ha sembrado Ana Julia\". Aunque es demasiado tarde: basta un paseo por las redes sociales para descubrir el nivel de rabia que hay ya extendido. Incluso por las plataformas de mensajería están reenviándose mensajes que, igual que ocurría en la Edad Media, se dirigen a linchar a la presunta culpable pidiendo que cumpla cadena perpetua o, incluso, que se instaure la pena de muerte. Las redes sociales sacan lo peor de nosotros mismos, como sociedad y también como individuos. El anonimato es la clave, también la facilidad de encontrar contactos afines que extienden nuestras opiniones como si fuesen un virus. Es imposible no mostrar empatía con una familia a la que asesinan a su hijo, de ahí que las emociones terminen desbordando para mutar en puro odio. Tweets como el anterior hay muchos, demasiados. También actualizaciones en Facebook y mensajes reenviados a través de aplicaciones como WhatsApp. Son muy pocos los grupos que no han recibido una alerta parecida a la siguiente. La petición de \"justicia\" es algo común en los mensajes que se están haciendo virales. Desde los que piden tomársela por su mano a quienes buscan enviar a Ana Julia a su país de origen, Santo Domingo, para que allí sea juzgada por un sistema judicial que, se supone, es más agresivo con los homicidas. Este Change.org recoge ya casi 200 000 firmas. Un Change.org que carece de sentido penal y que solo se mueve por el ansia de venganza, como desmonta en un hilo Davinia Vicente. Por mucho que nos pese, y aunque Ana Julia sea la principal sospechosa con diferencia, no podemos condenarla sin un juicio previo. Expresar nuestra rabia y nuestro odio por el asesinato de un niño inocente no favorece en nada, solo añade sufrimiento a una familia que está actualmente destrozada. Además, no podemos tomarnos la justicia por nuestra mano, tampoco apoyarnos en un asesinato tan trágico para endurecer las penas, instaurar la cadena perpetua o, como hay muchos pidiendo, habilitar la pena de muerte. Como demuestra Manu Cabello, el endurecimiento de las penas no consigue que se rebajen los delitos.", "title": "Las redes sociales ya han juzgado y condenado a la presunta asesina de Gabriel", "url": "https://www.elespanol.com/social/20180312/redes-sociales-juzgado-condenado-presunta-asesina-gabriel/291471187_0.html", "keywords": "Asesinos,Polémica,Redes sociales,La Jungla,Gabriel Cruz", "date": "2018-03-12", "id": "e4ae41faaf71379c65edd1dccec28b8c814a3e92", "summary": "En la Jungla. El asesinato del pequeño Gabriel nos ha conmocionado a todos. De desaparición a infanticidio, una terrible historia que está clamando justicia en todas partes, sobre todo en las redes sociales. Es justo aquí donde se ve la peor cara del ser humano."}