{"article": "14.600 días con sus noches de malos tratos. O lo que es lo mismo: 40 años. Esa fue la triste condena que padeció durante toda su vida Ana Orantes, una mujer que hace 20 años (cuando tenía 60 años de edad), decidió plantarle cara a José Parejo, su exmarido maltratador y con el que tuvo 11 hijos (3 de los cuales fallecieron). Contó, en un plató de televisión, la cruda realidad de la violencia de género. Su decisión fue valiente y revolucionaria. En un país en el que se silenciaba e ignoraba el maltrato, su testimonio significó un golpe al estómago y al corazón de la conciencia de una España que reía a carcajada limpia ante chistes como el de Martes y Trece de “mi marido me pega”. Porque se pensaba que lo que pasase de puertas para dentro en cualquier casa era algo que allí quedaba. “Yo tenía que aguantar paliza sobre paliza. Le tenía miedo y horror”, relataba Orantes. “Toda su obsesión era cogerme de los pelos y darme contra la pared”, dijo. Orantes, con su traje de chaqueta, “tan guapita” como ella se veía de verdad, narró con la dignidad de una mujer valiente y harta de tanto padecer su infernal vida. “Para él nunca fui nada, absolutamente nada. Nunca he sido nada para él, ni me ha querido. Sólo me ha dado palizas y sinsabores”, decía. “Yo no podía respirar, yo no podía hablar, porque yo no sabía hablar, porque yo era una analfabeta, porque yo era un bulto, porque yo no valía un duro. Así ha sido cuarenta años. Yo lo creía, lo creía, lo creía, porque yo tenía once hijos, no tenía dónde irme, no tenía dónde irme. Me daba palizas un día y otro día y el del medio…”. Orantes -tal y como describe la periodista Nuria Varela en su libro La voz ignorada en homenaje a ella- fue en aquel programa la voz que no se quería oír. “Era la voz que avergonzaba a una sociedad que no quería saber. Ese pacto de silencio forjado sobre el miedo de ellas, la violencia de ellos y la indiferencia de la mayoría, había conseguido normalizar la tortura cotidiana que soportaban miles de mujeres. La violencia en las relaciones de pareja se había vuelto invisible”, explica Varela. Y es que Orantes no solo tuvo que aguantar el maltrato psicológico y físico del hombre con el que un día se encontró en la vida y padecer el dolor de ver cómo sus hijos también lo sufrieran. También que cada una de las denuncias que le puso a su maltratador, más de diez, incluso con sus hijos mayores y ya separada, no le sirvieran de nada. El juez también añadió sal a sus profundas heridas, determinando en su sentencia de divorcio (unos meses antes de acudir al programa) y a sabiendas de la violencia de Parejo, que siguieran compartiendo casa. Ella se quedaría en la planta superior y él, en la de abajo. Tal decisión judicial le costó nuevas palizas. Y es que, aunque él conoció a otra mujer, volvía a esa casa. Con cada regreso llegaba una nueva paliza. NUNCA HUBO UN “TE QUIERO”, SOLO PALIZAS Orantes aguantó hasta que no pudo más. Un 4 de diciembre de 1997, tras unos cuantos mensajes en el contestador del programa presentado por Irma Soriano De tarde en tarde, en Canal Sur, se sentó en una silla y relató un calvario de malos tratos durante cuatro décadas en las que no tuvo ni un sólo segundo de respiro o algo que se le pareciese al amor. “Aún no puedo entender tanta crueldad. Han pasado 20 años y todavía me parece ayer y estar viéndola frente a mí”, dice a EL ESPAÑOL Irma Soriano. “Ana acudió a nosotros como ese clavo al que agarrarse cuando una ya no puede más. Sentía que su testimonio iba a servir para que le dejara en paz”, añade la periodista. José Parejo, ex marido y maltratador de Orantes, el día de su detención tras asesinar a su mujer E.E. Y allí, ante un público que contenía la respiración, la historia de esta pequeña gran mujer, marcó un antes y un después en nuestra sociedad. “Ana, fue la voz de la conciencia de un país que no estaba preparado para escuchar su historia, que era la de tantas miles de mujeres. Ella contó aquello que nadie quería oír”, destaca Soriano. La periodista y el público escucharon a partes iguales “su silencio y su gran dolor, pero también la fuerza y el coraje de una mujer que no quería, ni para ella ni para sus hijos, ni un segundo más de humillación, desprecio y golpes”, añade la periodista. Mientras Orantes hablaba, entre el público, su hija Raquel confirmaba con su silencio y su mirada perdida tan triste destino. “Yo escuchaba a Ana y seguía con la mirada a Raquel y sentía todo el peso que llevaba en el cuerpo y en el alma. Sentía como su barbilla le llegaba a sus rodillas”, añade Soriano. Trece días después de su aparición en televisión llegó su triste final. El 17 de diciembre de 1997, Parejo, el albañil conocido como Tarzán entre sus vecinos, sentenció su muerte. Le bastó un mechero, un bidón de gasolina y la mecha del odio machista hacia su exmujer. Él, como tantos otros, la mató porque sentía que Orantes era suya. Le prendió fuego a la entrada de su casa. La justicia le impuso una condena de 17 años en la prisión de Albolote que no llegó a cumplir porque falleció de un infarto al corazón en noviembre de 2004. Todo el mundo se echó las manos a la cabeza. El corazón de España se encogió. Sin embargo, la televisión pública que había sido su tabla de salvación no la correspondió como se merecía. “Silenció su muerte. Quiso pasar rápido del asunto porque llegaban las Navidades y no quedaba bien ni procedía volver a hablar de Ana”, reconoce apenada Soriano. \"MI MADRE ERA PURA VIRTUD\" Orantes no murió en vano. Su voz sonaba a sororidad con otras mujeres que se encontraban en su mismo caso. Su triste final provocó un tsunami moral y político que culminó en 2004 con la puesta en marcha de la Ley Integral contra la Violencia de Género y España por fin clamó justicia por ella y por tantas como ella. Un legado que calma en algo el dolor de sus hijos pero que no sirve para llenar la ausencia de una madre a la que cada día siguen echando de menos, ni borra el tormento de su pasado. Ellos, que se pusieron el apellido de su madre pasado un año de su muerte, son herederos de una infancia marcada por la violencia y los malos tratos. Son las piezas rotas de otros episodios como la falsa acusación a uno de sus hermanos por su expareja de malos tratos o de nuevos feminicidios. Ana Orantes junto a dos de sus hijos en una de las pocos fotografías que guardan de su madre: su padre se encargó de quemarlas E.E. Basta escuchar a Francisco Orantes, uno de sus hijos, y con quien he tenido el honor de contar como uno de los protagonistas de Hombres por la Igualdad (Editorial LoQueNoExiste), un libro que he escrito para reivindicar la necesidad de las nuevas masculinidades y del reto de sumar a la lucha feminista a cuantos más hombres mejor. Este es un extracto de su entrevista. -¿Cómo te encuentras pasados 20 años del triste final de tu madre? Puedo decir que dentro de lo cabe estoy bien. Trabajo en una cafetería y tengo lo más bonito que la vida me ha podido dar: dos hijos que me quitan todas las penas y malos recuerdos vividos. Por ellos lucho y me levanto cada día. Para que no les falte de nada. Para que tengan lo que yo no tuve. Para que sean felices. Trato de hacer una vida normal y enseñarles que en la vida tiene que haber igualdad. -¡Qué bonita palabra la igualdad! Así es. Es una palabra que mi mujer y yo tenemos siempre presente, y quiero que mis hijos sientan suya. Porque un padre y una madre son eso: iguales. Uno no vale más que otro por haber nacido hombre o mujer. Cada uno manda por igual. Si la madre no trabaja fuera, trabaja dentro, y ese es un gran trabajo que no está reconocido. No traer el dinero a casa no es ser o valer menos. Yo no quiero que mis hijos pasen lo que yo pasé. Quiero que vivan con paz y que vean que hay que repartirse todas las obligaciones. No quiero que tengan recuerdos como el que yo tengo donde el «buen señor» no hacía nunca nada en casa. Nunca le vi planchar ni quitar un plato de la mesa. Nunca le vi respetar a mi madre. Me pesa haber perdido tantos años; ahora solo quiero enriquecerme por dentro. -Por eso es importante decir que un maltratador no puede ser nunca un buen padre. Un buen padre es aquel que te cuida, te defiende, te protege. En nuestra casa nosotros siempre hemos estado pendientes, alerta, con mucho miedo. Siempre veíamos conflictos, peleas. A veces pensábamos que estábamos más seguros en la calle que dentro. Te pongo un ejemplo. Un día me caí de la bici y me dolía el brazo y mi padre en lugar de venir a mimarme y preguntarme y llevarme al hospital me dijo que no me hubiese subido a la bici. Mi madre tuvo que llamar a un vecino, parar su coche y que él me llevase al hospital. La seguridad no estaba en mi casa, solo había inseguridad, miedo. Cerrábamos con pestillo la puerta de la habitación porque teníamos miedo. ¿Cómo voy a decir que él podía ser un buen padre? Fran Orantes, uno de los 11 hijos que Ana tuvo con su ex marido y maltratador Parejo E.E. Recuerdo que él siempre la quiso tener apartada del mundo. De recién casados la llevó a vivir a unas cuevas que había en las afueras de Granada para que no tuviera relación con nadie. Solo estaba él. Después, cuando aquello empezó a llenarse de gente, nos llevó a otro sitio donde solo había árboles y cuando vio que se llenaba de gente buscó un terreno sin agua, luz, butano… y quería llevársela allí cuando me echó a mí. Siempre la quiso esconder para que no se pudiera relacionar. Incluso le molestaba que sus hijos fueran a verla. Cada vez que iba uno había una pelea. No había nada que le molestara más que alguien le mostrara cariño a mi madre. -¿Qué fuerza tenía tu madre para seguir adelante a pesar de tanto sufrimiento? Yo me pongo a pensarlo y la verdad no sé de dónde sacaba fuerzas. Supongo que era la situación, el saberse con tantos hijos, ser analfabeta, no tener donde recurrir. Aguantaba sin más. La recuerdo como cada día se levantaba para darnos de desayunar y prepararnos para el colegio. También cómo cada día le ponía el desayuno a él. Tenía que salir a despedirle a la puerta sí o sí. Era su obligación. Después se quedaba en casa haciendo todas las cosas del hogar y esperando a que llegasen las seis de la tarde y de nuevo el infierno. Cada tarde llegaba el martirio y la agonía para ella. Aguantó lo indecible por tanto niño que tenía. -A pesar de tanto dolor era una mujer llena de virtudes. ¿Cuál de ellas resaltas en especial? Para mí mi madre era pura virtud. Las veces que salía a la calle a escondidas para que no le viera mi padre era ver pura alegría: hablaba con todos, era agradable, sonreía con todo el mundo. Ella era una gran trabajadora. Justo ahora que estoy hablando contigo me acaba de venir la razón por la que la mató, y que yo no me acordaba. Justo en el programa ella dijo que durante un tiempo ella mantenía a la familia. Tuvo una pequeña tienda de comestibles. Ella iba con una burra hasta el mercado, compraba lo que necesitaba y lo llevaba a su tienda. El desencadenante de lo que pasó —según mi padre le dijo a una vecina—, fue que le había sentado muy mal que dijera eso. Que dijese que había mantenido a la familia. Él reconocía públicamente que le pegaba pero aquello de quitarle la hombría no lo aguantó y acabó como acabó. “QUE NO SE JUZGUE NUNCA EL DOLOR DE UNA MUJER MALTRATADA” Francisco además apela a que en casos de violencia de género, como por ejemplo el de Juana Rivas, no se hable tan a la ligera del dolor que puede sentir una mujer víctima de esta lacra. “Si la gente supiera el dolor que uno tiene dentro… Mi padre era un monstruo. De puertas para fuera era un trabajador, pero cuando entraba en casa se atrevía con nosotros y nos la tenía jurada. La gente no sabe lo que una mujer sufre. Eso duele muchísimo”, explica. Y es que ese hablar por no callar hace mucho daño. “A nosotros nos ha dolido que la gente nos haya tachado de maltratadores. Nos decían que \"lo mismo a ellos también se le va la mano\". También que digan que a mi madre le pasó lo que le pasó porque se lo buscó. Mi madre por desgracia murió, pero me tocó la mejor madre del mundo. Si tuviera que volver a vivir todo lo pasado la volvería a querer como madre. No la cambio por nada”, finaliza. Veinte años después Ana Orantes sigue siendo un icono, una heroína contra la violencia de género. Su final sirvió de mucho: se puso en marcha el 016, se abrieron juzgados especializados en Violencia de Género, se empezaron a formar a funcionarios para atenderlas. Ella, con su voz logró que ahora la sociedad no calle ante la barbarie. Ana, un nombre de tres letras, sigue viva.", "title": "El asesinato de Ana Orantes, la heroína que con su terrible muerte visibilizó los crímenes machistas", "url": "https://www.elespanol.com/reportajes/20171117/262724631_0.amp.html", "keywords": "Reportajes,Violencia de género,Mujeres,Ana Orantes,Machismo", "date": "2018-03-12", "id": "e4f56061407fd3a78ac0bf8bdaac9fc08cf7de23", "summary": "Tras cuarenta años de palizas a manos de su marido, la andaluza Orantes se sentó en un plató de televisión y contó su calvario: \"Toda su obsesión era cogerme de los pelos y darme contra la pared”. Trece días de después su exmarido le prendió fuego hasta la muerte. Ahora, su hijo Fran-que apenas guarda recuerdos de su madre porque su padre los quemó- lucha ahora por la igualdad."}