{"article": "El president de la Generalitat, Carles Puigdemont, ha anunciado por sorpresa este miércoles que se someterá a una cuestión de confianza en septiembre tras tumbar la CUP los presupuestos del Govern. La negativa de los anticapitalistas a debatir las cuentas ha dejado a la Generalitat en una situación muy frágil y el president ha optado por una estrategia de contrataque que obligará a los anticapitalistas a decidir si fuerzan unas nuevas elecciones en Cataluña. “Yo no puedo continuar gobernando como si dispusiera de la misma mayoría que me invistió”, ha asegurado Puigdemont. “Las cosas han cambiado pero no tengo ningún interés en alargar el mandato innecesaria e injustificadamente”. Puigdemont ha justificado su decisión en que no se puede gobernar “con unas bases tan volátiles” que impiden un Ejecutivo estable. “El Gobierno que presido ha perdido la mayoría necesaria para cumplir el plan de Gobierno”. El president ha recordado a la CUP el “gran sacrificio” que llevó a cabo Junts pel Sí (JxS) cuando Artur Mas decidió apartarse para evitar unas nuevas elecciones. “Algunos nos hemos sacrificado más que otros”, ha espetado el president visiblemente enfadado. A su vez, Puigdemont le ha recordado a la CUP el acuerdo de estabilidad parlamentaria al que llegaron ambas formaciones el pasado 9 de enero. “Recuerdo bien ese día en el que pensamos que la legislatura tenía vía libre”, ha añadido. “Acepté una responsabilidad incómoda pero necesaria y prometí que me dejaría la piel”. A pesar de el nuevo escenario que se abre en Cataluña, Puigdemont se ha reafirmado en su compromiso con el proceso soberanista. “Reitero el compromiso de llevar el país a las puertas de la independencia, de hacerlo bien”, ha dicho. “Hoy, sin embargo, todos los compromisos a los que no he renunciado requieren de unas nuevas condiciones”. El anuncio de Puigdemont ha sido recibido con sorpresa por parte de la CUP, que pretendía empezar a negociar unos nuevos presupuestos para 2017. “Después de sus palabras los hechos han cogido una relevancia mucho mayor de la que pensábamos”, ha afirmado el diputado anticapitalista Joan Garriga. “Nos sentimos corresponsables de la situación actual, pero no culpables”, ha añadido antes de afirmar que “los puentes hacia la independencia” no se han roto. Puigdemont se someterá a una cuestión de confianza El resto de grupos de la oposición, sin embargo, no se ha sorprendido por el anuncio de Puigdemont. La líder de Ciudadanos, Inés Arrimadas, ha calificado el pacto independentista de “crónica de una muerte anunciada” mientras que el de los socialistas, Miquel Iceta, ha asegurado que tenía previsto en su intervención solicitar esa cuestión de confianza. El líder del PP, Xavier García Albiol, ha emplazado a Puigdemont a convocar la cuestión “la semana que viene” para así acabar con “los debates estériles”.", "title": "Puigdemont se someterá a una moción de confianza en septiembre", "url": "https://www.elespanol.com/espana/20160608/130987222_0.html", "keywords": "Cataluña,Junts pel Sí,Carles Puigdemont,España,CUP,Presupuestos autonómicos", "date": "2018-03-12", "id": "e71452cb8e28714b9972984005740fe48ef5a552", "summary": "La CUP tumba los presupuestos y el presidente de la Generalitat lanza un órdago a la formación anticapitalista. Los diputados de JxS le bastarían para superar el trámite. "}