{"article": "La vida de Gabriela Zu Leiningen parece sacada de un cuento irreal de Disney, pero con la opulencia como actor secundario. Sus seis años de matrimonio con el príncipe Karim Aga Khan IV (líder espiritual de más de 12 millones de musulmanes ismaelitas nazaríes, gran amante del arte y para cuya fundación trabaja la Infanta Cristina) con el que se casó en 1998, dieron para recolectar una colección de joyas espectaculares con la que la princesa fue agasajada. A pesar de Gabriela consiguió el divorcio más alto de toda Francia con 60 millones de euros, ha decidido deshacerse de sólo la tercera parte de su joyero con en el que ha alcanzado la cifra de 22,5 millones gracias a la casa de subasta Christie's de su sede de Ginebra. VIDEO Jewels From The Collection of HSH Gabriela Princess zu Leiningen Joyas que ha lucido la última esposa de Sir Sultán Muhammad Shah, Aga Khan III, pendientes de rubíes y diamantes valorados en más de 88.000 euros o un collar de perlas naturales tasado en más de 400.000 euros se encuentran entre el surtido de lujo. La joya de la corona es el Diamante Pohl, de 36 quilates, engarzado en un anillo por Cartier que se subastó por nada menos que cinco millones. Esta pieza toma su nombre del minero que lo encontró en 1934 de un yacimiento de Sudáfrica. Un total de 46 de estas piezas, valoradas en más de 20 millones de euros de la que la propia princesa ha declarado: \"Además de su belleza, estas joyas encierran multitud de recuerdos de los capítulos más emocionantes de mi vida, repletos de color, de viajes y de maravillosos encuentros. Me han aportado felicidad y satisfacción y espero que sigan trayendo lo mismo a sus nuevos propietarios\". Joyas de Van Cleef & Arpels (flores) o de Cartier (collares) estaban entre la colección Twitter Entre las piezas se encuentra el impresionante collar de Cartier de esmeraldas colombianas y diamantes que la princesa Gabriela lució en la cena privada previa a la boda de los príncipes de Asturias. La princesa Gabriela Zu Leiningen llegando a la cena de los entonces príncipes de Asturias Twitter Zu Leiningen también estuvo casada con el príncipe Karl-Mich zu Leiningen durante siete años, periodo en el que se convirtió en consejera de la UNESCO sobre temas relacionados con la igualdad y los derechos de las mujeres. En 2004 creó la Fundación Princesa Inaara, que apoya proyectos en Alemania y países en desarrollo que promueven la tolerancia entre culturas y la lucha contra el sida. Parte de lo recaudado con sus joyas irá destinado a causas benéficas. Esta misma semana Christie’s también vendió el célebre diamante azul Oppenheimer, que se ha alzado como la joya más cara del mundo con 50 millones de euros. Las joyas van subiendo posiciones como la segunda opción después de el arte para la inversión de los milmillonarios.", "title": "La princesa Gabriela vende sus joyas por 20 millones de euros", "url": "https://www.elespanol.com/corazon/20160520/126237729_0.html", "keywords": "Dinero,Corazón,Subastas de arte,Joyas,Subastas,Christie´s", "date": "2018-03-12", "id": "e79c8e7e465ac428eba9597d7d745eb7eb1444f3", "summary": "Christie´s ha subastado el lote de las majestuosas joyas con el que su exmarido Aga Khan agasajó a la princesa en sólo seis años. Esmeraldas de Cartier o diamantes superlativas forman parte de la colección."}