{"article": "A Kim Kardashian le molesta que la llamen feminista. Paula Echevarría dice que “ni machista ni feminista, hay que ser persona”. Meryl Streep prefiere definirse como “humanista” y hasta la Premio Nobel de Medicina y descubridora del VIH Françoise Barré-Sinoussi asegura que ella no es feminista “en absoluto”. Está claro que en muchos casos no se trata sólo de desconocimiento del término -recogido por la RAE como “ideología que defiende que las mujeres deben tener los mismos derechos que los hombres”-, porque hasta la académica Clara Janés, que tiene el diccionario a mano, admite que no se siente identificada con él. Los desplantes y el intento de bifurcación del concepto siguen llegando como bofetadas sin mano, temerosos de contradecir el discurso hegemónico. España se quedó atónita hace unos días, cuando la cantante Bebe aclaró que no era feminista ni lo será “nunca”, como queriendo sacudirse un estigma. Es curioso: de ella recordamos temas frescos, dolorosos y valientes contra la violencia de género o a favor del poderío femenino. El público no está legitimado para decretar la posición política de un artista -faltaría más-, pero sí para juzgar el mensaje que transmiten sus canciones. Tras avalanchas de listas de temas feministas siempre en otra lengua -donde nunca faltan Aretha Franklin, Beyoncé, Rihanna o Pink-, aquí un rosario de canciones en castellano que pelean por la igualdad de géneros. Para mandar al carajo, para no depender, para recordar la propia valía. Liderada por Bebe, claro. 1. Bebe “Tu carita de niño guapo se la ha ido comiendo el tiempo por tus venas, y tu inseguridad machista se refleja cada día en mis lagrimitas”, cantaba Bebe en Malo, el gran himno contra la violencia de género. El pánico. “No grites, que los niños duermen”. Y la fortaleza: “Voy a volverme como el fuego, voy a quemar tu puño de acero”. Le recordaba al agresor que no se pensase “mejor que las mujeres” y lo señalaba como el único culpable de la situación: “Eres débil y eres malo”. También en Ella -de emocionante videoclip- alentaba al colectivo femenino a tomar el mando: “Hoy vas a ser la mujer que te dé la gana de ser, hoy te vas a querer como nadie te ha sabío’ querer”. VIDEO Bebe - Ella (Videoclip Oficial) 2. Pasión Vega En María se bebe las calles, Vega retrata a una mujer maltratada que se repone y huye de una vida de abusos: “Recuerda la primera vez que él le juró que fue sin querer (…) María se fue una mañana, María, sin decir nada, María ya no tiene miedo”. VIDEO Pasión Vega - Maria Se Bebe Las Calles (Directo Maestranza) 3. Julieta Venegas En Me voy, Venegas se planta en una relación que no la lleva a ningún lado: “Porque no supiste entender a mi corazón, lo que había en él, porque no tuviste el valor de ver quién soy”. Y se aleja del victimismo -”no voy a llorar y decir que no merezco esto”- para subrayar que simplemente está haciendo uso de su capacidad de elegir -”es probable que lo merezco, pero no lo quiero, por eso me voy”. 4. Paulina Rubio La mexicana, a fuerza de canción del verano y musiquilla juguetona, ha puesto más de una vez los puntos sobre las íes a golpe de poderosas letras. En Yo no soy esa mujer cantaba “yo no soy esa mujer que no sale de casa y que pone a tus pies lo mejor de su alma” y en Causa y efecto se independizaba con un “quieres gobernar mi corazón, mi silencio y mi respiración; piensas que ni en sueños lograré vivir sin ti, te lo aviso, no funciona así”. ¿La mejor? Ni rosas ni juguetes: “Este corazón ya vino y fue de vuelta, el que se hace el divo sale por la puerta” y “Yo no necesito ningún vigilante: para ti yo soy mucha mujer”. VIDEO Paulina Rubio - Ni Rosas, Ni Juguetes 5. Rosana En Pa’ ti no estoy, la cantautora se despide de un amor tóxico de buen rollo, pero tajante: “Salud, amor y fortuna, me llevo todo en orden: salud pa’ ver, amor pa’ ser, fortuna pa’ olvidar tu nombre”. Reivindica la importancia de la soledad y de la autosuficiencia, alejándose de todo: “Me voy a plantar al campo, o a la orilla de la marea, deseo que todo te vaya de vicio, me voy, ahí te quedas”. VIDEO Rosana - Pa ti no estoy (Video clip) 6. Gata Cattana Una de las voces más poéticas, militantes y dignas del panorama nacional. Murió el pasado junio, pero su puñetazo sobre la mesa resiste en canciones como Lisístrata: “Lapídame, humíllame, si quieres ponme un burka, arráncame la voz y el clítoris pa ser más pulcra. Escóndeme, tápame bien ese escote impuro, no sea que te pervierta o te transporte al lado oscuro, no sea que te intoxique con mi psique de cianuro”. Sabía bien cuál era su trascendencia: “Yo no camelo perfumes de Nina Ricci, soy más de libros de la Silvia Federicci”, y cuál, por desgracia, era la que le concedían, como a todas: “Déjame ser otra cosa que no sea un cuerpo”. VIDEO Gata Cattana - Lisístrata 7. María Jiménez Corría el año 1987 y María Jiménez reventaba los escenarios con Se acabó, poniendo voz a la frustración de tantas españolas criadas en el conformismo y en el sacrificio matrimonial. “Todo lo que yo te haga, antes ya tú me lo hiciste, y ahora, ¿qué quieres conmigo, si tú para mí no existes?”, cantaba. “Se acabó. Porque yo me lo propuse, y sufrí”. VIDEO MARIA JIMENEZ. \" SE ACABÓ\" 8. Rocío Jurado Quizá A que no te vas es una de las canciones patrias de más temprano empoderamiento, en la que los papeles cambiaban y la mujer -acostumbrada históricamente a depender del hombre- tomaba el control y se sentía segura de sus efectos. La historia aquí es que, por una vez, el sumiso era él. “¿A que no te vas, a que sigues aguantando aquí a mi lado lo que tengas que aguantar? (…) ¿A que no te vas, a pesar de lo que sabes que yo hago… a que no te vas? Porque, en realidad, tú prefieres estas cartas que te he dado a quedarte sin jugar”. A quien también ponía en su sitio era a Ese hombre, bellísima y reivindicativa: “Es un gran necio, un estúpido engreído, egoísta y caprichoso, un payaso vanidoso...”. VIDEO Rocio Jurado - A que no te vas 10. Pimpinela La arrolladora argentina Lucía Galán era la que llevaba los pantalones en el dúo Pimpinela. Es fácil recordarla tan pelirroja y leona repartiendo estopa por los escenarios del mundo al que era su hermano, pero interpretaba a su pareja. Son muchas las canciones en las que pataleaba por sus infidelidades, sus maltratos psicológicos y sus desdenes, sin callarse ni una, pero en Valiente ataca directamente a su virilidad: “Tú eres de esos que creen que hablar fuerte es tener la razón. Eres un cobarde, pequeño, inseguro… hombre de cartón”. Bimba. “Tú te sientes valiente porque a tus amigos les cuentas historias que ni te las crees; ¡valiente!, y te tiemblan las piernas cuando una mujer… te pide lo que no tienes”. Guiño. 11. Mari Trini Mari Trini, en 1971, con Franco aún coleando, ya se arrancaba las costuras que el nacionalcatolicismo intentaba apretarle a las mujeres de la época: “Yo no soy esa que tú te imaginas, una señorita tranquila y sencilla, que un día abandonas y siempre perdona… esa niña sí, no, esa no soy yo (…) Pero si buscas tan sólo aventuras, amigo, pon guardia a toda tu casa”. VIDEO Mari Trini \"Yo no soy esa\" (Balada romántica en español) 12. Malú En No voy a cambiar, Malú manda al carajo sin pudores un romance tóxico: “Te olvidaste de mí, me tenías enfrente. Esta idiota se va, voy a cambiar mi suerte. Ya no temo tu voz: tú me has hecho más fuerte”. 13. Paquita La del Barrio Rata de dos patas es carne de karaoke, salsa de cantina, para agarrarse ebria con las amigas y cantarla en coro por algún despecho. “Rata inmunda, animal rastrero, escoria de la vida, adefesio mal hecho...”. No se lamenta mucho, Paquita, no rasca segundas oportunidades. Suelta toda la bilis y sigue con su vida. VIDEO Paquita la del Barrio canta \"Rata de Dos Patas\" 14. Bomba estéreo En Soy yo, Bomba estéreo -ojo al exquisito videoclip- suda swag e insta a ser una misma y sorda al resto. “No te preocupes si no te aprueban, cuando te critiquen, tú sólo di ‘soy yo’”, lanza. “Fracasé, me encontré, lo viví y aprendí: cuando te pegan fuerte, más profundo es el beat”. VIDEO Bomba Estéreo - Soy Yo (Official Video) 14. Mónica Naranjo Además de una fervorosa musa del colectivo LGTB, Mónica Naranjo interpretó como nadie temazos feministas como Sobreviviré -”No hay en el mundo, no, nadie más dura que yo”- o Pantera en libertad -”Mírame, sé perdonar, pero soy mujer, respétame: yo vivo en libertad”. VIDEO Monica Naranjo - Pantera en Libertad 15. Alaska A quién le importa es himno universal, homenaje a la diversidad. También a la femenina. “Qué más me da, si soy distinta a ellos: no soy de nadie, no tengo dueño (…) Mi destino es el que yo decido, el que yo elijo para mí (…) Me mantendré firme en mis convicciones, reforzaré mis posiciones”. VIDEO Fangoria - A quien le importa 16. Raffaella Carrá Fastuosa hembra que en 1978 ya clamaba por la liberación sexual de la mujer y hablaba de placer sin tapujos: “Tuve muchas experiencias, y he llegado a la conclusión de que perdida la inocencia, en el sur se pasa mejor: para hacer bien el amor, hay que venir al sur”. 17. Nosotrash Así se supera una ruptura al ritmo del indie: “Hacerme un vestido con mapas de los lugares que he visitado desde que me dejaste, plantar flores de maría o perderme en las calles, cenar con el camarero de nuestro restaurante”, suena en Gloria. Inspiradora. “Pegar saltos en la cama, mejor si es acompañada”. 18. Knarias No te vistas que no vas suena un poco a frase de madre, pero estos dos mujerones se dedican a alejar de ellas al hombre que les hizo daño, con reguetonero resultado: “No supiste valorarme, pero ahora que me ves con alguien, pretendes reclamarme”, espetan. “Ya no me vuelvas a buscar, porque tu tiempo ya pasó y es que sin ti yo estoy mejor”. VIDEO NO TE VISTAS QUE NO VAS canal oficial: www.youtube.com/knariasoficial 19. Ella Baila Sola Cómo extrañamos a Ella Baila Sola, que tenían de feministas hasta el nombre del dúo. Mujer florero es la ironía musicalizada: Marta y Marilia hacían un retrato sardónico de la vida del ama de casa sin voz ni voto, ignorada por su pareja y esclavizada gustosamente, por la educación de la época. “Quiero ser tu florero, con mi cintura ancha, muy contenta cuando me das el beso de la semana”. Hablaban hasta de mansplaining: “Serán órdenes siempre tus deseos. Porque tú sabes más de todo, quiero regalarle a tu casa todo mi tiempo”. VIDEO Ella Baila Sola - Mujer Florero 20. Rozalén “Tú pensabas que yo nunca iba a salir de tu tormento, que me iba a conformar, sin más, con un infeliz. Pero tú, ¿de qué árbol piensas que he caído si crees que estaré contigo por los siglos de los siglos?”, canta Rozalén con mucha gracia en Me arrepiento. “Y tú, además de golfo e idiota, crees que no me enteraría… al pegármela con otras”. No hay tutía. “Que quien no te quiere bien, coja la puerta y se pire”. VIDEO ROZALÉN & EL KANKA - Me arrepiento (versión acústica)", "title": "La 'playlist' que acaba con el machismo (y Bebe está incluida)", "url": "https://www.elespanol.com/cultura/musica/20170726/234227336_0.html", "keywords": "Mujeres,Estilos musicales,Música,Conciertos música,España,Machismo,Feminismo", "date": "2018-03-12", "id": "e7f5d13f659d1a356cdc2539e3c29671d348b988", "summary": "La cantante Bebe asegura que no es feminista \"ni lo será nunca\", pero lidera la lista de EL ESPAÑOL de los mejores himnos en castellano del movimiento para la igualdad con 'Ella' y 'Malo'. Más: de Rocío Jurado a Ella Baila Sola.  "}