{"article": "PEKÍNActualizado:12/03/2018 12:09hEn cualquier país donde rija el Estado de Derecho, lo primero que hace la Policía cuando detiene a un sospechoso es leerle sus derechos y ofrecerle un abogado de oficio y una llamada a su familia. Todo lo contrario a lo que ocurre en China, donde puede empezar para el detenido una desaparición de hasta seis meses sin contacto con sus parientes ni asistencia legal.Sin avisar siquiera a jueces ni fiscales, ese medio año es el tiempo máximo que la ley permite confinar a un sospechoso bajo la denominada “Vigilancia Residencial en Ubicación Designada” (RSDL, en sus siglas en inglés). Desde 2012, dicho eufemismo esconde una terrorífica red de centros de detención e interrogatorios que se ha tragado a cientos de disidentes, abogados especializados en derechos humanos y activistas sociales.Uno de ellos fue el sueco Peter Dahlin, quien dirigía en Pekín la ONG China Action para formar abogados y estuvo retenido 23 días en enero de 2016. “Me llevaron a una cárcel secreta, donde estuve vigilado las 24 horas por dos guardias y me sometieron a interrogatorios de hasta diez horas, que empezaban de noche para privarme del sueño y romperme psicológicamente”, explica Dahlin por teléfono desde Tailandia, donde vive. Aunque le presionaron con amenazas a su novia, que es china, para que declarara contra sus colaboradores y abogados, ser extranjero le libró de los malos tratos que sufren otros detenidos.“Una vez escuché cómo le pegaban una paliza a uno de mis ayudantes en otra habitación”, recuerda Dahlin, quien fue forzado a confesar en la televisión estatal CCTV que había “violado la ley, dañado al Gobierno y herido los sentimientos del pueblo chino”. “Estaba todo preparado, lo grabamos durante horas y un policía nos dio al periodista y a mí un papel con las preguntas y respuestas a leer”, desvela un método que también ha sufrido el editor Gui Minhai, otro sueco que publicaba libros contra el régimen en Hong Kong.Por su confesión obligada, Dahlin no guarda remordimientos porque “debía liberar a mi novia y no incriminé a nadie”. A su juicio, “estas desapariciones legales van contra los derechos humanos y pueden dejar muchas más víctimas que las dictaduras de Argentina y Chile”.Gracias a su pasaporte europeo, fue liberado y expulsado del país, pero otros disidentes chinos llevan años desaparecidos. Es el caso del abogado Wang Quanzhang, apresado en la masiva redada de julio de 2015 contra los letrados de derechos humanos. Su caso aparece denunciado en el libro “La República Popular de los Desaparecidos”, donde una decena de activistas cuentan los abusos sufridos durante su arresto.“Me torturaban, me amenazaban con matarme y con que mi familia podía sufrir un accidente de tráfico y me ataban durante horas a una silla donde me inmovilizaban hasta que se me entumecían los músculos y no podía aguantar el dolor”, narra Xie Yang, abogado de Hunan de 45 años. Tras seis meses en un centro secreto de interrogatorios, en enero de 2016 fue formalmente acusado de “incitar a la subversión” contra el régimen. Un delito por el que son condenados numerosos disidentes y activistas sociales, los desaparecidos de China.", "title": "Pekín endurece la represión con desapariciones de hasta seis meses", "url": "http://www.abc.es/internacional/abci-pekin-endurece-represion-desapariciones-hasta-seis-meses-201803120205_noticia.html", "keywords": "china,represion", "date": "2018-03-12", "id": "e825817393094793ad456d7e7de632de434b295d", "summary": "La Policía china puede retener a los disidentes medio año sin avisar a familiares ni abogados"}