{"article": "Exprésate tal como eres. No pienses en el qué dirán. No pasa nada si eres diferente y si alguien señala con el dedo levanta la cabeza y pasa como si nada. Madonna lo tenía claro. Al que no le gustara lo que hacía lo tenía fácil: que mirara hacia otro lado. La ambición rubia hizo de la provocación su arma definitiva para que se hablara de ella, pero también para poner un espejo delante de una sociedad que se vestía de moderna mientras marginaba a los homosexuales y les negaba la igualdad de derechos. Así que allí estaba ella, con sus trajes de Gaultier, sus conos en los pechos y su poder mediático para poner su grano de arena para solucionarlo. Buscado o no, Madonna convirtió a su troupe de bailarines durante la gira de 1990, 'Blonde Ambition', en un icono gay desconocido hasta el momento, ya que los homosexuales estaban mediáticamente escondidos. Fue ella la que les escogió en un casting, y seis de los siete elegidos representaban al colectivo LGTB. Cada uno de un estrato diferente. Dos latinos, un afroamericano, un inmigrante belga… todos se pusieron a las órdenes de la reina del pop, que no sólo les convirtió en su séquito, sino que les convirtió en estrellas y en héroes para gente que necesitaba verse representada en algún sitio. VIDEO 'Strike a Pose' Trailer | Madonna's Role Model Male Dancers | Logo Era la época del SIDA, del desconocimiento, de los ataques conservadores, pero a Madonna eso le daba igual. Tanto que hasta se marcó un documental, En la cama con Madonna, en el que contaba cómo eran esas personas fuera del escenario. Todos en la cama, como la familia en la que se convirtieron, y jugando a verdad o atrevimiento, la cantante saca su arsenal provocador y habla de sexo, libertad y puso a todo el mundo a hablar de ella. Puede que sólo fuera una estrategia promocional, pero nunca una gira y un documental habían normalizado tanto la homosexualidad. Fue la primera vez que muchos veían un beso entre dos hombres en la pantalla. Y allí estaban, dos de sus bailarines comiéndose sin importarles las críticas. Un beso que todavía muchos gais consideran un punto de inflexión en la percepción del colectivo. De todo ello habla Strike a pose, el documental de Netflix que reúne a todos los bailarines de aquella emblemática gira para que cuenten lo que significó para ellos. Todos menos uno, Gabriel, que murió de SIDA en 1995. Él era su favorito, y uno de los protagonistas de ese beso icónico. Un beso que produjo más de un quebradero de cabeza para todos. Gabriel no quería que esa escena saliera en el documental. Nadie sabía que él era gay, ni siquiera su familia, pero Madonna, le dijo que no se avergonzara de sí mismo y optó por mantenerla. El bailarín le demandó. El documental habla con su madre, que cree que “no fue su intención hacerle daño, pero ella no dio su brazo a torcer”. No fue el único que llevó a juicio. Oliver y Kevin, otros dos bailarines, la demandaron por incumplir el contrato. Querían el dinero que les correspondía y aseguran que intentaron conseguirlo por las buenas, pero la artista se negó y les hizo una amenaza: “estáis en mi lista negra”. Verdad o no, ninguno de ellos volvió a actuar con Madonna. A pesar de todo, Kevin reconoce que vio en ella a una figura de la madre que nunca tuvo y todos añoran esos tiempos en los que eran los reyes del mundo. Es ahora cuando se dan cuenta de que aquellos que siempre están en un segundo plano habían pasado a la escena principal. Se convirtieron en lo que siempre habían soñado y encima contribuyeron a la visibilidad de los homosexuales. De hecho todos ellos reciben todavía mails de jóvenes que les dan las gracias por ser ídolos y hacerlo todo más fácil para los que vinieron detrás. VIDEO Madonna - Express Yourself También para los que enfermaron de SIDA. El equipo no sólo perdió a Gabriel, Carlton descubrió durante la gira que estaba infectado por el VIH y lo ocultó al resto porque entonces estaba demonizado y no quería que la gente se alarmara. “Con el SIDA nos entró el pánico. Necesitábamos algo nuevo, los noventa eran el momento, y sólo alguien como Madonna podía hacerlo”, cuenta Juan, uno de los bailarines en Strike a pose. La cantante sólo les pidió una cosa cuando les contrató: “dadme más de vosotros”. Todos lo hicieron. “Éramos liberales, expresivos y provocativos, no nos daba miedo ser quienes éramos. La gira hablaba de la libertad, como artista y como ser humano, hablaba de decir la puta verdad”, recuerdan casi 30 años después. Ellos la bailaron, Madonna la cantó, y el mundo se paralizó con su pose al ritmo de Vogue.", "title": "Sida, heroísmo gay y demandas: un documental desvela la vida de los bailarines de Madonna", "url": "https://www.elespanol.com/cultura/cine/20170425/211229540_0.html", "keywords": "Cine,Documentales,Madonna,Danza,VIH Sida", "date": "2018-03-12", "id": "e86e8509c72eae2bf1cd3d679ee8533e73b77bf2", "summary": "Una película de Netflix desvela los entresijos de la gira 'Blonde ambition' y del séquito que se convirtió en estrellas."}