{"article": "El fiscal del caso Nóos pedirá más pena de cárcel para Iñaki Urdangarin y Diego Torres, por malversación y fraude en documento público. En una entrevista a la Cadena Ser, Pedro Horrach anunció que solicitará también al Supremo penas de cárcel para los cargos públicos valencianos que fueron absueltos pese a haber firmado los mismos contratos con Urdangarin que el Gobierno balear, el exvicealcalde de Valencia, Alfonso Grau y los cuatro exdirectivos de a Ciudad de las Artes y las Ciencias (CACSA). El fiscal pedirá más pena para Urdangarin y Torres La sentencia del caso Nóos rechazó el argumento de Horrach que consideraba que las jornadas de deporte y turismo no eran un patrocinio, sino un contrato de prestación de servicios. El fiscal considera que hay razones para imputar un delito de malversación de caudales públicos a Urdangarin y a su socio. Un delito que se castiga con una pena de cárcel de entre 4 y 8 años. Horrach mantiene también la petición de falsedad en documento mercantil que las magistradas excluyen. El fiscal ha explicado que aún no ha decidido si recurrirá la decisión del tribunal de sentar a la infanta Cristina en el banquillo sólo con la acusación popular de Manos Limpias. Sobre el auto de medidas cautelares de la Audiencia de Palma, Horrach ha dicho \"comprender la decisión\". \"Entiendo que sus circunstancias personales rebajan el riesgo de fuga. La medida es excepcional porque hay pocos casos, pero no lo veo ilógico\", ha dicho sobre la decisión de establecer visitas mensuales de Urdangarin a un juzgado de Ginebra. Horrach también ha confirmado la denuncia del fiscal superior saliente de Murcia, Manuel López Bernal, sobre las \"intimidaciones\" y la \"desprotección\" que sufren las autoridades judiciales en los casos de corrupción. Ha explicado que en comunidades pequeñas esa presión \"se intensifica, pero hay que aprender a vivir con ella\". \"Las presiones en casos de investigación de corrupción se suceden muy a menudo\", ha resumido. Horrach ha asegurado que también él ha recibido amenazas y seguimientos: \"Tanto yo, como mi mujer, como mi familia, como otros fiscales\". Sobre el caso Nóos, el fiscal ha detallado haber sufrido presiones por parte de los ciudadanos en la calle y en las redes sociales, aunque subraya que siempre ha trabajado con \"completa autonomía\", negando conversaciones con el Fiscal General del Estado o el Ministro de Justicia.", "title": "El fiscal pedirá más pena para Urdangarin y Torres", "url": "https://www.elespanol.com/espana/tribunales/20170224/196230457_0.html", "keywords": "Pedro Horrach,Tribunal Supremo,Tribunales,Iñaki Urdangarín,Cárceles,Caso Nóos,Diego Torres", "date": "2018-03-12", "id": "e93235e996593afc345d552cf68310df8615a7c4", "summary": "Pedro Horrach solicitará también al Supremo penas de cárcel para los cargos públicos valencianos que fueron absueltos."}