{"article": "Entre denuncias de “noticias falsas” supuestamente publicadas por medios “deshonestos” como el New York Times y la denominación trumpista como “hechos alternativos” a las supuestas verdades del nuevo gabinete de la Casa Blanca anda el juego. El presidente de Estados Unidos, Donald Trump, ha llamado pública y repetidamente “deshonestos” y mentirosos a todos los medios de comunicación que publican información que no le gusta, como las filtraciones sobre los supuestos contactos con Rusia realizados por gente de su equipo antes de llegar al poder. Por Twitter y en declaraciones públicas, de sus propios labios o de los de sus más estrechos colaboradores, han salido en las últimas semanas numerosas declaraciones acusando a la prensa de mentir. Mientras tanto, cuando un periodista, un medio o incluso el exmandatario de un país extranjero les pilla asegurando algo que no es cierto, siempre hay excusa. 1. “Lo que está pasando en Suecia” La última vez más sonada fue cuando, este fin de semana, Trump aludió a un supuesto atentado durante un discurso en el país nórdico. \"Ya veis lo que está pasando. Tenemos que mantener nuestro país a salvo. Ya veis lo que pasó en Alemania, lo que ocurrió la noche pasada en Suecia\", dijo Trump ante miles de seguidores en Florida. Con respecto a Alemania, se entiende que se refería al reciente atentado contra un mercadillo navideño en Berlín, también habló de los ataques en Bruselas o Niza para rematar: “Suecia, ¿quién se lo iba a creer?” Pero nadie sabía a qué se refería; incluso el ex primer ministro sueco, Carl Bildt, tuiteó: “¿Qué se ha fumado?”. Este lunes el propio Bildt volvió a hacer alusión a su mensaje en la misma red social y resaltó que sólo en Orlando/ Orange “donde Trump habló el otro día” hubo un 50% más de asesinatos u homicidios que en toda Suecia. “Qué mal”, remachó. Cuando Trump intentó arreglar el desaguisado, afirmó en Twitter que su mención “a lo que está pasando en Suecia era en referencia a una historia emitida en Fox News que concernía a inmigrantes y Suecia”. La embajada sueca en Estados Unidos respondió por la misma red social que están “deseando informar al Gobierno de Estados Unidos sobre las políticas de inmigración e integración”. Este lunes la Casa Blanca comunicó que el presidente se refería al “incremento de crímenes e incidentes recientes en general”. Trump añadió a través de la red social de los 140 caracteres: “Dad un respiro a los ciudadanos- Los medios de NOTICIAS FALSAS están tratando de decir que la inmigración a gran escala en Suecia está funcionando de una forma preciosa. ¡NO!” 2. Un supuesto atentado que la policía descartó El gabinete de Trump volvió a emprenderla contra los medios de comunicación cuando publicó una lista de más de 70 atentados islamistas que habían tenido lugar el año pasado en todo el mundo y que, en su opinión, la prensa había reflejado de forma insuficiente en sus publicaciones. Lo hizo mientras la Corte de Apelaciones de San Francisco dirimía si su veto migratorio contra 7 países de mayoría musulmana era legal. Entre los ataques citados por su equipo, sin embargo, uno llamó la atención de una madre cuya hija había sido asesinada junto a su novio durante unas vacaciones en Australia. El culpable teóricamente había gritado “Alá es grande” antes de apuñalar a ambos, Tom y Mia, pero los investigadores del caso descartaron rápidamente el móvil terrorista, según la narración de la propia madre de la víctima en una carta abierta a Trump a través de Facebook. “Cualquier idiota puede gritar Alá es grande”, escribió Rosie Ayliffe. “La muerte de mi hija no será usada para impulsar esta descabellada persecución de gente inocente”. Destacó que había trabajado en Turquía y Marruecos a la vez que aseguró que conoce bien la cultura musulmana y que ésta sólo le ha mostrado “respeto y hospitalidad”. El hombre que mató a su hija ha sido diagnosticado con esquizofrenia. 3. Un veto de Obama que no existió Una de las principales asesoras de Trump, Kellyanne Conway, acuñó el término “hechos alternativos” para defender versiones de la realidad del gabinete, lo que le ha valido también mofas en Estados Unidos. Uno de esa realidad paralela es la afirmación que hizo durante una entrevista, cuando para defender el veto migratorio que pretendía imponer Trump y la Justicia ha tumbado, aseguró que Barack Obama también impidió entrar a iraquíes durante un periodo de tiempo. “Supongo que es una información completamente nueva para la gente que el presidente Obama impuso un veto durante 6 meses al programa de refugiados iraquíes”, declaró Conway en MSNBC. Los medios estadounidenses se apresuraron a aclarar que la supuesta revelación de Conway era errónea y la había confundido con la orden que dio Obama para revisar los visados de decenas de miles de iraquíes, pero no había restringido la entrada de los ciudadanos de ese país a Estados Unidos. Aún así, Marine Le Pen, aparentemente ajena a esta aclaración, siguió la versión trumpista durante una intervención en la televisión francesa: \"Obama, que hizo lo mismo para Irak hace un tiempo, podría ser acusado también de haber impedido a los musulmanes entrar en el país”. 4. Una masacre que nunca sucedió En la misma entrevista, Conway explicó que el supuesto veto impuesto por Obama a los iraquíes se debió a “la masacre de Bowling Green”, cuyos “cerebros” según ella fueron dos iraquíes residentes en EEUU que se habían radicalizado. El fallo era mayúsculo: ese atentado es inexistente. Posiblemente lo confundió, aclararon los medios locales, con el caso de dos ciudadanos iraquíes que fueron acusados de terrorismo por haber tratado de enviar armas y dinero a Al Qaeda en Irak con el objetivo de matar soldados estadounidenses allí. Ambos se reconocieron culpables y fueron condenados. Los “errores honestos abundan” tuiteó Conway al día siguiente de saltar la polémica por su metedura de pata. Sin nombrar el supuesto atentado y aludiendo a errores o “mentiras” de otros, reconoció su error. 5. La mayor victoria desde Reagan… que tampoco fue El reportero de la cadena NBC plantó cara a Trump la semana pasada, cuando el presidente de EEUU repitió en una rueda de prensa la misma idea que ha afirmado varias veces desde que venciera a Hillary Clinton el 8 de noviembre. El republicano dijo que la suya fue “la mayor victoria en voto de colegio electoral desde Ronald Reagan”, en referencia al sistema electoral estadounidense por el que ganó a la demócrata (aunque ella obtuviera 3 millones de votos ciudadanos más). Pero el periodista Peter Alexander estaba preparado y cuando le llegó el turno para preguntar le planteó “cómo podemos confiar en usted” si da ese supuesto dato, teniendo 304 votos electorales, cuando Obama obtuvo 365. Trump le interrumpió para comentar que se refería a los republicanos nada más, pero esa justificación no le sirvió tampoco cuando Alexander le recordó que George W. Bush obtuvo 426. “Bueno, no. Me han dado esa información. Me acaban de dar… tenemos un margen muy, muy grande”. VIDEO Reporter asks Trump about Electoral College margin Alexander no renunció a una respuesta: “Mi pregunta es: ¿por qué deberían confiar en usted los estadounidenses cuando usted acusa a la información que reciben de ser falsa mientras usted provee de información que no es precisa?” Trump se limitó a repetir el argumento anterior: “Me dieron esa información. De hecho, he visto esa información por ahí. Fue una victoria muy sustancial, ¿está de acuerdo con eso?”. El reportero respondió con un escueto “usted es el presidente”, con lo que Trump zanjó: “Vale, gracias, buena respuesta”.", "title": "Las 5 noticias falsas más escandalosas promovidas por Trump", "url": "https://www.elespanol.com/mundo/america/eeuu/20170220/195230972_0.html", "keywords": "EEUU,Estados Unidos,Barack Obama,Suecia,Refugiados,Donald Trump", "date": "2018-03-12", "id": "e9a44bb73b9222b4e497ceade2b35feeca6a0f81", "summary": "Desde “lo que está pasando en Suecia” hasta un supuesto veto de Obama a refugiados iraquíes. "}