{"article": "Actualizado:12/03/2018 21:55hEl hotel «Castel Dracula», construido en el lugar en el que el escritor irlandés Bram Stoker ubicó en su novela el castillo del célebre vampiro, ha salido a la venta por 7 millones de euros. El alojamiento, construido entre 1973 y 1986 pero usando elementos arquitectónicos que le dan un cierto aire medieval, es toda una atracción turística en el desfiladero de Tihuta, en los Cárpatos orientales de Rumanía, el punto en el que Stoker, que nunca visitó la región, imaginó el castillo del vampiro protagonista en su novela de 1897 «Drácula».La construcción del hotel, a finales de los años 70, tenía como objetivo atraer turistas interesados en uno de los personajes más conocidos de la literatura y del cine ofertando circuitos turísticos inolvidables, caminatas por las montañas, degustaciones de platos «draculistas» y visitas al sótano del hotel donde se encuentra el ataúd del conde Drácula. En declaraciones al diario Adevarul, la directora del hotel, Ana Maria Muscar, explicó que la decisión de vender se debe a la falta de presupuesto para construir un balneario o una zona de deportes, actividades cada vez más demandas por los clientes. Muscar afirmó que el establecimiento recibe miles de clientes cada año.El hotel turístico de tres estrellas, que cuenta con una superficie de 4.100 metros cuadrados y un terreno de 16.000 metros cuadrados, dispone de 66 habitaciones repartidas en cinco plantas, con bodega, restaurante, y terraza. En el sótano se halla la principal atracción del hotel, «La cámara del terror», donde supuestamente duerme eternamente el conde Drácula en su ataúd.", "title": "Sale a la venta el hotel donde Stoker ubicó el Castillo de Drácula", "url": "http://www.abc.es/viajar/alojamientos/abci-sale-venta-hotel-donde-stoker-ubico-castillo-dracula-201803122155_noticia.html", "keywords": "dracula,hotel,stoker", "date": "2018-03-12", "id": "e9bdeba62bbf6ce46ac7c4d039fb8e102e0c1159", "summary": "El alojamiento es toda una atracción turística en el desfiladero de Tihuta, en los Cárpatos orientales de Rumanía"}