{"article": "Galicia presume de moda. Sus textiles se distribuyen por medio mundo, con nombres que son más que conocidos para el común de los mortales. No sólo Inditex (con Zara como máximo exponente). También encontramos a otros gigantes del diseño que triunfan más allá de las fronteras gallegas y españolas, como Bimba y Lola o Adolfo Domínguez; sin olvidarnos de la Sociedad Textil Lonia, que engloba a Purificación García y la licencia de CH Carolina Herrera. Resulta sorprendente porque dentro de todas las empresas del textil gallego, la mayor parte llevan bajo su paraguas un apellido común: Domínguez. Una saga textil iniciada en la década de los 60 a partir de una pequeña sastrería gallega fundada por Adolfo Domínguez Estévez, el patriarca de la familia. 20 años más tarde todo evolucionó hacia la firma Adolfo Domínguez, comandada por su hijo Adolfo y en la que trabajaban el resto de los hermanos. Todo evolucionaba de forma positiva hasta que llegó el momento de salir a bolsa en la década de los 90. Comenzaron entonces las fricciones entre hermanos, así que Adolfo Domínguez logró quedarse sólo al frente de la compañía y sus hermanos abandonaban la firma con 70 millones bajo el brazo. Una cantidad que les permitía invertir en la Sociedad Textil Lonia, que se encuentra justo por detrás en volumen de negocio de Inditex, y que comanda a Purificación García y la licencia de CH Carolina Herrera. Una firma que en 2017 cerró con unas ventas de 257 millones de euros y unos beneficios de 29,7 millones de euros. No es de extrañar que la familia Puig decidiera en 2015 comprar el 25% de la firma por 125 millones de euros al gigante de la moda LVMH (propietaria de Louis Vouitton) entre otras firmas. En venta Unas cifras que ya le gustaría alcanzar al 'ideólogo' del imperio textil gallego: Adolfo Domínguez. La compañía no consigue remontar el vuelo. Y eso que desde el año pasado está al frente Adriana Domínguez. La firma cerraba sus primeros nueve meses de 2017 con pérdidas de 11,9 millones de euros reduciendo así sus números rojos y aumentando su facturación hasta los 78 millones de euros. La situación de la empresa sigue siendo complicada, pese a que la venta de un edificio en Barcelona permitía aligerar suavemente su situación. Sin embargo, la propia Adriana reconocía en ESADE hace unas semanas que necesitan que el dinero entre en la caja urgentemente. Así que en el mercado no se descarta la posibilidad de que Adolfo Domínguez se decida a lanzarse al mercado en busca de dinero. El capital de la compañía cuenta con accionistas como el propio Adolfo Domínguez (31%), una inversión de la familia Puig que tiene el 14% del capital social; así como otras empresas como La Previsión Mallorquina de Seguros e Indumenta Pueri. Fuentes del mercado explican a EL ESPAÑOL que la rumorología indica a que el grupo está ultimando colgar el cartel de se vende, con el objetivo de hacer una ampliación de capital que le permita inyectar dinero en la compañía y garantizar su viabilidad futura. Sin embargo, algunos analistas conocedores del mercado creen que -de confirmarse- sería un mal momento para hacerlo, dado que la empresa todavía no ha enderezado el rumbo. Decisión en busca del futuro de la compañía, y que contrasta con lo que quieren hacer María y Uxía Domínguez. Las sobrinas díscolas de Adolfo y que fundaron Bimba y Lola. Una de las firmas de moda que más éxito está teniendo en los últimos tiempos. Su intención es la de fomentar el crecimiento exterior -que representa el 30% de sus ventas- así que han puesto el cartel de se vende para colocar el 70% de la compañía. Morgan Stanley es quien se está ocupando de la búsqueda de inversores interesados. El cuaderno de venta ya ha pasado por las manos de varios fondos, y se habla de una cifra que ronda los 450 millones de euros. Es decir, 12 veces su Ebitda, que se situa en 35 millones. El cartel lleva colgado casi cuatro meses, pero todavía no ha avanzado. Ahora, según fuentes de mercado, el proceso se ha acelerado. El problema es que los principales interesados están presionando para bajar el precio ante las dudas que hay sobre el mercado de la moda en este momento, y que afecta no sólo a las pymes, también a las grandes empresas como a otro rival gallego: Inditex. Inditex, en el foco Fue a finales del mes pasado cuando Inditex sufrió una caída de hasta un 7% en Bolsa, después de que se publicara un informe de JP Morgan que rebajaba sus previsiones sobre el grupo que esta semana presenta sus resultados anuales. Lo hará el próximo miércoles, y entonces será cuando sepamos si -de verdad- sus ventas en el último trimestre del año han caído consecuencia de la tardía llegada del invierno. No sólo eso, será entonces cuando veamos si -realmente- hay un estrechamiento de los márgenes y cuál es el verdadero efecto que tiene sobre sus cuentas el tipo de cambio. Bases sobre las que JP Morgan, pero también City, sustentaban sus rebajas de precio objetivo para la compañía. Pero más allá de la situación individual del gigante de Arteixo también hay que mirar a lo que está ocurriendo en el sector. Existen dudas sobre cómo el textil es capaz de adaptarse a las nuevas fórmulas de distribución on-line. Algo en lo que el grupo Inditex lleva meses trabajando con el objetivo de integrar al completo sus canales online y offline. Todo ello con el objetivo de plantar cara a quien -por el momento- campa a sus anchas al gran gigante de Internet: Amazon. Y es que aunque su presencia en venta de ropa todavía es muy limitada, los analistas y los fondos que se mueven en el mercado de la moda temen que -en breve- pueda decidirse a dar el salto, cambiando por completo el panorama actual. El papel de Amazon No hay que olvidar que Amazon es una compañía de distribución, y tiene muy depurada la técnica para no acumular grandes stocks a los que no va a ser capaz de dar salida; por no hablar también de su experiencia en la entrega y recogida de artículos a través de mensajería. Sus grandes volúmenes les permite ajustar mucho los márgenes con sus proveedores y, además, se prepara también para lanzar su propio sistema de riders con lo que disminuirá todavía más la factura. Sin embargo, las grandes cadenas del textil todavía no han encontrado la manera de equilibrar sus números en online. De ahí los intentos de Inditex por conseguir que la compra se efectúe online pero la recogida -o los cambios- se hagan a través de las tiendas físicas. Es la única manera de que los márgenes no sigan estrechándose. Si a Inditex esta lucha le cuesta, qué no le puede ocurrir a otras firmas de la moda gallega como Bimba y Lola, Purificación García, CH Carolina Herrera o Adolfo Domínguez. Es la pregunta que se hace el mercado y para la que nadie tiene una respuesta plausible.", "title": "El caldero de la moda gallega, más agitado que nunca", "url": "https://www.elespanol.com/economia/empresas/20180312/caldero-moda-gallega-agitado-nunca/291221406_0.html", "keywords": "Sector textil,Industria textil,Empresas,Moda,Galicia,Inditex", "date": "2018-03-12", "id": "ea0e172fab8ac6c9e086fe0ec31bc31f05edb673", "summary": "Galicia presume de moda. Sus textiles se distribuyen por medio mundo, con nombres que son más que conocidos para el común de los mortales. No sólo Inditex (con Zara como máximo exponente). También encontramos a otros gigantes del diseño que triunfan más allá de las fronteras gallegas y españolas, como Bimba y Lola o Adolfo Domínguez;  sin olvidarnos de la Sociedad Textil Lonia, que engloba a Purificación García y la licencia de CH Carolina Herrera. "}