{"article": "Almería se ha volcado una vez más con la familia de Gabriel Cruz, el niño de 8 años desaparecido el 27 de febrero en Las Hortichuelas de Níjar (Almería) cuyo cadáver fue encontrado ayer en el maletero del vehículo de la pareja del padre, ya detenida, con miles de personas que visitan la capilla ardiente del menor. La Diputación Provincial, institución para la que trabaja Patricia Ramírez, madre del menor, y en cuyo Palacio Provincial se ha instalado la capilla ardiente, asegura que son aproximadamente 1.200 personas las que cada hora han dado su pésame a los progenitores, y en los primeros momentos, cuando el tránsito no era tan fluido, se han contabilizado cien personas cada cinco minutos. Aunque la capilla ardiente abría sus puertas al público pasadas las cinco de la tarde, ya eran cientos de almerienses los que desde horas antes aguardaban en la puerta del Palacio Provincial y han visto llegar poco después de las cuatro el féretro de Gabriel Cruz, que ha sido conducido hasta el patio de luces del emblemático edificio de la capital almeriense. Último adiós a Gabriel Cruz Carteles de apoyo, \"pescaítos\" como los que durante días lucen hasta en el último rincón de Almería en apoyo a la familia de Gabriel, gritos de ánimo y aplausos, todos se han fundido en uno para dar el último adiós al niño y trasladar el cariño de la sociedad almeriense a sus progenitores. Las colas para acceder a la capilla dieron la vuelta a varias calles aledañas a la Diputación Provincial, mientras las coronas de diversos colectivos y particulares llegaron sin cesar a estas poco habituales instalaciones funerarias. No sólo la sociedad almeriense en general ha hecho acto de presencia, también han participado en este acto de duelo y despedida las mismas personas que estuvieron sobre el terreno buscando una pista que permitiese dar con el rastro de Gabriel. Voluntarios, bomberos, miembros de Protección Civil, de cuerpos de Policía Local... todos ellos han podido estrechar entre sus brazos a Ángel Cruz y Patricia Ramírez y despedirse de Gabriel. El féretro del niño, blanco y cerrado, ha sido tocado y abrazado por muchos, encontrándose adornado por dos peluches: Un burrito y un muñeco de \"Hello Kitty\". En un lateral del ataúd, como no podía ser de otra forma en el caso de este pequeño aspirante a biólogo marino, se encuentra un cuadro con los \"pescaítos\" que tanto le gustaban a Gabriel. Los familiares de Marta del Castillo y de la pequeña Mariluz Cortés también han querido sumarse a las miles de personas que, desde las 17:15 horas, han pasado por el Patio de Luces. Asimismo lo ha hecho el ministro del Interior, Juan Ignacio Zoido, quien ha lamentado que a Gabriel \"le quitaron la vida a muy pocas horas de que desapareciera y se pusiera de manifiesto que estaba el niño perdido\". Zoido ha sostenido que entiende el \"dolor desgarrador\" que sufren los padres y apunta que les ha trasladado que \"de esta situación se sale, que tienen que tener ánimos\". La presidenta de la Junta de Andalucía, Susana Díaz, que también ha trasladado su cariño a Ángel y Patricia, da dicho no ser capaz de expresar lo que siente pero sí de trasladar \"el dolor que estamos sintiendo millones de hombres y mujeres en este país y en nuestra tierra, en Andalucía\". Por otro lado, la misa en memoria de Gabriel Cruz Ramírez, será oficiada por el obispo de Almería, Adolfo González Montes, mañana a las 10:30 horas en la catedral almeriense.", "title": "Miles de personas lloran al pequeño Gabriel Cruz en Almería", "url": "https://www.elespanol.com/reportajes/20180312/cientos-personas-lloran-pequeno-gabriel-cruz-almeria/291471830_0.html", "keywords": "Reportajes,Almería (Ciudad),Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Níjar,Sucesos", "date": "2018-03-12", "id": "ea6858a815ffc151192f5f555b0c5643ef099ab2", "summary": "Multitudinarias colas a las puertas del Palacio de la Diputación de Almería, donde se ha instalado la capilla ardiente, para despedir al niño de ocho años."}