{"article": "Los AirPod, los auriculares inalámbricos de Apple, se están resistiendo a llegar. La compañía sigue sin pronunciarse oficialmente sobre su salida y, de momento, ni están ni se les esperan. Puede que a muchos usuarios esto les importe poco, sobre todo si no son fanboys de la manzana. Sin embargo, tanto para unos como otros hay muchas opciones de auriculares inalámbricos que sí están a la venta. Eso sí, para hacerse con algunos habrá que rascarse el bolsillo incluso más que con el nuevo invento de Apple. No todos son tan caros. Por menos de 20 euros es fácil encontrar una gran variedad de auriculares que tiran del Bluetooth para funcionar y tienen la práctica deportiva como principal reclamo. La mayoría son, por ello, de los llamados intraurales, es decir, de los que se meten dentro del oído. Entre los más vendidos se encuentran los Mpow. Tienen un cable, pero su función no es conectar con el dispositivo, sino unir los dos cascos para evitar que se pierdan. Por apenas 18 euros podemos encontrar unos auriculares ideales para hacer ejercicio, pues son resistentes al agua y, sobre todo, al sudor. Sirven para varios modelos de teléfono e incluso para vincularlos a un ordenador. Otra opción serían los Aukey, cuyos cascos también están unidos por un cable y cuentan con un diseño muy atractivo. Su precio ronda los 17 euros y, aún más importante, algunos de ellos cuentan incluso con micrófono, lo que los convierte en ideales para responder a alguna llamada imprevista. Más elegantes y sofisticados (y también un poco más caros, alrededor de los 23 euros) son los intraurales de SoundPeats. Destacan por su diseño metalizado y porque permiten cambiar rápidamente entre escuchar música y responder a las llamadas. También hay que tener en cuenta la batería interna. Los Meizu PE-51 cuentan con una autonomía de 6 horas (400 horas en espera) y valen 44 euros ahora mismo en Amazon. Además del cable que une los cascos, este modelo tiene un regulador de volumen y también un micrófono, lo que lo convierte en una opción muy completo. SKYBUDS TRULY WIRELESS EARBUDS Y aún tendrás que pagar un poco más si lo que quieres es tener unos intraurales parecidos a los AirPods. Por su diseño futurista te podrías hacer con unos Skybuds, estos sí sin cable. Tienen cuatro horas de autonomía, sonido inmersivo, son resistentes al agua y al sudor y vienen en tres colores distintos. Eso sí, son algo más voluminosos que lo que se espera de unos AirPods. Y, asimismo, más caros: 249 euros (233 euros). Cuando los AirPods se presentaron, se dijo que el precio sería de 179 euros. Quizá te convenga esperar un poco… Auriculares de alto standing Hay gente a la que molestan o no le gustan los auriculares intraurales. Para ellos también hay opciones bien cómodas, de los llamados supraurales, que se pegan a las orejas. Algunas de ellas resultan muy atractivas en cuanto al diseño. Por 107 euros tienes unos de iDeaUSA que destacan por su belleza pero, sobre todo, porque se pueden plegar, lo que ayuda a transportarlos a cualquier sitio o a guardarlos. Además, apenas pesan 165 gramos. Tienen hasta 10 horas de autonomía y un sonido envolvente y de gran calidad. El precio de estos modelos también se paga en que tiene más prestaciones, como la posibilidad de saltar de pista o silenciar. Los auriculares supraurales también nos pueden dar más de una alegría. Amazon Sony también tiene varios de estos modelos, que destacan por su autonomía, de hasta 30 horas tras cuatro de carga, y un sensor táctil para manejar las pistas. Se pueden encontrar en Amazon por 259 euros. De la misma marca hay modelos más modestos, por 120 euros, con hasta 13 horas de autonomía. Además, cuentan con lo que se llama cancelación de ruido, es decir, la eliminación del sonido exterior. Pero no te asustes: si eres de los que gustan de sentir los oídos acolchados pero gastando menos dinero, hay supraurales bastante buenos por apenas 48 euros y que cuentan con micrófono e incluso una ranura jack, por si necesitas conectarlos a algún dispositivo. Como se ve, la gama de precios, utilidades y diseños es tan variada que resultará difícil que un comprador se quede sin alguno que le guste. Mientras Apple se decide a poner los suyos a la venta (dijeron que necesitaban \"un poco más de tiempo\"), aquí hay los suficientes como para pensar en el próximo regalo de Navidad.", "title": "Los AirPod de Apple no acaban de llegar, pero hay auriculares Bluetooth para todos los bolsillos", "url": "https://www.elespanol.com/ciencia/tecnologia/20161206/176232646_0.html", "keywords": "Gadgets,Dispositivos móviles,Empresas tecnológicas,Tecnología,Apple", "date": "2018-03-12", "id": "eb2304ee1d11e1b6129e1d5c236f141931b4685d", "summary": "Aún se desconoce la fecha de salida de los anunciados auriculares inalámbricos de Apple, pero aquí tienes algunas alternativas."}