{"article": "Carlos Alberto Torres, el legendario capitán de la selección brasileña que ganó el Mundial de México 1970, murió hoy a los 72 años de un infarto, informó su familia. Carlos Alberto marcó uno de los goles en la final del Mundial de México 1970 que Brasil ganó a Italia (4-1) y fue uno de los laterales derechos más destacados en la historia del fútbol. La familia de Carlos Alberto, quien el último fin de semana comentó en SporTV los partidos de la jornada brasileña, informó al canal que el exfutbolista murió en casa en compañía de su amigo y también mundialista con Brasil Ricardo Rocha, compañero suyo en esa cadena de televisión. En su carrera como futbolista, Carlos Alberto defendió a Fluminense, Botafogo y Flamengo, todos de su natal Río de Janeiro, pero fue en el paulista Santos, en la década de los sesenta y setenta, en el que hizo historia al lado de figuras encabezadas por Edson Arantes do Nascimento 'Pelé'. Al final de su carrera, a comienzos de los años ochenta, Carlos Alberto siguió los pasos de Pelé para promover el naciente fútbol en Estados Unidos en el Cosmos de Nueva York. Después de colgar las botas, Carlos Alberto pasó a ser entrenador y ganó en 1983 la liga brasileña con el Flamengo. Su carrera como técnico se prolongó hasta 2005, cuando comenzó a ser comentarista de televisión. Después de conocerse su muerte, el Santos decretó tres días de luto por la muerte del ídolo y en un comunicado recordó que entre 1965 y 1975 Carlos Alberto disputó 445 partidos y marcó 40 goles con ese equipo. En los diez años en los que defendió al Santos, Carlos Alberto fue campeón de la liga en 1965 y 1968, del Campeonato Paulista (1965, 1967, 1968, 1969 y 1973) y de la Recopa Sudamericana y la Copa Intercontinental en 1968.", "title": "Muere Carlos Alberto, el legendario capitán de Brasil en 1970", "url": "https://www.elespanol.com/deportes/futbol/20161025/165734150_0.html", "keywords": "Fútbol,Futbolistas,Mundial de fútbol,Selección de fútbol de Brasil", "date": "2018-03-12", "id": "ecbc5e40bc86a00fbeaaa6cae6bda9c23fd11c8f", "summary": "Fue autor de uno de los goles en la final del Mundial de México que Brasil ganó a Italia (4-1) y fue uno de los laterales derechos más destacados en la historia del fútbol."}