{"article": "Tener el poder para convertirlo todo en inteligente. En un mundo donde los frigoríficos que hacen la compra, las lavadoras que se paran a la mitad o los robots que recogen la cocina son una realidad, convertir la mesa del salón en una pantalla táctil e inteligente no debería ser una misión complicada. No lo es. La de siempre, la mesa de los abuelos, la de los juegos reunidos y la pizza antes de un partido de fútbol, puede ser inteligente. Controlar la televisión, suavizar las luces, bajar las persianas, apagar la luz. Preparar el salón para ver una película con sólo algunos toques. Un par de toques y listo, sin preocupaciones, sin “levántate a apagar la luz”, sin “trae el mando de la tele”. Disfrutar de la última serie de HBO o de la última película Disney, Juego de tronos o Zootrópolis sin levantarse del sofá. Knocki es un gadget que convierte en inteligente el lugar en el que se pega. Con la domótica como uno de los deberes de miles de compañías, Knocki llegó a Kickstarter para hacer más inteligente todo lo que le rodea. Un cachivache que convierte cualquier superficie lisa en algo parecido a una pantalla táctil, un control remoto para controlarlo todo a través de toques. Knocki permite subir o bajar el volumen de la tele dando toques en la mesa del salón, atenuar la luz o activar la alarma. Funciones configurables según necesidades, gustos, superficies. Según toques. Uno, dos, tres, cuatro. El dispositivo se coloca sobre una superficie lisa. La mesa, la estantería de la habitación, la pared. Una vez colocado es capaz de detectar la vibración que se produzca en la superficie y asociar gestos a órdenes. Órdenes conectadas a un dispositivo móvil que se convierte en cuartel general de Knocki, ya sea Apple o Android: recibe toques, ejecuta acciones. Knocki puede programarse, almacena comando de gestos y toques. Dos toques sobre la superficie del salón para encender la tele, tres para bajar las persianas, cuatro para suavizar las luces. La mesa de los abuelos se ha convertido ahora en inteligente. A Knocki sólo le quedan unas horas para poner fin a su andadura en Kickstarter. El día 2 de julio quedará cerrada pero no sin antes haber quedado consolidada como un gran éxito. Más de 8.500 financiadores quieren convertir en inteligentes las superficies de sus casas. Más de un millón de dólares en una campaña de Kickstarter que sólo buscaba 35.000 dólares para desarrollar el aparato. Un éxito rotundo que provocará que en miles de hogares del mundo se golpee la mesa para encender la tele durante la próxima navidad. Un, dos, golpea y a disfrutar. El asistente inteligente funciona a través de WiFi, dejando a un lado el Blueetoth. Así, las órdenes podrán ser dadas sin importar lo grande que sea el salón, la cocina o el dormitorio. Sin importar lo lejos que esté la tele de la mesa, la persiana o la luz. Knocki quiere ser Siri, Cortana o Google Now pero de manera táctil, sin problemas en la voz, sin repetir una y dos veces qué has ordenado y sin enfados porque “no te enteras de nada, Siri”. Desde su aplicación, además, pueden manejarse varios 'Knockis' a la vez, golpeando en sitios diferentes. El 'golpecito' de preparar la película, el de encender el aire acondicionado en la habitación. VIDEO Para hacer la mesa de Nochebuena una mesa inteligente aún hay tiempo. El dispositivo se puede comprar a partir de su página en Kickstarter hasta el fin de campaña. El éxito ha llevado a los 'backers' a agotar las unidades más asequibles pero no todas: desde 79 dólares, con envío a todo el mundo y entrega estimada en diciembre, aún hay Knockis a la venta. El precio de venta al público, una vez acabe la campaña y comience a andar solo, sin ayuda, sin crowdfunding, sin financiadores, será de 129 dólares. “Yo también tengo una casa inteligente” podrá empezarse a escuchar en los recreos en el proximo 2017. Inteligente a cualquier precio, a menos de cien euros. Un control remoto para impresionarlos a todos, para hacer la vida fácil, para pulsar el 'play' sin instalación, sin problemas, con WiFi.", "title": "Knocki, golpes que convierten tu casa en inteligente", "url": "https://www.elespanol.com/blogs/cachivaches/knocki-_golpes_que_convierten_tu_casa_en_inteligente/20160630/136556350_7.html", "keywords": "Gadgets,Empresas tecnológicas,Cachivaches", "date": "2018-03-12", "id": "ed3586c53caf7348f93d8b3e52b08cc0b338613a", "summary": "Tener el poder para convertirlo todo en inteligente. En un mundo donde los frigoríficos que hacen la compra, las lavadoras que se paran a la mitad o los robots que recogen la cocina son una realidad, convertir la mesa del salón en una pantalla táctil e inteligente no debería ser una misión complicada. No lo es."}