{"article": "Primera reunión y primer balance: no hay acuerdo. Aunque las dos partes confían en lograrlo el próximo martes, cuando vuelvan a sentarse a negociar. El Ministerio de Fomento, por un lado, y estibadores y patronal, por otro, se han reunido este viernes para hablar sobre la reforma del modelo de la estiba, después de que los sindicatos hayan convocado paros parciales para los días 20, 22 y 24 de febrero. ¿La razón del conflicto? La necesidad, dice el Gobierno, de cumplir una sentencia del Tribunal de Justicia de la Unión Europea de diciembre de 2014. El ministro de Fomento, Íñigo de la Serna, apunta que si no se modifica el actual modelo de estiba, el Estado deberá pagar 134.000 euros al día por no cumplir la normativa comunitaria a partir del momento en el que se publique la segunda sentencia del Tribunal de la Unión Europea, que \"está al caer\", asegura. Según De La Serna, el Estado ya debe 21 millones de euros. Esta sentencia repercute a los estibadores de una forma muy directa, y es que las empresas del sector deben poder contratar libremente a sus trabajadores. Hoy, con el sistema actual, las compañías estibadoras no pueden contratar a quienes quieran, sino que están obligadas a contratar a trabajadores puestos a su disposición por las sociedades anónimas de gestión de estibadores portuarios (Sagep), en cuyo capital están, además, obligadas a participar. Por eso, los estibadores se han levantado contra el posible cambio de modelo: la normativa debería aprobarse, como tarde, el próximo viernes 17 en el Consejo de Ministros. La reforma planteada por Fomento pretende, pues, romper el monopolio que los estibadores españoles tienen sobre un sector básico para la economía, dado que los puertos canalizan el 85% de las exportaciones y el 65% de las importaciones de España. El proyecto dará un plazo de tres años para que desaparezcan o se reconviertan en ETT's las sociedades de servicios portuarios. El registro de trabajadores, una línea roja Según afirma CCOO, de las explicaciones del ministro se desprende que desea despedir a una buena parte de los aproximadamente 6.600 estibadores que hay en la actualidad. \"Esto es lo que significa la negativa gubernamental a mantener un registro, que además es obligatorio según el artículo 3 del Convenio 137 de la OIT, ratificado por España hace 42 años, y que es la única garantía de cualificación y profesionalidad del trabajo de la estiba\", afirman desde el sindicato. El registro al que se refieren es el mismo que reclama el coordinador general de la Coordinadora Estatal de Trabajadores del Mar (CETM), Antolín Goya, un registro de trabajadores que, según el secretario de Estado de Infraestructuras, Julio Gómez-Pomar, la Comisión Europea rechaza de forma contundente y supone una de las \"líneas rojas\" del órgano europeo. Para Goya, no obstante, es su principal demanda para lograr un acuerdo sobre la reforma y desconvocar los paros convocados en los puertos a final de mes: \"Es la forma de garantizar el presente y el futuro del empleo para todo el colectivo, así como las actuales condiciones laborales\". Goya, que lidera la protesta de los estibadores (como se puede ver en el vídeo inferior: \"Si nos engañan, la única forma de arreglarlo es reventando todo lo que tenemos ahí\"), asegura que los sindicatos sólo estarán de acuerdo con un decreto que garantice la estabilidad laboral y la capacidad de negociación con las empresas de los estibadores. Asamblea de estibadores en el puerto de Algeciras Para Goya, la propuesta de reforma del modelo de la estiba es una \"maniobra de expediente de extinción de empleo en tres años\". Tampoco confía CCOO en que la reclamación de la Comisión Europea sea tal. \"La sentencia del Tribunal de Luxemburgo, de diciembre del 2014, sólo dice que hay dos pequeños puntos en la legislación española que contravienen el artículo 49 del Tratado de Lisboa. Es verdad que la Comisión Europea, ya desde sus primeros dictámenes del 2009, rechazaba muchas más cosas, pero ninguno de sus documentos, todos conocidos por nosotros, pedía la eliminación del Convenio 137 de la OIT\", aseguran desde el sindicato. Como límite, el viernes A pesar de que tanto el Ministerio como los estibadores han manifestado su voluntad de seguir dialogando, no parece que las posturas vayan a variar demasiado. El Gobierno está abierto a aportaciones de los sindicatos, pero, dice, siempre que estén dentro del marco de la sentencia. El Gobierno prevé aprobar el Real Decreto Ley sobre la reforma del modelo de la estiba en el Consejo de Ministros del próximo viernes 17 de febrero, la \"fecha máxima\", dice De la Serna, para que el Gobierno apruebe este real decreto, todavía en la fase inicial de tramitación.", "title": "Estibadores contra el Gobierno y Europa: claves de una negociación imposible", "url": "https://www.elespanol.com/economia/20170210/192731598_0.html", "keywords": "Ministerio de Fomento,Economía,Íñigo de la Serna,CC.OO. Comisiones Obreras,Unión Europea,Puertos,Consejo de Ministros", "date": "2018-03-12", "id": "eeff02d7cdad845b2b74ca4eb9726d78fc2dabe9", "summary": "Volverán a reunirse el martes, pero el Gobierno quiere llevar el decreto al Consejo de Ministros el viernes."}