{"article": "Si hasta un toro sobrevive a una ópera dodecafónica de Arnold Schönberg, usted puede hasta llegar a disfrutarla. No es una irónica campaña de promoción de Moisés y Aarón, el estreno de más entidad de entre las producción que restan en la temporada del Teatro Real. El toro existe, le llaman Easy Rider, como la película de Dennis Hopper, y ha llegado a Madrid para hacer su segundo ‘bolo’. Easy Rider se ha convertido en el involuntario protagonista de Moisés y Aarón, la compleja ópera de Schönberg que el Real estrena el 24 de mayo. Se trata e una coproducción con la Ópera de París descrito por Joan Matabosch, director artístico del coliseo madrileño, como un “acontecimiento mayúsculo” sin precedentes en las dos décadas de vida de la institución. La obra, clave en la historia de la música contemporánea, nunca se había representado en Madrid. Su complejidad ha hecho que el coro, parte fundamental de la producción, lleve un año trabajando en la intrincada partitura. En su preparación participan unas 400 personas, entre artistas y técnicos. VIDEO \"Moses und Aron\" de Schönberg à l'Opéra de Paris – ARTE Concert Pero Easy Rider no tiene ni idea de todo esto. Fue ya una de las estrellas en París, hace meses, donde la producción fue acogida con polémica y protestas de asociaciones animalistas, que denunciaron el maltrato del animal. “Se rumorea que Easy Rider ha sido drogado. Es por supuesto una maldad, una enorme falsedad. Quien asiste al espectáculo ve a un animal sereno porque el mismo se encuentra cómodo y no porque se le ha sedado”, según ha escrito Romeo Castellucci, director de escena, en una carta abierta que pretende neutralizar la polémica. La presencia del toro en escena responde a la intención de Castellucci de acomodar el dios del becerro de oro, muy presente en una obra de fuerte inspiración bíblica, como una “estatua viviente”. Al toro se le impregna de un líquido negro que “él percibe como agua” sin que sufra ningún tipo de maltrato, según el artista. En una rueda de prensa para presentar la producción, el director general del Real insistió en que el toro cuenta con todos los permisos necesarios y que su cuidado ha sido exquisito. Pasea durante una hora al día, come lo que quiere y en los jardines del Palacio Real, donde vive provisionalmente, tiene siempre paja fresca y heno, explicó Ignacio García-Belenguer. Concretamente, 600 kilos de paja y 1.000 de heno, que corren a cargo del teatro, así como dos cuidadores y un veterinario. Easy Rider ha escuchado Schönberg durante meses para familiarizarse con la obra. “Es muy tranquilo”, según García-Belenguer, para quien es “estúpido” que su presencia como “figurinista” sobre el escenario empañe la entidad artística de la producción. “En un país que hace de los toros un espectáculo sangriento no debería de causar escándalo que un toro actúe en una ópera”, explican fuentes del teatro. Se rumorea que Easy Rider ha sido drogado. Es por supuesto una maldad, una enorme falsedad. Quien asiste al espectáculo ve a un animal sereno porque el mismo se encuentra cómodo Sin embargo, una petición en Change.org ya acumula 45.000 firmas. “La inclusión del animal supone la exposición del mismo a luces y sonidos intensos (ópera), transporte constante y un estrés innecesario tanto durante los 15 minutos que dura la escena en la que se le incluye como en el resto de la representación, los ensayos y los casi dos meses que la ópera estará en Madrid”, lamenta la petición. “El uso de animales en cualquier tipo de entretenimiento es vejatorio, cruel e innecesario, por tanto solicitamos al Ministro de Cultura, Íñigo Méndez de Vigo, y a la Alcaldesa de Madrid, Manuela Carmena, la cancelación de la obra o la utilización de una estatua en lugar de un ser vivo, como viene siendo representado el becerro desde la creación de la obra en 1932”. Ante ese tipo de reivindicaciones, Castellucci se defiende con una carta que contiene párrafos como estos: “Este toro tiene un nombre, se llama Easy Rider. Este toro - como todos los bovinos domésticos - pasa los meses invernales en un establo. Este toro es transportado dentro de un box de las mismas dimensiones que su refugio invernal. Este toro tiene la posibilidad de caminar y moverse en un espacio abierto todos los días. Este toro, antes de subir al escenario, ha conocido todos los sonidos y las personas del Moisés y Aarón durante un proceso de lenta aclimatación y bajo el control de veterinarios. Ningún elemento o sonido lo ha crispado o molestado nunca. Este toro nunca acabará en vuestros platos. Este toro nunca entrará en una plaza de toros y ninguna espada le atravesará el cuello. Este toro siempre ha sido - y será - tratado con amor y cariño. Este toro no tomará nunca sedante alguno. Este toro envejecerá y será respetado hasta el final de sus días. Este toro siempre ha manifestado agrado al estar entre hombres; de no ser así, yo mismo no podría tolerar su presencia. Este toro ha decidido – ¡sí, puedo afirmarlo! – compartir el escenario con nosotros y representar lo que sólo un animal puede: el puro ser, lo viviente”.", "title": "La nueva diva de la ópera tiene cuernos y come paja", "url": "https://www.elespanol.com/cultura/escena/20160512/124237861_0.html", "keywords": "Teatro,Teatro Real,Escena,Ópera", "date": "2018-03-12", "id": "ef64ca34008f6ce8a2f1d5503082c84a44800427", "summary": "La nueva ‘prima donna’ es un toro de nombre Easy Rider y llega a Madrid con dos cuidadores."}