{"article": "MadridActualizado:13/03/2018 16:17hConocido el paradero del cuerpo de Gabriel Cruz y concluido este tramo de la investigación, comienzan ahora unas pesquisas todavía más complejas. Si encontrar el cuerpo fue cuestión de esperar un paso en falso del entorno, conocer las circunstancias reales de todo el suceso es algo que va a llevar mucho tiempo. Al poco de oficializarse la muerte del pequeño desaparecido en Níjar, el ministro del Interior, Juan Ignacio Zoido, advertía: «Estamos ante horas trascendentales para la investigación». Y es verdad. La Guardia Civil continúa trabajando para despejar varias incógnitas que aún rodean al caso.¿Actuó sola?Una de las primeras circunstancias que hay esclarecer es si Ana Julia, que ocultó el cuerpo de Gabriel Cruz en un pozo y ayer lo guardó en el maletero del coche, tuvo cómplices. Aunque las circunstancias personales hacen pensar que actuó sola, es pronto para descartar que la pareja de Ángel Cruz contase con algún tipo de ayuda.La camisetaLa «aparición» de una camiseta de Gabriel Cruz en una zona que ya había sido rastreada puso los focos sobre Ana Julia. Es de las pocas cosas que hoy están claras, pero aún no se sabe cuándo la colocó o si aprovechó un despiste de Ángel Cruz –que en teoría estaba con ella realizando labores de búsqueda– para colocarla.La autopsiaLos resultados del análisis forense arrojarán luz sobre las circunstancias de la muerte. Al ser un suceso relativamente reciente, el cuerpo y la autopsia determinarán con meridiana claridad de qué murió Gabriel Cruz. De lo que diga este examen (si la muerte fue violenta, accidental o si hubo ensañamiento) dependerá también una futura condena.Cuándo lo hizoAyer por la tarde, algunas informaciones decían que Gabriel Cruz habría muerto el jueves día 1 de marzo pese a estar desaparecido desde el martes 27 de febrero. Este extremo, descartado ya por la autopsia, era importante aclararlo para conocer cómo fueron las últimas horas del pequeño (cómo se lo llevó, a dónde, si lo movió más veces, etc.). Estos detalles influirán igualmente en la decisión del juez. El móvilAunque se da por hecho que Ana Julia pudo desarrollar unos «celos patológicos» hacia el niño, no están del todo claras las motivaciones de este presunto asesinato. La relación entre el pequeño y la pareja de su padre no era buena, pero en el caso de que actuase sola hay que esclarecer el móvil real de este crimen. Especialmente ahora que se ha confirmado que la niña que murió al caer por un balcón en Burgos era su hija.Su teléfonoAntes del «hallazgo» de la camiseta que aceleró todo, hubo otros elementos que despertaron la alerta policial, como por ejemplo, la incapacidad de Ana Julia para dar a los investigadores su teléfono móvil. En las primeras declaraciones ante los investigadores, ella dijo haberlo perdido. Sin embargo, luego lo «encontraron» unos amigos suyos para más tarde volverlo a «perder». El misterio que rodea este aparato hace pensar que su contenido puede ser muy valioso para la investigación.", "title": "Los cabos sueltos que aún quedan en el caso de Gabriel", "url": "http://www.abc.es/espana/abci-cabos-sueltos-quedan-caso-gabriel-201803121032_noticia.html", "keywords": "sueltos,gabriel,cabos", "date": "2018-03-12", "id": "ef645857d1835fa9242776a1e4b20bad88f4d7eb", "summary": "El número de implicados, el origen real de la camiseta «aparecida», el teléfono móvil de Ana Julia y las circunstancias de la muerte del pequeño Gabriel Cruz son algunas de las preguntas que espera responder ahora la investigación"}