{"article": "No supone el punto final de la travesía, pero sí el inicio de una nueva etapa. Con más de una hora de retraso, la familia de Osman, el niño afgano de 7 años afectado por una parálisis cerebral, ha aterrizado en el aeropuerto de Adolfo Suárez Madrid-Barajas procedente de Idomeni. Desde ahí, una ambulancia les ha trasladado hasta Valencia, donde será tratado de su enfermedad. Están \"nerviosos\" e \"ilusionados\", apuntan los cooperantes de Bomberos en Acción, ONG que ha convencido al Gobierno español de la acogida de estos refugiados tras una recogida masiva de firmas. Llegada de Osman al aeropuerto de Madrid. \"Agradecen a todos los españoles lo que han hecho por ellos\", afirma Javier Bodego, coordinador del proyecto de refugiados de la organización, poco antes de subir al avión rumbo a Madrid. Según explica, Ata Mohammad y Palwasha -los padres del niño- y sus tres hijos -Jamil, Monir y Osman- viajan \"con lo puesto\": \"Llevan una maleta pequeña con lo poco que han acumulado en el campamento: el material de Osman, alguna medicina, un poco de comida y algo de ropa. Nada más\", explica Bodego. Los voluntarios de Bomberos en Acción se encontraron con Osman en el campo de refugiados de Idomeni a principios de abril. Por entonces, el niño, afectado por una parálisis cerebral, apenas pesaba 7 kilos y su estado de salud era extremo. La familia dejaba atrás el conflicto de Afganistán y, tras cruzar el Mediterráneo a bordo de una barcaza, alcanzaron Idomeni. Por el camino habían perdido sus pasaportes. OSman, de 7 años, sufre una parálisis cerebral de la que será tratado en España. Bomberos en Acción \"Ayer [por el lunes] ya conseguimos lo más complicado, que era que el padre firmase la documentación\", señala Bodego, antes de reconocer que ellos mismos están \"bastante nerviosos\". El cooperante de Bomberos en Acción hace las declaraciones al embarcar en el avión: \"Hasta que no lleguemos a España no respiraremos\". Las expectativas sobre España Los cooperantes que acompañan a Osman y a su familia tan sólo les han explicado dónde está Valencia, ciudad en la que el niño será tratado de su enfermedad. En principio, se hará en el hospital La Fe. \"No hemos comentado nada porque no queremos que se hagan unas expectativas que quizá no son -cuenta Javier Bodego-. Eso lo tienen que ir descubriendo ellos día a día\". Cualquier ciudad de fuera de allí, incluso cualquier ciudad griega, hubiera sido bueno para ellos Para el voluntario, \"da igual que sea Valencia, que sea Zamora, que sea Elche\": \"Cualquier ciudad de fuera de allí, incluso cualquier ciudad griega, hubiera sido bueno para ellos\". Porque, como ya contó a EL ESPAÑOL, Idomeni \"es peor que el infierno\". Los trámites diplomáticos Tras conocer el caso de Osman, los cooperantes de Bomberos en Acción pusieron en marcha una campaña de recogida de firmas en change.org para solicitar su acogida en España. En pocos días sumaron más de 150.000 peticiones y, en coordinación con la organización CEAR (Comisión Española de Ayuda al Refugiado), presentaron una solicitud formal al Ministerio de Asuntos Exteriores. El titular de la cartera, José Manuel García-Margallo, cursó los trámites necesarios. La familia de Osman no había pedido asilo en Grecia y, gracias a ello, el Ejecutivo español consiguió pedir los salvoconductos para ellos. Los médicos del hospital La Fe y la familia vivirá, al menos en un primer momento, en el centro de atención a refugiados de Mislata (Valencia).", "title": "Osman y su familia llegan a España \"con lo puesto\" y \"con ganas de empezar su nueva vida\"", "url": "https://www.elespanol.com/espana/20160510/123737725_0.html", "keywords": "España,Idomeni,Crisis refugiados,Refugiados,Bomberos", "date": "2018-03-12", "id": "ef78803d3460880a6e866020d661ed49d02557d7", "summary": "\"Nervios\" e \"ilusión\" tras el periplo que ha permitido traer desde Idomeni al niño, enfermo con parálisis cerebral."}