{"article": "Después de años apoyando a la música, la marca Mahou lanza [y retira un día después] una campaña que ha indignado al colectivo de músicos españoles. “La explotación deja #Unsabormuygrande a mierda. #Músicaestrabajo, no cobramos en alcohol. Nunca”, ha comunicado el Sindicato de Músicos en un tuit rotundo contra la imagen de un grupo que actúa a cambio de miles de botellines de cerveza, tal y como asegura el anuncio. Guille Galván, de Vetusta Morla, también ha alzado la voz: “Me gusta la cerveza pero cuando trabajo prefiero que me paguen, no que me den un botellín, amigos de Mahou”. VIDEO Anuncio Mahou Cinco Estrellas 2017 | #UnSaborMuyGrande: El Acuerdo En el anuncio se glorifica el tamaño y el sabor del botellín. El protagonista es un músico que se siente orgulloso de una historia que un camarero le contó una vez sobre una banda que tocaba en un pueblo de Cantabria a cambio de bebida, no de dinero. “Aunque parece increíble, es real”. El grupo del anuncio son Los desleales, con una estética parecida a la de Los Suaves. De fondo suena una canción de Los Porretas. El protagonista del anuncio es un músico que se siente orgulloso de una historia que un camarero le contó una vez sobre una banda que tocaba en un pueblo de Cantabria a cambio de bebida, no de dinero En el Facebook de Mahou los usuarios han volcado comentarios criticando a la marca de cerveza. En los comentarios de Youtube ha ocurrido lo mismo. Las críticas no son contra los músicos ni contra el pueblo. Atacan a la empresa cervecera porque promociona una práctica que lesiona los derechos laborales. El anuncio se ha entendido como una declaración de guerra contra el Estatuto del artista. Metáfora de la precariedad de la cultura Desde el Sindicato de Músicos, David García Aristegui explica que “es una vergüenza que marcas que patrocinan y apoyan la música desde hace años caigan en algo tan elemental como es el lugar común de que los músicos toquen de gorra o por una cena. Marcas que lo tenían claro, ahora caen en esa estupidez de que los músicos tocan por bebida. Es inaceptable”. Eduardo Maura, diputado de Podemos en el Congreso y portavoz de Cultura, escribió en Twitter que “tocar a cambio de cerveza, incluso si es consentido, es la mejor metáfora de la precariedad de la cultura”. El grupo existe, se dedican a hacer versiones y sus componentes fueron grandes en los setenta y los ochenta. Ahora tienen sesenta años y como dice Tony de Juan a este periódico, “en los huevos no tenemos pelos, sino percebes”. Es uno de los protagonistas del anuncio y de la historia real: hace nueve años Tony apareció por Pejanda (una aldea del Valle de Polaciones, en Cantabria) con su novia. Los de Casa Molleda, un negocio familiar de hostelería, le confundieron con Rosendo Mercado y le preguntaron cuánto cobraba por tocar con su banda. En la puta vida hemos cobrado nosotros 6.000 pavos. Le dije que si nos lo pagaban en botellines iríamos gratis. De ahí sale lo del pacto de los 6.000 botellines, que son cerca de 8.000 pavos “6.000 pavos”, respondió bravucón Tony. “En la puta vida hemos cobrado nosotros 6.000 pavos. Le dije que si nos lo pagaban en botellines iríamos gratis. De ahí sale lo del pacto de los 6.000 botellines, que son cerca de 8.000 pavos. Ponte que nos bebemos 200 euros al año… todavía nos quedan muchos años para saldar el trato”, comenta el músico a EL ESPAÑOL. Desde hace nueve años tocan allí en octubre para celebrar el aniversario del local (90 años desde que se fundó) para “40 viejos”. “Hemos llevado el rock al Valle de Polaciones, el grupo se ha hecho leyenda”. “Yo soy el que sale dándole un trago a un botellín. Cuando mi madre ha visto el anuncio me ha preguntado si no lo había dejado. Llevaba seis meses sin beber para rebajar la barriga. Lo que le ponen al botellín para la grabación es agua”. Lo cuenta Tony, guitarrista de los Ñu y de Coz, entre tantos otros grupos míticos del rock patrio de los ochenta. La ilusión de su vida era conocer la fábrica de Mahou y el viernes pasado Los desleales actuaron para todos los directivos: “He tocado en la fábrica de Mahou, qué más quiero”. Tony asegura que se ha “llevado un pastizal” por el anuncio, aunque prefiere no decir cuánto.", "title": "El anuncio de Mahou que indigna a los músicos es real: el grupo toca a cambio de botellines", "url": "https://www.elespanol.com/cultura/musica/20170612/223228151_0.html", "keywords": "Precios,Música,Cerveza,Anuncios de publicidad,Mahou,Grupos musicales", "date": "2018-03-12", "id": "efe7c2a407a9ce6aee838e894bbf9af9b9a9243a", "summary": "La marca de cerveza enfada al colectivo con un anuncio en el que los músicos actúan pagados con bebida, promocionando una práctica que lesiona sus derechos laborales. ¿El problema? Está basado en hechos reales."}