{"article": "Ni alumbrado, ni decoración ni discursos emocionales. Si hay algo que demuestra que la Navidad ya está aquí es el anuncio de la Lotería de Navidad 2016. El esperado anuncio de la Lotería de la Navidad 2016 vuelve a emocionarnos un año más. Un spot que por su duración –4 minutos y 56 segundos en su versión extendida– se acerca más a un cortometraje en el que su protagonista, Carmina, pone la piel de gallina al espectador. La historia nos cuenta cómo una jubilada cree haber sido la ganadora del gran premio de la Lotería de Navidad un 21 de diciembre tras ver una repetición en televisión de los números premiados el año pasado. La emoción de la mujer termina por conquistar los corazones de su hijo, nieto y nuera que, incapaces de contarle la verdad, celebran con ella y con todos los habitantes del pueblo que les ha tocado. VIDEO Anuncio Lotería de Navidad 2016 – 21 de diciembre [Oficial] El anuncio dirigido por Santiago Zannou, ganador de un Goya por ‘El truco del manco’, ha sido rodado en la localidad asturiana de Villaviciosa. Santiago Zannou también fue el responsable del spot del año 2014 en el que dos amigos, Antonio y Manuel, nos sacaron más de una lagrimilla con su emotiva historia y aquel sobre con sorpresa No cabe duda de que el anuncio de la Lotería es desde hace años uno de los momentos más esperados que antecede la Navidad. De hecho, ese vídeo que suele tocarnos la fibra sensible o despertar las más furibundas críticas, genera expectación de un año para otro. \"¿Será mejor que el anterior?\", \"¿conseguirán emocionarnos una vez más?\", \"¿contarán en la próxima edición con el 'calvo de la Lotería'?\" o \"¿por qué dejaría de salir?\", son algunas de las cuestiones que rondan las cabezas de los asiduos al spot. Hagamos un poco de repaso. En 2013 fueron Montserrat Caballé, Bustamante, Raphael y compañía los que consiguieron que la ilusión se convirtiese en una auténtica pesadilla para muchos que se aterrorizaron con el rostro de la soprano. Zannou también fue el responsable del spot del año 2014 en el que dos amigos, Antonio y Manuel, nos sacaron más de una lagrimilla con su emotiva historia que, recordemos, desembocó en decenas de memes y bromas relacionadas con lo que podría haber en el misterioso sobre. Si la pasada navidad fue el vigilante de seguridad Justino quien, en formato animado, nos llevó a una fábrica abandonada, este año el recurso del protagonista anciano se repite y ya no son los empleados en plantilla quienes se embriagan con el espíritu de la Navidad sino que Carmina es capaz de movilizar a todo un pueblo, incluida la Benemérita. Y eso que, en realidad, no le había tocado nada... Pese a que es fácil emocionarse con una historia que trasciende más allá del propio núcleo familiar y la mayoría de las reacciones han girado en este sentido, lo cierto es que también han sido muchas las voces que han criticado el anuncio por considerar un trasfondo un tanto siniestro... Y a ti, ¿qué te parece?", "title": "Ya está aquí el anuncio de la Lotería de Navidad 2016", "url": "https://www.elespanol.com/social/20161114/170733093_0.html", "keywords": "Mensaje de Navidad,Asturias,Lotería de Navidad,Villaviciosa,Anuncios de publicidad,Navidad,La Jungla", "date": "2018-03-12", "id": "effb6db6ac412aef2583137e0e924e0be3933991", "summary": "En la jungla. Una anciana entrañable, su familia y todo un pueblo embriagado por el espíritu de la Navidad son los protagonistas del esperado y emotivo spot de este año."}