{"article": "“Mi padre está en paro porque la fabrica cerró y mi madre en casa, buscando trabajo. Si mis padres me dicen ‘no’ sé que es por algún motivo. Quieren que seamos felices, si dicen que no es porque no tienen dinero”. Quien habla es Ana, tiene 12 años, es de Vitoria y es protagonista de una de las conclusiones de Save The Children: Los niños con menores recursos se han empobrecido cinco veces más durante la crisis que los más ricos. En concreto, un 32% frente a un 6%. En este sentido, el informe Desheredados de la ONG alerta de que el aumento de la desigualdad \"es una contaste en todo el planeta\". España, en particular, es el sexto país más desigual de Europa, solo por detrás de Rumanía, Bulgaria, Estonia Letonia y Lituania. Vicente - Save the children \"El problema de la desigualdad es un problema en aumento. No es algo natural e inevitable, es el fruto de determinadas políticas y se puede corregir con las mismas\", explica el director general de Save The Children, Andrés Conde, que recuerda que tanto el Fondo Monetario Internacional (FMI) como el Banco de España apuntan que las familias más ricas tienen siete veces más renta que las familias más pobres. En nuestro país, la mitad de los niños más pobres viven en hogares que destinan más del 40% de sus recursos a los gastos del hogar. Vicente tiene 43 años y tres hijos. Es viudo, hace 10 años que no tiene trabajo y recibe 300 euros de ayuda al mes; en ocasiones, puede \"hacer algunas chapuzas\", con las que consigue a veces 30 euros, a veces 50, con las que poder comprar para los niños \"yogures, pan de molde, fiambre\", enumera. Vicente juega con su hijo pequeño. Save the Children Heredar la pobreza Un niño que, como los hijos de Vicente, crece en condiciones precarias tiene un 80% de probabilidad de ser un adulto en situación de pobreza. Asimismo, la organización alerta de que las consecuencias son irreversibles: \"Un niño que a los 3, 5 o 7 años no tiene las aportaciones de nutrición, educación o salud que necesita, no puede compensar posteriormente el déficit que ha tenido\", indica Conde. El impacto de esta situación \"condiciona totalmente su futuro\", por lo que es necesario \"poner el foco en la infancia\". La desigualdad es mayor entre la población infantil que entre la población general. En España, mientras que el indicador GINI general (que mide la desigualdad) es de 34,6 puntos, para la infancia es de 37,1 puntos. El niño en el centro de las políticas El informe Desheredados incluye 21 recomendaciones para el Gobierno para paliar la situación de desigualdad. Entre ellas, poner el foco en las políticas de empleo -800.000 niños viven en España en hogares con todos los miembros en paro-; fomentar una oferta pública de alquileres accesibles (que supongan como máximo un 30% de la renta disponible) o garantizar la protección de los niños con progenitores en situación de desempleo, por ejemplo, desarrollando una prestación por maternidad no contributiva para madres que se encuentre en paro. Como medida más urgente, Save The Children pide que se mejore la prestación actual por hijo a cargo, tanto en cobertura como en cuantía, para todos los niños que viven por debajo del umbral de la pobreza de los 25€ mensuales hasta 100€.", "title": "Los niños con menos recursos se han empobrecido cinco veces más que los más ricos con la crisis", "url": "https://www.elespanol.com/economia/20170214/193730818_0.html", "keywords": "Pobreza,Save the Children,Economía,Desigualdad social,ONG,Exclusión social,Infancia", "date": "2018-03-12", "id": "f0078d424519aba0ff0254a1c40aca1cf208686a", "summary": "España es el sexto país más desigual de Europa, solo por detrás de Rumanía, Bulgaria, Estonia Letonia y Lituania."}