{"article": "Aunque pueda parecerlo, a los protagonistas de los vídeos de este artículo no les acaban de evacuar de una rave en estado catatónico. Las imágenes fueron tomadas poco después de acudir al dentista o al traumatólogo y ser tratados con protóxido de nitrógeno, un anestésico local. En esos momentos no sentían dolor, pero padecían efectos secundarios peores. Memoria nula a corto plazo, desorientación y sensación de mareo son algunos de los síntomas que afectaron a estos cinco jóvenes, entre los que se encuentra un Justin Bieber que todavía no era famoso. Según explica a EL ESPAÑOL Julián Álvarez Escudero, presidente de la Sociedad Española de Anestesiología y Reanimación (SEDAR), el protóxido de nitrógeno se utiliza mayoritariamente en niños, pero en los últimos años ha caído su uso debido precisamente a estos efectos secundarios que provoca. Álvarez afirma que este componente se utilizaba con fines lúdicos en Estados Unidos en el siglo XIX. En las ferias se le ofrecía al que quisiera pagar para conseguir un momento de desinhibición. Precisamente fue en uno de estos lugares, según cuenta el presidente de la SEDAR, donde se descubrieron las propiedades anestésicas de este gas, ya que un hombre se hizo un gran corte en ese momento y no sintió ningún dolor. El tiempo de duración del efecto son aproximadamente 30 minutos, que deberían pasarse en un hospital. Julián Álvarez sostiene que es una negligencia médica dejar que pacientes como los que aparecen en los vídeos abandonen el centro médico en ese estado. Esta es una selección realizada por EL ESPAÑOL de algunos de los vídeos más cómicos de personas bajo los efectos del protóxido de nitrógeno. Amor a primera vista El coprotagonista de este vídeo, un enfermero llamado Luke, define lo que siente la chica como \"estar en un sueño\". La joven, a la que acaban de anestesiar para ponerle una escayola tras una lesión, no puede dejar de decirle que le ama. Durante los cuatro minutos de grabación, le da tiempo a planear dónde y cómo será el día de su boda. Irán ambos vestidos de azul, en una capilla en Las Vegas y el anillo de boda también será azul. Un zafiro concretamente. El enfermero, que mantiene la conversación para que la chica esté tranquila, sujeta en todo momento un recipiente cerca de su boca por si vomita, algo que rompe un poco el romanticismo de la escena. VIDEO Chica anestesiada no puede dejar de coquetear con el enfermero Justin Bieber: \"¿Esto es el mundo real?\" La superestrella del pop también tuvo una infancia. En este vídeo aparece flipando tras acudir al dentista. \"¿Qué me pasa? ¿Este es el mundo real? ¿Va a durar para siempre?\", son algunas de las frases que pronuncia. Al final de la grabación, en la que un hombre le repite todo el rato que no se toque la boca, suelta un grito de despedida más propio de un cabrero que de un cantante de su talla. VIDEO Justin Bieber después del dentista. :D \"Tengo un gran pene negro en mi boca\" Tras salir del dentista, esta joven estadounidense no reconoce a su madre. Esto da lugar a una cómica situación en la que la niña llama desesperadamente al 911 para que alguien acuda en su ayuda, ya que una mujer desconocida le intenta meter en un coche. Además, la chica tiene algodón en su boca para que no se hiera al morderse sin querer mientras la tiene dormida, pero ella afirma que lo que tiene dentro es otra cosa. VIDEO Chica dice cosas extrañas al salir del dentista - Efectos de anestesia \"¡Soy eléctrica!\" \"¿Me van a volver a colocar la mejilla?\" Esta es una de las preguntas que formula la chica del vídeo ante la risa imparable de su padre. Tiene gasas en la boca que no le dejan hablar bien, por lo que se intuye que su consulta tenía algo que ver con la odontología. Tan pronto se enfada con su madre por decirle que nadie le ha sacado la lengua ni la mejilla, como se pone a cantar y bailar el \"booggie, boogie, boogie\". Su apurada progenitora no deja de pedirle que se calle y de recordarle que están en un hospital. VIDEO Esa es mi lengua?? Chica con efectos de anestesia \"¿Estamos en casa?\" La conversación de esta niña con su madre es un bucle infinito. Está desorientada tras haber sido anestesiada para extraerle la muela del juicio. Todavía en el coche a la puerta de su casa, la joven no deja de repetir este diálogo: -¿Qué tengo en la boca? -Gasas. -¿Por qué? -Te han sacado la muela de juicio. -¿Me han sacado la muela de juicio? -Sí. La chica reconoce que se siente mareada, pero bien. Como se puede ver, su memoria a corto plazo está al mismo nivel que la de un pez. Por lo menos no le duele nada.", "title": "Justin Bieber y otras cuatro personas a las que la anestesia dejó muy tocadas", "url": "https://www.elespanol.com/ciencia/salud/20170629/227478011_0.html", "keywords": "Justin Bieber,Salud,Dentistas,Negligencias médicas", "date": "2018-03-12", "id": "f027715241c19f052b75362c0311c3532d223bdc", "summary": "Tras ser sedado con protóxido de nitrógeno, el paciente puede sufrir mareos, pérdidas de memoria y alucinaciones hasta recuperarse totalmente."}