{"article": "1.- Túnez, iniciación al desierto Túnez recupera el pulso y vuelve a convertirse en lo que siempre ha sido: un destino exótico y económico a la vuelta de la esquina, que conjuga historia, cultura, playa, relax y aventura. Muchos de los que se acercan a ella buscan precisamente un Sahara salvaje y domable, donde es posible dormir bajo las estrellas, comer en un oasis o pasear en camello. No sin antes pasar por el paisaje ‘lunar’ de Chott el Jerid, las casas trogloditas de Matmata o el palmeral de Tozeur. La ruta de los Oasis de Túnez vuelve a estar en alza y, como siempre, a buen precio. Tunisair vuela desde Madrid y Barcelona a la ciudad de Túnez desde unos 160 euros (ida y vuelta). Además, páginas como Atrápalo o Expedia ofrecen ofertas de vuelos + hotel muy económicas, en las que se puede elegir tiempo de estancia, localización y categoría del hotel. 2.- Islandia de postal Al final, lo que queda en la memoria son los paisajes, esos que nos impactan de tal forma que ni siquiera necesitamos volver a revisar las fotografías para recordarlos. Uno de los países que más estampas inolvidables ofrece al visitante es Islandia, tierra remota y volcánica donde el suelo sobre el que pisas cobra vida propia. La agencia especializada Island Tour dispone de un programa llamado 'Paisajes de Islandia', de ocho días de duración, en el que se puede disfrutar de lugares mágicos como la Laguna Azul, el cañón de Stakkhólsgjá, las cascadas de Skógafoss, la laguna glaciar de Jökulsárlón, el P.N. de Landmannalaugar o el cráter de Ljótipollur. Con salidas garantizadas el 9 de julio y 13 de agosto, incluye, vuelos directos, traslados, alojamientos, guía local en español y seguro. Desde 1.890 euros por persona. 3.- Una Flecha de tranquilidad en Huelva Parece difícil encontrar playas en la Península, en pleno verano, que ofrezcan tranquilidad y cierta privacidad. Pero las hay. Por ejemplo, en Huelva, que cuenta con 80 kilómetros de playas sin urbanizar y no es difícil aún, previa caminata o traslado motorizado, llegar, en pleno agosto, a un lugar de la costa poco frecuentado. Pero si hay un punto, por inaccesible, que resulta realmente paradisíaco, es La Flecha del Rompido, una lengua de arena que separa la línea de Costa del Atlántico, dejando en medio la desembocadura del río Piedras. Son en total más de 15 kilómetros de playa, que además crece a razón de 30 metros por año gracias a la sedimentación procedente del río. Una opción interesante para disfrutar de la zona es el hotel Fuerte El Rompido, justo enfrente de la Flecha, hacia donde se cruza en barca (gratis para los clientes del hotel). Este cuatro estrellas, recientemente elegido como uno de los 10 mejores establecimientos de España en sostenibilidad y rehabilitación, ofrece transfer gratuito (estancia mínima 3 noches) desde el aeropuerto de Faro o la estación de Renfe de Huelva. Desde 95 euros por noche en alojamiento y desayuno. 4.- Cuba, siempre de moda El verano de aquí no coincide con la temporada alta de Cuba, pero da lo mismo, porque todos los atractivos de esta isla se pueden disfrutar al 100% entre junio y septiembre. Hace calor y pueden caer fuertes tormentas, que por lo general preceden a otro largo baño de sol. Caribe en estado puro. Lo complicado será elegir destino, número de días, etc. Bendita preocupación, que puede ser aún menor con ofertas como la que acaba de lanzar la web de reservas hoteleras Hoteling.com con su “Especial Cuba”. Por ejemplo, quedarse en el Hotel Sun Beach by Exellence Style de Varadero, durante 8 días, con salida el 24 de junio, cuesta 258 € por persona (en habitación doble). Si prefieres quedarte en La Habana, una estancia con desayuno de 10 días en el hotel Comodoro (cuatro estrellas), con salida el 15 de julio, cuesta 293 € por persona. También hay opciones para Santiago de Cuba (8 días / desde 205 € persona), Punta Gorda (8 días / desde 228 € persona) y Baracoa (8 días / desde 228 €). 5.- Novi Sad, fiebre de verano Muchos ni han oído hablar de ella, pero es una de las urbes europeas con más gancho del verano. La segunda ciudad más grande de Serbia, a orillas del Danubio, es también la capital de la provincia autónoma de Vojvodina, y debe su diversidad étnica y cultural a la cantidad de nacionalidades presentes en ella (hay húngaros, eslovacos, checos, rumanos, croatas, italianos, montenegrinos, alemanes, ucranianos y macedonios). A lo largo de su historia, Novi Sad ha destacado como centro neurálgico en muchos ámbitos culturales, gracias también a su prestigiosa universidad. Desde el punto de vista turístico, ofrece un notable Centro Histórico, así como un Barrio Judío muy interesante o monumentos imprescindibles para conocer la historia del país como la Fortaleza de Petrovaradin, la construcción barroca de estas características mejor conservada de Europa. Pero además, en verano la orilla del Danubio se convierte en una gran playa fluvial, lo que le da un encanto añadido, algo que también aporta su Festival Exit, el de mayor tamaño de toda Europa del Este y que se celebra en julio. Aunque el aeropuerto más cercano está a solo 16 kilómetros de Novi Sad, será más sencillo y económico volar a Belgrado, a una hora en coche. Lufthansa vuela entre España y Belgrado desde 260 euros (ida y vuelta).- 6.- Sepúlveda en escena La antiquísima localidad segoviana de Sepúlveda es uno de los pueblos más bonitos de España gracias a un enorme patrimonio arquitectónico y artístico, huellas dejadas por las civilizaciones que han ido pasando por ella desde la Edad de Hierro. El castillo y sus murallas, la Plaza Mayor o iglesias de gran interés como la de El Salvador son testigos de su vasta historia. Además, Sepúlveda se encuentra junto al Parque Natural de las Hoces del Río Duratón, un paraje sobrecogedor e ideal parea ver aves o hacer piragüismo. Durante el mes de junio, además, Sepúlveda acoge el V Certamen de Teatro Aficionado 'Siete Llaves', en el que se representarán obras de grupos y compañías procedentes de toda España. Será los viernes y sábado de junio en el Teatro Bretón, el más antiguo de toda la provincia (1868). Un motivo más para visitarla. Ahora, en Groupalia tienen una oferta de una noche de alojamiento y desayuno buffet en Casa Rural El Corral de Perorrubio, con copa de vino, embutido de la zona y acceso a sauna, por 69 euros (precio normal 118 €). 7.- Rumanía merece la pena Puede que hayas visitado media Europa, incluso que conozcas países mucho más lejanos, y que nunca hayas reparado en Rumanía. Error, porque esta país, mucho más latino de lo que piensas, sorprende a los viajeros que se deciden por él. Los 25 lugares declarados por la UNESCO Patrimonio Cultural de la Humanidad lo confirman. La historia ha sido generosa con este país, que ofrece algunos de los cascos antiguos más bonitos y mejor conservados de Europa, como los de Sibiu o Sighisoara. Los monasterios de la Bucovina, la leyenda de Drácula en Transilvania, los balnearios del Mar Negro, la belleza enorme de los Cárpatos... Mapa Tours dispone de una oferta en junio para el programa 'Rumanía, Transilvania y Cárpatos', un itinerario de 7 días en el que se visita Bucarest, Sighisoara, Sibiu o Brasov, entre otros lugares, desde 939 euros. Hay salidas los días 13 y 27 de junio, desde Barcelona. 8.- Siente la grandeza del Tour No es un viaje para todos los públicos. Ni siquiera para cualquier aficionado a la bicicleta. Porque, como se dice en el argot, para escalar los míticos puertos de la ronda francesa, “hay que tener piernas”. Bikefriendly, la agencia especialista en viajes en bicicleta por todo el país ha diseñado un pequeño Tour para los amantes de las cuestas muy empinadas en el que se suben puertos pirenaicos tan emblemáticos como el Tourmalet, el Col d’Aubisque o Luz Ardiden o entre otros. Al placer de coronar cada montaña, tras una buena ración de sufrimiento, se suma el de contemplar los estupendos paisajes pirenaicos. En total son cinco etapas, con distancias comprendidas entre 77 y 106 kilómetros cada una. El viaje, en total, dura 7 días –6 noches– y el precio incluye alojamiento en hoteles bikefriendly, asistencia telefónica, transporte de equipaje entre alojamientos, información de las rutas, GPS, seguro, etc. Desde 830 €. 9.- Un viaje coral Dicen que languidece, que los efectos asociados al cambio climático podrían acabar con ella, lo cual sería una catástrofe natural. En cualquier caso, la Gran Barrera de Coral de Australia, el mayor arrecife del mundo, sigue siendo una de esas maravillas de la naturaleza que merece visitarse al menos una vez en la vida. ¿Por qué no ahora? VIDEO La Cuarta Isla te lo pone fácil con un programa diseñado para que plantarse en las antípodas tenga grandes recompensas. Se trata del 'De Tasmania a la Gran Barrera de Coral', de 14 días (10 noches), en el que los afortunados viajeros disfrutarán de la moderna Sidney, la preciosa península de Tasmania o, como no, la Gran Barrera de Coral, por la que se navega y en la cual tendremos la oportunidad de hacer snorkel. Desde 2.797 euros, incluyendo vuelos, traslados, alojamientos, guías, entradas a parques nacionales, seguro. 10.- Sierra de Gata, el gran secreto Es uno de los rincones más hermosos de toda la Península Ibérica, y lo mejor es que aún conserva esa magia de los lugares que parecen siempre recién descubiertos. La Sierra de Gata, al noroeste de la provincia de Cáceres, es un refugio de valor incalculable para aquellos que disfrutan con simples paseos por la naturaleza. De hecho, lo más fácil y recomendable es perderse y disfrutar de sus bosques, de sus piscinas naturales y cascadas, de pueblos con encanto (Trevejo, Santibáñez el Alto, Hoyos…) y de su deliciosa gastronomía. Además, es un destino idóneo para disfrutar en familia, de forma activa (se pueden hacer rutas en bici, a caballo...), y junio es uno de los mejores meses en cuanto al clima se refiere. En la web Hospederías de Extremadura disponen de una oferta para alojarse en la Hospedería Conventual Sierra de Gata, un hotel de cuatro estrellas con spa que se asienta sobre un convento franciscano del siglo XV. La oferta contempla una noche de alojamiento, desayuno, acceso a spa y dos masajes de 30 minutos, desde 125 euros.", "title": "La hora de la verdad", "url": "https://www.elespanol.com/blogs/listadeviajes/la_hora_de_la_verdad/20160602/129557044_7.html", "keywords": "Huelva,Cuba,Túnez,Islandia,Australia,Lista de viajes", "date": "2018-03-12", "id": "f03d4cecebe591c3cdfcb4fe4a2e144fffb13456", "summary": "Túnez recupera el pulso y vuelve a convertirse en lo que siempre ha sido: un destino exótico y económico a la vuelta de la esquina, que conjuga historia, cultura, playa, relax y aventura. Muchos de los que se acercan a ella buscan precisamente un Sahara salvaje y domable, donde es posible dormir bajo las estrellas, comer en un oasis o pasear en camello. No sin antes pasar por el paisaje ‘lunar’ de Chott el Jerid, las casas trogloditas de Matmata o el palmeral de Tozeur. La ruta de los Oasis de Túnez vuelve a estar en alza y, como siempre, a buen precio."}