{"article": "A menudo vemos y compartimos memes en las redes sociales protagonizados por imágenes de curiosos y conocidos personajes que sirven para ilustrar la broma o mensaje de turno. Sin embargo, en muchas ocasiones también nos topamos con que los protagonistas de los mismos son personas con discapacidades, mujeres con obesidad o individuos con algún problema físico. Y no todos los usuarios se niegan a compartir estos “divertidos” montajes... “Michael dijo que se reuniría conmigo detrás de este árbol para divertirse un poco”, vemos la imagen de una mujer con un rostro esquelético, gafas y una mandíbula prominente en el centro y continúa la frase: “Está llegando tarde, ¿alguien podría agradecerle que le dijera que todavía estoy esperando?”, finaliza el meme. Lo que probablemente no se les pasó por la cabeza a quienes realizaron el montaje es que existía una persona real detrás de la imagen de la que se burlaban. Se llama Lizzie Velasquez, tiene 27 años y padece una enfermedad tan extremadamente rara que apenas la padecen ella y otra persona más en el mundo: el síndrome neonatal progeria. Como resultado de esta condición, el nivel de grasa corporal de Lizzie es del 0% y apenas pesa 27 kilos siendo 29 el peso máximo que ha llegado a alcanzar en su vida. Su imagen de extrema delgadez hace que muchas personas piensen que padece anorexia, pero no es así. No puede ganar peso y necesita alimentarse en pequeñas cantidades varias veces al día. “Últimamente he visto un montón de memes como este en Facebook. No estoy escribiendo este post como víctima, sino como alguien que está usando su voz. Sí, es de madrugada mientras escribo esto pero lo hago para que sirva como recordatorio de que las personas inocentes que han sido puestas en memes como este estén probablemente viendo Facebook ahora y sufriendo unos sentimientos que no le desearía ni a mi peor enemigo”, contestaba en un post en Instagram en el que ella misma compartía la degradante “broma” ilustrada con su rostro. “No importa lo que parezcamos o de o qué tamaño seamos, al final del día todos somos humanos. Os pido que lo tengáis en cuenta la próxima vez que veáis un meme viral con la imagen de un desconocido escogida al azar. Puede que en el momento podáis encontrarlo divertido, pero el ser humano de la foto probablemente sentirá exactamente lo contrario. Difundid amor y no mensajes y palabras hirientes”, ruega el mensaje de Lizzie que en poco más de dos días ha acumulado más de 28.600 'me gusta' y cerca de 2.800 comentarios. Lamentablemente, no es la primera vez que se enfrenta a un vejatorio acoso cibernético como este. Cuando tenía 17 años descubrió que un grupo de extraños habían colgado en YouTube un vídeo con imágenes de ella titulado “la mujer más fea del mundo”. Al leer que crueles comentarios como “¿por qué tus padres no te abortaron?” acompañando el insultante vídeo, Lizzie reaccionó y, lejos de optar por ocultarse de la sociedad, utilizó su aprendizaje vital para convertirse en escritora y oradora motivacional y ayudar a todas aquellas personas que tienen que enfrentarse a diario a situaciones similares por culpa de aquellos que apenas ven más allá de su inusual apariencia física. De ‘la mujer más fea del mundo’ a activista anti discriminación Ciega del ojo derecho y con visión limitada en el izquierdo, su condición se asemeja con la progeria, una enfermedad genética de la infancia que se caracteriza por un envejecimiento brusco y prematuro en los niños entre su primer y segundo año de vida. Lizzie, quien nació prematura a los 8 meses de gestación con un peso de sólo 1,219 kilos, comparte algunas de las principales afecciones de este raro síndrome infantil como el peso y talla bajos, nariz puntiaguda y piel envejecida. En su caso, al menos, no ha atacado a su sistema óseo, órganos ni dientes, y los médicos aseguran que su estado no es terminal. VIDEO Brave Heart: La Historia de Lizzie Velasquez - Subtitulada español Aunque fue oficialmente diagnosticada a los 23 años, la enfermedad lleva consumiéndola día a día desde la infancia y lleva toda su vida enfrentándose a situaciones de bullying y discriminación que hicieron que su lema desde bien pequeña fuese “deja de mirar, empieza a aprender”. Actualmente es una firme activista anti-bullying y su rostro es conocido en medio mundo. Y no por su rareza, sino por ser una de las caras visibles contra la discriminación y la marginación social. En 2006, tras el mencionado altercado en YouTube, se rodó un documental sobre su vida titulado ‘A Brave Heart’ –‘Un corazón valiente’– y desde entonces lidera la campaña de Tumblr ‘Post It Forward’ que pretende promover los mensajes positivos en las distintas redes sociales convirtiendo el sitio en una plataforma que pueda acoger a todos los que se puedan sentir agredidos o marginados por otros usuarios de la inmensa (y tantas veces anónima) red.", "title": "“Al final del día todos somos humanos”: la lección de una joven sobre los memes vejatorios", "url": "https://www.elespanol.com/social/20161214/178232826_0.html", "keywords": "Discriminación,Redes sociales,La Jungla,Enfermedades raras,Memes", "date": "2018-03-12", "id": "f1202124594e2537b6333bf7dfa04b739a2249ca", "summary": "En la Jungla. Tras encontrarse con un montaje que se burlaba de su aspecto físico, Lizzie Velasquez envió un mensaje a quienes comparten imágenes protagonizadas por rostros de personas reales."}