{"article": "Rubén Darío supera puntos y comas. Nadie lo detiene. Corre raudo sorteando adjetivos y adverbios. De vez en cuando descansa en algún punto y seguido y toma fuerzas para emprender de nuevo el vuelo con el que otear desde las alturas inmensos párrafos repletos de letras que campan ordenadas. Brinca de página en página apurando renglones. Rubén es el sujeto de un complejo predicado. Tiene once años y padece histiocitosis de células de Langerhans, una enfermedad rara que le genera multitud de tumores y le impide hacer vida normal. Pero él corre, brinca y vuela horas y horas sumergido en sus libros, la mejor de las medicinas. Letras, la medicina maestra de Rubén Darío Suena el despertador, pero Rubén, un niño de once años, lleva horas despierto. Apenas duerme. Con suerte llega a los cuarenta y pocos minutos de sueño, otras veces ni eso. Nada más salir de la cama retoma su tratamiento de quimioterapia en píldoras. Algo que repite varias veces al día. Entretanto se cambia de ropa. Suda mucho debido a la fiebre, lo que le obliga a mudarse hasta doce veces en una jornada. Y desayuna unas galletitas por sus problemas de estómago. Y entonces lee. O escribe. Y todo mejora. Rubén Darío Ávalos Flores no es un niño normal. Aprendió a leer a los dos años. Nadie le enseñó. Solo oía una y otra vez las palabras que leía su madre, Liliana. Nunca le interesaron los juguetes. “Tenía un deseo muy fuerte por poder leer”, cuenta. “Y así poder hacerlo cuando yo quisiera, a la hora que me viniera en gana”, puntualiza. Así comenzó su recorrido por los cuentos clásicos de los hermanos Grimm, Hans Christian Andersen o Charles Perrault. Y de ahí, a la filosofía, leyendo a Platón, Aristóteles, Sócrates, Buda, Confucio... Ahora está inmerso en el boom latinoamericano. Cita sus preferidos. Cien años de soledad, de García Márquez; Yo, el supremo, de Augusto Roa Bastos; La guerra del fin del mundo, de Mario Vargas Llosa; Ficciones, de Jorge Luis Borges; o Sobre héroes y tumbas, de Ernesto Sábato. “Dependiendo de lo que me guste puedo llegar a leer dos libros en un día. Y si no me apasiona, una semana. Con independencia del número de páginas. No importa. Llegué a leerme las tres novelas de El señor de los anillos en cinco días”, detalla. Así sobrelleva la histiocitosis de células de Langerhans, una disfunción del sistema inmunológico que genera en el cuerpo de Rubén multitud de tumores. Más de 250 le han sido detectados. En su caso tiene afectados los huesos y algunos órganos. La enfermedad se ha vuelto crónica y deberá mantener el tratamiento de quimioterapia de por vida. “Tiene desconcertados a los médicos, porque aguanta mucho”, detalla su madre, Liliana Flores, una paraguaya que movió cielo y tierra hasta dar con el diagnóstico de su hijo. Rubén nació en Encarnación (Paraguay) en el año 2004, por cesárea. Aparentemente era un niño normal. Desde el primer día lloraba mucho. Cuando salió del hospital, seguían los llantos, no dormía nada y transpiraba mucho. Era el primer hijo de Liliana y todos le decían que era algo normal. Pero pasaban los días y los meses y seguía así. Ahí arrancó una tortuosa vida de hospitales. Rubén sufre histiocitosis, una enfermedad que afecta a uno de cada 200.000 niños. Fernando Ruso Dormir 18 minutos seguidos “Me daban todo tipo de diagnósticos”, relata. Todos sin éxito mientras seguía haciendo frente a costosas facturas. En Paraguay la sanidad es de pago. “Y muy cara”, apostilla Liliana, licenciada en Marketing y profesora. “Recuerdo que a los tres años y siete meses fue la primera vez que consiguió dormir 18 minutos seguidos”, explica. “Fue para mí un gran alivio, un respiro”, describe. Al no poder descansar su trabajo se fue resintiendo. De trabajar tres turnos en un afamado instituto del país a dejarlo todo por su hijo. Primero dejó el turno de noche, después el de tarde, hasta que abandonó la docencia y empezó a vivir en los hospitales que a duras penas podía pagar. Se endeudó y aun así seguía sin saber qué provocaba ese estado en su hijo. Hasta que decidió buscar una alternativa en Argentina, que hace frontera con su país. Allí siguió el peregrinar de médicos y consultas mientras la fiebre seguía sin remitir haciendo inútil el tratamiento con corticoides y antiinflamatorios. De las provincias se fue hasta la capital, Buenos Aires. Allí al menos todo era gratis. Y empezaron con un tratamiento intenso, que tampoco dio resultado. “No daban con lo que tenía”, recuerda Liliana. Y se planteó una nueva opción: España. Rubén es escritor de relatos cortos en Sevilla. Fernando Ruso Viaje a España Liliana contactó por teléfono con un especialista del hospital Virgen del Rocío de Sevilla. Después de pasarle algunos informes médicos acotó tres posibles diagnósticos. “Entre ellos ya intuían la histiocitosis. ¡Y sin necesidad de verlo!”, recuerda. Entonces fue cuando decidió viajar a España. “Decidí sacarlo del hospital prácticamente a escondidas porque estaba muy mal”, detalla. “Fue muy duro traerlo”. Apenas le alcanzaban ahorros para los billetes de avión. Debían viajar en turista, por lo que se hacía imposible volar con el respirador que necesitaba Rubén. Tampoco sabían si les dejarían entrar en España, así que la incertidumbre acompañó en todo momento la travesía. “Había mucho que perder y mucho que ganar”, confiesa. Pero todo salió bien y Rubén ingresó en el Virgen del Rocío. De eso hace ya cinco años. “En cinco días me dieron el diagnóstico completo con nombre y apellido: histiocitosis de células de Langerhans, con afectación de órganos de riesgo y multisistémica porque ha pasado a los huesos”, resuelve Liliana. “Una complicación por la detección tardía. Y quimioterapia de por vida”. Con 11 años, Rubén ha escrito ya tres libros. Fernando Ruso LA MEDICINA MAESTRA “Cuando más fiebre o más dolor tengo más leo o más escribo. La mayoría de mis cuentos los escribí con muchísima fiebre”, relata Rubén en una de las habitaciones del hospital Infantil del Virgen del Rocío de Sevilla. Los sanitarios llevan batas de alegres colores a juego con las paredes. Por los pasillos de Oncología Pediátrica, muchos niños deambulan con sus padres. Algunos ya muestran los efectos de la quimioterapia. En uno de los accesos, una enfermera reparte a los que van llegando unos muñecos hechos de gomaespuma. Conoce mucho y bien a Rubén, que en su estancia en Sevilla ha pasado más tiempo en el hospital que en el piso que su madre ha alquilado en el barrio de la Macarena. Allí se acumulan los libros en los estantes. Las medicinas comparten espacio con los textos de García Márquez, Vargas Llosa o Borges, sus autores favoritos. “La literatura es la mejor forma que hay para sobrellevar mi enfermedad; incluso considero que la lectura y la escritura han sido como una medicina maestra para mí, una medicina muy muy potente”, defiende Rubén Darío, autor de tres libros a sus once años. Su venta ayuda a sostener la complicada situación económica de su casa. También a escapar de la rutina que lo tiene anclado en su hogar. “Cuando yo era pequeño no podía hacer lo que hacían otros niños. No jugaba al fútbol, al pilla pilla, al escondite... tenía que estar mucho tiempo reposando”, recuerda. “Entonces me sumergí en la literatura, escribiendo y leyendo. Empecé a leer y a escribir a los dos años, y así trascendí las limitaciones de mi enfermedad. Podía correr, podía jugar, saltar, nadar, vivir múltiples aventuras, explorar cualquier parte del mundo. E incluso cosas que la realidad no me permitiría hacer aunque estuviese sano, como viajar en el tiempo, volar, tener superfuerza o conocer otros mundos”, explica el precoz escritor. Una breve conversación con Rubén desvela que su capacidad intelectual está muy por encima que la de cualquier otro chico de once años. Su madre cuenta que tanto los doctores como los maestros de la escuela le han planteado varias veces la posibilidad de hacerle unas pruebas para determinar si es superdotado. Nunca las hicieron. “¿Para qué? Si todos sabemos que él es especial”, zanja Liliana, que también ilustra los escritos de su hijo. Así todo queda en casa, también el dinero de las ventas de los libros que ellos mismos autoeditan. Así salvan los escuetos márgenes que les ofrecen las editoriales. Ingresos que no hay que desdeñar. “Eso no nos deja una gran ganancia pero nos ayuda”, asegura. Rubén está ahora inmerso en la escritura de su autobiografía. Se llamará Uno entre 200.000, la prevalencia de la histiocitosis en la población. “Narrará mi historia desde el nacimiento hasta donde se prolongue”, pormenoriza. “Allí narro mis vivencias en Paraguay, en Argentina, cuando llegué a España. Mis sentimientos, es un libro muy personal, casi como un diario”. “El lector se encontrará muchas similitudes entre mi vida y mis cuentos, explicaré el porqué de algunos personajes y se sabrá por qué escribí La medicina maestra, una narración que incluyo en Encuent[r]os con Rubén; o Prohibido dormir, que se basa en mi insomnio”, amplía. Rubén junto a su madre. Fernando Ruso —¿Qué final te gustaría darle a esa autobiografía? Me gustaría que la vida me sorprenda y dejarme llevar. Que tenga un final inesperado. Me gustaría que él esté sano –interrumpe Liliana–. No perdemos la fe en Dios y la Virgen. Ha de aparecer alguna medicina en algún momento y que él sane. Y que el libro sea una muestra de valentía y se sepa que detrás de Rubén Darío hay un niño filosófico, excepcional, maravilloso y con una capacidad de resiliencia impresionante. Por cómo él lleva la enfermedad. Él la lleva con una sonrisa. Ojalá pueda completar todos sus sueños. Porque está tan aferrado a la vida. La conversación se interrumpe por la visita de una de las doctoras que atiende a Rubén. Es una revisión rutinaria entre varias pruebas y la dosis de quimioterapia, esta vez intravenosa. Y él va enumerando una a una las afecciones que aqueja. Resopla cuando le auscultan con el estetoscopio. Todo está en orden. De repente se acuerda de Edgar Allan Poe. “Mi madre me pregunta si no me da miedo leerlo. Yo le respondo que ya ha vivido los peores sucesos y ya no tengo miedo. Si ya ha pasado todo lo malo, ya solo queda por venir lo bueno”, razona. “Hay una frase popular que dice que el dolor es inevitable pero el sufrimiento es opcional. Yo no me deprimo, me pongo a leer y a escribir, me sumerjo en la literatura y soy feliz”. Rubén se enfrenta a su enfermedad con el tratamiento que recibe en el Hospital Virgen del Rocío en Sevilla. Fernando Ruso", "title": "Rubén Darío, el niño escritor y luchador, uno entre 200.000", "url": "https://www.elespanol.com/reportajes/grandes-historias/20161021/164734244_0.html", "keywords": "Lectura,Enfermedades,Grandes Historias", "date": "2018-03-12", "id": "f12bc0b80d62ab3fa941fc5a0cbc53cd7c75250d", "summary": "Padece una extraña enfermedad que le obliga a recibir quimioterapia diaria. Capaz de leerse dos libros en dos días, su vida de lucha será su próximo libro."}