{"article": "“Alcaldesa, por favor, quítenle la calle al asesino de mi padre”. Fernando Sánchez Dragó vive a 300 metros de la plaza que honra a Juan Pujol, jefe de propaganda de la Junta de Defensa del bando nacional en 1936. Fernando Sánchez Monreal, periodista y padre del escritor, fue detenido en Valladolid y trasladado a Burgos en agosto de aquel año. Allí moriría, “con el consentimiento de Pujol”. Lo habían denunciado por rojo. “Nada más lejos de la realidad, él era conservador, del partido de Maura”, recuerda Dragó. El cambio de callejero está a puntito de caramelo. El escritor lo sabe y ha empezado su particular campaña. “He hablado con Carmena, Aguirre y Carmona. Les ha parecido una buena idea quitar la calle. El apoyo de Ciudadanos lo doy por descontado, las relaciones son muy buenas. ¿Cómo se va a oponer alguien a esto?”. Un viaje sin vuelta Dragó está sentado en el salón de su casa. Los grabados que adornan las paredes son asiáticos. Una norma: hay que entrar descalzo. La biblioteca recorre los cinco continentes. Va de Borges a Juan Benet, de España a Japón. En la pared, una foto. La boda de sus padres. “El 17 de julio de 1936, Indalecio Prieto entró en la cafetería de las Cortes y preguntó: ‘¿Qué hacen los periodistas jóvenes que no están al pie del cañón?’ La guarnición de Melilla se había sublevado. Mi padre hizo las maletas y se fue. Mi madre se lo recriminó desde el balcón, ya embarazada de mí. Nunca volvió”, relata mientras se pasa la mano por la cabeza una y otra vez. En su pelo, el gris no ha podido con el negro. Y eso que Dragó está a punto de cumplir 80. Es de esos tipos que tienen la edad de quien les abraza. Poco después entra Akela, su último hijo, de tres años. Quiere jugar y se lanza encima de su padre. Cuando se da cuenta de las cámaras, posa ante ellas y queda embobado con el resultado. “Otra, otra”, se ríe. Juega con el fotógrafo y le persigue. Acaba de llegar del colegio. Disfrutón, pide un compañero de aventuras. Sanchez Dragó, frente a la plaza Juan Pujol. Silvia P. Cabeza De ‘paseo’ Tras un juicio en el que no se encontró el modo de culpar a Fernando Sánchez Monreal, se le dejó ir. Cuando atravesó la primera puerta desde su celda, se estampó el sello ‘libertad’. Al traspasar la segunda barrera, otra vez: ‘libertad’. Pero nunca llegó el tercer y último sello, el de la última franja. “Conseguí la documentación y la falta de esa última firma es escalofriante”, cuenta Dragó. A la salida esperaba un grupo de falangistas que lo llevaron de ‘paseo’. Fue uno de aquellos paseos de fusil y correaje que terminaban en una fosa. Disparos que arrebataban la vida y también el nombre. Todo ello amparado por Juan Pujol, jefe de prensa de la Junta en aquel momento y después director de periódicos afines al régimen franquista. Fernando Sánchez Dragó recogió la historia de su padre en 'Muertes paralelas'. Dani Pozo Ahora, Sánchez Dragó busca perder de vista la placa de Pujol y sueña con ver estampado en el mismo sitio el nombre de su padre. “¿Quién se puede oponer a una causa como ésta?”, pronostica. “Me reuní con la alcaldesa. Estuvo muy simpática. Me facilitó el informe de la calle y me dijo que haría lo posible y que lo tendrían en cuenta, que lo llevaría al pleno”. Así descubrió Dragó que la plaza Juan Pujol data de 1969. Documento del pleno del Ayuntamiento que detalla la inauguración de la plaza Juan Pujol. Cedida. Una posición privilegiada, “un uso legítimo” Como usted, habrá mucha gente que quiera perder de vista alguna calle por sus vínculos personales. Pero no todos pueden reunirse con la alcaldesa y la oposición. Hace uso de su posición privilegiada, ¿es consciente? La vida es así. Marilyn Monroe era Monroe y quizá su compañera de pupitre fuera fea. No puedo prescindir de ser una persona conocida. En este caso, pongo mi prestigio al servicio de una causa justa. Me gustaría que los casos similares al mío salieran adelante, por supuesto. ¿Usted es partidario del cambio de calles en general? No, a no ser que, como en este caso, haya una causa poderosa como la familiar. Por poner un ejemplo, esas calles abstractas tipo Cuarenta héroes de la batalla de tal, pues no. Me parece absurdo. La historia es la que es. ¿Y por qué tendrían que darle esa plaza a su padre y no a otro? Con veintitantos años ya tenía una carrera meteórica. No un futuro, porque ya entonces era un periodista muy relevante. Fue director de la Agencia Febus, una de las más importantes de la II República. Antes fue redactor en El Sol y en La Voz. También coordinaba otras agencias que dependían de Febus, entre ellas Alpes, donde se publicaban colaboraciones literarias de gente como Ortega, Marañón o Pérez de Ayala. Además, la plaza está cerca de los cines Capitol y del barrio de los periodistas. Viene al pelo. Sánchez Dragó pasea por el barrio de Malasaña. Dani Pozo Juan Pujol (1883-1967), poeta del régimen Pero, ¿quién era Juan Pujol? ¿Por qué no se opuso a la muerte de Sánchez Monreal? Germanófilo y corresponsal en la Gran Guerra, redactó el manifiesto golpista de Sanjurjo en 1932. En pleno conflicto fratricida fue nombrado jefe de propaganda de la Junta de Burgos, cargo que abandonó en 1937 para dirigir el diario Madrid. “Tengo una teoría. Ambos se conocían. Mi padre, por entonces, estaba preparando la primera vuelta ciclista a España. Era uno de los sueños de Pujol. Terminada la guerra y muerto mi padre, fue él quien trajo esta competición al país”, discurre Dragó. Un golpe, una verdad Febrero de 1956. De repente, un puñetazo. Fernando Sánchez Dragó está detenido en la Dirección General de Seguridad por su coqueteo con el Partido Comunista. Toma el pelo a los dos agentes que redactan su declaración. Borrones y papel manchado. Una máquina de escribir recoge su rodeo dialéctico, que vuelve locos a los carceleros. El comisario Roberto Conesa entra en escena. “Para hacer revoluciones hay que tener pelo en los cojones”, le grita a un Dragó estudiante de Filosofía y Letras con cara de niño y barba que todavía no se ha atrevido a crecer. “Menudo pareado le ha salido”, piensa. La sonrisa se esfuma con el segundo grito de Conesa: “¡Eres un resentido! ¡Estás aquí porque nosotros matamos a tu padre!”. Dragó pierde el punto de apoyo. Su vida cojea. Este chaval, estudiante de El Pilar y del barrio Salamanca, siempre había creído que a su padre lo mataron los rojos. “Cuando eres un niño te dicen que ha desaparecido. Deduje que fueron los que me hacían creer que eran los malos”. En aquel momento, Fernando Sánchez Dragó –con la carrera literaria casi sin empezar– decidió investigar quién era su padre y en qué circunstancias le arrebataron la vida. El resultado, un libro: “Muertes paralelas”. Llegó 40 años después. “Ya sabes, la juventud, las chicas, la fiesta… Me despisté durante un tiempo”, dice a carcajadas. Una segunda bofetada, primer intento 2006, días después de publicar la novela, Sánchez Dragó paseaba por Malasaña, donde vivía desde hace más de veinte años. Acababa de merendar una galleta de marihuana. Miró al cielo. Un bofetón. “Plaza de Juan Pujol”, vio escrito en chapa a trescientos metros de su casa. “Me quedé sin aire, no me lo podía creer. No tardé mucho en ponerme a trabajar. Encargué una placa con el nombre de mi padre en ese mismo azul municipal y de dimensiones similares. Llamé a unos amigos falangistas”. Dragó levantó el teléfono y pidió ayuda al hijo de Manuel Hedilla, mano derecha y sucesor de José Antonio Primo de Rivera tras su muerte. “Les comenté el plan. Fue un poco en broma. Les dije, venga, echarme un cable y así enjuagáis el crimen de mi padre, aunque yo ya sabía que probablemente quienes lo mataron no fueron falangistas de verdad”. Sánchez Dragó quita la placa de la plaza de Juan Pujol. Cedida. Se plantaron en la plaza y ayudaron a Dragó a subirse a una escalera. Desatornillaron el cartel de Juan Pujol y colocaron el de Fernando Sánchez Monreal. “Justo después, llamamos a la Policía. Quería que me detuvieran para así darle más bombo al asunto. Se negaron a llevarme con ellos. Me dijeron: ‘Venga, Dragó. No vamos a detenerle por esto. Váyase y ya diremos que ha sido otro’. Estuve a punto”, se ríe el escritor. Veinticuatro horas después, la placa de Juan Pujol volvió a su sitio. Sánchez Dragó escribió a Gallardón pidiéndole la retirada oficial de esta calle. El alcalde de Madrid prometió llevar la cuestión al pleno. “Pero aquello nunca llegó”, lamenta. Sánchez Dragó pide a la Policía que lo detengan. Cedida. A la segunda va la vencida Fernando Sánchez Dragó se ha enfundado un jersey gris de lana gorda. El sol pega fuerte antes de atardecer, pero el viento empuja y enfría. Se ha calzado unas deportivas azul oscuro. Sube su calle empinada, que termina en la plaza de Juan Pujol. No va a volver a escalar para quitar la placa, cuenta con la mano apuntando al nombre del asesino de su padre. “¿Ves? Hay un par de muescas, una a cada lado. Los restos de aquel día. Imagínate, hacía un sol como este y había decenas de personas. Madres con sus carritos, jóvenes en las terrazas. La señora de aquella tienda –señala un porche– me suele parar y me lo recuerda”. Una joven para al escritor. Lleva un perro en brazos y chupa un porro considerable. “¡Dragó! Qué alegría”, dice mientras le estampa un beso en el moflete. “Mira, hijo –le explica a un niño de tres o cuatro años que llega de la mano de su padre– es un famoso”. Ahí interrumpe Dragó: “No, no –le dice a la criatura– lo importante es el sustantivo. Soy escritor. Lo de famoso es otra cosa”. Su admiradora, que es capaz de vocalizar a la perfección con el canuto entre los labios, sostiene: “Eso, eso. Es un escritor famoso. ¿Nos hacemos una foto?”. Drama. Dragó odia los selfies, “ese invento terrorífico” que se lo pone más difícil. “Es que no puedo salir a la calle. Me paran cada dos pasos. Hay días que no lo soporto”, decía hace media hora en su casa. Dragó posa con la chica que lo para por la calle. Dani Pozo “Te lo digo en serio. Nunca me hago fotos, pero haremos una excepción. ¡Por el porro y por el perro! He sido uno de los mayores defensores de la marihuana en este país. Yo llegué a Katmandú antes que los hippies”, dice ya posando ante la cámara. Ahí queda la imagen. Malasañera, con cañas en la terraza, con los bares vivos y los columpios alborotados. Y la placa de Juan Pujol justo arriba, que incluso quizá haya quedado retratada. El cambio del callejero está a punto de llegar. Sin esa placa, quizá Dragó empiece a hacerse más fotos, por lo menos en la plaza de Fernando Sánchez Monreal.", "title": "Fernando Sánchez Dragó: “Alcaldesa, por favor, quítenle la calle al asesino de mi padre”", "url": "https://www.elespanol.com/espana/20160513/124487807_0.html", "keywords": "Fernando Sánchez Dragó,Memoria Histórica,Manuela Carmena,Madrid,España,Ley de memoria histórica,Esperanza Aguirre", "date": "2018-03-12", "id": "f14945b91c0cace2091720eb06810f5f18095c3c", "summary": "El escritor vive a 300 metros de la plaza Juan Pujol, el hombre que \"amparó\" este asesinato en 1936."}