{"article": "La primera ministra británica apunta oficialmente a Rusia en el caso Skripal, el exespía ruso envenenado junto a su hija en suelo británico. En una comparecencia en el Parlamento, Theresa May, ha confirmado que es \"altamente probable\" que un \"agente nervioso militar fabricado por Rusia\" sea la causa de la trágica intoxicación que tiene ingresados en estado grave a los dos ciudadanos rusos. \"No fue un ataque sólo a Skripal sino contra Reino Unido y toda su población\", ha aseverado de forma contundente May. El ministro de Exteriores, Boris Johnson, ya ha llamado a consultas al embajador ruso para que aclare hasta que punto está implicado el país. O el estado ruso es \"directamente responsable\" del envenenamiento o \"ha permitido que el agente nervioso acabe en manos de terceros\", son las dos hipótesis que maneja el Gobierno conservador. May ha anunciado que esperará hasta el miércoles para comprobar si el Kremlin ofrece \"una explicación satisfactoria y creíble\" de lo ocurrido. Si no les convence, el Ejecutivo tomará las medidas necesarias para responder a este \"ataque\". May ha prometido contundencia pero matiza que el Gobierno debe guiarse por \"hechos probados y no por especulaciones\". El Kremlin se ha desentendido del caso Skripal desde el minuto cero y ya ha cargado de forma contundente contra las palabras de May en Westminster. El ministro de Exteriores de Vladimir Putin ha calificado su discurso como \"un circo\", según la agencia rusa TASS. Investigan el posible envenenamiento de un espía ruso \"No toleraremos un intento descarado como esto de asesinar civiles inocentes en nuestro suelo\", agregó la primera ministra, que ha aprovechado para recordar el \"historial de Rusia en perpetrar asesinatos patrocinados por el Estado\".", "title": "May apunta a Rusia y reclama al Kremlin que aclare el envenenamiento del exespía ruso", "url": "https://www.elespanol.com/mundo/europa/20180312/may-rusia-reclama-kremlin-aclare-envenenamiento-exespia/291471797_0.html", "keywords": "Reino Unido,Rusia,Espionaje,Europa", "date": "2018-03-12", "id": "f17e303c151d5f1132e4a7724feb5c3a26f52649", "summary": "Boris Johnson llama a consultas al embajador ruso. El miércoles, la primera ministra volverá al Parlamento para anunciar medidas concretas. "}