{"article": "Posiblemente la escena más famosa de Twin Peaks sea aquella en la que un enano, después de hablar al revés, comenzaba a bailar en una misteriosa habitación de baldosas en zigzag y pesadas cortinas de terciopelo rojo. Ni siquiera hace falta haber visto la serie para que la estancia resulte familiar: la misma habitación aparece en un capítulo de Los Simpson, en otro de Scooby Doo e incluso en Muchachada Nui. Junto al cadáver de Laura Palmer, es sin duda la imagen más reconocible de la serie de David Lynch. Sin embargo, parece que La Habitación Roja se ha quedado sin su inquilino más famoso. “La próxima vez que me veas, no seré yo”, le decía el enano al agente Cooper en el último episodio de la serie, una profecía que, con el paso de los años, ha resultado ser cierta. En efecto, no volveremos a ver al virtuoso bailarín, y todo porque Michael J. Anderson, el actor que le dio vida en los 90, lleva dos años cargando contra la serie y su director. Acusaciones de violación y asesinato El enfrentamiento del actor con David Lynch se produjo en Facebook en 2015 y sorprendió a todo el mundo. Lynch había vuelto a contar con él para Mulholland Drive, y las relaciones entre ambos siempre fueron buenas. Sin embargo, la decisión de no contratarle para la nueva temporada de Twin Peaks molestó mucho al actor. VIDEO Twin Peaks - Cooper's Dream Según escribió Anderson en su cuenta de Facebook, Lynch prefirió emplear el presupuesto de Showtime en fichar a estrellas de la talla de Naomi Wats o Monica Bellucci. Cuando llegó el momento de negociar su participación en la serie, ya no quedaba dinero para pagarle, o al menos eso asegura él. “No estaré en la nueva temporada de Twin Peaks”, anunció en su perfil de Facebook. “Las negociaciones han fracasado”. Pronto su resentimiento hacia David Lynch empeoró y llegó a acusar a este de algo tan grave como de haber violado a su hija. “Por supuesto que él NO violó a su propia hija menor de edad y escribió luego una serie de televisión sobre ello”, dijo en su muro con la sorna que suele emplear en sus mensajes. “Por supuesto que ella NO vivió toda su vida amenazada por su padre si lo contaba”. Una acusación de la que se hicieron eco los medios americanos y que, días más tarde, la propia Jennifer Lynch, hija del director, desmintió en su cuenta de Instagram: “Lamento que Mike esté haciendo algo así. Nada de lo que dice es cierto y espero que reciba la ayuda que necesita”. También acusó el actor a David Lynch de haber asesinado a Jack Nance, otra de las estrellas de Twin Peaks y protagonista de Cabeza Borradora, fallecido en 1996 en misteriosas circunstancias. De enano a troll Desde entonces, Anderson, que trabajó como informático para la NASA antes de iniciar su carrera como actor, no pierde ocasión de linchar a Lynch. “Trump ha redefinido lo que significa ser presidente de la misma manera que Lynch redefinió lo que supone que algo tenga sentido”, escribió una vez. En otra ocasión, comparó a los fans del director con el pueblo del cuento de El traje del emperador, que no se atrevían a decirle que estaba desnudo. Trump ha redefinido lo que significa ser presidente de la misma manera que Lynch redefinió lo que supone que algo tenga sentido A solo unos días del estreno de la nueva temporada de Twin Peaks, Michael J. Anderson ha vuelto a cargar contra la serie. Pese a que su foto de perfil es una caricatura suya en la famosa escena de La Habitación Roja, el domingo pasado publicó lo siguiente: “No pude ver Twin Peaks cuando se emitió porque era muy aburrida. Cada vez que la ponía, solo veía a gente hablando en una habitación. Eso es todo. Y si aguantaba lo bastante como para oír lo que estaban diciendo, resultaba que no hablaban de NADA. Enseguida descubrí que no podía seguir el argumento porque NO HABÍA ARGUMENTO. Un hombre iba a un pueblo a investigar un asesinato. Eso es todo. No pasaba nada más. Solo gente hablando en habitaciones”. VIDEO Twin Peaks Crazy Scenes in the Black Lodge Si había alguna posibilidad de que David Lynch y Mark Frost contasen con Anderson en el futuro, el actor se ha encargado de echarla por tierra con sus mensajes. Lara Flynn Bloyle y otras ausencias Otra estrella de Twin Peaks que no brillará en la nueva temporada de la serie es Lara Flynn Boyle, la actriz que interpretó a Donna Hayward, mejor amiga de Laura Palmer. En su caso, las diferencias con el equipo de Twin Peaks vienen de lejos. Cuando la serie original se rodó, la actriz salía con Kyle MacLachlan (Dale Cooper), y los celos de la actriz eran tan enfermizos que incluso llegaron a afectar a la trama de la serie. De ahí, supuestamente, que el incipiente romance entre Cooper y Audrey Horne quedara interrumpido: Lara montaba un escándalo cada vez que les veía juntos y hubo que prescindir de esa subtrama. Ahora que su personaje ha desaparecido, habrá que ver si la esperada pareja termina por fin de cuajar. Tampoco veremos en la nueva temporada a personajes de la importancia de Catherine Martell o Josie Packard, de cuya historia Lynch y Frost han preferido olvidarse. Otros, como Michael Ontkean (el Sferiff Harry Truman), se retiraron hace tiempo y serán sustituidos por otros actores.", "title": "Michael J. Anderson: “'Twin Peaks' era muy aburrida, no tenía argumento”", "url": "https://www.elespanol.com/cultura/series/20170522/217978586_0.html", "keywords": "Series,Cine,Twin Peaks,David Lynch,Actores", "date": "2018-03-12", "id": "f19a515959dfc7ed40df2f2a05785f79f61b5cd3", "summary": "El actor de culto, miembro del reparto original, lleva meses criticando la serie y difamando a David Lynch en su cuenta de Facebook. No es el único al que su mal genio ha dejado fuera de la nueva temporada."}