{"article": "Hay una teoría loca circulando entre pequeños grupos de mujeres que dice que si comes mucho pavo (pavito) para cenar no engordarás. Kilos y kilos de este manjar son consumidos entre las hembras para disimular las ansias de comer y, de esa forma, desechar las chucherías. Da igual comerlo solo que acompañado de aguacate, salmón, tostadas o regañás. El pavo no engorda, y punto. También hay otra creencia arraigada entre madres que dice que el pavo para el sándwich es el mejor aliado para una merienda segura y deliciosa. Y entre mujeres que quieren adelgazar y madres que quieren convertirse en mejores madres, Pavofrío ha decidido quitarnos la tontería de la cabeza y abrir el restaurante que hará que nos olvidemos de todas estas majaderías. Ese lugar se llama Deliciosa Calma y es el protagonista del anuncio que se estrenó la semana pasada y que seguramente hayas visto en tu muro de Facebook. En Youtube lleva más de 2 millones de reproducciones. No es ficción, es una realidad y este jueves fuimos a comprobar si, de verdad, las recetas que proponen nos liberan del estrés. VIDEO Deliciosa Calma, de Pavofrío Situado en la calle Ponzano 6, en Madrid, Deliciosa Calma ofrece los mismos platos que en el anuncio. Los ha diseñado la chef con estrella Michelín Susi Díaz y los ha realizado junto a su equipo de mujeres, el 50% de la plantilla que le acompaña en su restaurante La Finca, en Elche. El menú está formado por tres primeros, tres segundos y postre a elegir. Como estoy en plena operación bikini, decidí pedir un “no he ido al gimnasio porque no me ha dado la gana y ya iré si puedo con pavo y aceite de macadamia”. En realidad eran unas gambas blancas y encima llevaban jamón ibérico riquísimo con una salsa igual de rica y el plato duró un suspiro en la mesa. Nada de pavo. De segundo me decanté por el “que se me note la lorza con el top me importa un pimiento con crema de hierbas recién cortadas” que, en realidad era caballa con una salsa que se te abrían las puertas del cielo. Más tarde, la chef Susi vino a nuestra mesa a explicarnos que esas hierbas son ecológicas y crecen en su huerto. Riquísimas pero nada de pavo. Y de postre, para seguir con nuestro tono reivindicativo, pedí un “macaron rosa de no pienso tener hijos y qué! con helado de yogur griego, sopa de coco y arándanos”. Aquí no hubo truco y el postre era lo que se anunciaba: un macaron perfecto con una salsa que te transportaba al mismísimo París. Obviamente, nada de pavo. El resultado: sí, salí menos estresada, más relajada y con el puntillo del vino. Eso sí, no comí ni una loncha de pavo. Qué cosas. Podéis ver toda la cobertura del evento en este vídeo o en nuestro perfil de Snapchat.", "title": "¿A qué saben los platos del anuncio de Pavofrío?", "url": "https://www.elespanol.com/social/20160520/126237431_0.html", "keywords": "Campofrío,Campañas publicitarias,Anuncios de publicidad,Crítica gastronómica,La Jungla,Restaurantes", "date": "2018-03-12", "id": "f1df9c018f7661eae6991f829f8f7cb04b8ce06a", "summary": "La marca de alimentación ha creado unas recetas libres de estrés para todas las mujeres que sientan la opresión de la sociedad por no cumplir con los estándares que se espera de ellas. Hemos ido a probarlas a ver si, de verdad, salimos relajadas del restaurante."}