{"article": "El 23 de septiembre de 1998 fue un día histórico para la medicina. El cirujano francés Jean-Michel Dubernard llevó a cabo el primer trasplante de mano exitoso del mundo. Siete años después, el mismo médico fue aún más allá y trasplantó otro órgano imposible: la cara. Además de ser pioneros en cirugías impensables hace apenas algunos años y compartir atención mediática y cirujano, ambos trasplantes tienen algo en común: la experiencia de los receptores de los órganos ajenos terminó de forma dramática. En el primer caso, con la amputación voluntaria de la mano solicitada por su nuevo dueño; en el segundo con la muerte prematura de Isabelle Dinoire a los 49 años de edad, víctima de un cáncer que, según explica a EL ESPAÑOL el jefe del Servicio de Cirugía Plástica y Quemados de Hospital Vall d'Hebron, Joan Pere Barret, fue secundario a un aumento de los tratamientos inmunosupresores, los fármacos necesarios para evitar el rechazo de parte de su cara años después de la cirugía. Barret -que ha dirigido dos de las cuatro operaciones de este tipo producidas en España- destaca que esta muerte no es la primera que se produce en las cerca de 40 personas que han recibido un trasplante de cara desde 2005; de hecho, recuerda al menos cinco, una de ellas la del receptor del primero llevado a cabo en España, que murió de cáncer en 2013, cuatro años después de someterse a una operación dirigida por Pedro Cavadas. Trasplantes complejos Sin embargo, todas estas muertes entran dentro de las estadísticas -\"tozudas\", destaca Barret- esperadas y que, como señala el cirujano, se le explican al paciente. \"Son personas para las que no hay otra opción, con situaciones catastróficas, que llegan incluso a la ideación de suicidio; aceptan someterse a la operación con todos esos riesgos, porque piensan que cualquier cosa es mejor que lo que está pasando, que no es vivir\", apunta el especialista. Tanto el trasplante de manos -más de 80 realizados en todo el mundo-, como el de cara pertenecen a los denominados de tejidos compuestos vascularizados.\"Son aquellos en los que están involucrados muchos tejidos, desde la piel a los huesos, pasando por las arterias\", explica a este diario el director de la Organización Nacional de Trasplantes (ONT), Rafael Matesanz, que subraya que lo que les diferencia de otros más frecuentes -como los de riñón o corazón- es que la piel es muy inmunogénica, por lo que es más fácil que genere rechazo y requiere de dosis más altas de inmunosupresores, que evitan precisamente que las células del sistema inmunológico ataquen a un órgano que perciben ajeno. Algunos ejemplos de trasplantes de cara The Lancet Y se sabe que este tipo de medicamentos aumenta el riesgo de cáncer que, de hecho, es un 10% mayor en la población trasplantada que en la general. \"De eso no se habla en las ruedas de prensa en las que se informa de este tipo de trasplantes; la parte más complicada es la rehabilitación\", subraya Matesanz. Este especialista señala que, además de la posibilidad de sufrir tumores, otro problema que afecta a los pacientes y del que no se habla es el tiempo que tardan los órganos en llegar a ser funcionales. \"Se requiere que el nervio del receptor vaya creciendo hasta sustituir al del donante y ese crecimiento es extremadamente lento, de un milímetro al día\". La falta de funcionalidad es lo que ha llevado a Jeff Kepner, el primer doble trasplantado de manos en EEUU, a pedir que éstas le sean amputadas, según ha hecho público en la revista Time. Siete años después de la operación, no consigue hacer nada con ellas. Se trata de un caso que contrasta con el de Alba Lucía Cardona, la primera mujer trasplantada de antebrazos del mundo -también por Cavadas- que, 19 meses después de la operación, ya era capaz hasta de enhebrar una aguja. Los expertos coinciden en que transcurre mucho tiempo desde la foto feliz de la rueda de prensa en la que se anuncia que el trasplante ha sido un éxito hasta que realmente lo es, pero este momento llega en la mayoría de los casos. Barret señala que desde la Sociedad Internacional de Alotrasplantes Vasculares Compuestos los \"12 o 14 hospitales\" que llevan a cabo operaciones de este tipo se mantienen en \"contacto continuo\". Por esta razón, él sabía del caso de Dinoire mucho antes de que se hiciera público esta misma semana, cuatro meses después de su muerte que, asegura, no ha alarmado a la comunidad científica. \"Es más preocupante el rechazo que lo que ha pasado después por los medicamentos\", comenta. En este sentido, Matesanz añade un tercer problema -además del aumento del riesgo de cáncer y la falta de funcionalidad- que apenas se conoce: la vasculitis o progresiva estrechez de los vasos sanguíneos, que hacen que decaiga la función del órgano trasplantado y que se pueda producir un rechazo. Rechazo psicológico Casi tan mediático como el fallecimiento de la trasplantada francesa fue en su momento el de Clint Hallam, el receptor del primer trasplante de manos unilateral del mundo, llevado a cabo por el mismo cirujano que operó a Dinoire. Hallan perdió en 1985 su mano derecha en un accidente con una sierra mecánica cuando cumplía una sentencia en una cárcel de Nueva Zelanda. Cuando 13 años después le ofrecieron viajar a Lyon (Francia) para recibir la de un donante, no lo dudó. Pero, tras una luna de miel de un año disfrutando de su nueva mano, Hallan empezó a decir que la sentía extraña y a rogar a los mismos que le habían operado que se la amputaran. Se negaron y acabó quitándosela en 2001 en un hospital privado británico. Para Matesanz, éste es un caso claro de indicación errónea de trasplante de este tipo. En primer lugar, porque sólo le faltaba una mano. \"En España sólo se autorizan los bilaterales, precisamente porque hay que tener en cuenta la vida después del trasplante y con un mano se puede funcionar\", comenta el responsable último de que se dé luz verde a un procedimiento de este tipo en España. Hubo una excepción, que se llevó a cabo en el Hospital Universitario Central de Oviedo, pero sólo porque físicamente no se podía hacer el doble trasplante. \"La selección de pacientes es fundamental\", coincide Barret, que subraya que la evaluación psicológica y psiquiátrica es parte esencial en el manejo de los trasplantes de este tipo en nuestro país, no sólo antes de autorizar la operación, sino durante el seguimiento. \"Hay algunos casos de pacientes que no han podido aceptar su órgano; es algo que sucede muy pocas veces y sobre todo ocurre con las manos, porque nos las vemos todo el rato. El rostro, sin embargo, sólo cuando nos vemos reflejados\", añade el experto. El día a día de un trasplantado Los especialistas tienen claro que someterse a una operación de este tipo tiene que ser algo que esté muy justificado. \"[Lo de los trasplantes] ha transmitido una sensación de omnipotencia, pero tiene sus problemas\", resume el director de la ONT, que cree que hay que tener estas cosas en cuenta a la hora de autorizar un trasplante pendiente en España, el de útero. Se ha transmitido una sensación de omnipotencia, pero tiene sus problemas Barret explica que el día a día de un trasplantado no es fácil al principio. Se pauta un tratamiento triple de inmunosupresores -al principio inyectado, luego en varias pastillas diarias- que se ve acompañado de otros medicamentos: comprimidos para otras enfermedades, probablemente relacionadas con la causa del trasplante, píldoras para los efectos secundarios de los inmunosupresores, fármacos para la prevención de infecciones, a veces hierro o vitaminas, quizás antidepresivos... Sin embargo, la situación va mejorando poco a poco, como le ocurrió al primer trasplantado total de cara del mundo, al que este cirujano devolvió el rostro -deformado por un traumatismo- en 2010. \"Ahora sólo toma un inmunosupresor y viene a vernos cada cuatro meses; está contento y muy satisfecho\", relata Barret. ¿Lo que más le costó? Sin duda, reaprender a hablar, que le llevó entre 18 y 24 meses. Retos pendientes Así, a pesar de los mediáticos casos en los que los trasplantes de este tipo no acaban bien, tanto Barret como Matesanz advierten contra el alarmismo. Todo lo que sucede está dentro de lo previsto y confirma lo que médicos y pacientes saben muy bien al entrar al quirófano: que no se trata de operaciones banales y que su resultado tendrá impacto en la vida cotidiana del receptor. Esto no quita para que no se reconozca que hay retos pendientes en este campo. En un editorial publicado en agosto en la revista The Lancet, dos cirujanos plásticos del Langone Medical Center de Nueva York hacían un llamamiento para se publicara en revistas científicas el seguimiento de los trasplantados faciales. Era algo que se había hecho por primera vez en ese mismo número de la revista, cuando especialistas franceses desgranaron la evolución de seis pacientes receptores de un rostro ajeno. Los autores del editorial se preguntan sobre la seguridad del régimen inmunosupresor, sobre quién debe pagar las operaciones y sobre si la selección de donantes es la correcta o está motivada por la prisa en liberar de su situación a los receptores. Para Barret, aunque se ha mejorado muchísimo en los medicamentos, hay hueco para nuevos avances. \"El reto actual está en utilizar células madre para conseguir quimerismo; se trata de infundir estas células para hacer el órgano compatible y evitar así la medicación, que al principio será necesaria, pero aún quedan años para ello\", concluye.", "title": "La vida difícil de los trasplantados que parecen milagros", "url": "https://www.elespanol.com/ciencia/salud/20160909/154235555_0.html", "keywords": "ONT Organización Nacional de Trasplantes,Salud pública,Medicina,Trasplantes,Salud,Cirugía plástica", "date": "2018-03-12", "id": "f211e739b719b0f059b28ed429c9e9834b6d4ff9", "summary": "La muerte de Isabelle Dinoire nos recuerda que se trata de operaciones complejas que impactan en la calidad de vida de los pacientes, y no sólo para bien."}