{"article": "MadridActualizado:12/03/2018 16:24hEl Wizink Center –Palacio de los Deportes, en la memoria colectiva de los madrileños– cerró 2017 con 156 eventos y 1,4 millones de espectadores, un 66 % de ellos venidos de fuera de la Comunidad de Madrid. Unos datos, presentados esta misma mañana en el propio pabellón, que le han hecho entrar en la décima posición del ranking «Top 200 World Arenas» de la revista americana Pollstar. Su presencia en el principal medidor del éxito de los recintos multiusos en el mundo, conocido a principios de año, ha sido explicado por sus responsables como fruto del importante impacto económico que genera en la economía de la región. Así se desprende del informe elaborado por la consultora KPMG en el que se destaca la contribución al 0,1% del PIB de Madrid que implican los 220 millones de euros que genera la actividad de este espacio de manera directa e indirecta.Eventos musicales y deportivos, en su mayoría, que se traducen en la creación de 2.124 empleos directos, indirectos e inducidos –aquellos de fuera de la región, derivados de la demanda de productos y servicios que generan las actividades del recinto–. Unas cifras que, a tenor de lo expuesto por el consejero de Cultura, Turismo y Deportes, Jaime de los Santos, dan muestra de que este espacio público con gestión privada se ha convertido en un «motor de activación de la economía madrileña». El Ejecutivo de Cristina Cifuentes ha recalcado la importancia de los espectadores de fuera de Madrid por su incidencia específica en en los flujos económicos que implica su visita: transporte, alojamiento, restauración y compras, entre otros. «Se trata de un reclamo turístico de primer nivel, que ha sabido aunar, ampliar y mejorar la oferta musical, deportiva y empresarial de nuestra región», ha subrayado De Los Santos. El consejero ha destacado la «aportación a la cultura, al turismo musical y al deporte que supone y, como consecuencia de todo ello, la generación de riqueza para la Comunidad de Madrid. «Sin este recinto, la oferta cultural y deportiva de la región no alcanzaría los niveles de excelencia que estamos disfrutando y que disfrutaremos en este 2018», ha recalcado. Según el estudio de la consultora, los sectores donde más empleo genera la actividad del Wizink Center son aquellos relacionados con actividades auxiliares –como la seguridad o la limpieza– seguido del alojamiento y la restauración y el comercio al por menor que se genera en el propio pabellón y en sus alrededores. No en vano, es uno de los lugares más visitados de la Comunidad de Madrid, solamente por detrás del Museo Reina Sofía (3,8 millones de visitas), el Museo del Prado (2,8 millones), el Parque Warner (2 millones) y el Palacio Real y el Santiago Bernabéu (con 1,5 millones de visitas cada uno).De este modo, figura como una sede destacada en las grandes giras internacionales de los grupos y artistas más importantes del mundo, al nivel del O2 de Londres y el Madison Square Garden de Nueva York. El recinto multiusos superará este año el récord de 156 eventos que alcanzó el año pasado. En total, están confirmados 161 actos por el momento. Entre ellos 56 conciertos nacionales, otros 40 internacionales y 57 eventos deportivos a los que habría que sumar los Playoff de la liga Endesa de baloncesto. Además de los encuentros entre los dos equipos madrileños, el Real Madrid y el Estudiantes, el pabellón acogerá este mismo mes la final de la Copa de España de Fútbol Sala y, en noviembre, el Mundial de Kárate.Entre los próximos conciertos destacan los de Imagine Dragons, Roger Waters, Shakira, Kiss o Ringo Starr, además de U2 que, tras 13 años sin visitar Madrid, actuarán durante dos noches el próximo mes de septiembre.", "title": "La actividad del Wizink Center aporta 220 millones de euros al PIB de la Comunidad de Madrid", "url": "http://www.abc.es/espana/madrid/abci-actividad-wizink-center-aporta-220-millones-euros-comunidad-madrid-201803121623_noticia.html", "keywords": "wizink,center,madrid", "date": "2018-03-12", "id": "f32c9f7458feb50938a4a91d6b10e2ad37a8922c", "summary": "El recinto espera batir su récord de eventos este 2018, tras entrar en el top de mejores recintos del mundo, con grandes citas confirmados como los dos conciertos de U2 en septiembre"}