{"article": "Los superhéroes están cortados todos por el mismo patrón. Seres con poderes que utilizan por el bien de la humanidad. Fuerza descomunal, garras de adamantio, las habilidades de una araña, convertirse en un ser verde de dos metros y medio… da lo mismo, sus historias han terminado pareciéndose o mezclando tanto en las viñetas originales como en las películas posteriores. En el caso de las adaptaciones de Marvel, las historias de iniciación -y secuelas- de sus personajes más conocidos han empezado a dar muestras de agotamiento. Cruzarles y enfrentarles ya no es suficiente. Había que buscar nuevos héroes para seguir explotando el filón comercial. Fue entonces cuando los segundones de la casa salieron a la palestra. La sorpresa fue que la recepción resultó muy positiva, especialmente cuando se alejaban de lo que habían ofrecido hasta ahora. Por ello Guardianes de la galaxia fue un pelotazo, porque era una película de Marvel, todos lo sabían, pero no lo parecía. Por el mismo motivo Ant-Man (que también fue un taquillazo) no funcionó tan bien. VIDEO Doctor Strange de Marvel | Tráiler oficial 2 de España | HD El tercer intento en su ampliación del universo -que colisionará en la última entrega de Los vengadores en 2018- llega el viernes con el nombre de Dr. Strange (Doctor Extraño), la traslación cinematográfica de Stan Lee y Steve Ditko, y su mejor película desde, precisamente, Guardianes de la galaxia. Su baza ganadora es ser -o al menos parecer- diferente. Su apuesta visual supone un paso adelante en las películas de la franquicia. Marvel se toma un tripi, y de su viaje alucinógeno ha salido este Doctor Extraño. Viajes astrales y lisérgicos Doctor Extraño, y su director Scott Derrickson, aprovechan las habilidades del personaje y la trama ya marcada en las viñetas originales para desarrollar unas escenas de acción originales y espídicas que se alejan de todo lo que había planteado Marvel hasta ahora. Steven Strange, al que interpreta con socarronería y gracia Benedict Cumberbatch, es un cirujano ególatra que después de un accidente debe abandonar su profesión. Siguiendo la pista de un parapléjico que volvió a caminar termina en Nepal, en la fortaleza de la Anciana (Tilda Swinton), una especie de gurú que le mostrará un nuevo propósito en la vida. Le enseñará a meditar, a separar su cuerpo y su mente, a viajar por el espacio y el tiempo, a modificarlo a su antojo, a crear realidades paralelas y otras locuras que hasta ahora el universo de superhéroes no había tocado. Viñetas del cómic original que muestran la psicodelia. El Hechicero Supremo, como se le conoce, usa la magia como le da la gana, y su labor será defender al mundo de otros enemigos a los que Los vengadores no pueden hacer frente. Seres de otros universos que ni siquiera tienen forma física definida. A partir de ese momento la película es un lisérgico paseo por realidades paralelas y juegos de tiempo y espacio. Los viajes astrales del Doctor Extraño son toda una experiencia psicotrópica. No es la primera vez que se relaciona a este superhéroe con las drogas. Los responsables de la serie en los años 70 estaban puestos de ácido, tal como confesó Sean Howe's en su Marvel Comics: La historia no contada. Esto decían dos de sus responsables, Steve Englehart y Frank Brunner: “Nos juntábamos cada dos meses, cenábamos, nos poníamos ciegos a eso de las 10 y seguíamos así hasta las 3 o las 4. Pensábamos en lo que quedaría realmente guay en el cómic, y yo hablaba de a dónde podría ir con la conciencia del Doctor Extraño”. Sus exagerados colores, imágenes psicodélicas y dibujos que hasta entonces parecían imposibles de ver en este tipo de historietas se convirtieron en una marca de la casa. Todo el que leía al Doctor Extraño estaba ansioso por ver qué locura se les había ocurrido en su último viaje a los guionistas y dibujantes. Pocos pensaban que la Marvel cinematográfica (propiedad de Disney) se atrevería a llevar a la gran pantalla algo así. No sólo lo hace sino que lo aprovecha y lo multiplica. Viñeta original de Doctor Extraño. El Doctor Extraño del cine tiene esos viajes astrales, esas visiones delirantes, esos universos paralelos, a lo que se unen sus secuencias de acción que potencian este efecto. Los hechiceros pueden modelar el espacio a su antojo, así que las calles de las ciudades se van doblando y modificando mientras pelean encima. El sueño húmedo de Christopher Nolan, que ya jugó con esta idea en un par de escenas de Origen, y que aquí se exprime hasta el más allá. Un cubo de Rubik en el que los personajes pasean y desde el que saltan a otro lugar gracias a su posibilidad de transportarse. Un delirio fílmico que parecía más propio de Terry Gilliam, pero que Marvel ha convertido en el inicio de otra rentable franquicia.", "title": "Marvel se toma un tripi con 'Doctor Extraño'", "url": "https://www.elespanol.com/cultura/cine/20161023/165233916_0.html", "keywords": "Cine,Marvel,Cómic,Películas,Estrenos de cine", "date": "2018-03-12", "id": "f343f27880636c7c62f1fbf7fa966a8eac86fb8b", "summary": "La nueva película de la factoría es un viaje psicotrópico y una apuesta visual novedosa. Los autores del cómic que adapta reconocieron que sus viñetas se dibujaban puestos de ácido en los años 70."}