{"article": "El atentado suicida que acabó con la vida de 22 personas en el Manchester Arena, durante la celebración del concierto de Ariana Grande, ha causado un enorme impacto en la sociedad británica. Sin embargo, las numerosas muestras de apoyo entre los habitantes de la segunda ciudad más importante del Reino Unido contrastan con las escasas manifestaciones de odio e islamofobia que suelen aparecer en los lugares donde ocurren tragedias como ésta. Este jueves, las concentraciones de solidaridad con las víctimas del atentado se han seguido sucediendo en la ciudad que alumbró a una de las bandas más míticas del rock internacional, Oasis. Una multitud se concentraba en el centro de la ciudad cuando, de repente, ha sucedido uno de esos gestos espontáneos que a uno lo reconcilian con la especie humana. Lydia Bernsmeier, una mujer que se encontraba en la concentración, ha roto el tremendo silencio para cantar 'Don't look back in anger' ('No mires atrás con ira'), una de las canciones más míticas de Oasis. Como se ve en el emocionante vídeo, la joven arranca con la canción y cuando llega al estribillo, el resto de personas allí concentradas se unen para entonar eso de: \"And so, Sally can wait, / she knows it's too late, / as we're walking on by. / Her soul slides away, / but don't look back in anger, / I heard you say\" (\"Y así, Sally puede esperar, / sabe que es demasiado tarde, / cuando nos cruzamos sin pararnos. / Sus sentimientos desaparecen suavemente, / pero no mires atrás con furia, / te escucho decir\"). El vídeo, que en poco más de una hora ha conseguido más de 4.000 retuits, ha sido grabado y compartido en Twitter por Josh Halliday, corresponsal de The Guardian en la ciudad. Halliday ha localizado después a Bernsmeier, que le ha explicado el motivo de su espontáneo gesto. \"Amo Manchester y (la canción) es parte de mi infancia. 'Don't look back in anger' ('No mires atrás con ira') es de lo que trata, tenemos que mirar adelante\", ha asegurado en otro vídeo grabado por el periodista. Bernsmeier ha explicado que no conocía personalmente a ninguna de las víctimas, pero que toda la ciudad se ha visto afectada por el terrible acontecimiento. \"Está siendo un momento muy duro. Están siendo días muy duros, pero Manchester se recuperará. Lo hizo hace 20 años. Siempre nos reponemos\", asegura refiriéndose al atentado con coche bomba provocado por el IRA que dejó más de 200 heridos en 1996. Halliday no ha sido el único que ha podido grabar el emocionante momento. Daniel Hewitt y Tessa Chapman, ambos periodistas, también han presenciado el momento y lo han compartido en Twitter desde otras perspectivas. Aquí puedes escuchar al completo el genial tema escrito por Noel Gallagher para el segundo álbum de Oasis, '(What's the story) Morning glory?'. Te la dejamos en acústico, que suena más bonito. VIDEO Oasis - Don't Look Back In Anger (Live at River Plate Stadium 2009) Exclusivo! HQ", "title": "'Don't look back in anger' de Oasis: el emocionante homenaje de Manchester tras el atentado", "url": "https://www.elespanol.com/social/20170525/218728342_0.html", "keywords": "Twitter,Manchester,Redes sociales,La Jungla,Homenajes,Canciones,Atentado en Manchester", "date": "2018-03-12", "id": "f37857faa607e469a820c22aca9bee816a350b21", "summary": "En la Jungla. Cientos de personas se han unido a una espontánea para entonar la mítica canción cuyo estribillo pide \"no mirar atrás con ira\"."}