{"article": "La figura de Otegi tras un año en libertad ejerciendo como líder de Sortu no ha sido suficiente para frenar las disidencias internas en la izquierda abertzale. Los incidentes de este fin de semana en Pamplona suponen un quebradero de cabeza para los herederos de la histórica Batasuna, que ven como esta lacra se vuelve ahora contra ellos tras años justificándola. Como telón de fondo está su renuncia a mantener la línea dura en las prisiones. El regreso de la kale borroka, aunque sea de forma ocasional, evidencia el fracaso de los herederos de Batasuna a la hora de aglutinar todas las sensibilidades de la izquierda abertzale en su estrategia de regresar a las instituciones renunciando a la violencia. A prisión tres de los cuatro detenidos en los altercados de Pamplona Los disturbios callejeros de este fin de semana en Pamplona han devuelto a las calles escenas propias de los años noventa. El juez ha enviado este lunes a prisión a los tres detenidos por los incidentes y ha remitido el caso a la Audiencia Nacional. Se trata de tres jóvenes de Rentería (Guipúzcoa), que forman parte del grupo autodenominado Errepresioari Autodefentsa, otro sector que se alinea en la corriente crítica contra la estrategia de la izquierda aberzale oficial. El entorno de ETA se ha resquebrajado precisamente por uno de sus frentes históricamente más cohesionados: los presos. La gestión en las cárceles del partido que lidera Arnaldo Otegi ha dado alas a una corriente crítica cada vez más visible. Al mismo tiempo, las deserciones se suceden en la prisiones más allá de la obsoleta Vía Nanclares. Este nuevo goteo lo protagonizan tanto reclusos que manifiestan su ruptura con el entorno proetarra en busca de beneficios, como aquellos que abrazan el sector duro al sentirse traicionados por Sortu y sus socios. De fondo, una ETA que pide sin éxito el fin de las disidencias y centrada en capitalizar su desarme con la ayuda de mediadores. También un Colectivo de Presos cada vez más olvidado, incluso por la histórica Batasuna, deseosa de pasar página ante el empuje de Podemos en el País Vasco y Navarra. Que nadie se quede por el camino Cuando se reprochaba a la izquierda abertzale su lentitud a la hora de completar su giro táctico hacía las vías exclusivamente políticas, sus dirigentes apelaban a que el objetivo era que nadie se quedase por el camino. Es decir, la transición de la violencia a las instituciones tendría que hacerse sin prisa y de forma consensuada para evitar rupturas. El brazo político de ETA se miraba en el espejo de Irlanda del Norte. No quería escisiones violentas como las que acompañaron el final del IRA. Ese giro, forzado por los sucesivos golpes policiales, comenzó en 2009 por reivindicar los Principios Mitchell (inspirado en el caso irlandés). Le siguió la aceptación de la Ley de Partidos para poner fin al aislamiento de la ilegalización. Con ello se renunció a la clásica organización asamblearia para constituirse como partido en torno a las siglas de Sortu, con cuadros de mando, cuotas de afiliados y hasta unos estatutos que rechazaban la violencia. El objetivo era pasar el filtro de los tribunales. Paralelamente al cese definitivo de ETA, plataformas históricas como Segi (la cantera terrorista) o Ekin (el comisariado político) se autodisolvieron. El discurso en torno a la política penitenciaria también se suavizó prescindiendo de conceptos como la amnistía. Arnaldo Otegi, durante el congreso de Sortu celebrado este sábado. Efe Todo aquello se vio favorecido por los excelentes resultados electorales de Sortu y sus socios de Bildu en las municipales de 2011 (313.231 votos). Pero ese apoyo se ha resentido considerablemente desde la irrupción de Podemos y su discurso eminentemente social. Un contratiempo más para la histórica Batasuna que, ocho años después de su cambio de rumbo, no puede presumir de haber logrado su objetivo de evitar que nadie se quede por el camino. ATA, detrás de los disturbios Fuentes policiales consultadas por este periódico llaman la atención sobre el nivel de planificación de los radicales en la capital navarra. El auto del juez habla también de \"una actuación organizada y planificada\". Entre otras cosas utilizaron \"piedras ya preparadas y material pirotécnico\". Fue el resultado de una manifestación no autorizada que contó con el apoyo del movimiento crítico Aministia Ta Askatasuna (ATA), contrario a la estrategia de Sortu. Reivindican la vuelta a las esencias de antaño y exigen una apuesta de máximos en favor de la amnistía total de los presos etarras. Los partidarios de esta corriente mantienen un enfrentamiento soterrado y cada vez menos disimulado con las bases de Sortu y en concreto con sus juventudes, Ernai (la antigua Segi). En un principio no pasaba de una guerra de concentraciones, pintadas o carteles, pero en los últimos tiempos ha dado lugar a enfrentamientos directos en un mundo no acostumbrado a airear sus tensiones domésticas. Seguidores de ATA convocaron el pasado 30 de enero una rueda de prensa en el frontón de El Antiguo de San Sebastián para responsabilizar a miembros de Sortu de la agresión sufrida por dos de sus integrantes. Acusaban además al partido que lidera Otegi de haber abrazado planteamientos socialdemócratas. Recientemente, este mismo mes de marzo, ha sido el secretario de Organización de Podemos en Euskadi quien ha denunciado una agresión por parte de un miembro de ATA. Los radicales abertzales vuelven a tomar Pamplona sembrando el Casco Viejo de violencia callejera Deserciones en prisión La violencia registrada el fin de semana en Pamplona no es el primer caso de kale borroka de los últimos años en contra de las directrices de Sortu y sus socios, quienes se han llegado a desmarcar públicamente de acciones como la quema en noviembre de 2015 de ocho autobuses en Derio (Vizcaya). También rechazaron la colocación de una pancarta con el anagrama de ETA en plenas fiestas de Vitoria unos meses antes. Los estatutos de Sortu no piden la desaparición de ETA ni condenan sus atentados pasados, pero rechazan \"abiertamente\" y \"sin ambages\" la violencia de la banda \"si la hubiera\" en el futuro. Son varios los presos de ETA que han manifestado públicamente que sus representantes políticos de siempre ya no les representan y se han pasado al sector duro. Internos como Daniel Pastor (condenado por el asesinato del policía Eduardo Puelles), Jon Kepa Preciado (comando Vizcaya) o Iñaki Bilbao (conocido por sus escándalos y amenazas a jueces) son algunos de los que han roto con el Colectivo de Presos de ETA (EPPK) para unirse a ATA. De nada sirvió que la banda terrorista tratase de llamar al orden en comunicados oficiales en los que instaba a seguir las directrices de la izquierda abertzale oficial. Así se expresaba ETA en un comunicado con motivo del Gudari Eguna de 2014: \"quienes utilizan maliciosamente la memoria de los gudaris y los símbolos y las reivindicaciones históricas de la izquierda abertzale para dañar la actual estrategia y dividir el movimiento de liberación no cuentan con el apoyo de ETA. Es más, ETA considera esas actuaciones muy perjudiciales\". Distancia con el EPPK Eso fue después del primer atisbo de contestación interna procedente de una pequeña corriente llamada Ibil. Su líder, un ex preso de ETA profesor de ikastola llamado Fermín Sánchez Muguruza, volvió a ser arrestado en septiembre del año pasado por desobediencia a las fuerzas de seguridad cuando fue sorprendido pegando carteles de ATA. A las pocas horas quedó en libertad y fue visto en una manifestación que también acabó en disturbios. Con estas divisiones ya latentes, la histórica Batasuna emprendió su enésimo proceso de reflexión interna llamado Abian a principios del año pasado. Uno de los puntos más significativos fue el llamamiento que hizo el ahora dirigente de Sortu, Rufino Etxeberria, a los presos de ETA. Él, uno de los hombres de confianza de Otegi, decía a los presos que \"la caracterización actual de EPPK corresponde a otra época política. EPPK era uno de los principales exponentes de una estrategia ya superada, y ahora el colectivo de presos necesita otra caracterización, pues así lo exigen el cambio de estrategia y el nuevo tiempo político\". Las líneas rojas de siempre Etxeberria lanzaba un mensaje en forma de ultimatum a las cárceles para que hiciesen aportaciones \"con audacia\". El EPPK tardó casi un año en contestar. Lo hizo el pasado diciembre abriendo la puerta a sus miembros para que se acogiesen a beneficios penitenciarios. La novedad es que, desde ese momento, podrían hacerlo de manera individual, pero como siempre imponían la línea roja de la prohibición de pedir perdón o colaborar con la Justicia. Precisamente estos son dos de los cuatro requisitos que marca la Ley a los reclusos terroristas para optar a terceros grados o permisos de salida. Recientemente, la Audiencia Nacional ha liberado del régimen de aislamiento al preso etarra Yagoba Codo Callejo tras un escrito en el que dice reconocer \"el dolor ajeno causado\" y renuncia a la \"utilización de la lucha armada\". No obstante no pide perdón ni cita a las víctimas. A la espera de ver cómo se desarrollan los acontecimientos, en los últimos días se han dado hasta dos deserciones de etarras que han incumplido la norma impuesta por el EPPK. La presa Sara Majarenas ha decidido rechazar a ETA para poder cuidar de su hija en un piso de acogida y Olga Sanz, condenada a un total de 71 años de cárcel, también pidió \"perdón\" para poder gozar de cuatro días de permiso fuera de la cárcel. Estos casos, en apenas una semana, acreditan el estado de división en el que se hallan los presos, reflejo de lo que sucede también fuera de la cárceles.", "title": "La renuncia de Otegi a la línea dura en las cárceles revive la kale borroka", "url": "https://www.elespanol.com/espana/20170313/200480533_0.html", "keywords": "Presos de ETA,ETA,España,Cárceles,Pamplona,Arnaldo Otegi,Izquierda Abertzale", "date": "2018-03-12", "id": "f3b88d9ee5575d707bc22bfdd7585113e5184cc6", "summary": "El líder de Sortu, incapaz de frenar las disidencias internas tras dejar de lado la amnistía de presos.\n "}