{"article": "Dardos, cuchillos y golpes bajos. El debate entre los dos candidatos a ocupar la presidencia de Francia, destinado, en principio, a defender sus respectivos programas, se convirtió en un cara a cara de reproches y acusaciones varias entre Marine Le Pen y Emmanuel Macron. Macron vence a Le Pen en un debate donde sólo hubo reproches A cuatro días de la segunda vuelta de las elecciones presidenciales, ambos candidatos se daban cita en una emisión histórica -en 2002, el conservador Jacques Chirac rechazó debatir con Jean-Marie Le Pen, su adversario de extrema derecha por aquel entonces-, un debate decisivo para ambos candidatos que terminó por convertirse en un calamitoso intercambio de críticas en detrimento de un verdadero debate de fondo. La candidata del Frente Nacional no escondió su estrategia de acoso y derribo contra su contrincante. “Estoy extremadamente feliz por la manera en la que se desarrolla esta segunda vuelta, porque la realidad es que la elección política es clara: M.Macron es la elección de la mundialización salvaje, de la uberización, de la precariedad, de la guerra de todos contra todos (…) Los franceses han podido ver al verdadero Macron en esta segunda vuelta: la benevolencia ha dado paso a la maledicencia, la sonrisa estudiada se transforma en un rictus de un mitin a otro, el hijo querido del sistema y de las élites, ha perdido su máscara”. Con estas palabras la líder de extrema derecha inauguraba un intercambio que se anunciaba iracundo. El líder de En Marche!, poco sorprendido frente a la violencia de su contrincante, no dudó en recordar que Le Pen es “la heredera de un apellido, de un partido político, de una formación que prospera gracias a la cólera de los franceses desde hace mucho tiempo”, portadora de un “espíritu de derrota” en contraposición a su “espíritu de conquista”. A lo largo y ancho de todo el debate, Marine Le Pen, lejos de responder a las preguntas formuladas por los dos periodistas encargados de arbitrar el intercambio, optó por arremeter contra su contrincante, olvidando profundizar en su programa, especialmente el económico. En este rifirrafe, Emmanuel Macron pedía, sin sutilezas, a su adversaria que “dejara de decir tonterías”. Frente al paro y al desempleo, el candidato de En Marche! hizo especial hincapié en “dar a las pequeñas y medianas empresas la posibilidad de crear empleos, de ser más flexibles, de adaptarse a los ciclos económicos (...)”, propuestas acordes a su programa económico liberal. Por su parte, Marine Le Pen respondía con el mismo tono de violencia con el que comenzó su discurso... “Señor ministro de Economía, quizás debería decir, señor consejero de M.Hollande (…) Sus resultados han sido extremadamente malos. Es la única verdadera cuestión que debemos plantearnos, usted ha tenido las manos libres para poner en marcha esta política. Esta política ha sido catastrófica. Ha beneficiado a los grandes grupos (…)”. Las alusiones al pasado de Emmanuel Macron se convirtieron en la carta mágica de Le Pen, el comodín de la líder de extrema derecha, defensora de un programa “patriota” frente a las políticas “mundialista” del ex ministro -a quien llegó a acusar de ser “Hollande junior”-, para evitar profundizar en su propio programa, centrándose así en desacreditar simultáneamente a su contrincante. Dos candidatos con posiciones antagónicas e irreconciliables en todos y cada uno de los temas del debate: economía, protección social, política internacional, terrorismo, educación, Europa... Precisamente sobre este último punto, Macron pidió a la candidata frontista que aclarara su posición sobre el futuro de Francia en la Unión Europea, haciendo referencia a las declaraciones contradictorias de Le Pen en la recta final de su campaña. “El gran peligro hoy es la sumisión a la Unión Europea (…) Convocaré un referéndum constitucional que dejaré en manos de los franceses. Precisamente en septiembre indicaré que toda nueva ley tendrá una autoridad superior a los precedentes tratados europeos (…)”, respondía la candidata eurófoba sin aclarar su calendario sobre la salida de la UE y la restauración del franco como moneda de intercambio, una de sus propuestas más controvertidas. En las antípodas de esta visión de ruptura, el líder de En Marche! tachó dicho proyecto de “mortífero” y “peligroso” abogando por “la construcción de un euro fuerte y una política europea en la que podamos defender los intereses de Francia”. \"Francia estará dirigida por una mujer\" Sin duda, una de las frases más célebres de este debate salió de la boca de la propia Marine Le Pen quien, ante la cuestión europea, recordando la visita de Emmanuel Macron a la canciller alemana el pasado 16 de marzo, aseguró que “Francia será dirigida por una mujer, será la señora Merkel o yo”. Una forma sutil de asegurar que Emmanuel Macron cedería a las políticas alemanas si fuese elegido como presidente de la V República. Más allá de Europa, las relaciones internacionales de Francia continuaron alimentando la brecha que separa a ambos candidatos a la jefatura de Estado. Esta vez, Macron no tuvo escrúpulos a la hora de asegurar que “evidentemente, si usted es elegida, el mundo no nos mirará con buenos ojos. La imagen que usted da de Francia no es bonita”, espetó a su contrincante. La política pro-rusa de Marine Le Pen también se puso sobre la mesa, algo que no pareció incomodar a la candidata del FN: “no tenemos ninguna razón para llevar a cabo una guerra fría con Rusia, tenemos todas las razones para entablar una relación diplomática y comercial (…) Rusia nunca ha expresado hostilidad alguna frente a Francia (…)”. Los affaires judiciales que planean sobre Marine Le Pen, quien hasta ahora se ha negado a comparecer ante los tribunales valiéndose de su inmunidad parlamentaria, jugaron a favor de Macron en el acalorado debate. “La diferencia entre usted y yo es que usted se encuentra en el marco de un proceso judicial por su patrimonio. Mientras que la Alta Autoridad no encontró ningún problema con el mío”, lanzó el candidato centrista. En su defensa, Le Pen volvía a sacar su comodín favorito: “autoridad dirigida por un amigo de Hollande”, así, la líder del FN continuaba con su encrucijada contra la Justicia, a la que ha acusado de no ser imparcial a lo largo de toda su campaña. En concordancia con su estrategia de descrédito, Le Pen ironizaba, con una sonrisa de oreja a oreja, “espero que no nos enteremos de que usted tiene una cuenta offshore en la Bahamas”. Una acusación que su contrincante tachó de “difamación”. Y es que, más allá de los temas tratados, Marine Le Pen y Emmanuel Macron malgastaron una buena parte del debate en lanzarse acusaciones, reproches y ataques personales, sumiéndose en un intercambio poco o nada enriquecedor. “Usted no es digna de ser la garante de las instituciones dado que las amenaza (…) Francia merece algo mejor que usted”, repitió en numerosas ocasiones el candidato liberal. Por su parte, Le Pen aprovechaba su turno de palabra para recordar el pasado como “banquero” de su rival, tachándolo de ser el “candidato de la sumisión”, el “heredero de Hollande”, acusándole incluso de “complacencia por el fundamentalísimo islámico”. Así, en un debate acalorado, por no decir violento, plagado de desinformación gracias a las intervenciones de la líder de extrema derecha, ambos candidatos demostraban una vez más sus diferencias irreconciliables, diferencias que marcan también la división de los votantes franceses.", "title": "Macron vence a Le Pen en un debate donde sólo hubo reproches", "url": "https://www.elespanol.com/mundo/europa/20170503/213229292_0.html", "keywords": "Elecciones Francia,Emmanuel Macron,Debates electorales,Europa,Marine Le Pen", "date": "2018-03-12", "id": "f3fcf5cfb9e01a292cdc6b49f3edebec24cf0c84", "summary": "El debate entre los dos candidatos a ocupar la presidencia de Francia se convirtió en un cara a cara de acusaciones varias."}