{"article": "La escalada entre los jóvenes youtubers para acaparar audiencia con los retos virales más extremos ha vuelto a tener un giro desagradable que recuerda al caso del caranchoa protagonizado por el bromista alicantino Sergio Soler, Mr GranBomba. En este caso ha sido ReSet, un chico de 19 años residente en Cataluña, quien ha cruzado la línea entre la broma y el mal gusto dando de comer unas galletas oreo que previamente había rellenado de dentífrico a un indigente. ReSet, cuyo verdadero nombre es Kan-Hua Ren y es de origen chino según revelaba él mismo en su canal hace pocos días, se especializa en vídeos gamers y en cumplir los \"retos\" que le envían sus más de un millón de seguidores. Algunos son inocuos o meramente molestos, como cortarse el pelo, hacer bromas en el telefonillo o pedir una pizza y fingir ante el repartidor que no lo ha hecho. Otras son puro gamberrismo, como intentar besar a calvos por la calle o interpelar a una anciana exigiendo ver \"sus pokébolas\". Pero el youtuber adolescente no aplica filtro a la hora de cumplir los deseos de sus seguidores: otro reto consistió en recoger heces de sus gatos, preparar un sandwich con ellas y ofrecérselo a un niño en un parque. Espontánea o preparada, aquélla broma terminó con el pequeño rechazando la oferta. No es el caso de la burla que ha provocado la indignación en la Red, ya que la última tanda de retos incluía engañar a un indigente y justificarlo por la generosa limosna que acompañó a la trastada. \"Te reto a que compres galletas oreo y les quites la cremita y le eches pasta dental, y luego se las des a alguien en la calle\" - lanzaba un usuario de Latinoamérica. ReSet encontró interesante fusionarlo con otro reto mucho más altruista, \"regalar dinero a quien lo necesita\", y decidió que su víctima sería \"una persona de la calle\". Tras convertir los 20 euros que iba a entregar a la moneda de sus seguidores latinoamericanos, dejando constancia de su generosidad, el vídeo muestra como da las galletas trucadas a un indigente que pide a la puerta de un supermercado: \"¿Tiene hambre?\". \"La verdad es que se siente bien cuando ayudas a una persona\" - se confiesa el joven, que sin embargo no ha conseguido que el mendigo le confirme que sus 20 euros son la limosna más abundante que haya recibido de manos de nadie. \"Con lo del dentífrico me habré pasado un poco pero mira el lado positivo, eso le ayudará a lavarse los dientes, que lo no lo habrá hecho en un par de días... o desde que es pobre\". Los reproches de sus seguidores, por muy acostumbrados que estén a su sentido del humor, y de otros usuarios de la Red llevaban a ReSet a publicar al día siguiente un nuevo vídeo en el que visitaba de nuevo al mendigo para interesarse por su suerte. \"¿Se comió las galletas que le dí ayer?\". Por signos, ya que habla poco español, el hombre da a entender que las ha tirado porque le sentaron mal al estómago. \"Yo creo que no entendió lo que le dije\" - concluye el comunicado del youtuber. \"Al final le di otro billete como compensación por la pequeña broma\". ReSet se justifica diciendo que la gente \"exagera\" en sus críticas. \"Seguro que si se lo hago a una persona normal no dicen nada, pero como es un vagabundo pues se quejan\". El joven, aparentemente, es impermeable al hecho de que aprovechar la situación de necesidad del hombre es lo que ha hecho que la broma no tenga ninguna gracia. \"Sólo había dos galletas con dentífrico\" - terminaba, repitiendo con ironía que \"le había ayudado a lavarse los dientes\". En su página de Facebook, sin embargo, ha abierto una puerta a la autocrítica, no sin antes recordar que \"fuera de cámara\" da limosnas de \"uno o dos euros\": \"Podríamos decir que no soy tan maduro (...) intento hacer cosas nuevas en Youtube ya que la gente ne decía que me copio de rubius etc..\" \"Supongo que no pienso en las consecuencias. En el futuro pensaré un poco mas antes de hacer ciertas cosas o seguiré igual de tonto como ahora xd (En el colegio no sacaba buenas notas, hasta repetí un año, por lo que no soy muy bueno pensando xd)\". Acusado de maltrato animal La polémica por la broma al mendigo se solapa con otra inmediata sobre el uso que hace de sus gatos en sus vídeos. Entre sus \"retos asquerosos con gatos\" estaba el de darle una descarga eléctrica a una de sus mascotas en la bañera, lo que provocó una airada reacción entre los internautas, recogidas de firmas para cerrar su canal y una polémica al ser denunciado por otros youtubers estrella como Dallas Review. VIDEO No sé cómo YouTube permite esto... El YouTuber de 1M que ELECTROCUTA GATOS (Reset)", "title": "El nuevo 'caranchoa': un 'youtuber' da de comer a un indigente galletas con dentífrico", "url": "https://www.elespanol.com/social/20170120/187481467_0.html", "keywords": "Maltrato animal,Gatos,La Jungla,Mendigos,Denuncias,Youtubers", "date": "2018-03-12", "id": "f4f3eeb3f77369ef89676222b9ff9b6f022173a9", "summary": "En la Jungla. \"Igual me he pasado, pero se habrá limpiado los dientes\" - comenta ReSet sobre su broma, que fue denunciado por maltratar a sus gatos en sus vídeos."}