{"article": "Si eres varón y tienes hasta 40 años, la estadística te señala: probablemente eres \"torpe\" aparcando. Un estudio elaborado por Unespa, la Asociación Empresarial del Seguro, afirma que ese sector de la población es el más propenso a golpear su vehículo contra bolardos o columnas al estacionar. La entidad destaca cómo la inexperiencia de los conductores noveles es un factor que está detrás de un buen porcentaje de los siniestros sin contrario. Los datos parten del análisis de las pólizas contratadas por los conductores españoles. Especialmente las que son 'a todo riesgo', que cubren todo tipo de percances para el 27% de los 29,1 millones de coches que hay en nuestro país. Rozar una columna suele ser culpa... de la propia columna. Unespa Atendiendo a este apartado, se puede concluir que las mujeres son más precavidas: mientras que sólo el 25% se conforman con el seguro obligatorio, la cifra asciende al 30% observando la demografía de los que contratan el todo riesgo. Unespa lo explica porque las conductoras \"suelen residir y circular por grandes núcleos urbanos, donde es más fácil ampliar las coberturas\". La inexperiencia se paga... literalmente Pero yendo al análisis de los siniestros el equilibrio entre sexos se rompe. Cuando se analizan los datos por cohortes de edad se vislumbra cómo los más jóvenes son los más proclives a cometer un error al estacionar el vehículo y dañarlo contra un elemento estático. Diferencias en la probabilidad de sufrir un siniestro de daños propios, por sexo y edad. Unespa Superada la inexperiencia inicial, señala la nota, la siniestralidad de los varones se mantiene siempre por encima de la de las mujeres, que en su caso se reduce significativamente diez años después de conseguir el carnet de conducir. De ahí que los números señalen a los hombres de entre 18 y 40 años como claros candidatos a probar -sin querer- la dureza de los delimitadores del espacio en aceras o garajes. Más allá de los 60 años, señala el informe, la pérdida de facultades propia de la edad vuelve a equilibrar la balanza. Diferencias en la gravedad de los siniestros de daños propios, según el sexo y la edad. Unespa Pero la torpeza de los hombres de hasta 40 años también queda retratada al abordar la cuantía y gravedad de los daños sufridos: ellos no sólo se dan más golpes sino que además son más fuertes y las reparaciones, mucho más caras. Y eso que tampoco estamos hablando de aparcamientos -o intentos, más bien- que han alcanzado la viralidad en las redes: VIDEO Destruir tu coche, poco a poco, explicación gráfica - Videos risas 2012", "title": "Varón menor de 40: el perfil del más torpe aparcando", "url": "https://www.elespanol.com/social/20160506/122737820_0.html", "keywords": "Tráfico,Conductores,La Jungla,Seguros", "date": "2018-03-12", "id": "f637bbf6f6183b3fdd79a97088bf7888249803a6", "summary": "En la jungla. La Asociación Empresarial del Seguro perfila el prototipo del conductor que más probabilidades tiene de golpear un elemento estático al aparcar."}