{"article": "Rivera ha ido de menos a más, como Ciudadanos en el escrutinio. Llegó a la sede de su partido cuando el reloj estaba a punto de marcar las ocho. Traje azul marino, paso rápido y acompañado de su novia, pasó ante las cámaras como un rayo, respondiendo a las preguntas con un lacónico: \"A ver\". Las primeras encuestas a pie de urna le daban cerca de 20 diputados y el recuento, en sus inicios, les situaba en esa franja. Cuatro horas después y con 32 diputados ha podido sonreír, sabiendo que será decisivo en la formación de un gobierno constitucional. Rivera emplaza a PP y a PSOE a negociar ya mañana sin \"sillones\" por delante En el centro de operaciones de los naranjas en la calle Alcalá, abarrotado de periodistas y afiliados, Rivera hizo buena la derrota: \"El centro ha llegado para quedarse\". Con su gesto enérgico habitual -\"soy nervioso\", suele decir- ha tendido la mano a PP y PSOE: \"Estamos dispuestos a sentarnos mañana para formar un Gobierno que ponga a los españoles delante de los sillones\". Pero ni rastro de Mariano Rajoy. El líder de Ciudadanos sólo ha mencionado al presidente en funciones al principio de su discurso: \"Le he mandado un mensaje para felicitarle por la victoria y me ha respondido\". Con los nuevos resultados encima de la mesa, Rivera no ha roto el tablero ni ha marcado distancias con Rajoy. La formación nacida en Cataluña ha sido la más castigada en cuanto a escaños: ha cosechado 8 menos que el pasado 20 de diciembre. Pero esta pérdida de sillas la han determinado sólo 400.000 papeletas que esta vez no han sido naranjas. \"Esta es la ley electoral que tenemos, absolutamente injusta\", decía Rivera mientras su Ejecutiva asentía. Y es que el PP, con ese saco de apenas medio millón de las papeletas perdidas por Rivera se ha hecho con 14 butacas en la Cámara. \"En Castilla y León, tenemos un diputado con 200.000 votos. El PP, allí mismo, ha logrado 18 con 600.000\", ejemplificaba algo crispado el catalán. Los heridos de guerra de Ciudadanos que no volverán al Congreso una vez se constituya lograron su puesto el 20-D en Albacete, Guadalajara, Toledo, Coruña, Salamanca, León, Sevilla y Madrid. \"Y a partir de ahora, cambio\", se despedía Rivera con una sonrisa que no había podido esbozar hasta que el recuento hubo superado los dos tercios. Fuera, y abrazado a sus compañeros, saludó a quienes se habían concentrado a las puertas de la sede afincada en la calle Alcalá. Esta vez, con jerga futbolística: \"Defenderemos vuestros votos. Tenemos que estar orgullosos de ser naranjas\". \"No hemos sabido movilizar a los moderados\" La mañana del domingo, justo después de votar, Rivera incidió en una de las claves de su discurso: movilizar a \"los moderados\": \"Tenemos que ir a votar porque los extremos no se van a quedar en casa\". Y no han ido. O no han hecho lo que el candidato de Ciudadanos esperaba. Los naranjas reconocieron que la baja participación les había hecho daño, más allá del texto D'Hondt, al que se refirieron continuamente como una de las causas del menor protagonismo que tendrán en el Congreso. Al principio, silencio Con el comienzo del recuento, silencio. Como el entrenador que pierde el partido porque se le cayeron de la convocatoria sus mejores jugadores justo antes de empezar, Rivera se refugió en la cuarta planta del edificio de Alcalá. Desde las palabras del secretario general, José Manuel Villegas, acerca de la participación a eso de las ocho y media, ningún político de Ciudadanos hizo declaraciones. El ambiente, un reflejo del escrutinio. El escenario improvisado a las puertas para los afiliados estaba vacío. Dentro, algún simpatizante que se mezclaba con los periodistas. Pero ninguna opinión de los dirigentes de Ciudadanos, que guardaban silencio esperanzados: \"Todavía queda mucho\", decía un portavoz del partido a este periódico cuando el 20% de escrutinio apenas les daba 25 escaños. Villegas advertía: \"No podemos hablar de fracaso\". Y se agarraba \"al empujón de última hora\" y \"al voto por correo\", variables que no registran las primeras encuestas a pie de urna publicitadas por las televisiones. Con gesto serio, terminaba: \"La baja participación nos perjudica\". Entonces, cogió el ascensor camino al 'refugio' de los pesos pesados del partido. Mientras tanto, Inés Arrimadas, portavoz en Cataluña, y Begoña Villacis, líder en Madrid, trataban de restar importancia a la pérdida de escaños en las tertulias de la tele. La jerezana afincada en Cataluña pedía: \"Pensemos más en los españoles que en escaños y en partidos\". Un empujón por la supervivencia Murmullo en la sede, miradas preguntonas, y la vista fija en la pantalla: 70%, 80%, 85%... Y una ovación. Llegó con el trigésimo escaño, simbólico por aquello de que \"ya no son más de diez lo que perdemos\". Sonó enrarecida, fue la primera muestra de fervor en casa de los naranjas, y llego con casi todo el pescado vendido. Rozando el 90% escrutado, más aplausos, esta vez desde la cuarta planta. El secretario general, José Manuel Villegas, acababa de entrar en el Congreso, el 31º de Ciudadanos. Pero no fue el último. El 32º apareció cuando sólo quedaba un 10% por escrutar. Entonces, alguna sonrisa entre los responsables de prensa del partido, que compartían mesa con los periodistas. \"¡Nos vamos a Moncloa!\", se escuchó con la última silla lograda por Ciudadanos. Albert Rivera no ha logrado mantener la fuerza cosechada el 20-D, pero no habrá Gobierno de fuerzas constitucionales sin su apoyo.", "title": "Rivera quiere un Gobierno con PP y PSOE \"sin sillones\", pero evita vetar a Rajoy", "url": "https://www.elespanol.com/espana/20160626/135486910_0.html", "keywords": "José Manuel Villegas,Albert Rivera,Ciudadanos,España,Pactos electorales,Elecciones Generales 2016", "date": "2018-03-12", "id": "f6e9a8b4d306b3757f1f405be1515ee120ec4ffb", "summary": "El partido de Rivera es la formación que más diputados pierde con respecto al 20-D, aunque sólo se deja un 1% en votos."}