{"article": "\"No se sorprendió demasiado. Le llamó la atención que un gusano tan largo hubiera estado dentro de su organismo, pero estaba muy agradecido porque ahora estuviera fuera\", con estas palabras explica a EL ESPAÑOL Cyriac Philips, director del Departamento de Hepatología del PVS Memorial Hospital en Kerala (India), la reacción del paciente que protagoniza la sección de \"imagen clínica\" de la última edición de la revista The New England Journal of Medicine (NEJM). Se trata de un hombre de 48 años al que un equipo de médicos, dirigido por Philips, ha extraído una Taenia solium del duodeno próximo. Al menos ahí estaba la cabeza de este común parásito, que también se conoce como lombriz solitaria y como gusano del cerdo. Pero si bien la tenia es relativamente frecuente en determinados países, no lo es que alcance casi los dos metros. \"En efecto, la infección por este parásito no es rara. Pero la longitud del gusano y el tipo de extracción que llevamos a cabo, sí. Por eso mandamos el caso al NEJM\", subraya Philips. La lombriz que habitaba en las entrañas del varón que entro en su quirófano medía 188 centímetros y el método de extracción que se decidieron a aplicar fue con fórceps por la boca del paciente, tras identificar la cabeza del parásito con la ayuda de una gastroscopia. Philips comenta a este periódico que, de no haber extraído el gusano, su paciente hubiera padecido anemia que se hubiera ido agravando con el tiempo. De hecho, la tenia no fue la primera sospecha de sus médicos. El varón llevaba dos meses con molestias abdominales y letargo continúo. \"Al ver que los análisis mostraban anemia moderada, buscamos infección por tenía entre otras cosas. No nos sorprendió encontrar el gusano, pero sí que fuera tan largo\", añade el especialista en medicina digestiva indio. ¿Habría habido otra forma de que la tenía abandonara al paciente? \"Supongo que le habríamos dado medicamentos para que la expulsara con las heces\", concluye el médico. El antiguo hospedador de la tenia, relata por cierto en la revista, sigue asintomático un mes después del procedimiento, que incluyó también una dosis del antiparasitario praziquantel.", "title": "El hombre al que extrajeron un gusano de dos metros por la boca", "url": "https://www.elespanol.com/ciencia/salud/20170129/189731180_0.html", "keywords": "India,Farmacología,Médicos,Enfermedades infecciosas,Enfermedades,Bacterias,Salud", "date": "2018-03-12", "id": "f71a2250ddeee4cbcf4cafd831ab200e56857fe1", "summary": "Médicos indios extirpan un parásito que, aunque común en humanos, no suele alcanzar semejante longitud. "}