{"article": "Negocio en lugar de desguace. Una oportunidad justo antes del polvo y la chatarra. Montar un garito sobre ruedas. Será posible gracias a Concesionario Carmena. El Ayuntamiento de Madrid subasta 31 autobuses del parque móvil municipal. Saldrán a 5.000 euros y, teniendo en cuenta experiencias anteriores, el importe no subirá demasiado. Un chollo si se mira aquellos a estrenar: 270.000 euros. Los vehículos a la venta han lamido asfalto durante más de quince años y llevan en sus ruedas entre 600.000 y 900.000 kilómetros. Tienen la documentación en regla y han pasado la ITV. Concesionario Carmena se improvisa en la rotonda del polígono industrial de Vicálvaro, en el interior de un depósito de vehículos consistorial. Los ejemplares están en línea. Azules, todavía con algún cartel de la EMT. Toman el sol al mediodía, acaban de ser jubilados y sueñan con un comprador que confíe en ellos y los arranque una vez más. Subasta de autobuses de la EMT Diego saluda a la puerta del recinto con amplia sonrisa. Viste americana, pespuntes celestes en puños y cuello. \"Me pongo chaqueta los martes porque tenemos reunión, no porque vaya a vender autobuses\", bromea este portavoz de la Empresa Municipal de Transportes que hoy se ofrece a mostrar los autocares que saldrán a subasta. Ni un alma en la cochera. Sólo los autobuses y decenas de coches en investigación judicial. Cuatro modelos a la venta: MAN NL263F, Scania Omicity, Iveco Cursor e Iveco Citygas. La mayoría de gasolina, unos pocos de gas, \"en concreto los que tienen el techo blanco\". Estos últimos, cuenta Diego, son los más difíciles de vender. \"¿Quién tiene un suministro de gas a mano?\". Diego García es portavoz de la Empresa Municipal de Transportes. Jorge Barreno ¿Quién suele comprar estos autobuses? En 2017 vuelven las subastas de autobuses municipales, una práctica que se vino realizando hasta que la crisis arrolló las administraciones. Diego relata que cada año solía renovarse un 10% de la flota, \"150 unidades más o menos\". Aquellas que se retiraban salían al mercado de segunda mano, igual que ahora. Pero, ¿quién suelta 5.000 euros para comprarse un autobús? ¿Quién podría acudir al llamado de Concesionario Carmena? Diego, ya veterano en este tipo de operaciones, responde conciso sentado en el asiento gris y rojo de uno de los ejemplares. Diego, en el interior de uno de los autobuses a la venta. Jorge Barreno \"Antes, el comprador más habitual eran los ayuntamientos pequeños que necesitaban ampliar su flota para cubrir el turismo estacional, transporte entre playas. Era frecuente ver algunos de estos autobuses en Castellón. Ahora, este segmento se ha borrado porque la ley impide incluir vehículos de más de diez años en la prestación de servicios\", explica. \"También existen otros países que se interesan, se me ocurre Ucrania. Cuando son lugares en vías de desarrollo, se donan, se ha hecho muchas veces\". ¿Un bar sobre ruedas? Aquellos que soñaron con convertir la línea 27 en un bar sobre ruedas, que los ha habido, desistieron por lo antiguo del autobús. \"La idea es muy bonita, pero luego ven cómo están y se dan cuenta de que la inversión sería muy alta\". Estar, están. Luego depende del ejemplar. Diego es transparente. Abre las puertas con las manos y deja mirar. \"Se venden tal cual, el propietario tendría que afrontar los gastos de limpieza\". La subasta es a sobre cerrado, aunque luego se da al comprador la posibilidad de elegir entre los varios ejemplares de un mismo modelo. El cuentakilómetros revela una distancia recorrida de cientos de miles de kilómetros. Jorge Barreno Las autoescuelas serían las siguientes en la escala de compradores. \"Les interesa mucho, al fin y al cabo son vehículos en prácticas, les viene bien\". Al mismo nivel se encuentran las grandes factorías, que requieren autocares para mover a sus trabajadores dentro de la propia fábrica. También están aquellos que compran el autobús para hacerlo trizas y sacar partido del fuselaje. \"De la fibra, el chasis y el motor se puede obtener dinero\". Los equipos de fútbol regionales y las asociaciones también han hecho negocios con el concesionario municipal.", "title": "'Concesionario Carmena' le ofrece autobuses de segunda mano a 5.000 euros", "url": "https://www.elespanol.com/espana/politica/20170412/207979678_0.html", "keywords": "EMT,Política,Manuela Carmena,Subastas,Autobuses", "date": "2018-03-12", "id": "f73113e9ee8bcd49eb6939163a5c60aaa23d922e", "summary": "La Empresa Municipal de Transportes subasta 31 vehículos de más de quince años de antigüedad."}