{"article": "La Guardia Civil ha finalizado el registro en una vivienda de Granada durante una operación contra el grupo terrorista Estado Islámico en la que se ha incautado droga y material informático. El registro, en una vivienda ubicada en la calle Doctor Vaca Castro del barrio de La Chana, se ha desarrollado desde la madrugada y hasta primera hora de esta mañana, tras la detención en Algeciras (Cádiz) de dos personas relacionadas con el grupo terrorista Estado Islámico. Registros del la Guardia Civil en Granada Fuentes de la investigación han detallado que durante la operación, denominada Sable, se han incautado en el domicilio registrado bellotas con droga, móviles y material informático. La pareja detenida, un ciudadano marroquí y una española residentes en la ciudad, habían ocupado de manera ilegal la vivienda registrada, propiedad de un banco. La detención de la pareja y el registro de la vivienda se enmarcan en una operación que se ha precipitado cuando los detenidos pretendían llegar a Marruecos, según ha detallado el Ministerio del Interior en un comunicado. \"La Guardia Civil mantenía abierta una investigación sobre un grupo de personas relacionadas con las actividades de la organización terrorista Estado Islámico o Dáesh, entre las que se encontraban los dos detenidos, y otras que figuraban ya integradas dentro del grupo terrorista\", señala la nota del Ministerio. Añade que \"en el marco de esta investigación se pudo conocer la existencia de varias personas que habrían cometido acciones terroristas suicidas en Siria y desde cuyo entorno mantenían contacto vía telemática con otros integrantes de esta estructura, incitándoles incluso algunos de ellos de manera expresa a que se unieran a la causa terrorista desde sus países de origen\". Viaje precipitado a Marruecos El citado ministerio explica que el Servicio de Información de la Guardia Civil habría podido averiguar que uno de los integrantes de este grupo, que sería hermano del ciudadano marroquí detenido, habría fallecido recientemente en una de estas acciones terroristas suicidas, lo cual habría causado que los arrestados iniciaran de forma precipitada el viaje en dirección a Marruecos. La investigación se centra en el círculo más cercano de los detenidos, radicalizados y controlados, para conocer los vínculos que podrían tener con el entramado terrorista asociado a Dáesh. Una medida de \"prevención\" El ministro de Interior, Jorge Fernández Díaz, ha explicado que la detención en Algeciras (Cádiz) de dos presuntos yihadistas se debe a una medida de \"prevención\" después de que los servicios antiterroristas constataran que se disponían a abandonar España y que el hermano de uno de ellos había fallecido en una acción suicida en Siria. Fernández Díaz, que asiste a una comida en Girona con políticos y empresarios, ha detallado que el entorno del Estado Islámico o DAESH se había comunicado por vía telemática con un grupo en suelo español del que formaban parte los detenidos, que son pareja sentimental, para invitarles a que se desplazasen a territorio sirio. \"Que pensaran abandonar España y la coincidencia con la muerte del hermano en una acción suicida ha precipitado la detención\", ha señalado el ministro, quien ha añadido que el estado actual \"de alerta 4 hace que se intensifiquen las labores de prevención e investigación\". Jorge Fernández ha confirmado que los dos presuntos yihadistas son un ciudadano marroquí y una española, pero que la investigación desarrollada por la Guardia Civil afecta \"a diversas personas que forman parte de una amplia estructura de apoyo al DAESH\". El responsable de Interior ha destacado que, desde que se incrementó el estado de alerta, se han producido 120 detenciones \"y esto es gracias a un marco jurídico extraordinario\" y a \"la magnífica colaboración y coordinación que existe entre la Audiencia Nacional, los jueces centrales de instrucción, los fiscales y los servicios encargados de la lucha antiterrorista\". Jorge Fernández Díaz ha destacado también que, actualmente, hay en la Audiencia Nacional \"doscientas investigaciones que afectan a cuatrocientas personas\" y que, aunque hay un \"riesgo elevado\" de atentados, se pone de manifiesto \"que se trabaja las 24 horas los 365 días del año para impedir que los terroristas se salgan con la suya\".", "title": "Detenidas dos personas en Algeciras por su relación con el Estado Islámico", "url": "https://www.elespanol.com/espana/20160416/117738277_0.html", "keywords": "Algeciras,Detenciones,Guardia Civil,España,Estado Islámico", "date": "2018-03-12", "id": "f7319a47dabca2413734ef941d7b0ef8cee1f009", "summary": "La Guardia Civil ha registrado su vivienda, donde han hallado droga y diverso material informático."}