{"article": "\"¿La frontera? Ruina, ruina\", claman en Castillejos (Marruecos) los vecinos de Souad la porteadora que falleció la madrugada del lunes a consecuencia de las graves heridas sufridas en la avalancha de la frontera con Ceuta el pasado jueves. Tras practicársele la autopsia, la joven fue enterrada el lunes por la tarde. Muere una portadora de 22 años Esta marroquí, de 21 años, casada y madre de una niña de solo cinco meses, murió aplastada. La desgracia ocurrió en su primer intento de entrar a Ceuta para portear mercancía a Marruecos. Decidió remplazar a su marido que se encontraba indispuesto. Él es el verdadero porteador. Pasaba bultos porque no tenía otro trabajo y, según explican allegados, el matrimonio no podía pagar ni la luz ni el agua. Miles de porteadores colapsan diariamente este paso habilitado solo para ciudadanos y coches con el objetivo de entrar a Ceuta y llegar al polígono del Tarajal, donde se recogen los bultos que después introducen en Marruecos por el nuevo paso fronterizo Tarajal II. Asimismo la entrada al polígono también está saturada de marroquíes intentando entrar a por fardos. Entradas masivas Un empresario explicó a EL ESPAÑOL que el día del accidente, el 23 de marzo, había más de 6.000 porteadores agolpados en la frontera \"peleándose, gritando e incluso con botellas\". Marruecos cerró su lado de la frontera alrededor de dos horas para evitar la entrada masiva de personas, como ya había hecho el día anterior, donde también se concentraron \"con palos\". El primer día de Tarajal II un porteador perdió dos dedos en una de las vallas móviles Antonio Sempere Ceuta Tras el accidente, la joven fue trasladada a su casa en el barrio de Ras Lota, donde vivía desde que se casó, pero poco después ingresó en el Hospital Hassan II de la misma población de Castillejos. Al día siguiente tuvo que ser derivada, debido a la gravedad de las heridas, al Hospital General de Tetuán. \"Estaba casi muerta cuando se la llevaron\", explican los vecinos, donde \"llegó aplastada\". Se trata de la primera víctima mortal desde la apertura hace un mes, el 27 de febrero, del nuevo paso fronterizo Tarajal II destinado para porteadores de mercancías. El periódico local electrónico Red Ceuta que informó sobre el suceso, publica igualmente que otra mujer perdió cuatro dedos en la misma aglomeración que le costó la vida a Souad. Recorrido \"peligroso\" Accidentes ha habido también en la parte de Ceuta. El segundo día que se abrió el paso del polígono de Tarajal II un porteador perdió dos dedos. Según explicó a EL ESPAÑOL Antonio Borrego, director y responsable de dos empresas privadas de seguridad de la ciudad autónoma, esperaba la cola con el fardo sobre la espalda agarrado a unos tubos cuando, debido a los empujones de una avalancha, \"se dejó los dedos enganchados en los tubos, porque no los habían cerrado\". Según este experto en fronteras \"no miran por el bien de los porteadores\": el recorrido \"es peligroso\" y las vallas que han puesto \"no son seguras\". \"Las personas se caen y las mismas vallas les aplastan porque no están fijas\", añade. Los porteadores desbordan la frontera del Tarajal Antonio Sampere Ceuta En esta zona, concretamente en la puerta de la Chimenea, ya fallecieron aplastadas por una avalancha dos mujeres en 2009. Rocío Novoa, gerente de varias de las naves del polígono, explicó a EL ESPAÑOL, que \"es peligrosa porque tiene una cuesta con escaleritas\". Sin embargo, el acceso fue habilitado por las autoridades locales ceutíes la mañana del 20 de marzo \"para reconducir la avalancha y organizar todo debidamente en el menos tiempo posible\", según explicó una fuente de la Delegación del Gobierno en la propia puerta de entrada. La limitación por parte de las administraciones marroquí y española del número de porteadores a 4.000 y los cierres continuos de la frontera de Tarajal, por la parte de Marruecos, han acabado en tragedia. Como solución a los tumultos de porteadores que son continuos desde la puesta en marcha de Tarajal II, este martes se pondrá en marcha una experiencia piloto. Se entregarán 4.000 tarjetas que los porteadores tendrán que entregar cuando entren de vuelta a Marruecos. Sin embargo, los empresarios del polígono no creen que se vaya a solucionar el problema, pues recuerdan que, ya en el pasado, la Policía daba tickets y no funcionó.", "title": "La tragedia anunciada: muere aplastada una porteadora de 21 años en la frontera con Ceuta", "url": "https://www.elespanol.com/espana/politica/20170327/203980174_0.html", "keywords": "Muertes,Avalancha humana,Política,Fronteras,Marruecos,Ceuta", "date": "2018-03-12", "id": "f7546e9ee1329ddb79d57c58e68c4c83c520fbac", "summary": "Era la primera vez que participaba y sustituía a su marido, indispuesto. Deja una niña de cinco meses. "}