{"article": "\"Los gays no vendemos. En ¡Hola! no publican cosas de maricas\". Con estas palabras describía Jorge Javier Vázquez (47 años) una de las revistas más longevas de nuestro país. El periodista da a entender que este es un problema que afecta a todo el sector en el que todavía existen algunas deficiencias en lo que a la comunidad LGTB se refiere. El presentador especifica que el problema es que a esta publicación solo \"le gustan los gays políticamente correctos y con hijos\". Algo que, según da a entender, no corresponde con su situación. \"Como yo espero tener muchos líos de tíos espero que se aburran\", aclara en la entrevista concedida este domingo a El País. Jorge Javier Vázquez en un evento. Gtres. Jorge Javier es uno de los referentes de la comunidad LGTB en nuestro país gracias a su sinceridad a la hora de hablar sobre su condición sexual, de forma abierta y natural a lo largo de su carrera. Es tanta su implicación para defender los derechos de lesbianas, gays, transexuales y bisexuales que el año pasado fue galardonado en 2017, junto a Sandra Barneda (42), con un Premio Triángulo, que organiza COGAM (una de las ONG que defiende los derechos del colectivo LGTB). \"Hablo de mí y de mi orientación sexual de una forma consciente para que la gente vea que no existe ningún problema. Pienso seguir haciéndolo porque aún queda mucho camino por recorrer, la lucha continúa. La vida de los gays no es solo lo que ocurre en Madrid o las grandes ciudades y por esa gente que vive en pueblos o sitios más pequeños hay que seguir luchando”, explicaba el presentador durante la conexión en directo de Sálvame con la gala de entrega de premios. Sin embargo, \"nunca llueve a gusto de todos\" como explicó el presentador de la gala de COGAM en referencia a la polémica que había suscitado el que Jorge Javier recibiera el premio. El madrileño, ante estas críticas decidió no aceptar el galardón, pero recalcó que seguirá \"practicando de una manera activa y hablando de mi sexualidad y mi vida privada, porque aunque haya gente a la que le moleste, también habrá gente a la que la pueda ayudar y por una sola persona a la que pueda ayudar, voy a seguir haciéndolo\". Como hizo esta semana con estas declaraciones contra ¡Hola!. Vida nueva tras su ruptura Jorge Javier también ha aprovechado la entrevista para hablar sobre su reciente ruptura con Paco, el que fuera su pareja durante más de 10 años. El presentador ha querido dejar claro que ahora se abre ante él una nueva etapa que va a aprovechar al máximo: \"Este va a ser mi verano loco\", por lo que si vuelve con Paco será tras las vacaciones. Explica que ahora lo que quiere es pasárselo bien, algo que podrá hacer ya que tiene \"callo de romper\". Lo cierto es que no es la primera vez que Paco y Jorge Javier rompían, algo que el propio colaborador de Telecinco había reconocido en varias ocasiones. Además, tiene previsto aprovechar este verano al máximo gracias a las energías renovadas que tiene tras las inyecciones de testosterona que se pincha cada 15 días. \"Estoy como un chico de 25 años\", asegura. Jorge Javier junto a Paco. Gtres El presentador da a entender que esta nueva fuerza se nota en todas las facetas de su vida, también en el plano íntimo. \"Es muy bonito descubrir que hay gente joven a la que le gusta los maduros. Ahí lo dejo\", puntualiza. [Más información: Jorge Javier Vázquez y su nueva vida tras la ruptura con Paco] Molesto con las 'fake-news' Otro de los puntos que el presentador trató en la entrevista fueron las noticias falsas y los bulos que surgen sobre él. \"El 85% de lo que se publica sobre mí es falso\", puntualiza Jorge Javier. Por eso, el periodista prefiere dar sus propias noticias para evitar que se publiquen informaciones incorrectas. También porque considera que la \"intimidad está sobrevalorada. El mundo sería más amable si la compartiésemos más\". Eso, y por el dinero que le reportan algunas exclusivas. Jorge Javier Vázquez ofreciendo algunas declaraciones. Gtres. Tantos años en pantalla lo han terminado por convertir en todo un personaje por el que los espectadores se interesan. Una información sobre su vida que, aunque no es necesaria, \"entretiene y, haciendo un programa como el mío, creo que forma parte de mi trabajo. Tienes que compartir lo que te pasa, y tampoco me parece tremendo contarlo\", explica en la entrevista. [Más información: Jorge Javier: \"No he vuelto a hablar con Paco. Estoy entendiendo a Chenoa\"]", "title": "Jorge Javier Vázquez contra '¡Hola!': \"No publican cosas de maricas\"", "url": "https://www.elespanol.com/corazon/famosos/20180312/jorge-javier-vazquez-hola-no-publican-maricas/291471117_0.html", "keywords": "LGTB,Entrevistas,Famosos,Jorge Javier Vázquez", "date": "2018-03-12", "id": "f7f0c11f7205820581de40b18b3e2670b5255228", "summary": "El presentador asegura que a la publicación solo le gustan \"los gays políticamente correctos y con hijos\". "}