{"article": "Qué cara hubiese puesto Ortega y Gasset si hubiese vivido para ver estallar internet: por fin ahí, todo recogidito, a la distancia de un click, el hombre masa del que hablaba en su Rebelión. Viral y monstruoso. De él decía que era el que se encuentra a mitad de camino entre el ignorante y el sabio, el que cree saber y no sabe y el que no sabe lo que debería saber. El hombre masa es ese hijo confuso de la época moderna, de la velocidad, la retórica y el humo; el que va siempre a una con el resto -porque si no, no sabe a dónde ir-; el niño crédulo de las redes sociales. Verdad Mc -parodia de un joven cristiano que vive en una parroquia en Móstoles- ha puesto este hecho sobre la mesa con su rap de Ciudadanos, que en sólo tres días ya registra más de 165.000 visualizaciones en Youtube y ha recibido todo tipo de críticas. La mayoría de comentarios sorprende: los usuarios llegan a creer -sobre todo, al comienzo- que van en serio. Muchos entienden, incluso, que el vídeo es oficial y que forma parte de la campaña de Albert Rivera. Aunque no es así, hasta Toni Cantó le ha escrito a Mc Verdad para felicitarle por el \"temazo\". Entrevista a los raperos de Ciudadanos Lo curioso de este fenómeno digital -que se sigue abriendo paso entre el desconcierto- es que pone de manifiesto dos síntomas de la actualidad. Uno, que las campañas políticas -de todos, sin excepción- están alcanzando tal chabacanismo que confundimos divertidas parodias amateur con sus recursos publicitarios reales. Dos, que internet -y su capacidad de sacar a la luz especímenes imposibles- ha difuminado la línea entre la verdad y la mentira. Muchos votantes de Ciudadanos han celebrado el vídeo como una genialidad cuando se trataba de una caricatura. Y, en el otro extremo, adeptos a Podemos o PSOE -los que peor parados salen en la letra- lo han rechazado y se han burlado de él sin percatarse de que ese rapero buscaba su complicidad humorística. Contra C's, claro. Todo un desencuentro. Nadie se libra de ser masa alguna vez. El 'presi sexy' En el videoclip -secundado por sus compadres, los Apóstoles de Móstoles- Verdad Mc da rienda suelta al verso político, cachondo y veraniego frente a la sede del Partido Popular, en Génova. Se dirige directamente a su ex líder, Mariano Rajoy, al que también le dedicó un himno juguetón hace cuatro años. Las cosas han cambiado: ahora, desencantado por la corrupción del partido y las escasas dotes de mando del candidato popular, su voto va para el partido naranja: \"Soy el único rapero cristiano / que puso su fe en ti / hace tantos años / ¿me recuerdas, verdad, Mc? / Los sociatas nos querían matar / y yo cantaba al Partido Popular / qué hay que hacer pa' que vuelva Aznar (...) Troncos, yo era el más pepero / hasta que vi que no eras un líder verdadero / Mariano, te quiero mucho, pero / lo has hecho peor que Zapatero\". Mientras, a Albert lo llama \"el presi sexy\" y recuerda que él es \"español, español, no como el Barça\". En el estribillo, pide el voto para Ciudadanos y explica que son \"los más guapos\": \"Todos quieren follarnos\". A Pablo Iglesias lo acusa de 'robar cobre' y le pregunta por sus 'amigos de Grecia' y por ese Tsipras 'al que tanto aprecia' Tiene también para el PSOE -\"¿Pedro Sánchez, ese quién es?\"- y para Pablo Iglesias, al que le acusa de \"robar cobre\" y le pregunta por sus amigos \"de Grecia\" y por ese Tsipras \"al que tanto aprecia\". \"Nuestra intención es hacer ver que las calles están con Ciudadanos, que ser de este partido no es sólo una cosa elitista de gente guapa, porque lo importante es ser guapo por dentro y por fuera\", explica Verdad Mc a El Español. Nos encontramos en un café de Malasaña: lo acompaña uno de los Apóstoles para \"hacerle la base\" por si le da por marcarse \"un freestyle\". Viste gafas de sol, gorra de ala ancha, vaqueros blancos y camiseta butanera de C's. Vive el papel hasta la médula. Ya no puede hacer nada: se ha desdoblado. Mc Verdad y el apóstol de Móstoles. Moeh Atitar. Sabe que el rap de derechas es \"aún un nicho que no se ha explotado\" y explica que Podemos ya se ha aprovechado demasiado \"del underground\". Cierra todas sus frases con la coletilla de \"co\" que tanto emplea el rapero maño Kase O., de Violadores del Verso. Le dicen que se parece mucho al actor Nacho Aldeguer -Felipe en Cuéntame, Fernando en La pecera de Eva, Luis Miguel Dominguín en Manolete-. Es el mismo que el músico de Capman y el doblador de voces como la de Haley Joel Osment en El sexto sentido. Él se ríe y lo niega: \"A ver quién es el pavo ese, que todo el mundo dice que es mi clon, pero a mí no me va mucho su rollo... es más blando\". Con todo, dice la verdad, porque cuando actúa es Mc y no hay ni rastro del polifacético Aldeguer por aquí. 'C' de 'campeones' \"Mira, hermana, que la peña deje de decir que Ciudadanos es de derechas, ¿sabes?, porque son de centro. Por eso han elegido la C. 'C' de centro, 'c' de ciudadano, 'c' de cristianos, 'c' de campeones, 'c' de cojones, 'c' de coños\", avanza, con aplomo. ¿Qué ven los cristianos como él en el partido naranja? \"Yo sé que Albert todavía no se ha mojado mucho con la religión, pero el otro día hizo una referencia al Papa Francisco\", concede. \"Yo, en estos casos, siempre digo que hay que acudir a las Escrituras. Hay que confiar en Albert como confiaba la peña en Moisés, por pura fe, y luego ya llegó con los diez mandamientos. Dios, en este caso Albert, siempre demuestra en el momento clave\". \"Que mejor sitio que Malasaña para limpiar España\" Sostiene -siempre en su papel- que \"tenemos que hacernos fuertes contra el CIS\": \"Si Ciudadanos está bajando en las encuestas, es, probablamente, porque el PP ha pedido que C's caiga\". Si el lector se pregunta hacia dónde va todo esto y cómo de lejos pretenden llegar con la confusión, es importante apuntar que el 26-J Nacho Aldeguer actuará con su compañero Daniel Orviz -con el que ya ha protagonizado otros shows- en el Teatro Alfil, en un juego llamado Debate con bate. La actuación se celebrará en paralelo al recuento de votos y su desarrollo -hacia uno u otro lado- irá dependiendo de los resultados. Habrá improvisación, personalización de candidatos e interacción con el público. Con todo lo que se ha montado, el rap de Ciudadanos no era más que un aperitivo del show fuerte.", "title": "El falso rapero de C's: \"La 'c' es de centro, de cristianos y de cojones\"", "url": "https://www.elespanol.com/cultura/musica/20160611/131737070_0.html", "keywords": "Albert Rivera,Música,Ciudadanos,Rap,Campaña electoral", "date": "2018-03-12", "id": "f81fbb03700fc9d8b527188830fca368022d0f03", "summary": "Esto es lo que ocurre cuando coinciden un vídeo viral, unos buenos actores y una campaña política que cada vez se acerca más al pueblo."}