{"article": "Para que una película llegue a las salas hay cientos de personas que trabajan detrás de las cámaras. Los flashes y las alfombras rojas son para los actores y los directores. Nadie se acuerda de los que desde el primer minuto levantaron con su esfuerzo todo aquello. Una de estas labores es la de productor, gente que busca el dinero necesario para rodar la película, que intenta que el presupuesto sea lo más holgado posible y que la financiación no tumbe el proyecto. Algunos arriesgan hasta su propio dinero aunque luego nadie sepa su nombre. La figura de un productor es esencial, y cuando un director encuentra a alguien que lo entienda no lo suelta. Que se lo digan a Juan Antonio Bayona, que cuando se cruzó con Belén Atienza tuvo claro que sería su compañera de viaje. Atienza es una de las figuras más importantes del cine español actual. Con Apaches, su empresa, ha sido responsable de grandes éxitos del cine español como El laberinto del fauno o Lo imposible. Conoce el mercado como nadie y es una de las pocas mujeres en un mundo dominado por los hombres. Su socio, Enrique López Lavigne, decía en una entrevista a este periódico que “Belén puede conseguir lo que quiera”. Cuando se lo comento se sonroja y no sabe ni qué decir. Pocas personas son capaces de levantar presupuestos de 20 millones de dólares para una película española, porque aunque se hablen en inglés y con actores internacionales ella tiene muy claro que sus películas son de aquí. VIDEO UN MONSTRUO VIENE A VERME - Tráiler HD Lo siente también con su nueva película, Un monstruo viene a verme. Junto a Telecinco Cinema y Jota -como llaman cariñosamente a Bayona- vuelve a la carga en un filme que mezcla fantasía y drama que promete ser un taquillazo y dejar a los espectadores con la boca abierta. Lo próximo la alejará temporalmente de España. Junto al director se encargará de la secuela de Jurassic World que ya preparan junto a Steven Spielberg. Entre reunión, prepoducción y otros preparativos, Belén Atienza saca tiempo para presentar el filme en el Festival de Cine de San Sebastián, donde habló con EL ESPAÑOL del momento turbulento de nuestra industria. ¿Demuestra Un monstruo viene a verme que el cine español puede afrontar grandes producciones? Por supuesto, no tengo ninguna duda. Lo que hace falta para hacer producciones internacionales y crear industria es tener buen equipo, talento, tiempo y algo que es muy importante: la financiacion al desarrollo para estos proyectos. Para hacer películas como Lo imposible o Un monstruo viene a verme es esencial el apoyo que hemos tenido de Telecinco en el desarrollo, que es una fase que se suele dejar de lado y sin la cual no puedes hacerlos, porque no llegas a un buen guion, ni puedes presupuestarlo bien para ver cómo hay que financiarla ni tomar decisiones de desarrollo que hacen falta. Hemos visto durante años cómo el público se iba y parece que ahora se ha sujetado con la inversión de las televisiones ¿Entonces es fundamental el apoyo de las televisiones al cine español? Yo lo veo fundamental, la ley de 2001 que obligo a las televisiones a invertir en cine trajo muchas cosas buenas, muchos directores interesantes. Yo por aquel entonces estaba en Telecinco y una de nuestras prioridades era descubrir a directores noveles, porque realmente la inversión y la educación hace que esto vaya para adelante. Creo que ha habido un poco de relajación, hemos visto durante años cómo el público se iba y parece que ahora se ha sujetado con la inversión de las televisiones. Muchos dicen que el cine de autor mediano está desapareciendo por culpa de las televisiones. Es difícil hacer un análisis absoluto de nuestra cinematografía, porque creo que hay destellos de cosas que sobreviven, pero no lo hacen porque tengamos una industria sólida, sino por esfuerzos individuales. Pero al mismo tiempo siento que hay una cierta ambición a la hora de plantearse proyectos. Se están haciendo películas de presupuesto medio-alto en español, y esto es algo reciente. Belén Atienza en el rodaje de Un monstruo viene a verme. ¿Qué opina de la reforma de la Ley del Cine que ha entrado en vigor este año y que dice que favorece a las grandes producciones? Creo que no es una ley clara, es confusa. Hay aspectos poco claros para los productores. Lo que hace falta es parar ahora mismo y hacer un debate serio a largo plazo con todas las partes. Empezar a considerar una prioridad el invertir en cultura. Empezar a ver el aspecto industrial de esto, que puede generar mucha riqueza. Yo ahora vengo de Londres, de los estudios Pinewood, que ahora mismo están duplicando su tamaño porque no caben las producciones que quieren ir allí a rodar. Tienen una desgravación fiscal que funciona de manera automática, inmediata, y un montón de técnicos que se han ido generando a lo largo de los años porque se ha creado este entorno. Esto pasó también con Canadá, que creó una industria de la nada con una política súper agresiva de desgravaciones y de atraer industria allí. La nueva Ley del Cine no es una ley clara, es confusa. Hay aspectos poco claros para los productores. Lo que hace falta es parar ahora mismo y hacer un debate serio a largo plazo con todas las partes ¿Y cómo es posible que viendo esto aquí sigamos con las desgravaciones fiscales en torno al 18%? Porque no hay una voluntad política real de pegar un empujón a esto y que se convierta en un sector potente. Esta es la pena. Yo vengo de Pinewood con pena. Veo lo que ha pasado en la Ciudad de la Luz, que es un lujo de estudios, mejores que los de Pinewood, con un clima espectacular, y que para producciones extranjeras hay buenos puestos de mantenimiento, lugares para alojar a la gente, para comer… mucho mas competitivos que en otros países. Pero ha estado mal panificado, sin un 'business plan' a largo plazo, sin una ayuda en forma de desgravación que atraiga a las producciones... Hay una falta completa de profesionalidad. No somos competitivos en esos aspectos. ¿Es un problema de las autoridades? Es un problema como país. No somos conscientes. No estudiamos las cosas en profundidad, no hay voluntad real política de creer que esto es necesario no sólo porque es un impulso para tu cinematografía, también porque es un sector de producción importante. No hay voluntad real política de creer que esto es necesario no sólo porque es un impulso para tu cinematografía, también porque es un sector de producción importante Hace poco decía FAPAE que la segunda convocatoria de las nuevas ayudas al cine está bloqueada ¿Estamos repitiendo siempre los mismos errores del pasado? Creo que lo que hay es un problema brutal de diseño, de saber qué quieres hacer con el cine español. Siempre insisto mucho en el ejemplo de Canadá, pero es que allí se crea un sector industrial de la nada. Lo que han hecho es que parte del beneficio de llevar esas superproducciones allí, redunda en las producciones locales, que además tienen desgravaciones incluso mas interesantes. Es una cuestión de hacer un plan a medio-largo plazo en el que se estudien los beneficios y la riqueza que produce eso, porque en este país se piensa, lo cual es increíble, que las desgravaciones fiscales son un gasto y no una inversión. Sólo hay que ver lo que ocurre en otros países para darse cuenta de que esto no es así. Hasta que no cambie esa mentalidad, esa forma de pensar, va a ser muy difícil empezar esto. Junto con Bayona siempre habéis apostado, a pesar de ser grandes producciones habladas en inglés, por rodar en España. Por supuesto, nadie en su sano juicio se quiere ir de España a rodar fuera. Nosotros si nos vamos es porque la historia lo requiere o porque surge un proyecto muy interesante que requiera irse, pero todo lo que podamos se hará aquí, porque a nadie le gusta dejar su casa. Fotograma de Un monstruo viene a verme. Creo que con Un monstruo viene a verme lo hicisteis a pesar de que hubiera sido más barato rodar fuera. Sí, en el caso de Un monstruo viene a verme nos hemos planteado que hubiera sido más barato que la producción no hubiera sido española. ¿No ha pensado nunca en dar un paso adelante, significarse, y enseñar esta forma de actuar, los beneficios económicos de los rodajes, lo que supone a la industria... a los políticos y a la gente? Intentamos siempre hacer comunicación contando la gente que ha trabajado para nosotros, lo que ha supuesto económicamente para la zona... Pero para aportar algo y dar un paso adelante hay que dedicarle mucho tiempo. Cambiar las cosas a ese nivel requiere un compromiso total, y creo que ese quizás es uno de los errores que cometemos los productores, que como estamos haciendo películas es difícil dedicarle tiempo a pelear por esto. En algún momento tendremos que parar y decir, vamos a dedicarle un tiempo de nuestra vida a ver si se puede cambiar algo. En algún momento los productores tendremos que parar y decir, vamos a dedicarle un tiempo de nuestra vida a ver si se puede cambiar algo Es que parece que como la taquilla funciona hay menos pelea por parte del sector. Esto es uno de los problemas que veo, que enseguida nos conformamos con nada, no hay un pan sólido a largo plazo. De repente hay un año bueno y parece que todo va bien, pero nadie mira la estadística de los últimos años en los que creo que hemos perdido un 50% de espectadores de cine. ¿Dónde están las políticas para recuperar a la gente que ya no va a las salas, qué significa que se cierren salas, cómo cambia el ocio?. Al menos que haya un análisis. Nosotros tenemos amigos productores y distribuidores franceses y si un año baja tres décimas la asistencia al cine hay un gabinete de crisis con el Ministerio de Cultura, con los productores y con los directores para ver qué ha pasado, analizando datos. Es una forma muy profesional de ver el cine como un sector que no se puede dejar caer, porque es una parte central de su cultura. Y ahora Jurassic World 2, ¿cómo es entrar en un proyecto así? Es una locura. Es un proyecto que nace con mucha ilusión, porque estás haciendo una película de una franquicia con la que te has criado. Es muy interesante y entiendes muchas cosas de cómo se ha desarrollado una industria de mas de cien años, una industria que genera cientos de películas cada año. Ves ese ángulo y es muy diferente la forma en la que se hacen allí las películas y en otros sitios. Se aprende mucho. En España enseguida nos conformamos con nada, no hay un pan sólido a largo plazo. De repente hay un año bueno y parece que todo va bien ¿Su entrada como productora supone que habrá capital español en la película? No, esto merecería una clase magistral de la que no tengo todas las claves, pero la figura del productor es muy diferente en los estudios, en el mundo independiente etc. Entrar como productor no implica que meta capital, de hecho yo en Un monstruo viene a verme no pongo capital, yo lo busco, ayudo a financiarlo. Y en el caso de los estudios la financiación viene de los propios estudios. Recuerdo el tuit que puso Bayona cuando se anunciaron las nuevas desgravaciones fiscales en España que decía que con esas cantidades no iba a poder rofar Guerra Mundial Z 2 -durante meses estuvo vinculado al proyecto- aquí. ¿Con Jurassic World 2 se planteó la posibilidad de venir a España? Para los estudios siempre está abierta esa opción, pero sólo en Canarias, porque el incentivo es mucho más grande. Siempre tienes que ajustarte a la historia y no siempre encaja donde tú quieras rodarla, y en este caso no se está planteando esa opción. ¿Si en el resto de España hubiera una desgravación más competente hubiera sido posible? Quizás, lo que pasa es que los incentivos ingleses son muy competitivos y sobre todo, los años de industria allí han generado una base muy potente de técnicos y de equipos que no tienes que trasladar. Creo que en España no hay una industria del cine. Podríamos decir que es una pequeña industria, algo más artesanal Llevamos todo el rato hablando de industria, pero ¿hay una industria del cine en España? Creo que no. Podríamos decir que es una pequeña industria, algo más artesanal. Lo que podría ser algo más industrial son las películas que van asociadas a las televisiones, porque al tener una inversión que tienen que gastar al año, eso les obliga de una manera u otra a tener un enfoque más industrial, unos planes, unas películas al año… fuera de esto, realmente, son esfuerzos individuales que yo no llamaría industria. Creo que después de Jurassic World 2 la idea es volver con Bayona a rodar en España. Es que para nosotros no nos hemos ido, estamos aquí. Nos vamos a hacer esto y volvemos a casa. Nosotros tenemos dos o tres proyectos independientes en mente para comenzar a trabajar en cuanto acabe Jurassic.", "title": "Belén Atienza, la mujer más poderosa del cine español", "url": "https://www.elespanol.com/cultura/cine/20161004/160484859_0.html", "keywords": "Entrevistas,Cine,Ayudas al cine,Juan Antonio Bayona,Cine español", "date": "2018-03-12", "id": "f86f19a4e98b4a98f98f69ad6dba6dc7ce6bc0ad", "summary": "Ella es la responsable de financiar las películas de Bayona y conseguir presupuestos de más de 20 millones de euros. El viernes estrenan 'Un monstruo viene a verme' antes de pasar a 'Jurassic World 2'."}