{"article": "Ni uno ni dos: la vicepresidenta del Gobierno y ministra de la Presidencia y para las Administraciones Territoriales, Soraya Sáenz de Santamaría, dispone desde la pasada semana de su despacho oficial número tres, una suntuosa dependencia en la planta baja del antiguo palacio del marqués de Villamejor, hasta ahora sede de la secretaría de Estado de Administraciones Públicas. Nuevo despacho de Soraya Sáenz de Santamaría Desde su acceso al Gobierno en 2011 Sáenz de Santamaría viene utilizando unas dependencias en el palacio de La Moncloa. A ellas ha sumado recientemente un despacho en la sede de la Delegación del Gobierno de Barcelona. \"Un sitio donde cargar el móvil\", comentó con modestia durante la celebración del último aniversario de la Constitución. La vicepresidenta ha anunciado su intención de viajar \"mucho\" a Cataluña durante esta legislatura. Algo más que cargar el móvil podrá hacer en los 73 metros cuadrados que Sáenz de Santamaría se ha adjudicado en el palacete del Paseo de la Castellana, 3, que visitó junto a su jefa de gabinete, María González Pico, pocas horas después de jurar su cargo en La Zarzuela. Fuentes del Ministerio señalan que tras recorrer el inmueble -vendido al Estado en 1914 por su último propietario privado, Carlos de Borbón, padre de la abuela del rey Felipe VI, María de las Mercedes, que nació en este palacio- la vicepresidenta \"se encaprichó\" de un despacho, el que utilizó el almirante Luis Carrero Blanco durante los 32 años en que desempeñó cargos de colaboración directa con Franco, desde subsecretario a presidente del Gobierno. Asesinado por ETA el 20 de diciembre de 1973, la capilla ardiente de Carrero fue instalada en el llamado 'salón de baile' del palacio, una lujosa dependencia de 130 metros cuadrados que hay que atravesar para acceder al despacho actualmente reservado para Sáenz de Santamaría. La vicepresidente no ha querido 'heredar' el despacho, mucho más pequeño, del que disponía Cristóbal Montoro en la anterior legislatura, situado en la segunda planta y que utilizó unas tres veces al mes. Salón que hay que atravesar para acceder al nuevo despacho de la vicepresidenta EE González Pico dispondrá también de una oficina contigua a la de su jefa. En los últimos días se ha procedido al acondicionamiento de esas dependencias con la retirada de cortinas, estanterías, sillones, mesas y lámparas, entre otras instrucciones cursadas para remozar esas estancias. Traslado de funcionarios No es el único ni el más trascendente cambio. Tras la distribución de las competencias relacionadas con las administraciones públicas entre el Ministerio de Presidencia y el de Hacienda se ha ordenado un importante movimiento de funcionarios que afectará a unas 200 personas y cuyo coste para el erario público será elevado (aproximadamente unos 150-200.000 euros) pese a que su estricta necesidad es cuestionada. En la sede de Castellana, 3 se encontraban hasta ahora funcionarios de la antigua secretaría de Estado de Administraciones Públicas, personal que previsiblemente pasará a depender de la nueva secretaría de Estado de la Función Pública, dentro del Ministerio de Hacienda. Todos ellos serán trasladados a otras dependencias que Hacienda tiene en la calle de Santa Engracia, mientras que los funcionarios que trabajaban aquí pasarán a Castellana, 3 al estar relacionados con la coordinación de competencias entre el Estado y las comunidades autónomas y entes locales, ahora en los dominios de la vicepresidenta del Gobierno. Las fuentes consultadas aseguran que este movimiento de funcionarios, con el coste que implica tanto en mudanzas como en horas de trabajo, no sería necesario si se tiene en cuenta que en Castellana,3 hay espacio para todos y que, además, es frecuente que los funcionarios de un Ministerio no estén en la misma sede que el responsable del departamento.", "title": "Soraya 'se encapricha' del despacho de Carrero y manda remozar sus 73 m²", "url": "https://www.elespanol.com/espana/20161218/179232442_0.html", "keywords": "Gobierno de España,Luis Carrero Blanco,María González Picó,España,Soraya Sáenz de Santamaría", "date": "2018-03-12", "id": "f8f0f3974f02f8d9355de7a6b153038821bcc59f", "summary": "Ordena preparar su tercera oficina oficial en el que fue palacio del marqués de Villamejor, antigua sede de Administraciones Públicas. "}