{"article": "Actualizado:13/03/2018 09:40hEl llamado « contable de Auschwitz», el exmiembro de las SS Hitlerianas Oskar Gröning y condenado por complicidad en el asesinato de 300.000 judíos durante el nazismo, murió hoy a los 96 años, informa del semanario «Der Spiegel».Gröning había sido declarado culpable en 2015 y sentenciado a cuatro años de cárcel, pero tenía pendiente de resolución una solicitud de indulto, su última baza para evitar ir a prisiónEl pasado diciembre, el Tribunal Constitucional había ratificado la condena emitida por la Audiencia de Lüneburg (norte) en 2015 y rechazado el recurso presentado por el condenado contra su ingreso en prisión, por razones de edad y precario estado de salud.Miembro de las SSGröning ingresó con 21 años en las SS en 1941 y un año más tarde comenzó a servir en Auschwitz encargándose de incautar y contabilizar las pertenencias de quienes llegaban, enviando luego los objetos de valor a Berlín. De los seis millones que murieron en el Holocausto, más de un millón de judíos fueron ejecutados en Auschwitz. Sin embargo, de los 6.500 oficiales de las SS que trabajaban en el campo y que sobrevivieron a la guerra, los condenados no llegan al medio centenar.En el proceso contra él, Gröning admitió su «complicidad moral» en las muertes de Auschwitz. El procesado mostró su arrepentimiento y pidió perdón a los supervivientes y familiares de las víctimas, además de lamentar no haber actuado en consecuencia ante unos crímenes de los que, dijo, fue perfectamente consciente. El anciano reconoció que, «en términos morales, mis acciones me hacen culpable».Tras la caída del nazismo, Gröning pasó brevemente por un campo de internamiento británico y después se reincorporó a la vida civil de nuevo como contable en una fábrica de vidrio. Le fue abierto sumario en 1977, pero quedó sobreseído en 1988 por no llegar a demostrarse que hubiera matado a nadie con sus propias manos. Solo más recientemente y gracias a la jurisprudencia basada en el caso John Demjanjuk, una sentencia de 2011, ha sido posible encausar con éxito a personas cuya colaboración en la maquinaria de exterminio nazi hizo posible el asesinato en masa.", "title": "Muere el \"contable de Auschwitz\" a los 96 años, cuando esperaba un indulto tras su condena", "url": "http://www.abc.es/historia/abci-muere-contable-auschwitz-96-anos-cuando-esperaba-indulto-tras-condena-201803121853_noticia.html", "keywords": "muere,auschwitz,contable", "date": "2018-03-12", "id": "f9079f16872091bc45fdd6c3c64338eb03ae9f81", "summary": "Gröning había sido declarado culpable en 2015 y sentenciado a cuatro años de cárcel, pero tenía pendiente de resolución una solicitud de indulto"}