{"article": "Una zona de baño con agua transparente y descontaminada, rodeada de robles y eucaliptos, donde se pueden practicar deportes acuáticos y sin industrias cerca que perturben el descanso. Un lugar donde no hay apenas turistas ni se escucha ruido de automóviles. Una playa fluvial con bandera azul que es la mejor de España. Los habitantes del municipio pontevedrés de Ponte Caldelas ganaron la lotería en el momento en el que nacieron por tener a tiro de piedra esta zona espectacular del río Verdugo. Nace en la aldea de Cernadelo y se alarga durante 41 kilómetros hasta morir a los pies de Vigo, justo en el puente Sampayo que se encuentra en la ría de esta localidad. Este paraje es un lugar privilegiado para lograr la ansiada tranquilidad que buscan los turistas en verano. Bajo la mirada de tres socorristas colocados por el ayuntamiento de Ponte Caldelas, los bañistas -mayoritariamente vecinos de la zona, aunque también hay viajeros de origen francés y alemán-, disfrutan de estas aguas en el suroeste de Galicia. Según cuenta María Martín, trabajadora de la Casa de la cultura del municipio, en el término de Ponte Caldelas hay más de seis pequeñas casas rurales que acogen a los viajeros que quieren pasar unos días en este remanso de paz. Las características del cauce del río, que tiene una cuenca hidrográfica de 357 kilómetros cuadrados y circula casi en su totalidad por zonas montañosas sin tocar ningún núcleo urbano, permiten que el agua esté cristalina y libre de contaminación bacteriológica. La zona aprueba con nota los exámenes de la Agencia Europea del Medio Ambiente (AEMA), que mide cada año el nivel de Escherichia coli y Enterococo, dos bacterias de origen fecal que, en caso de presentarse de forma masiva, pueden producir enfermedades dermatológicas, gastrointestinales e infecciosas. Estos dos microbios fueron cifrados en niveles inferiores a diez como número más probable (NMP) en la mayoría de controles realizados en el último año. La AEMA lleva desde 2011 calificando esta playa fluvial como excelente, y desde el año 1990 no ha habido ninguna temporada en la que la calidad del agua no haya sido apta para el baño por no cumplir los objetivos necesarios de limpieza. Rutas a caballo y en canoa Según se aprecia en la web del consistorio pontevedrés, hay seis rutas que tienen como principal protagonista el río Verdugo. La mayoría de ellas se pueden hacer tanto a pie como a caballo o en bicicleta, y transcurren a lo largo del cauce fluvial, que está teñido de color verde. Se pueden avistar sauces, fresnos, alisos y carballos en algunas partes y en otras ericas, retamas y carpazos propios del matorral típico gallego. También es posible para los visitantes recorrer el río en canoa y hacer deportes como el rápel o el descenso de aguas bravas en invierno, siempre ataviados con trajes de neopreno, ya que aún en verano la temperatura del agua es algo fría, en torno a los quince grados centígrados. Río Verdugo en Ponte Caldelas. Marcelino Tumar, propietario de la granja O Castelo, uno de los lugares donde pernoctan los turistas, asegura que lo mejor de la zona del río Verdugo es su tranquilidad y desmasificación. La localidad, con menos de 6.000 habitantes, garantiza la privacidad y el descanso. La playa fluvial está dividida en cuatro partes. Una es la zona de baño, que se encuentra justo al lado de un puente con una escalera para bajar al agua. Las otras son la zona deportiva, la zona de recreo y la zona infantil para los niños. VIDEO Barranco río Verdugo (Ponte Caldelas) Pontevedra Galicia Curiosamente, esta localidad se encuentra a escasos 40 kilómetros de la playa de Arealonga, la peor de España. Si en el río Verdugo se encuentran valores de alrededor de 10 NMP de Escherichia coli y Enterococo, en el arenal de Redondela se detectaron valores de hasta 2000 NMP en los momentos de más contaminación.", "title": "El mejor río de España está en Pontevedra: el Verdugo, virgen y escondido", "url": "https://www.elespanol.com/ciencia/20170707/229477744_0.html", "keywords": "Pontevedra (Provincia),Agua,Ríos,España,Baño,Galicia,Ciencia", "date": "2018-03-12", "id": "f9554cc1699b38850018b7e8ddb927a24bb1bdd4", "summary": "Los habitantes de Ponte Caldelas son unos privilegiados por disfrutar más que nadie de la mejor zona fluvial para bañarse. \n "}