{"article": "La Ciudad Deportiva Juan Antonio Samaranch, en Colmenar Viejo, tiene entre sus deportistas a una promesa del tiro paralímpico español. Después de pasar por un pequeño campo de golf, varias pistas de pádel y tenis, un cartel avisa: \"Arqueros de Colmenar Viejo\". Paralímpicos: Liliana Oliveros. Tiro con arco. Una música ochentera sale con fuerza de los altavoces del recinto. Un par de mesas alargadas y varias botellas de agua fresca presiden el centro de tiro. Liliana Oliveros ya está entrenando. A su lado está su marido, que le ayuda en competición. Tiene 39 años y sólo dos de experiencia en el tiro con arco. Este año, por primera vez, Liliana competirá en unos Juegos Paralímpicos. A su silla de ruedas no le falta detalle. Varios llaveros, un contador de tiro, pines, un ventilador de mano, una cantimplora y una aljaba para guardar sus flechas. Al llegar, no quita su vista de la diana. Le quedan muy pocos días para ir a Río y la concentración es clave. “En este deporte, muchas veces no todo está de tu mano, hay muchos factores que no puedes controlar”. Cuando acaba su ronda de flechas, mira por el telescopio que tiene a su izquierda. El tiro ha sido bueno. Desde los ocho años, una enfermedad muscular degenerativa comenzó a limitarle en su día a día. En 2012, con 37 años, decidió que quería hacer deporte: “Quería seguir mejorando, retarme y hacer algo útil con mi vida después de haber dejado de trabajar”. En la pista de tiro entrena entre cinco y seis horas a la semana y descansa un día. Sus entrenamientos dependen del número de flechas que tenga que tirar, unos días entrena cinco horas y otros tres. Liliana es diestra, pero tira de zurda. Su enfermedad no le permite levantar el brazo izquierdo al completo y por eso lo utiliza para coger el disparador. El tiro con arco paralímpico varía en función de las necesidades de los deportistas: “Se buscan maneras para que cada arquero en función de su capacidad pueda tirar. Hay gente a la que le falta parte de un brazo y tienen una especie de disparador hecho a medida especial para poder tirar. Pero diferencias técnicas no hay ninguna”. Liliana Oliveros posa para EL ESPAÑOL. Dani Pozo EL ESPAÑOL “Mi arco es como el de un niño pequeño”, dice. No le falta razón. A su lado disparan flechas con arcos dos veces más grandes que el de ella. Su arco es rosa, a juego con sus flechas. En uno de los laterales lleva marcado con letras la competición que le puede subir al podio: Río 2016. Cuando se prepara para tirar y mira a través del visor parece que deja de respirar. “Cualquier movimiento en falso te puede hacer perder el tiro”. El tiro con arco paralímpico se puede realizar tanto en silla de ruedas como de pie, de manera individual o por equipos. Los deportistas se sitúan a una distancia de 70 metros. La zona central de la diana tiene sólo 12,2 centímetros de anchura y acertar en ese diámetro suma 10 puntos. En los Juegos, Liliana se retará en dos categorías: individual y por equipos. Con poco más de dos años practicando tiro, asegura que aún le queda mucha carrera por delante: “No he pensado en dejarlo, llevo poco. Todavía no ha llegado a 'quemarme', al contrario. Me motiva con los Juegos a la vuelta de la esquina”. La competición de tiro con arco se distribuye en tres tandas de 15 flechas, a 150 puntos, y gana el que mejor puntuación obtenga. Para tirar las tres flechas, los deportistas tienen 120 segundos, unos 40 por flecha, que distribuyen como quieran. También está el tiro alterno, en el que sólo se dan 20 segundos por flecha. “Te da tiempo a hacer más cosas de las que piensas. Si hay una ráfaga de viento, no te da tiempo a bajar, desmontar y volver a tirar. Pero intentas hacer lo que puedas”. DIFERENCIA DE LIBRAS Aunque no existan diferencias técnicas entre el tiro con arco olímpico y paralímpico, cada arquero puede tirar con más o menos libras. Este sistema de medida permite saber la potencia con la que se dispara la flecha. Liliana tira con 24 libras, 10,8 Kg., pero cuando empezó tiraba con 15 libras, 6,8 Kg. “Soy la que tira con menos potencia en el circuito internacional y nacional, porque mis contrincantes tiran entre 30 y 45 libras”. La potencia con la que se tira la flecha influye en su trayectoria. Cuanta menos potencia, más parábola hará la flecha y más factores externos podrán afectar en su dirección. “Cualquier error de técnica que cometas también le afecta menos. Así que es algo que influye. Como contra eso no puedo luchar, pues no tiene sentido que me coma la cabeza. Es una de las cosas que te enseñan a afrontar”. Su última competición internacional la recuerda con rabia. El viento hizo que no pudiera controlar su flecha. “Si hay aire, lo ideal es bajar la flecha, esperar que se calme y tirar cuando no hay viento. Si te toca una ráfaga de viento, te tienes que aguantar. Es muy difícil controlarlo. Si estás modificando el brazo en el sentido contrario al viento y el aire se para, pues al final se desvía. Aun así, hay trucos. Normalmente tenemos una bandera cuando compites para que veas para dónde se mueve el viento”. Liliana Oliveros posa para EL ESPAÑOL. Dani Pozo EL ESPAÑOL Cualquier elemento externo puede influir. Desde el aire hasta la luz del sol. El campo de tiro de Colmenar Viejo está de frente al sol y eso se nota cuando van pasando las horas. La luz incide directamente contra los ojos de los arqueros. Liliana se coloca un gorro para protegerse del sol, pero la diana parece más difuminada con los rayos de luz. Liliana es consciente de que vivir del deporte paralímpico es muy complicado. Las ayudas que se les dan a los deportistas son escasas. El plan ADO ( la Asociación de Deportes Olímpicos) le ayuda a pagar a su entrenador y al deportista de apoyo que se encarga de retirar las flechas de la diana. Pero sabe que esas ayudas son un premio por resultado. “Realmente en España se vive cuando consigues resultados. Todo empieza de ti. Por eso es difícil llegar a ello porque si tú antes no tienes los medios para financiarte el equipo, las salidas y el entrenador es muy complicado seguir”. En su maleta hacia Río lleva dos peluches que la acompañan desde que se los regalaron sus sobrinos y su hermana. Además, también se lleva un búho que regaló una niña del Club de Tiro de Colmenar donde entrena: “Cuando subo al podio, que me subí alguna vez, me los pongo a los pies o los llevo conmigo”. Con la mente puesta en Río, sabe que será difícil volver con una medalla. “Acabar entre las cinco primeras está muy bien, es un objetivo, son mis primeras paraolimpiadas. Sobre todo lo que tengo que hacer es tirar bien, que no me vengan los nervios de malos pensamientos. Lo que está de mi mano es mantener la cabeza en su sitio”. Sus competiciones (individual y por equipos) serán los días 10 y 17. “Tenemos más opciones de conseguir medalla en la competición por equipos, pero intentaré traerme a casa una en individual”. Con los pies en la tierra, sabe que, con su experiencia, será complicado, pero ya sabe qué hará si consigue subir al podium: pedir que la manteen para celebrar la medalla.", "title": "La tiradora con arco 'primeriza' que tiene 39 años", "url": "https://www.elespanol.com/deportes/otros-deportes/20160908/153985619_0.html", "keywords": "Otros Deportes,Juegos Paralímpicos", "date": "2018-03-12", "id": "f9772ae01c5257103f1a4bb4f8eb272a2eec75f5", "summary": "Liliana Oliveros compite en tiro con arco en la categoría de 24 libras (10,8 Kg) en Río de Janeiro. Compartió un entrenamiento con EL ESPAÑOL antes de viajar con la delegación española. "}