{"article": "Cantar a la corrupción es cada vez más complicado. A poco que uno se pase de la raya de lo políticamente correcto la Audiencia Nacional le mete en la cárcel como ha ocurrido con los raperos Valtonyc y Pablo Hásel. Ahora, cada dardo musical a los Bárcenas de la vida son actos de valentía que se reciben con los brazos abiertos y con un buen chute de libertad de expresión. Los últimos que lo han hecho es el dúo Ladilla Rusa, pero en su caso desde otro ángulo radicalmente opuesto, el del humor. El mismo que usaron este año otros grupos como Ojete Calor o Las bistecs, que desde sus letras cargadas de ironía y mala leche radiografiaron la sociedad del momento en hits como Señoras Bien o La gente mala. A este estilo se han unido Víctor Fernández y Tania Lozano, estos dos periodistas de Barcelona que triunfaron con Macaulay Culkin y Bebo (de bar en peor), y que ahora sacan su primer disco, Estado de malestar, en el que hablan de todos esos que “en nuestras bocas se han meado” en la canción que da nombre al álbum y que reza lo siguiente. VIDEO Ladilla Rusa - Macaulay Culkin \"Esta infanta es una santa / no se acuerda, no se achanta / qué me cuentas, yo no he sido, / que mis cuentas las lleva mi marido. / Y su padre, Juan Carlitos / se cruzó a un elefantito / lo mató en una ladera / y después se jodió la cadera. / Y Millet, ¡vaya saqueo! / con un Palau, ¿quién quiere empleo? / sentadito se ha quedado / y en nuestras bocas se ha meado. Cierra la boca que te van a mear / los del Estado del Malestar (bis) / Y ese Urdanga, vaya ganga, / Nóos riáis, mirad su manga, / ¿cuánta guita se ha llevado? / Sin fianza a Suiza se ha pirado. / Y esa Marta Ferrussola / es la madre superiora, / los misales a raudales, / los Pujol asuntos judiciales. / Y esa Rita, Blanco España / Sacando brillo -presuntamente- es la caña / El juicio aún lo está esperando / en el hoyo se está descojonando…\". Estos dos amigos, viendo lo que ha pasado en los últimos meses, dicen con humor que se han “venido arriba”, pero que en el fondo son “muy políticamente correctos”. “Son hechos que han pasado, hemos tirado de hemeroteca, y es verdad que da un poco de miedo ver que están metiendo a todos en el trullo. Sacar un disco y que te metan en la cárcel sería ya el siguiente level”, dice Víctor, a lo que Tania le responde: “al menos que nos pongan juntos”. Por un momento dejan el humor y dejan claro que “no puede pasar nada por esta letra, pero da un poco de cague y eso es lo que pretenden, que haya un cabeza de turco para que no se hagan canciones de este estilo”. Lo que ha pasado con Valtony da un poco de cague y eso es lo que pretenden, que haya un cabeza de turco para que no se hagan canciones de este estilo El estado de malestar del que hablan es un juego de palabras que hace referencia a la destrucción del estado de bienestar al que “han dado la vuelta el estado opresor y corrupto, pero también el nuestro habitual, el de resaca”. Es su versión de la canción protesta, como Macaulay Culkin tenía ecos de rumba pasado por su filtro y Bebo (debar en peor) mucho de las canciones pachangueras de Rafaella Carrá. Un himno que nació en una terraza tomando cañas e imitando el acento de la italiana. “Es que nos gusta mucho imitar acentos como el sudamericano, o el brasileño”, apuntan y se comprueba en Criando Malvas, donde lo usan para hacer un repaso a muertos ilustres como Whitney Houston (tenemos un problema). Cada pista del CD es una sorpresa, y ahí esta Princesas, una versión irreverente de los personajes de Disney, en este caso Blancanieves y la Sirenita se declaran republicanas y piden una vagina en vez de una cola de sardina: “Son princesas que se rebelan porque han sido sumisas y han estado hasta el coño. Se vuelven republicanas”. ¿Un himno para el 8M?, “no, mejor que no, porque el tipo de mujer del que hablamos es una drogadicta”, dice riendo Vítor, aunque Tania recuerda que sí que tienen un canto feminista que muchos pidieron en la manifestación. Se llama Cerrada, y deja claro que “no es no” y reclama el derecho a estar “abierta al champagne y cerrada de ‘pussy’”. Cantando a los profesores Los componentes de Ladilla Rusa se conocieron con 12 años en el instituto, y desde entonces han sido amigos. Ya entonces empezaron su vena musical cantando a sus profesores, de hecho en Encarni Encarnae hay un fragmento que se lo cantaban a una compañera de clase. Han pasado toda la vida juntos, y ahora no se separan, porque a su amistad se ha unido su nueva faceta profesional, un dúo musical que empieza a reventar las pistas. La música con humor se ha puesto de moda, y el camino abierto por Las bistecs empieza a llenarse de gente en un movimiento que a Tania le recuerda un poco “a la movida, a esa actitud punki de cantar sin saber hacerlo y tener una actitud gamberra y ser ácidos a la hora de componer”. Si las cantantes de HDA definían su estilo como Electrodisgusting, y Ojete Calor como Subnopop, Ladilla Rusa han empezado a bautizar lo suyo como “electrocosa, o electrothing que suena mejor”, aunque realmente se definen como “electro pop costumbrista de extrarradio”, un término complicado para memorizar. Cada canción sale de “decir muchas tonterías y derivarlas al absurdo”. Un proceso que incluso han hecho a distancia mientras currábamos: “como Estopa cuando componían en la Seat”. Así, Macaulay Culkin surge hace unos años en forma de estribillo que no se iba de la cabeza, y decidieron usarlo para hablar de la vida de barrio. No se imaginaban que se convertiría en un éxito viral que animó a sus productores a pedirle más canciones, aunque nunca supieron si serían sólo un par. Al final diez canciones en forma de debut y una gira de presentación con la que ya “se sienten compositores” y esperan dedicarse a ello una temporada, pero sin perder el contacto con su profesión de periodistas.", "title": "Ladilla Rusa, la pareja de periodistas que canta a la infanta y los Pujol", "url": "https://www.elespanol.com/cultura/musica/20180312/ladilla-rusa-pareja-periodistas-canta-infanta-pujol/291221369_0.html", "keywords": "Música,Grupos musicales,Corrupción,Canciones", "date": "2018-03-12", "id": "fa9892b1de207b7f152b04b7005e9e882761ce7e", "summary": "Esta pareja de amigos saltó a la fama por la canción 'Macaulay Culkin', y ahora sacan 'Estado de malestar', un álbum cargado de mala leche y crítica social."}