{"article": "El expresident de la Generalitat Carles Puigdemont ha convocado para este miércoles, 14 de marzo, una reunión en Bélgica con los diputados de JxCat en el Parlament, según han explicado a Europa Press fuentes del grupo. Según publica el diario Ara, servirá para abordar los escenarios de la investidura en Cataluña, después de que se haya aplazado el pleno para investir a Jordi Sànchez previsto para este lunes. Por ahora los dos candidatos que ha propuesto JxCat para ser investidos, primero Puigdemont y luego Sànchez, han sido frenados por la propia Cámara catalana, ante la imposibilidad de celebrar el pleno por la situación judicial de ambos. También será la primera reunión desde que el sábado Puigdemont propuso que JxCat se convierta en un \"movimiento político\" estable que actúe más allá del grupo parlamentario. JxCat se formó para concurrir a las elecciones del 21 de diciembre ante las malas expectativas electorales del PDeCAT, y con Puigdemont al frente quedó segunda fuerza en el Parlament con 34 diputados. La formaicón integra a varios miembros del PDeCAT, pero también por un numeroso grupo de independientes que, en ocasiones, han discrepado de la línea oficial del partido. El PDeCAT se reivindica Tras el anuncio de que JxCat busca convertirse en un movimiento político estable, este lunes la líder del PDeCAT, Marta Pascal, ha reivindicado \"el bagaje y el activo político\" que representa su partido. También ha explicado que, si hay nuevas elecciones, se deberá \"hablar absolutamente de todo\" y que la decisión de reeditar o no la fórmula de JxCat la deberá tomar el Consell Nacional del PDeCAT.", "title": "Puigdemont reunirá el miércoles en Bélgica a los diputados de JxCat", "url": "https://www.elespanol.com/espana/politica/20180312/puigdemont-reunira-miercoles-belgica-diputados-jxcat/291471953_0.html", "keywords": "Cataluña,Independentismo,Carles Puigdemont,Política,Junts per Catalunya", "date": "2018-03-12", "id": "fb128176f1acb114e21f39ef8c1cfa2bf379a275", "summary": "El expresident quiere abordar los escenarios de la investidura después de que Roger Torrent haya aplazado el pleno de investidura de Jordi Sànchez."}