{"article": "Fue una Hillary Clinton visiblemente emocionada la que compareció ante los medios un día después de perder las elecciones contra Donald Trump, para reconocer su derrota. \"Debemos aceptar el resultado y mirar hacia el futuro. Trump será nuestro presidente y le debemos una mente abierta y la oportunidad de liderar el país\", ha dicho. Declaraciones de Hillary tras la derrota La candidata demócrata llamó a Trump en la noche electoral \"para felicitarle y ofrecerle trabajar en conjunto por este país. Espero que sea un presidente exitoso\". \"Ésta nunca fue una candidatura centrada en una persona sino en el país que amamos y que queremos que siga siendo inclusivo, tolerante y donde todos los principios que valoramos sigan vigentes\", añadió. Sin hacer ningún tipo de crítica a su adversario, Clinton resaltó, sin embargo, que su derrota no le hará parar en su trabajo para conseguir que \"EEUU siga siendo un país para todos, donde la economía funcione para todos y no sólo para los ricos, donde nos centremos en proteger el país y el planeta, donde el sueño americano sea lo suficientemente grande para incluir a todos: gente de todas las razas, de todas las religiones, de cualquier orientación sexual, inmigrantes, hombres, mujeres, personas con discapacidad... todos.\" La candidata derrotada ha pedido a sus seguidores que acepten los resultados, resaltando que \"el país está más dividido de lo que creíamos\". Hillary Clinton lamentó los resultados y confesó estar \"decepcionada\". \"Éste no era el resultado que queríamos y por el que trabajamos y siento que no hayamos ganado las elecciones con el proyecto que teníamos. Es doloroso, y lo seguirá siendo durante mucho tiempo\".", "title": "Clinton: \"Debemos aceptar el resultado y darle a Trump la oportunidad de liderar el país\"", "url": "https://www.elespanol.com/mundo/america/eeuu/20161109/169483531_0.html", "keywords": "EEUU,Donald Trump,Elecciones EE.UU. 2016,Hillary Clinton", "date": "2018-03-12", "id": "fb15c1d77685730579a0f0aea69085c00a3c207c", "summary": "La candidata demócrata reconoció que \"el país está más dividido de lo que creíamos\". "}