{"article": "BARCELONAActualizado:12/03/2018 17:11hCuenta atrás en marcha y mirada fija en mayo de 2019. El mandato de Ada Colau, que llegó hace tres años a la alcaldía con apenas un solo edil más que su principal rival –el PDECat–, ha resultado un trayecto lleno de polémicas y de poca actuación, en gran parte por su clara minoría en el gobierno. Y es quizás por su acción que en el último barómetro municipal, presentado en enero, su formación, BComú era superada en intención de voto por ERC. Las formaciones miran también las últimas autonómicas, del pasado diciembre, en las que Ciudadanos ganó en Barcelona y los comunes perdieron muchos apoyos. A falta de menos de quince meses para las próximas elecciones municipales, y ante el abanico de posibilidades que pueden surgir de estos comicios, las formaciones con presencia en el pleno de Barcelona se preparan para una campaña intensa y que puede dar muchas sorpresas.Los «comunes», a priori, están tranquilos a pesar de la proximidad de las urnas. Colau, cierto es, fue la líder municipal mejor valorada en el barómetro, con una nota del 5,3. La formación prevé empezar a concretar la candidatura en las próximas semanas y parte de la idea de celebrar primarias, aunque todavía no están confirmadas. Saber si repetirá la alcaldesa, que hasta hace unos meses sonaba incluso como candidata a la Generalitat, es una incógnita, igual que lo es saber si en BComú seguirán los mismos partidos –ICV, EUiA y Podem, entre otros– tras cuatro complejos años de gobierno. El PDECat, por su parte, cerró el viernes la presentación de candidatos para sus primarias. Tras el paso al lado de Xavier Trias –edil en Barcelona desde 2003 y alcalde entre 2011 y 2015–, la exconsejera catalana Neus Munté y el responsable de Govern Obert de la Diputación de Barcelona y miembro del Comité Nacional del PDECat, Carles Agustí, ya buscan avales –100 del partido y 500 ciudadanos– para optar a la votación del 11 y 12 de mayo. Entre los antiguos convergentes quedaba la duda de si el ahora encarcelado Joaquim Forn, que era el sustituto natural de Trias hasta que saltó al gobierno de Puigdemont, podría regresar a la política barcelonesa. El propio Forn se descartó para las municipales de 2019 en una carta escrita desde Estremera y hecha pública el viernes, en la que reconocía que le hubiera «hecho ilusión» presentarse y en la que dejaba claro que «pienso ayudar como el que más a ganarlas».Si el PDECat arranca primarias, ERCya tiene el trabajo hecho. Alfred Bosch fue el único candidato en la formación y ayer quedó proclamado ya oficialmente alcaldable. Segundo líder mejor valorado y primera formación con intención de voto en el último barómetro, los republicanos quieren ir a por todas en 2019 y de aquí que hayan pasado de ser claros aliados de Colau a candidatos a desbancarla.Dudas en Cs, PP y PSCMientras, Ciudadanos prevé primarias en todos los municipios para elegir a sus alcaldables y su calendario y formas dependen del Consejo Nacional. En Barcelona, Carina Mejías lleva meses postulándose para repetir como cabeza de lista, y más después de que su formación ganara en Barcelona el pasado 21-D. A la espera de que el proceso se concrete, hay tiempo para las cábalas:suena con fuerza el nombre de Jordi Cañas, recién reincorporado a la línea política tras quedar absuelto por fraude fiscal. Otra conjetura es que la líder catalana del partido, Inés Arrimadas, pasara a la primera línea municipal para competir por la alcaldía con Colau. La idea, desmentida como cabellada por la propia formación, ha sido defendida por algunas voces, que la ven con opciones reales de ganar en Barcelona.En el PP también están pendientes de su cabeza de lista. Alberto Fernández, su histórico líder en Barcelona, acumula candidaturas desde 2003 y no descarta dar un paso al lado, tampoco repetir. Fuentes próximas al popular detallan a ABC que tomará la decisión pasada Semana Santa. La próxima Convención Nacional del PP en Sevilla para los días 6, 7 y 8 de abril descubrirá posiblemente el próximo candidato popular. Mientras, como en Cs, suenan las apuestas:Esperanza García, que quedó fuera del Parlamento en las elecciones del 21-D, podría optar a la candidatura, igual que Àngels Esteller, edil barcelonesa que ahora ha sido designada también senadora por el PP. Sin rivalesMientras, en el PSC ya preparan nuevas primarias abiertas. Después de las últimas, en las que ganó Jaume Collboni tras un disputado proceso, y después de que los socialistas entraran y salieran del gobierno municipal, la formación trabaja para conseguir un buen proceso de selección de candidato y un mejor programa de actuación para intentar recuperar el que fue durante décadas su gran feudo en Cataluña .Collboni cuenta con este mandato de ventaja y de momento no se han atisbado posibles rivales. El PSC prevé dar más detalles sobre la campaña esta semana. En la CUP, también habrá proceso de elección. A diferencia de su grupo parlamentario, en el que existe una limitación de cargos temporal, el código ético municipal permite repetir dos mandatos. La formación anticapitalista decidirá en asamblea su programa y posibles listas, pero todavía no tiene fecha para ello. Eso sí, la exdiputada Eulàlia Reguant ha entrado con fuerza en el Ayuntamiento, tras sustituir a Josep Garganté en verano. Las quinielas están dando incluso para incluir en la lucha municipal al exconsejero Santi Vila. Criticado duramente por los independentistas tras su paso atrás en el proceso, algunas fuentes situaban a Vila en el entorno de Lliures.", "title": "Objetivo: desbancar a Colau", "url": "http://www.abc.es/espana/catalunya/abci-objetivo-desbancar-colau-201803120256_noticia.html", "keywords": "objetivo,desbancar,colau", "date": "2018-03-12", "id": "fc303f4d912e56a4c3df7323d96b6cf4118277ec", "summary": "A poco más de un año para las elecciones municipales, los partidos ven posible acabar con el mandato de los «comunes» en Barcelona. Excepto ERC, que presentará a Alfred Bosch, las formaciones aún no han designado candidato"}