{"article": "Mercadona en Valencia, Inditex en Asturias, Telefónica en Madrid o Seat en Barcelona. Las grandes compañías españolas están representadas en el mapa que ha elaborado DataCentric en algunas de las principales provincias de España. Pero también hay otras empresas internacionales como Volkswagen en Zaragoza o Heineken en Sevilla. También hay espacio para otras empresas españolas como Joma en Toledo, El Pozo en Murcia o Puleva en Granada. Según se extrae del análisis, el posicionamiento se debe a \"la influencia que tienen éstas en el área geográfica\". Algunas de las variables con las que se ha contado a la hora de realizar dicho estudio son las encuestas a profesionales, la presencia digital, el tamaño de las compañías, facturación impacto económico, reconocimiento o la presencia publicitaria de la empresa. El sector agroalimentario es el que más destaca ya que se lleva el liderazgo en 20 provincias. Más que ningún otro sector. Es el caso de Lactalis-Forlasa en Albacete, Chocolates Valor en Alicante, Valle del Jerte S. Cooperativa en Cáceres, Frimancha en Ciudad Real, Solán de Cabras (Mahou-San Miguel) en Cuenca, Noel Alimentaria en Girona, Dagu en Segovia, Puleva en Granada, Surexport en Huelva, Grupo empresarial Costa en Huesca, Coosur en Jaén, Palacios en La Rioja, Kalise en Las Palmas, Guissona en Lleida, Río en Lugo, El Pozo en Murcia, Coren en Orense, Siro en Palencia, Heineken-Cruzcampo en Sevilla, o Cárnicas Villar en Soria. Gran presencia de la banca Asimismo, destaca el nivel de relevancia de la industria del automóvil y derivados, que se hace con los primeros puestos en Barcelona a través de Seat, Antolín en Burgos, Volkswagen en Navarra, Citroën en Pontevedra, Lear en Tarragona, Ronal en Teruel, Renault en Valladolid y Opel en Zaragoza. Tras el sector agroalimentario, el segundo nicho es el bancario, que tiene ocho. Las entidades que han conseguido fidelizar con los consumidores son: Banco Santander en Cantabria, Cajasur en Córdoba, Caja España-Duero en León, Unicaja en Málaga, Kutxabank en Vizcaya o Caja Rural de Zamora en Zamora.", "title": "Mercadona, Inditex o Telefónica, las empresas más importantes por provincia", "url": "https://www.elespanol.com/economia/empresas/20180312/mercadona-inditexo-telefonica-empresas-importantes-provincia/291471889_0.html", "keywords": "Seat,Barcelona,Empresas,Madrid,Telefónica,Inditex", "date": "2018-03-12", "id": "fca5fce8aa239524b22e7feb246f6a0466578336", "summary": "Las gigantes españolas se mezclan con otras empresas de menor envergadura en el mapa de las empresas más influyentes en España."}