{"article": "\"Una auténtica vergüenza o una doble vara de medir de la Justicia española\". Instantes después de conocer que la Audiencia de Palma permite a Iñaki Urdangarin seguir en libertad sin fianza, la indignación ciudadana queda patente a las puertas de los Juzgados de Plaza de Castilla. Ciudadanos que acuden regularmente a estas dependencias judiciales -y otros que pasean por la zona- muestran a EL ESPAÑOL su descontento por la decisión: \"Ese tiene que ir preso pero ya. ¡A Soto del Real!\". Urdangarin seguirá en libertad hasta que el Tribunal Supremo no resuelva los recursos presentados contra la sentencia por el Caso Nóos. El Tribunal sólo obligará al cuñado del rey Felipe VI a comparecer una vez al mes ante un juzgado próximo de su domicilio en Ginebra y comunicar al tribunal cualquier desplazamiento fuera de la UE. \"La ley debe ser igual para todos. Entró un chico en la cárcel por haber robado 90 euros y a él le están dejando como si nada\", explica una joven a la salida de Plaza de Castilla tras haber acudido a acompañar a un familiar que debía personarse este jueves en esta sede. Un grupo de estudiantes de Derecho, que acuden a los Juzgados para presenciar juicios para complementar su formación, han explicado que la Justicia española \"ha perdido una oportunidad de lujo\" para convertirse en un referente. \"Con la absolución de la Infanta esto no ha ocurrido. Una pena\", comentan. \"Me parece aterrador, como es de la Monarquía hacen lo que quieren\", es uno de los comentarios más repetidos a puertas de estos Juzgados madrileños. Tras esta libertad sin fianza para Urdangarin conocida hoy, en lo que coinciden todos los cuestionados es en que \"deben devolver todo lo robado\".", "title": "Indignación ante los juzgados: \"Urdangarin a Soto del Real, pero ya. Es una auténtica vergüenza\"", "url": "https://www.elespanol.com/espana/tribunales/20170223/195980816_0.amp.html", "keywords": "Caso Urdangarin,Tribunal Supremo,Tribunales,Cristina de Borbón y Grecia,Iñaki Urdangarín,Caso Nóos", "date": "2018-03-12", "id": "fd31f190b327d1281987ffbff31ad74b57994b0f", "summary": "EL ESPAÑOL acude a los juzgados de Plaza Castilla para conocer la opinión sobre la decisión del Tribunal de Palma de dejar en libertad sin fianza al cuñado del Rey hasta que se pronuncie el TS."}