{"article": "Alemania ha sido uno de los primeros países del mundo en aprobar una normativa específica para luchar contra las campañas de desinformación en la red; las llamadas fake news, capaces de influir con mentiras o medias verdades en la Opinión Pública y decantar elecciones u otras decisiones políticas de relevancia. En el país centroeuropeo, quien incurra en este tipo de delitos se enfrenta a multas que pueden alcanzar los 50 millones de euros. Igual que las empresas como Facebook o Google si ayudan a distribuirlas. Por detrás de la república alemana, Italia tiene pendiente aprobar desde febrero de 2017 su normativa, que se centra tanto en las personas individuales que difundan estas noticias (que se exponen a penas de multa de 5.000 euros) como a administradores de portales y proveedores de servicios, que tendrán responsabilidad a la hora de dar cabida a este tipo de contenidos falsarios. En Reino Unido, la normativa se tramita en el parlamento desde 2015 pero todavía no tiene una forma clara. Sin embargo, en España el debate tiene matices. Y se plantea entre la regulación de los contenidos y el riesgo a que la lucha contra los bulos sirva en realidad para coartar la libertad de expresión o las noticias incómodas con determinados poderes. Sin embargo, tras la aparente injerencia extranjera durante el proceso soberanista en Cataluña, la Comisión de Seguridad Nacional del Congreso aprobó esta semana una proposición no de ley presentada por el PSOE y apoyada por el Partido Popular. Una propuesta que insta al Gobierno a mejorar los medios humanos y técnicos para luchar contra estas campañas de desinformación en el ciberespacio. Pero que no tendrá rango de Ley y contó con el voto en contra de Podemos, que consideró la decisión un riego para la libertad de expresión. 126 millones de personas solo en EEUU Fue durante las elecciones presidenciales de Estados Unidos en 2016 cuando el fenómeno de las fake news comenzó a tomar dimensión internacional. Desde entonces, una comisión de investigación en el Senado de EEUU rastrea las injerencias de Rusia en la campaña electoral americana para favorecer la llegada a la Casa Blanca del actual presidente, Donald Trump, por medio de informaciones falsas difundidas en la red. En su comparecencia ante la comisión política y según explica un estudio de la Nanyagn Technology University (Singapur) los responsables de Facebook reconocieron por ejemplo que el contenido que las investigaciones relacionan con falsas cuentas controladas por Rusia generaron una información manipulada que llegó por esta red a 126 millones de personas solo en EEUU. En el caso de Twitter, la red cerró 700.000 perfiles sospechosos de ser utilizados para esta campaña de desinformación durante el proceso electoral. Para paliar estos problemas, Facebook anunció la contratación de 1.000 trabajadores en todo el mundo para este año con el fin de reforzar su sistema de detención y lucha contra las fake news y Twitter anunció un aumento en la precisión de su algoritmo para detectar este tipo de campañas, lanzadas en ocasiones por medio de cuentas falsas y robots que operan de forma automática en la red. En Estados Unidos se hizo popular el caso de Jenna Abrams, una cuenta con más de 70.000 seguidores que apoyaba de forma abierta la campaña de Donand Trump y señalada ahora por ser una cuenta falsa bajo el control de sistema ruso de propaganda. Un debate internacional Por el momento y según el citado estudio de la universidad RSIS solo Alemania e India han aprobado legislaciones específicas para luchar contra las fake news, mientras Italia, Filipinas, Rusia, Estados Unidos, Reino Unido, Australia, Israel y Canadá tienen también nuevas leyes en proceso de aprobación en este momento. En España, la primera propuesta del Partido Popular, lejos de penalizar a las operadoras o a los generadores de contenido online, fue crear un sello de falta de veracidad . Una especie de distintivo para detectar las noticias falsas y las campañas de desinformación intencionadas. Ante eso, asalta la pregunta, ¿quién será el encargado de poner ese sello? ¿de decidir lo que es real y falso en la red? Según la propuesta del grupo parlamentario popular, el encargado sería un organismo de nueva creación, el Centro de Operaciones de Seguridad del Estado, dependiente de la Vicepresidenta Soraya Saenz de Santamaría y que entraría a funcionar este año. Sin embargo, la aprobación de normativas no es la única herramienta para luchar contra este tipo de manipulaciones en la opinión pública. Finlandia, por ejemplo, ha creado un programa escolar para formar a los estudiantes en la detección de este tipo de prácticas. Algo similar a lo que sucede en Italia, donde el gobierno ha firmado acuerdos con Google y Facebook para dar formación en 8.000 escuelas. En Quatar, el gobierno ha abierto una web donde recopila las noticias falsas sobre la crisis del Golfo. Algo similar a lo que ha hecho. según el listado recopilado por la RSIS Malasia o la República Checa, cuya web informa además de los intentos de determinados lobbies extranjeros por influir en la vida pública del país. En Suecia, el gobierno ha propuesto una exención fiscal para los periódicos diarios para que mejoren sus sistemas de control y calidad, además de crear una asignatura específica para educar a los escolares en el uso de las redes sociales y la identificación de fuentes solventes a la hora de informarse.", "title": "Así trata de luchar España contra la plaga de las 'fake news\"", "url": "https://www.elespanol.com/espana/20180312/trata-luchar-espana-plaga-fake-news/291221401_0.html", "keywords": "Transparencia,Google,Facebook,Fake News,España", "date": "2018-03-12", "id": "fd941e0e6ce3e1ab746f9d77a2f480f06200cf6f", "summary": "Alemania, Italia o Reino Unido tienen ya en marcha leyes que penalizan la desinformación en la red."}