{"article": "La policía griega ha emitido este lunes una orden de detención contra el presidente del PAOK de Salónica, Ivan Savidis, a raíz del incidente durante el partido contra el AEK de Atenas, cuando invadió el campo portando un arma. La orden se refiere también a otras cuatro personas, probablemente sus guardaespaldas, que invadieron el campo de juego junto a Savidis. El viceministro de Cultura y Deportes, Yorgos Vassiliadis, declaró que el Gobierno no permitirá que los intereses de algunos perviertan el fútbol griego, incluso si se tienen que \"tomar decisiones difíciles en consulta con la UEFA\", refiriéndose a una posible suspensión de la Liga. \"Lo que vimos es un ataque al honor del fútbol griego. Dañan al club y a los seguidores del equipo. Que alguien entre al campo con una pistola en la mano es una provocación inadmisible, independientemente de lo que haya ocurrido\", afirmó por su parte Panos Skurletis, el ministro del Interior griego, en declaraciones a la agencia de noticias griega AMNA. El encuentro entre el PAOK Salónica y el AEK Atenas, de la vigésima quinta jornada de la Liga de Grecia, fue inicialmente interrumpido antes del pitido final cuando jugadores, técnicos y directivos, incluido el presidente Savidis, invadieron el césped, este último portando un arma. La invasión del terreno de juego del estadio Tumba ocurrió justo después de que el árbitro Kominis anulara por fuera de juego un gol al caboverdiano Fernando Varela, en el tiempo añadido. El encuentro transcurría con empate sin goles. Y en el tiempo añadido, Varela introdujo el balón en la red. El árbitro, sin embargo, señaló fuera de juego e invalidó el tanto que hubiera situado al PAOK en el liderato de la competición. Finalmente, tras dos horas de parón en las que Kominis se refugió en el vestuario, el árbitro cambió su decisión, concediendo el triunfo por 1-0 al PAOK ante el AEK Atenas, y dio por concluido el encuentro.", "title": "Orden de detención contra el presidente del PAOK tras invadir armado su campo", "url": "https://www.elespanol.com/deportes/futbol/20180312/orden-detencion-presidente-paok-invadir-armado-campo/291471138_0.html", "keywords": "Fútbol Internacional,Grecia,Fútbol,Disturbios", "date": "2018-03-12", "id": "ff214ced6ab074f00368db27618b1bd897cdeb3d", "summary": "La medida afecta a otras cuatro personas más. Tras dos horas de parón, el árbitro decretó el final del partido con victoria para el conjunto de Salónica después de anular en un primer momento el gol del triunfo por fuera de juego."}