{"article": "De producir series en Galicia a que Netflix llame a tu puerta. De Padre Casares a Las chicas del cable. La carrera de Ramón Campos no ha podido ser más meteórica. Su cara no ocupa las portadas de las revistas, no le invitan a El hormiguero ni le paran por la calle para hacerse fotos, pero gracias a su trabajo y el de su productora, Bambú -responsable de Gran Hotel o Velvet entre otras-, la ficción española ha saltado a todo el mundo. Gracias a las creaciones de Campos y su equipo, la gran plataforma de contenido a nivel mundial decidió que había que producir una serie en español. Cuando Netflix llegó a España dijo que querían producir a Carlos Vermut, al final el que se llevó el gato al agua ha sido este gallego que les enamoró con sus melodramas para mujeres. Hoy se estrena en todo el mundo la primera temporada de Las chicas del cable, la primera ficción española que han producido y la culminación de un trabajo de muchos años. Ya nadie puede negar a Ramón Campos que su apuesta por hacer “series para mujeres” no tenía futuro. Una apuesta que ha provocado que a cada una de sus ficciones se le coloque esa etiqueta de 'ser muy bambú'. Algo que no le molesta, aunque se manifieste “cansado de que la gente no analice la situación del mercado”. “Yo hago series para el público femenino y no por casualidad. Decidí en un momento de mi carrera en Bambú que el target que no estaba cubierto a nivel internacional era el del público femenino que veía telenovelas, pero que yo creía que podía ver historias con un plus de calidad y riesgo, pero dedicadas al melodrama romántico”, cuenta Ramón Campos a EL ESPAÑOL. VIDEO Las chicas del cable | Tráiler oficial | Solo en Netflix A pesar de los tiros pegados se encuentra nervioso, aunque confiado en el producto que han hecho y, sobre todo, para quién la han hecho. “Claro que no hemos hecho House of cards, no somos idiotas, no queríamos hacerla, pero es que Netflix llegó aquí buscando a Bambú porque somos tres productoras en el mundo las que hacemos estas historias para ese público de forma tan directa. Las series que mejor han funcionado en ventas en la plataforma han sido Velvet y Gran Hotel, que han sido dos eventos a nivel internacional en México, Argentina, Asia… han arrasado. Al final ellos lo que dicen es: House of cards, ya lo tengo, nadie va a venir a ver el House of Cards español. ¿Qué no tengo en el mundo? Series como estas”, añade. Yo no hago series para señoras, son para público femenino, pero es que hay un hecho contundente, la cultura en España la mueve el público femenino, y en el mundo también Otra de las etiquetas que suelen repetirse para sus ficciones es que están hechas para lo que muchos llaman 'señoras de cuenca' y de la que él quiere escapar. “Yo no hago series para señoras, son para público femenino, pero es que hay un hecho contundente, la cultura en España la mueve el público femenino, y en el mundo también. Vamos a una librería y los superventas tienen un público femenino, si no lo tienen ese libro no se vende. Los libros masculinos no se venden y las series muy masculinas tienen una audiencia más pequeña”, dice con contundencia. Regalo de navidad La colaboración entre Netflix y Bambú se fraguó, como las buenas sorpresas, en Navidad. En la cena de nochebuena de 2015 Ramón Campos recibió un mail de Erik Barmack, vicepresidente de Originals Netflix. En el mismo le decía que le había encantado Velvet y que si tenían algo en cartera se lo mandaran para valorarlo. “Le mandamos cinco, cuatro eran súper arriesgados, había hasta uno de ciencia ficción súper oscura, pero dijimos: si nos están llamando por Velvet, seríamos tontos si no metiéramos algo de ese estilo, y metimos Las chicas del cable. Los otros cuatro cayeron enseguida”, recuerda Campos. Las cuatro protagonistas de Las chicas del cable. Netflix El punto de inflexión en su carrera fue Desaparecida. La serie que le puso definitivamente en el mapa y que lo cambió todo, igual que Netflix ha cambiado tanto el panorama de la televisión y la producción de series en España que ya no lo reconoce nadie. “Hasta que no anunció Netflix Las chicas del cable, Movistar+ no había empezado a producir, Amazon no había llegado y HBO estaba en noticias de llegar… teníamos tres canales casi parados y de repente tenemos casi más distribuidores que productores”, explica. Espera que las consecuencias de esta burbuja es que nazcan “más productoras como Bambú y Plano a Plano” para dar salida al talento nacional. “Hay chavales muy buenos que en el año 2000 no encontrarían trabajo porque no había mercado, pero que ahora sí. Eso sí, esos chavales tienen que ser conscientes de que trabajan en un mercado. Hay que trasladarles la idea de que ser sólo autores es un error, porque esa gente hace series para sí mismos y ese es el mal del cine español, aunque ahora está cambiando, pero antes ocurría. Si haces series sólo para ti haces un flaco favor a la industria. Yo no hago las series más originales del mundo, las que más gusten a la crítica, pero te aseguro que yo estoy creando un suelo sobre el que mañana puede llegar un chaval y hacer Los soprano. Nuestra labor es importante. Si todos somos autores no hacemos industria, seremos francotiradores que no se acercan al público y perjudicamos al negocio”, zanja. Audiencias ciegas Con todo lo bueno que trae Netflix -capacidad de producción, maquinaria promocional, distribución mundial…-, hay algo que no convence a Ramón Campos: el no poder consultar la audiencia al día siguiente. Acostumbrado a la televisión tradicional en la que el éxito de una serie dependía del dato de share, le parece raro ir a ciegas, algo a lo que la plataforma contribuye con su política de opacidad respecto a los datos de usuarios y visualizaciones de sus productos. Yo no hago las series más originales del mundo, las que más gusten a la crítica, pero te aseguro que yo estoy creando un suelo sobre el que mañana puede llegar un chaval y hacer 'Los soprano' “Yo quiero tener las audiencias. Aquí no se miden y eso es lo desconcertante, que mañana va a ser igual que hoy. El no saber si ha ido bien, si ha ido mal, cuánta gente la ha visto… sólo estará el feedback de las redes sociales, es el que nos va a decir cómo ha ido la serie, porque Netflix tampoco da datos. Yo estoy acostumbrado a hacer una serie y tener al día siguiente un dato de share, bueno o malo. Encontrar que no hay respuesta es como la soledad”, asegura y aclara que no le da tranquilidad no depender de la audiencia, ya que es su trabajo contentarla y estar pendiente de lo que funciona y de lo que no. “Es que es nuestro trabajo… Nosotros, que somos de televisión comercial, que creemos en la televisión comercial dedicada a un público y en que ese público tiene que verla para mantener el negocio. Para mí es esencial saberlo, incluso para saber si lo estoy haciendo mal, para girar a otro camino. Si no hubiera tenido datos de audiencia en Guante Blanco, que fue la gran piña de nuestra historia con nuestra primera serie, pues entonces nunca hubiera hecho Gran Reserva, y no hubiera seguido la línea que me ha traído hasta aquí, así que necesito esos datos. Y esto es el desconcierto”, dice Ramón Campos. Le toca respirar profundo, entrar en Twitter y ver los comentarios de esa gente que está deseando ver qué han hecho con esas telefonistas de los años 20 que se han convertido en las heroínas de la primera serie española de Netflix. Fotograma de Las chicas del cable. Netflix", "title": "El hombre que convenció a Netflix de que España merecía la pena", "url": "https://www.elespanol.com/cultura/series/20170427/211729439_0.html", "keywords": "Series,Cine español,Cadenas de televisión,Netflix", "date": "2018-03-12", "id": "ff8f55aa77e6c552b0050e82e21cc1e50ea1b41b", "summary": "Ramón Campos es el responsable de 'Las chicas del cable', la primera serie nacional que ha producido la compañía."}