{"article": "A dos meses de que HNA pusiera el cartel de ‘se vende’ a su participación en NH Hoteles, el grupo chino sigue sin encontrar un comprador que desembolse los 638 millones en que estaría valorada. La hotelera española reconoce que “sigue de cerca” el proceso y que sabe que hay “muestras de interés real” por parte de actores que ponen en valor la firma y quieren acelerar su crecimiento, pero las negociaciones siguen abiertas. Como sujeto pasivo de la venta, NH tiene poco que decir o hacer respecto a los tiempos de estas conversaciones. Pero sí tiene claro que quieren que a su accionariado se sume un socio que quiera “agregar valor” y “participar en la evidente tendencia de consolidación del sector”, comentaba recientemente a los analistas el copresidente de la hotelera, Alfredo Fernández. Pero, mejor, si el nuevo accionista minoritario no es otro hotelero con el que pueda haber conflictos a la hora de ejecutar sus planes de crecimiento como ha pasado con HNA. “Damos la bienvenida a aquellos inversores que quieran agregar valor y quieran participar en la evidente tendencia de consolidación del sector. No tenemos la certeza sobre quién más está interesado, pero cuando se nos ha preguntado hemos respondido con claridad que no queremos un operador hotelero como inversor minoritario”, afirma Fernández. Más aún, el copresidente de la hotelera aseguró que \"no se permitiría la entrada al Consejo si eso pusiera en riesgo las opciones estratégicas de NH”. El grupo chino, que ostenta un 29,3% de NH, compró en 2016 la cadena Carlson Rezidor, competencia de la española. El movimiento de HNA tensó la relación con la cúpula de NH y derivó en la expulsión de sus cuatro miembros del consejo. Sin margen de acción en la cadena española y asfixiada por su deuda, el grupo chino optó por plegar alas y buscar efectivo con la venta de su cupo. Aunque en NH ha habido cierta inquietud tras el anuncio del grupo chino de que entre sus principales objetivos está potenciar la operación de Carlson, han lanzado un mensaje de calma a sus accionistas: “el proceso de venta no afecta en absoluto a la gestión de la compañía o al trabajo del consejo”, subrayó Fernández, y las perspectivas para este 2018 son muy buenas gracias al entorno macroeconómico, del sector y las cifras que arroja la hotelera. La salida de HNA no va a perturbar los planes de la hotelera. El plan estratégico que tiene en marcha fija un objetivo de beneficio bruto de explotación (Ebitda) de 260 millones para este año. NH confirmó esta meta en la presentación de sus resultados de 2017, así como su esfuerzo por continuar reduciendo su ratio de endeudamiento. En el último ejercicio, la compañía ha rebajado en 92 millones su deuda, hasta los 655 millones. NH se prepara para crecer La hotelera española es un mero espectador del proceso, pero no está de brazos cruzados esperando este movimiento accionarial. Ha logrado cerrar 2017 en buena forma, con unos ingresos de 1.571 millones (un 6,5% más) y un beneficio neto recurrente de 34,8 millones -el triple que en el ejercicio anterior-, y a principios de febrero presentó a los tres ejecutivos que cumplirán los planes de expansión de la compañía. El equipo estará liderado por Laia Lahoz que asume la máxima responsabilidad sobre la política de expansión y optimización de la cartera como directora de activos y desarrollo del grupo NH. Se suman al equipo de expansión Luis Arsuaga, que será vicepresidente senior de Desarrollo y dirigirá la estrategia a nivel global; y Jesús Arnedo que, como director de Activos y Desarrollo para España, Francia, Portugal y Andorra, gestionará el crecimiento en estos mercados. Actualmente, el grupo tiene una cartera de proyectos firmados que asciende a 30 hoteles y más de 5.000 habitaciones para abrir en los próximos años. Al cierre de 2017, NH contaba con 380 hoteles (58.926 habitaciones), de los cuales 69 son de su enseña NH Collection (19% del portfolio). La hotelera saca músculo La buena posición en que ha quedado tras el buen ejercicio, les ha llevado a cancelar la venta de su hotel Jolly Madison Towers en Nueva York (Estados Unidos) y optar por invertir 50 millones para remodelarlo. “Esperamos empezar las obras en el hotel a principios de verano. Y si todo va según lo planificado, reabriremos el establecimiento en el último trimestre de 2019. Estamos muy contentos con el nuevo proyecto del hotel”, aseguró el CEO de NH a los analistas. Este hotel se sitúa cerca de la Quinta Avenida en Manhattan y cuenta con 242 habitaciones. Tras su reapertura, se espera alcanzar “un Ebitda de 15 millones en 2020 en este establecimiento”, apuntó Aragonés. Además de la reforma de este hotel, NH tiene previsto realizar una inversión de capital (capex) durante este ejercicio de entre 15 y 20 millones en expansión y unos 30 millones en el reposicionamiento de sus establecimientos. También contempla un gasto de 70 millones en mantenimiento y tecnología.", "title": "NH no quiere que otro hotelero compre la participación del grupo chino HNA", "url": "https://www.elespanol.com/economia/empresas/20180312/nh-no-quiere-hotelero-compre-participacion-hna/291221330_0.html", "keywords": "Empresas,HNA Group,NH Hoteles,Hoteles", "date": "2018-03-12", "id": "ffc4809727ae29796e974137f59cf529d4388758", "summary": "La cadena sigue de cerca las negociaciones y reconoce que hay \"muestras de interés real\" que valoran a la compañía."}