{"article": "La Liga de fútbol griega ha sido suspendida por tiempo indefinido en respuesta al incidente acaecido durante el partido de este domingo entre el PAOK de Salónica y el AEK de Atenas, según anunció el titular de Deportes griego, Yorgos Vassiliadis, tras reunirse con el primer ministro, Alexis Tsipras. Vassiliadis anunció que comenzarán a realizar consultar con todos los implicados y que la Liga no se reanudará hasta que lleguen a un acuerdo. La decisión se tomó después de que en el encuentro entre el PAOK Salónica y el AEK Atenas, el presidente del PAOK, Ivan Savidis, invadiera el césped armado con una pistola. Ivan Savidis invade el campo con un arma La invasión del terreno de juego del estadio Tumba ocurrió justo después de que el árbitro Kominis anulara por fuera de juego un gol del PAOK, en el tiempo añadido, lo que le hubiera quitado el liderato. Tras varias deliberaciones, el árbitro dio finalmente el partido al PAOK. Sin embargo, el hecho de que Savidis, un magnate industrial ruso de origen griego, irrumpiera armado en el campo de juego, ha desencadenado una ola de indignación no sólo en el mundo del deporte. La policía griega ha emitido una orden de detención contra Savidis y otras cuatro personas, probablemente sus guardaespaldas, que invadieron el campo de juego junto a él. \"El Gobierno ha luchado durante los últimos tres años para el saneamiento del fútbol griego. Conseguimos muchas cosas, pero hay muchas más por hacer. No permitiremos que se vuelva a la situación anterior, incluso si eso supone un coste político para el Gobierno\", afirmó Vassialiadis este lunes. Añadió que el Gobierno está en contacto permanente con la UEFA y que intentará evitar que los equipos griegos queden excluidos de las competiciones europeas. Cuando se le consultó sobre cómo ve la UEFA la entrada de hombres armados en el terreno de juego, Vassialiadis dijo que los europeos están \"sorprendidos, como nosotros\". Hace dos años, el Gobierno ya interrumpió durante varias semanas los campeonatos profesionales de fútbol griegos tras un enfrentamiento entre hinchas del Panathinaikos y el Olympiacos, que impidió que se disputase el clásico.", "title": "La liga griega, suspendida de forma indefinida debido al presidente del PAOK", "url": "https://www.elespanol.com/deportes/futbol/20180312/griega-suspendida-forma-indefinida-debido-presidente-paok/291471363_0.html", "keywords": "Fútbol Internacional,Grecia,Fútbol,Disturbios", "date": "2018-03-12", "id": "fffedd26054e4c51b00b6f0f68d4433ff649713f", "summary": "Su invasión de campo armado con una pistola, que ocasionó los incidentes contra el AEK de Atenas este domingo, ha sido clave a la hora de parar el fútbol heleno hasta nueva orden. El Ministro de Deportes lo ha oficializado."}