{"article": "Actualizado:16/03/2018 21:49hEl que Cristóbal Colón llegara o no a América el primero no resulta tan relevante como el que la ruta se mantuviera abierta a partir de 1492. El acontecimiento del Descubrimiento supuso un volcán histórico, sobre todo, por dar inicio al mayor encuentro entre civilizaciones y a un proceso de mestizaje cultural de envergadura. No era una carrera de velocidad, sino de fondo... Distintas hipótesis apuntan a que navegantes chinos, vikingos, pescadores vascos e incluso turcos pudieron alcanzar tierra americana antes de que Castilla pusiera pie en el Caribe, al estilo de Neil Armstrong en la Luna.Pero incluso antes que ellos, tal vez uno de los pueblos más antiguos –los padres espirituales del Mare Nostrum– cruzaron el mar tenebroso y trataron de establecer colonias en América, según una teoría que los cronistas de las Indias españolas dieron por válida. ¿O tal vez se trata de una leyenda que se muerde la cola? Ciertos textos clásicos aseguran que los cartagineses (herederos directos del pueblo fenicio) descubrieron en sus navegaciones una gran isla en el Océano que, al apreciar los estudiosos españoles, no podía ser sino América. La arqueología nunca ha podido darles la razón.Los mejores marinos de la AntigüedadLos fenicios surgieron de la antigua región del cercano oriente, en un territorio que se extendía a lo largo del Levante mediterráneo, comprendiendo áreas de los actuales Israel, Siria, Líbano y Palestina. No es de extrañar, en tanto, que el mar vertebrara todo el desarrollo de este pueblo. Durante la Antigüedad, los fenicios demostraron ser los marinos más capacitados y, dado que en Líbano tenían árboles de cedro perfecto y fueron los primeros en utilizar clavos de hierro, construyeron embarcaciones de una rocosidad inédita. El bíblico Salomón llegó a pedir al Rey Irma de Tiro que le mandara carpinteros para construir una flota sobre el Mar Rojo, así como marinos para llevar esta flota hasta el país del Ofir [Antiguo Testamento: Reyes I, 10.22].Baal Hammón, Museo do Bardo.Los barcos fenicios costearon el continente africano y alcanzaron una tierra maravillosa llamada Antilia, «la tierra más lejana», que para muchos autores se refería a América. Distintos investigadores han tratado de dar sin éxito con un rastro arqueológico sólido que demuestre la presencia fenicia. En la década de 1870, una inscripción en piedra con letras fenicias fue descubierta supuestamente en Paraíba, Brasil. Solo el tiempo mostró que se trataba de una burda falsificación. Más recientemente, el profesor de geología y paleontología Mark McMenamin en Mount Holyoke College (Massachusetts) planteó, en 1996, que algunas monedas fenicias incluyen ilustraciones de las costas brasileñas. Un trabajo del que el mismo Mark McMenamin se retractó posteriormente.Ronald H. Fritze, profesor de Historia en la Universidad de Athens (Estados Unidos) y desmitificador profesional de « conocimientos inventados», concluye que, aunque técnicamente fuera posible el viaje de los fenicios (al menos la ida), parece poco probable dado que en todo este tiempo «no se ha descubierto ninguna evidencia arqueológica»: «Incluso la efímera presencia nórdica en Vinland dejó restos arqueológicos claros en L'Anse aux Meadows en Newfoundland, por lo que parece lógico que la presunta presencia más amplia de los fenicios y cartagineses habría dejado una evidencia similar. La ausencia de estos restos es una fuerte evidencia circunstancial de que los fenicios y los cartagineses nunca llegaron a América».Lo importante no es llegar el primeroPero, ¿cuándo y a través de quién surgió la hipótesis fenicia? En contra de lo que cabría esperar, los españoles contemporáneos de Colón no daban ninguna importancia a si alguien llegó antes que Castilla (de hecho algunos defendieron la teoría vikinga) y fueron quienes comenzaron a atribuir, ya en la década de los años 30 del siglo XVI, el descubrimiento y hasta la colonización de América a los cartagineses. Uno de estos cronistas, Gonzalo Fernández de Oviedo, se valió en sus argumentos de un texto pseudoaristotélico, donde se habla de una gran isla despoblada al occidente del mar Exterior, descubierta y colonizada por los cartagineses. El texto original, que tanto recuerda al primer viaje de Colón, afirma:«Se dice que más allá de las Columnas de Hércules, una gran isla fue descubierta por los cartagineses. Tenía bosques y toda clase de ríos navegables y toda clase de frutas. Los cartagineses la frecuentaban debido a su riqueza e -incluso- algunos vivían allí. Pero las autoridades de los cartagineses anunciaron que castigarían con la muerte al que promoviese viajes a esa isla y mataron a sus habitantes (colonos), con el fin de que no pudiesen contar la historia y para que nadie pudiese tomar posesión de ella y así quitarles la prosperidad a ellos, a los cartagineses».Estos españoles del siglo XVI pudieron reivindicar esta polémica navegación gaditano-cartaginesa a Cabo Verde y Brasil, entre otras razones, porque estos territorios fueron concedidas a la Corona PortuguesaEn pleno Humanismo italiano, nadie osó desconfiar de una fuente clásica, a pesar de las generalidades en las que cae. En 1552, Bartolomé de las Casas, en su influyente «Historia de las Indias», precisa que más que los cartagineses (el pueblo que conquistó la Península Ibérica antes de los Romanos) fueron los fenicios de Cádiz los descubridores de América y, lo que es más reseñable, defiende que arribaron en la Tierra Firme y se asentaron en Cabo Verde y Brasil. En este sentido, como señala el profesor Jaime Gómez de Caso Zuriaga en su texto «La gran travesía púnica: España, Cartago y América», estos españoles del siglo XVI pudieron reivindicar esta polémica navegación gaditano-cartaginesa a Cabo Verde y Brasil, entre otras razones, porque estos territorios fueron concedidas por el Papa Alejandro, en virtud del tratado de Tordesillas, a la Corona Portuguesa:«Naturalmente, un antiguo primer descubrimiento de estas tierras realizado desde las costas españolas (Cádiz) por marinos cartagineses de posible procedencia hispana modificaría, según los criterios historicistas de derecho internacional público de la época, las expectativas legales de soberanía sobre estos territorios a favor de la Corona Española».Un barco fenicio tallado en un sarcófago en el siglo segundo a. C.Lo que era un simpático hallazgo en un texto clásico terminó siendo retorcido por los cronistas para servir de reivindicación diplomática. No obstante, pasado aquel contexto político tan específico otros autores hispánicos insistieron en detallar una cronología y circunstancias del posible viaje fenicio. En este sentido, Florián de Ocampo fue el cronista con una perspectiva más científica de los que trataron este asunto, apuntando que debió ser una empresa no oficial acometida por comerciantes y navegantes de este pueblo mítico en torno al año 392 a. C.Sus textos fijaron como cierta la leyenda fenicia, lo que unido a unas hipotéticas monedas africanas encontradas en las Azores en el siglo XVIII (supuesta demostración del alcance atlántico de los fenicios) y la falsa inscripción de Paraíba en el XIX han mantenido viva la teoría hasta hoy, a pesar de que para la comunidad científica tal travesía es solamente una de tantas «fábulas de marinos».", "title": "La falsa teoría que propagaron los españoles: los fenicios llegaron a América antes que Cristóbal Colón", "url": "http://www.abc.es/historia/abci-falsa-teoria-propagaron-espanoles-fenicios-llegaron-america-antes-cristobal-colon-201803160041_noticia.html", "keywords": "colon,llegaron,fenicios", "date": "2018-03-15", "id": "012606961742d29494db59002eb8142eee7d3413", "summary": "Los barcos fenicios costearon el continente africano y alcanzaron una tierra maravillosa llamada Antilia, «la tierra más lejana», que para muchos autores modernos se refiere a América. El problema es que nunca se han encontrado evidencias arqueológicas que respalden una teoría fabricada, paradójicamente, en España"}