{"article": "Palma de MallorcaActualizado:15/03/2018 02:10hEl Consell de Mallorca, que preside el ecosoberanista de MÉS Miquel Ensenyat, anunció ayer que este año volverá a conceder subvenciones para libros y discos editados en catalán. El presupuesto total para estas ayudas asciende a 260.000 euros, de los cuales 200.000 se destinarán a libros y los 60.000 restantes a discos. Cabe recordar que en la actual legislatura gobierna en la institución insular un tripartito conformado por el PSOE, MÉS y Podemos.Para la concesión de las nuevas ayudas previstas a editoriales y discográficas, el Consell de Mallorca valorará la calidad y el interés de la obra, así como la calidad editorial o fonográfica, su carácter innovador, el precio de venta, la trayectoria del autor y también la de la editorial o discográfica. Como novedad con respecto a la convocatoria del pasado año, por vez primera la Dirección Insular de Política Lingüística también otorgará puntos a aquellas obras que estén adaptadas a la nueva «Ortografia catalana» («Ortografía catalana»), aprobada por el Institut d'Estudis Catalans (IEC) en 2016 y publicada un año después. En el Archipiélago existe el Institut d'Estudis Baleàrics (ILLENC), que depende de la Consejería de Cultura del Gobierno balear y que sería el equivalente del IEC. Aun así, el Consell de Mallorca ha optado en este caso por valorar más los criterios ortográficos establecidos hace dos años por un organismo vinculado a la Generalitat que los criterios ortográficos defendidos por estudiosos y expertos isleños. Además, la «Ortografía catalana» del IEC se realizó sin que participase en su elaboración el ILLENC.Peculiaridades lingüísticasLa mayoría de filólogos de Baleares aceptan desde los años ochenta que en las Islas se habla el mismo idioma que en Cataluña, es decir, la lengua catalana. El propio Estatuto de Autonomía de Baleares señala, en su artículo cuarto, que «la lengua catalana, propia de las Islas Baleares, tiene, junto con la castellana, el carácter de idioma oficial». En cualquier caso, aun aceptando la unidad de la lengua catalana —cuestión sobre la que aún hoy no existe unanimidad en el Archipiélago—, es evidente que la gramática, la ortografía y el léxico de Cataluña y de Baleares presentan divergencias y peculiaridades de mayor o menor relevancia. Esta circunstancia no ha sido tenida ahora en cuenta por el Consell de Mallorca, que, como se ha señalado, ha optado por valorar más la ortografía específica catalana que las modalidades propias de la ortografía balear a la hora de subvencionar libros y discos en catalán. Más allá de las posibles controversias que pueda suscitar esa decisión, el objetivo de las nuevas subvenciones es, según señaló ayer el Consell de Mallorca a través de un comunicado, «aumentar el conocimiento y la presencia social de la lengua catalana al mismo tiempo que se apoya el mantenimiento de la industria editorial y discográfica en la lengua propia de Mallorca». Otra novedad con respecto a la convocatoria de 2017 es que la institución insular tiene también prevista en esta ocasión una partida presupuestaria para ayudas para los rótulos en catalán.", "title": "El Consell de Mallorca valorará más la ortografía catalana que la balear a la hora de subvencionar libros o discos en catalán", "url": "http://www.abc.es/sociedad/abci-consell-mallorca-valorara-mas-ortografia-catalana-balear-hora-subvencionar-libros-o-discos-catalan-201803150209_noticia.html", "keywords": "sanidad,catalan", "date": "2018-03-15", "id": "0413acf2e4f1eb6b513f19ae78d2dd7c11801d4e", "summary": "La institución insular, que preside el ecosoberanista de MÉS Miquel Ensenyat, destinará este año 260.000 euros para ayudas en materia lingüística"}