{"article": "Después de lanzarse a poner letra y cantar el himno de España en un concierto, no iba Marta Sánchez a callarse lo que piensa de la acusación que Jordi Évole hizo sobre ella hace unas semanas en «El Hormiguero. El periodista le dijo a Pablo Motos en El Hormiguero que los verdaderos «patriotas» eran los pensionistas, «no Marta Sánchez haciendo la letra de un himno mientras tributa su dinero fuera de España». Por supuesto, el presentador de «El Hormiguero» aprovechó la visita de la cantante para preguntarle sobre el tema, y sin pelos en la lengua le soltó un zasca a Évole: «Jordi, querido, yo te admiro mucho como periodista, he de decirte que mis flores favoritas son las peonías rosas para que te marques el detallazo de mandarme un buen ramo por metepatas».Y es que, como la cantante le explicó a Pablo Motos en El Hormiguero a continuación, tributa en España desde los 19 años. «Nunca jamás en mi vida he tributado en otro sitio que no sea mi país. Es más, no solamente tributo aquí si no que todo lo que gano fuera me lo traigo aquí y lo tributo aquí», zanjó. El periodista no dudó en pedir disculpas a través de su cuenta de Twitter, reconociendo así su error: «Pues marchando unas peonías rosas @martísima_soyyo. Mis disculpas». «Me voy a la cama aprendiendo una lección de caballerosidad y de buen gusto con tu gesto. Te honra este mensaje y por supuesto no hace falta que me mandes flores. Con esto me sacaste una sonrisa después de una semana tan dura en España. Te mando mil besos», respondió finalmente Marta Sánchez, dando por zanajada la polémica surgida en El Hormiguero.", "title": "Jordi Évole se disculpa con Marta Sánchez por \"metepatas\"", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-jordi-evole-marta-sanchez-201803151156_noticia.html", "keywords": "marta,hormiguero,sanchez,jordi,evole", "date": "2018-03-15", "id": "094bc237d6cb35cf6ae4b41ac92f3fbe35136f4d", "summary": "Tras la respuesta de la cantante en «El Hormiguero», el periodista reconoció haberse equivocado al acusarla de tributar fuera de España"}