{"article": "La Fiscalía ha pedido al Tribunal Supremo que archive la causa abierta contra la senadora del PP Pilar Barreiro, exalcaldesa de Cartagena (Murcia), al considerar que la instrucción no ha acreditado la existencia de indicios de delitos de prevaricación, fraude, malversación, falsedad documental y cohecho que apreció el exinstructor del caso Púnica, Eloy Velasco. La causa se refiere a los contactos que Barreiro tuvo con el empresario Alejandro de Pedro, cuyas empresas realizaron numerosos trabajos de reputación en Internet para políticos del PP implicados en la trama de corrupción Púnica. Según Velasco, el Ayuntamiento de Cartagena financió la creación un periódico digital con el solo fin de mejorar la posición de su entonces alcaldesa en redes sociales y lo encubrió con una campaña de publicidad institucional sobre turismo adjudicada a De Pedro. Esto decía Ciudadanos sobre la senadora Barreiro La exposición elevada en mayo del año pasado por Velasco al alto tribunal también sostenía que Barreiro se concertó con el entonces consejero murciano de Educación, Pedro Antonio Sánchez, y con De Pedro para que éste mejorara la imagen de ambos en Internet con cargo a fondos de la Consejería, aunque esto no se llegó a realizar porque la operación Púnica estalló en ese momento. El fiscal considera que la instrucción no avala la comisión de delitos por parte de Barreiro. Afirma que \"la creación del periódico digital suscrito a raíz de la contratación por el Consistorio dirigido por la investigada, así como la de los servicios de reputación encargados personalmente por la misma para mejorar su imagen política en las redes podrían ubicarse perfectamente, sin desbordarlo, en el ámbito de la promoción, defensa y comunicación de las políticas públicas de interés general, sin que del resultado de la investigación iniciada por la Audiencia Nacional, agotada en esta instancia [el Tribunal Supremo], pueda concluirse con la constancia y menos certeza de su utilización sesgada y partidista en favor\" de Barreiro. Para el Ministerio Público, es \"extraordinariamente difícil\" separar la promoción personal del político del \"protagonismo de la obra creada como servicio social\". \"No se niega la evidencia de unos hechos objetivos admitidos incluso por la propia investigada\", afirma. \"Lo que en modo alguno queda claro, tras su investigación, es su trascendencia en el orden penal al no haberse podido garantizar que pudieran ostentar inicialmente no sólo la nota de antijuridicidad exigible como punto de partida para su persecución sino, particularmente, la de su tipicidad\".", "title": "El fiscal pide el archivo de la causa contra la senadora del PP Barreiro", "url": "https://www.elespanol.com/espana/tribunales/20180315/fiscal-pide-archivo-causa-senadora-pp-barreiro/292221290_0.html", "keywords": "Corrupción,Tribunal Supremo,Pilar Barreiro,Tribunales,PP Partido Popular,Cartagena,Operación Púnica", "date": "2018-03-15", "id": "0c61d3104fa4177b0aeca2fa31d8b79cccd1bc27", "summary": "Considera que no se han confirmado los indicios de delito apreciados por el juez Velasco en el caso Púnica."}