{"article": "La OPA esbozada por ACS y Atlantia para hacerse con Abertis ha convencido al mercado. Los títulos de la constructora española avanzaban este miércoles un 8% en bolsa, mientras que los de Atlantia caían un 2,5%. Sin embargo, la operación anunciada ha tenido el reconocimiento de los analistas de mercado como algo positivo para los oferentes, pero también para los actuales accionistas de Abertis. Ninguno se ha pronunciado todavía ya que hay que esperar a que se comuniquen a la Comisión Nacional del Mercado de Valores (CNMV) los cambios en la oferta de Hochtief. Después tendrá que ser el consejo de administración el que se pronuncie sobre la propuesta. Pero el antecedente es claro. Cuando emitieron su informe sobre la oferta lanzada por Atlantia (16,50 euros) dijeron que veían sentido industrial a la operación, pero pedían más dinero. Así que no parece que ahora vaya a haber motivos para echar marcha atrás. Dentro del consejo también se mostraron a favor los representantes de Criteria. Por lo que no parece que pueda haber un cambio de postura. Y más ahora que ya se han despejado todos los caminos. La nueva oferta abre la puerta a la ‘españolidad’ de Abertis, que tanto preocupaba al Gobierno, y elimina un problema a Criteria que -con Isidro Fainé como presidente- siempre sostuvo que elegiría “la mejor opción para España defendiendo sus intereses”. No queda más remedio Sin embargo, es cierto que ahora al brazo inversor de Caixa se le plantea un problema. Hasta ahora existía la posibilidad de recibir una parte del dinero en efectivo, y otra en acciones de la nueva compañía. Una opción que con la oferta planteada por ACS, Atlantia y Hochtief queda desestimada, ya que se va a entregar en efectivo el 100%. Lo más razonable es que Criteria opte por la venta, dado que los oferentes ya han dejado bien claro su intención de excluir la compañía de bolsa; incluso aplicando la figura del “squeeze out”. Es decir, que si no vendes, quedarías como accionista minoritario de una compañía ilíquida, lo que dificulta la venta a futuro. Es decir, que no pasará a formar parte de la nueva Abertis y percibir los dividendos que le correspondan, que podrían llegar hasta el 90% del beneficio (siguiendo la propuesta inicial de ACS). Así que tendrá que acogerse a la opción de recibir el dinero. Cerca de 4.000 millones de euros por el 21,5% que controla directamente Criteria, junto a la parte que le corresponde por Inversiones Autopistas. De esos 4.000 millones en los que se valoraría la participación, algo más de 2.600 son plusvalías por la inversión, si se tiene en cuenta que el valor en libros que Criteria otorga a su participación en Abertis asciende a 1.300 millones de euros. Un dinero que, ahora, tendrá que decidir dónde invertir. El dinero en caja no renta y, por tanto, hay que encontrar nuevas fórmulas para moverlo. Máxime cuando eres el brazo industrial de la Fundación Bancaria La Caixa, que emplea el beneficio obtenido de esa compañía para financiar la obra social. Posibilidades hay muchas. No olvidemos que Criteria ya es el principal accionista de Gas Natural, cuenta con una participación del 15% en Aguas de Barcelona, tiene el 5% de Cellnex, el 50% de Saba, el 6% de Suez y el 20% de Vithas. Sin olvidar, por supuesto, la joya de la corona (Caixabank) y también la rama inmobiliaria. Distintas oportunidades ¿Qué opciones podrían barajarse? Evidentemente es pronto para decirlo. Y el entorno de Criteria prefiere no pronunciarse. Perfil bajo como se ha venido manteniendo desde que se conocieron las negociaciones entre ACS-Hochtief y Atlantia. Una inversión no es algo que se anuncie de un día para otro, pero quizá sí tendría sentido pensar que podría incrementar su participación en Cellnex. Los nuevos propietarios de Abertis, llegado el caso, tendrán que decidir si hacen una OPA sobre la gestora de infraestructuras de telecomunicaciones (de la que controla un 34%) o si vende para diluirse por debajo del 30%. Una decisión que parece adoptada de antemano, teniendo en cuenta que en ambos folletos se habla de la posibilidad de desinvertir en la compañía. Si nos atenemos a los datos del informe de KPMG elaborado para Hochtief, la participación en Cellnex está valorada en 1.407 millones de euros. Realizada a un precio medio de 17,87 euros, aunque ahora ronda los 22,80 euros. De hecho, en el mercado se da por descontado que existe un cierto interés por parte de Criteria en incrementar su participación en la compañía de telecomunicaciones. Teniendo en cuenta que actualmente Criteria ya tiene un 6% de forma directa, más un 7% indirecto -a través del 21% que tiene en Abertis, que cuenta con el 34%- parece factible que quisiera reafirmar esa posición y consolidarse como gran accionista de referencia en un grupo que en la casa tiene muchos apoyos.", "title": "Criteria, tras Abertis, ¿a la caza de Cellnex?", "url": "https://www.elespanol.com/economia/empresas/20180315/criteria-abertis-caza-cellnex/291972192_0.html", "keywords": "ACS,Empresas,Hochtief,Cellnex Telecom SA,Abertis", "date": "2018-03-15", "id": "0d86a419ae3f2415e8d71b97d5bf45ee18d1ff65", "summary": "Recibirá cerca de 2.600 millones en plusvalías que tendrá que invertir en una nueva compañía. "}