{"article": "Amazon ha querido frenar la huelga con un giro inesperado en la partida de ajedrez que están jugando los directivos de la planta de San Fernando de Henares y los sindicatos. Las movilizaciones ya han comenzado. El miércoles sin ir más lejos se produjeron las primeras manifestaciones y pitadas a las puertas del mayor centro logístico que hay en España. Según ha podido saber EL ESPAÑOL se ha producido un acto de conciliación en el Instituto Laboral de la Comunidad de Madrid. En dicha reunión se ha producido una mediación entre las partes afectadas para desbloquear la situación, aunque se ha truncado, una vez más, el posible acuerdo y el llamamiento a la huelga sigue en pie. Amazon ha exigido que se desconvoquen los paros para sentarse a hablar sobre los puntos conflictivos de convenio laboral. Los sindicatos se han negado a tal hecho aunque han vuelto a reiterar que “aún tienen cinco días para negociar y frenar las medidas propuestas”. Ante la imposibilidad de frenar los paros, Amazon ya se ha puesto manos a la obra y están aligerando la mercancía que tenía almacenada para ser enviada a otros puntos de España en caso de ser necesario. Además, el flujo de recepciones de artículos ha disminuido. “Se están preparando”, afirman los trabajadores de la planta de San Fernando de Henares. Desde la compañía aseguraron a este medio que los pedidos se podrían realizar desde los centros de distribución que hay repartidos en la geografía española o por Europa. Se preparan los piquetes Amazon tiene un as guardado en la manga. Contratar nuevo personal de ETT durante las jornadas de paro o ampliar las horas extras. De momento, no se ha tomado ninguna decisión al respecto, pero esta es la idea que tiene en mente el gigante del ‘retail’ para minimizar daños. Ante este hecho, los piquetes informativos que ya se han organizado han indicado a varios de los trabajadores externos que “no van a poder entrar a trabajar a la planta”. Según ha podido saber EL ESPAÑOL los sindicatos están preparando una manifestación masiva a las puertas de la planta de San Fernando. ¿Y en qué lugar quedan los trabajadores externos? Según confirma a este medio la empresa de contratación de empleados externos de Amazon, las personas que quieran acceder al recinto y un piquete se lo impida “cobrarán el importe del día trabajado, tal y como lo indica la ley”. Por su parte, la compañía estadounidense ha garantizado que “todos los trabajadores que deseen trabajar, lo harán sin problemas”. Llaman al boicot Por otra parte, los empleados de Amazon han hecho un llamamiento a los usuarios para que no se realice ningún artículo a la empresa durante los días previos al Día del Padre hasta después de la huelga. Es decir, desde el 14 de marzo hasta el 22 del mismo mes en el que muchas familias aprovechan el momento para hacer todo tipo de regalos. Los y las trabajadoras han hecho público también un manifiesto en Change.org en el que piden el apoyo de personas y organizaciones que sumen para que se sumen al boicot y presionar a la multinacional.", "title": "Amazon, a los trabajadores de San Fernando: \"Si levantáis la huelga, negociamos\"", "url": "https://www.elespanol.com/economia/empresas/20180315/amazon-chantajea-trabajadores-levantais-huelga-negociamos/292221402_0.html", "keywords": "Amazon,Empresas,San Fernando de Henares,Huelgas", "date": "2018-03-15", "id": "111500de700ca47faebee3503cab1fe56e5ab59f", "summary": "Los directivos de la compañía fracasan in extremis en su intento por frenar la huelga de San Fernando."}