{"article": "El juez de la Audiencia Nacional instructor del caso de los 'Papeles de Bárcenas' y la presunta financiación irregular del Partido Popular, José de la Mata, ha acordado investigar las acusaciones contra el expresidente de la Comunidad Valenciana, Francisco Camps, vertidas contra él durante el juicio de la trama Gürtel en Valencia. El titular del Juzgado Central de Instrucción número 5 ha acordado, como pedía la acusación ejercida por Izquierda Unida, unir a la investigación las declaraciones del exsecretario general del PP valenciano, Ricardo Costa, los responsables de Orange Market, Álvaro Pérez 'El Bigotes' y Pablo Crespo, así como el cabecilla de la trama Gürtel, Francisco Camps. De esta manera, une la presunta financiación irregular del partido en Valencia con la de la sede central del partido. Francisco Camps llega a la Audiencia Nacional para declarar como testigo. Los investigados relataron durante el juicio del caso Gürtel Valencia que el Partido Popular habría recibido dinero en efectivo y por medio de facturas falsas de hasta nueve empresarios valencianos para financiar actos del partido en dicha comunidad. Una información reconocida por los propios empresarios. Ricardo Costa afirmó que quien ordenó que el partido se financiara por esa vía fue el presidente de la Generalitat, Francisco Camps. De la Mata ha pedido al Juzgado Central de lo Penal de la Audiencia Nacional que le envíe copia de las declaraciones prestadas en las sesiones del juicio oral de las piezas 1, 2 y 6 de Valencia por los acusados. También acuerda citar como testigos los próximos 2 y 3 de abril a Ignacio López Galiacho, exdirector general de Calidad y Evaluación Ambiental de la Comunidad de Madrid; el exdelegado del Gobierno en Ceuta, Luis Vicente Moro y el exalcalde de Majadahonda, Guillermo Ortega. El juez ha desestimado dos peticiones que también hacía la acusación: la declaración como testigo de la expresidenta madrileña Esperanza Aguirre y del expresidente de la compañía OHL, Juan Miguel Villar Mir, como investigado. En este último caso, considera que no se relatan hechos distintos a los que ya le llevaron a declarar en sede judicial en 2013.", "title": "El juez De la Mata investigará las acusaciones contra Camps en el caso Gürtel Valencia", "url": "https://www.elespanol.com/espana/tribunales/20180315/juez-mata-investigara-acusaciones-camps-gurtel-valencia/292221508_0.html", "keywords": "Caso Gürtel,Francisco Camps,Audiencia Nacional,Tribunales", "date": "2018-03-15", "id": "11495f92dc4bb1ba556b0b93b44479ea4f06cf31", "summary": "El exsecretario general del Partido Popular valenciano, Ricardo Costa, dijo que el Partido Popular valenciano se financió con dinero negro por orden del expresidente valenciano."}