{"article": "En plenos rumores de crisis, David Bustamante (35 años) ha puesto rumbo a Tenerife para disfrutar de la gala de los Premios Cadena Dial que tendrá lugar el jueves en la isla canaria. Con una sonrisa, Bustamante ha saludado y se ha fotografiado con todos sus fans que le estaban esperando en el aeropuerto. Los periodistas que también estaban presentes han aprovechado para preguntar al cantante sobre la firma de su divorcio con Paula Echevarría (40). El cántabro no ha querido hacer ningún tipo de declaraciones al respecto y únicamente se ha limitado a confirmar las palabras de su abogado en las que asegura que continúan \"en negociación, de momento\". Paula Echevarría y David Bustamante en una imagen de archivo. Mientras tanto, Paula Echevarría sigue sin confirmar nada sobre su relación con Miguel Torres (32). Este fin de semana les pudimos ver salir por separado de casa de una amiga en común. Además, la pequeña Daniella vestía una camiseta del Málaga, regalo de Miguel, por lo que parece que la relación entre ambos es muy buena, lo que supone un punto a favor en la relación del futbolista con la actriz. Paula se sintió molesta con la prensa al preguntarle sobre Miguel Torres mientras iba con su hija. Por su parte, Torres sigue viajando a Madrid siempre que puede para encontrarse con la intérprete y ya es habitual verles coincidir en uno de los hoteles más lujosos de la capital, el Villa Magna, o en unos apartamentos situados en una de las calles más prestigiosas de Madrid, Génova 5. [Más información: Miguel Torres ya conoce a Daniella Bustamante (y tenemos las imágenes)] David Bustamante, indignado Hace pocos días JALEOS pudo hablar con una fuente cercana al entorno del cantante, quien aseguraba que David Bustamante estaba indignado por lo rápido que estaban yendo las cosas en la relación entre Echevarría y Torres. David Bustamante, indignado por la rapidez con la que Miguel Torres ha conocido a su hija \"Lo que es innegable es que han sido unos meses muy duros para David, en los que ha soportado mucha presión\", comentaba esta fuente que prefiere no desvelar su identidad. El cántabro, una persona que prefiere que su vida íntima se mantenga en privado, está deseando \"cerrar ese capítulo del divorcio con Paula y ser libre\". Asimismo, aprovechó para aclarar que David Bustamante desea lo mejor a Echevarría, \"aunque haya pasado por etapas complicadas con la madre de su hija\". En este sentido, aclaraba también que no hay discusión en el tema de la custodia de Daniella porque \"siempre han tenido claro la compartida\". [Más información: David Bustamante, indignado por la rapidez con la que Miguel Torres ha conocido a su hija]", "title": "David Bustamante habla sobre su divorcio con Paula Echevarría", "url": "https://www.elespanol.com/corazon/famosos/20180315/david-bustamante-habla-divorcio-paula-echevarria/292221139_0.html", "keywords": "Paula Echevarría,David Bustamante,Relaciones de pareja,Famosos", "date": "2018-03-15", "id": "11882f6bec61644b97464ddb817e28fa95f4bc56", "summary": "El cantante ha comentado que por el momento se encuentran en negociaciones con su expareja, Paula Echevarría. "}