{"article": "SantiagoActualizado:15/03/2018 13:54hEl autor confeso de la muerte de Diana Quer salió este jueves de la prisión pontevedresa de A Lama para someterse a un examen psicosocial, presumiblemente solicitado por su defensa, que será remitido al instructor para su incorporación a las diligencias del caso. El destino de Abuín, que lleva encarcelado desde el pasado 29 de diciembre, fue el Instituto de Medicina Legal de Pontevedra, aunque todo el mundo lo esperaba en los juzgados de Ribeira. Y es que, según algunas informaciones, estaba previsto que el Chicle declarase este jueves ante el juez encargado del caso, supuestamente, para rendir cuentas por las cartas en las que cambia de versión para involucrar a su mujer en el crimen de la joven de Pozuelo.Estas informaciones, difundidas por algunos medios gallegos, apuntaban a que Abuín llegaría a Ribeira al filo de las 8 de la mañana para sentarse ante el juez a eso de las 9, lo que dio pie a un gran revuelo mediático que se enfrió rapidamente al confirmar fuentes del Tribunal Superior de Xustiza de Galicia (TSXG) que «no hay nada previsto» en relación con el caso. La misma versión aportó el abogado de la familia Quer, que trasladó a ABC que ellos no habían sido citados y que, ante una hipótetica declaración del único acusado por la muerte de Diana, la presencia de la acusación particular es obligatoria. La reconstrucción, en el aireAl margen de la diligencia llevada a cabo este jueves y de una hipotética declaración judicial para explicar el papel de Rosario Rodríguez en la noche que desapareció Diana Quer, el caso está pendiente también de que se lleve a cabo una reconstrucción de los hechos en la que el propio Chicle debería estar presente. Se trata de una actuación que por el momento no se ha ordenado pero que, según fuentes próximas indicaron a este medio, no se ha desechado. De ahí que, entre otras cuestiones, Abuín permanezca ingresado en la prisión de A Lama pese a que su dirección haya solicitado que sea trasladado por motivos de seguridad.", "title": "El Chicle sale de prisión para someterse a un \"examen psicosocial\"", "url": "http://www.abc.es/espana/galicia/abci-chicle-sale-prision-para-someterse-examen-psiquiatrico-201803151215_noticia.html", "keywords": "examen,chicle,psicologico", "date": "2018-03-15", "id": "15aace97999232123b74c6f9b3bc344d3aeec4b8", "summary": "Una información equivocada lo situó esta mañana en los juzgados de Ribeira, a los que nunca llegó"}