{"article": "En el fondo del alma de Rafael Hernando hay una persona que nació 30 años antes de lo que su vocación necesitaba. Quizá la de político no le vaya del todo mal, pero viendo su cuenta de Twitter hay otra con la que hubiera encajado mucho, mucho mejor: influencer de moda. Y es que no importa de qué hable el tuit, tanto da que hable de los presupuestos del estado o del independentismo, siempre hay una (o dos, o tres) fotos suyas, o quizá también un vídeo. La cosa es que su cara tiene que salir. Y no es algo nuevo, el portavoz del Grupo Popular en el Congreso lleva tiempo sorprendiendo a Twitter por su capacidad de ametrallar al personal con fotos a una velocidad que haría morirse de envidia a Kim Kardashian: Pero este trastorno narcisista compulsivo tenía que acabar con la paciencia de los tuiteros, que han decidido plantar cara a la cara de Hernando y lo ha hecho de la mejor forma que sabe: con gatos. Muchos gatos. Y los fans del diputado, respondieron a la llamada: Desde la cuenta de Izquierda Unida, que es conocida más por sus memes y gifs que por enviar mensajes políticos (han entendido muy bien el terreno Twitter), fueron de los primeros en responder a esta gatuna llamada: Y no fueron, ni mucho menos los únicos: Ahora mismo las respuestas a todos los tuits de Rafael Hernando son un no parar de fotos y gifs de gatos. Aunque dudamos que eso sirva para cambiar este estilo tan peculiar que ha acuñado el diputado popular. Para eso hará falta bombardearlo, como mínimo, con ornitorrincos.", "title": "Así responde Twitter a los selfies de Rafael Hernando: con un bombardeo de gatos", "url": "https://www.elespanol.com/social/20180315/responde-twitter-selfies-rafael-hernando-bombardeo-gatos/292221125_0.html", "keywords": "La Jungla,Rafael Hernando,Twitter,Redes sociales", "date": "2018-03-15", "id": "15e8ebb8958c670ed274b4321fa3f0d870b0232a", "summary": "En la Jungla. Rafael Hernando está creando un nuevo estilo de tuitear, una variación narcisista que consiste en añadir su cara a cualquier publicación. Pero los tuiteros se han cansado y se han organizado para responderle con un bombardeo de gatos."}