{"article": "MadridActualizado:17/03/2018 15:01hEsta noche acudirá a «El Hormiguero» como parte de su gira para promocionar su nueva película, la actriz sueca Alicia Vikander, la nueva Lara Croft que sustituyó a Angelina Jolie, (y que, al igual que ella, ganó un Oscar como mejor actriz de reparto antes de encarnar el papel protagonista en «Tomb Raider», una de las sagas más míticas del cine).La pareja de actores Alicia Vikander y Michael Fassbender dieron un paso más en su relación y se dieron el «sí, quiero» el pasado mes de octubre en la isla de Ibiza. «Michael y Alicia están haciendo todo lo posible para mantener en secreto los detalles del enlace. No se sabe a ciencia cierta, pero podría ser Fassbender quien afronte todos los gastos, que incluirá la reserva de un complejo hotelero de 5 estrellas. Los asistentes ya han sido informados de que deben llegar a la isla en una fecha determinada, y que serán recogidos por un vehículo que les llevará a su destino», desveló una fuente cercana a la pareja al diario británico «The Sun», pocos días antes del enlace. Se supo que la pareja contrajo matrimonio en la isla ibicenca puesto que fueron vistos felices y relajados en sus playas justo el fin de semana en el que se celebró el enlace. Una fuente cercana a la estrella dijo: «Los detalles de la fiesta se mantienen bajo llave», y añadió, «Se les ha dicho a los invitados que lleguen a Ibiza en una fecha determinada y luego serán recogidos y llevados al hotel».«El momento no podría ser más apropiado. Michael está dispuesto a pagar lo que sea para que la fiesta se convierta en el evento más importante del año», sentenció el confidente. No obstante, ninguno de los dos actores llegó a confirmar oficialmente estas declaraciones. Lo que si dijo Alicia Vikander hace un tiempo en una entrevista fue su deseo de ser madre, «siempre he querido tener hijos», confesó la actriz a la revista ELLE. «Sé que sería la mejor experiencia del mundo, un cambio radical de un día para otro», afirmó entusiasmada la actriz. La pareja se conoció en el set de película «The Light Between Oceans» en 2014. El actor irlandés se quedó totalmente enamorado desde el primer momento. «Simplemente sucedió. Está bien que sucedió. Es lo que es», explicó durante una entrevista concedida el año pasado.", "title": "La actriz Alicia Vikander vuelve España después de su boda con Michael Fassbender", "url": "http://www.abc.es/estilo/gente/abci-hormiguero-actriz-alicia-vikander-vuelve-espana-despues-boda-michael-fassbender-201803152158_noticia.html", "keywords": "alicia,vikander", "date": "2018-03-15", "id": "187408bebe70298881277b9417fe96e7cf68a0cf", "summary": "La pareja se conoció en el set de película «The Light Between Oceans» en 2014"}