{"article": "Alicia Vikander se suma al plantel de invitados de «El Hormiguero». La actriz internacional se acercó hasta el plató para hablar de su nueva película «Tomb Raider», que supone el tercer largometraje de la saga y que llega a los cines este viernes 16 de marzo. Vikander –premio Oscar 2016 por su papel en la cinta «La chica danesa»– toma el relevo de Angelina Jolie en el papel de Lara Croft. «Es un todo un honor porque se trata de un personaje con el que he crecido. Recuerdo que jugaba al juego con nueve o diez años. Fue la primera protagonista que vi en ese universo protagonizado principalmente por hombres, pero también te tengo que decir que me puse a sudar porque tienes que hacer honor a un personaje que ha marcado una época sin renunciar a dejar tu marca personal en él», contaba. La actriz se mete en el papel de una joven de 21 años que trabaja como mensajera en el moderno East London. Siete años después, Lara decide investigar de la desaparición de su padre, lo que le lleva hasta su última ubicación conocida: una misteriosa isla cercana a Japón, donde está su tumba. Ese viaje supondrá un peligroso reto para Lara, del cual únicamente podrá salir con éxito utilizando su ingenio y su habilidad, un bautismo de fuego que le hará ganarse su nombre de Tomb Raider. «Durante 22 años, el personaje ha evolucionado mucho. Me llamó la atención cuando me presentaron el juego de 2013 y me dijeron que la historia mostraba a una Lara más accesible, más natural; una Lara que le duele cuando se cae o se pelea. Así que te obliga a empatizar con ella cuando por fin sale la heroína», aseguraba a Pablo Motos. Como os podéis imaginer, lo más complicado de «hacerse pasar» por Lara Croft son las escenas de riesgo, pero lo que más detestó la actriz fue aquellas que implicaron agua. «Siempre cuando cojo un guion hay una escena en la que me tengo que meter en el agua», bromeaba Vikander. «Estuve ocho días en el rodaje bajo el agua. Me aseguraron que la iban a calentar antes de tirármela, pero tenían dos ventiladores enormes que, por muy caliente que echen el agua, se congela», recordaba. Las condiciones fueron tan extremas que llegó a tener que repetir una escena porque estaba azul de la hipotermia. «Creo que vamos a tener que repitir porque se me veía azul así que, efectivamente, tuve que repetirlo», dijo. Para prepararse, Vikander necesitó cuatro meses de duro entrenamiento en los que llegó a coger «cinco o seis kilos». «Pero los perdí en cuanto llegue al rodaje». «Querían que las escenas de riesgo tuvieran sentido, que fueran algo que Lara realmente pudiera hacer así que me tocó levantar hasta mi propio. Me encanta que sea una chica tan femenina con toda esa fuerza», confesaba.", "title": "Alicia Vikander confiesa lo que más detesta de Lara Croft", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-alicia-vikander-confiesa-mas-detesta-lara-croft-201803152217_noticia.html", "keywords": "vikander", "date": "2018-03-15", "id": "19b2349abc865b634f2de0fde2cc1768c4260174", "summary": "La actriz internacional se acercó hasta el plató para hablar de su nueva película «Tomb Raider»"}