{"article": "Con la Mafia, poca broma. El Tribunal General de la Unión Europea (TJUE) ha prohibido este jueves el registro como marca comunitaria de La Mafia Se Sienta a la Mesa, nombre que utiliza una cadena española de restaurantes italianos, por considerar que atenta contra el orden público y las buenas costumbres. Esta denominación \"da una imagen globalmente positiva de una organización criminal y banaliza los graves ataques que dicha organización perpetra contra los valores fundamentales de la Unión\", asegura el fallo. La marca que pretendía registrar la empresa española Ha sido el propio Estado italiano el que ha solicitado con éxito la nulidad del registro de La Mafia se Sienta a la Mesa como marca comunitaria. Italia alegó que el uso que se hacía de esta marca para designar la cadena de restaurantes española, además de suscitar sentimientos profundamente negativos, tenía el efecto de manipular la imagen positiva de la gastronomía italiana. Los jueces de Luxemburgo rechazan todos los argumentos de la compañía española La Mafia Franchises, que solicitó el registro por primera vez en 2006. La empresa alegó que la marca controvertida no tiene como objetivo \"insultar, ofender o agredir\". Ni siquiera pretende situar a la Mafia como elemento central sino que se trataría de una \"forma de parodia o de referencia a las películas de la saga El Padrino\" y \"en particular, a los valores de familia y de corporativismo que dichas películas escenifican\". Preguntados por las consecuencias, desde la compañía española aseguran que están esperando la sentencia pero que \"no va a influir para nada\" en la denominación de la marca en España, donde tiene 42 tiendas. De hecho, no tiene presencia internacional, después de que fracasara la expansión en Portugal. Ofende a las víctimas Para el TJUE, la marca en cuestión \"evoca manifiestamente en el público pertinente el nombre de una organización criminal responsable de atentados particularmente graves contra el orden público\" y que \"se percibe de manera profundamente negativa en Italia\". El pretendido homenaje que la empresa española quiere hacer a El Padrino \"carece de pertinencia para la percepción negativa de dicha marca por el público\". La existencia de numerosos libros y películas que se refieren a la Mafia \"no altera en modo alguno la percepción de las fechorías cometidas por dicha organización\". La asociación de la Mafia a la frase \"se sienta a la mesa\" y a una rosa roja \"puede ofrecer una imagen globalmente positiva de la acción de la Mafia y banalizar la percepción de las actividades criminales de dicha organización\". Por lo tanto, la marca en cuestión \"puede provocar u ofender no sólo a las víctimas de dicha organización criminal y a sus familias, sino también a cualquier persona que, en el territorio de la Unión, tenga umbrales medios de sensibilidad y tolerancia, razón por la cual debe declararse su nulidad\", concluye la sentencia.", "title": "La marca española La Mafia Se Sienta a la Mesa es \"contraria al orden público\"", "url": "https://www.elespanol.com/economia/empresas/20180315/marca-espanola-mafia-sienta-mesa-contraria-publico/292221135_0.html", "keywords": "Empresas,Mafias,Marcas,Patentes y Marcas,TJUE,Italia", "date": "2018-03-15", "id": "1a3de28bec44a5359794862d488f311c1b20f1a1", "summary": "Italia logra que el Tribunal de Justicia de la UE bloquee su registro como marca comunitaria."}