{"article": "La historia se alarga para seguir haciendo hueco a Leo Messi. Tras años de pinchazos en Champions (tres de las últimas cuatro temporadas cayendo en cuartos y una sola final en seis años), el argentino fue más decisivo que nunca. Su actuación ante el Chelsea no tiene ya calificativo. Se han agotado. Es lo de siempre, extraordinario. [Narración y estadísticas: Barcelona 3-0 Chelsea] El Barcelona se clasificó a los cuartos de final de la Champions League gracias a una goleada al Chelsea excesivamente engañosa. La goleada, no el pase. El Barça no fue mejor que el equipo inglés en líneas generales. Lo fue en el resultado, que es lo que cuenta. Los londinenses tuvieron más ocasiones, dieron cuatro veces al palo entre los dos partidos, crearon peligro, inefectivo, en Stamford Bridge y en el Camp Nou, pero no contaron con Messi. Y eso es jugar con bastante inferioridad. Valverde reconoce que el Barça \"sufrió mucho\" ante el Chelsea Lo que hizo el argentino no solo fue sostener al Barça, que también, sino mandarle él solo a cuartos. Apareció en los momentos claves. Marcó el primero nada más arrancar el partido, brindó el segundo a Dembélé y anotó el tercero cuando más sufría el Barça. Fue una actuación para engrandecer su leyenda, y eso que es difícil, y para confirmar su estado de forma sobresaliente. Un futbolista ilimitado, no tiene final. Messi celebra uno de sus goles al Chelsea. REUTERS Messi cambió todo. Lo hizo en la ida, marcando un gol que fue demasiado premio para el Barça, y también en la vuelta, dando pinceladas de éxito cada vez que el Barcelona pedía a gritos su intervención. Anotó en el minuto 1, superando a un horrible Thibaut Courtois. Después regaló, junto a su amigo Fàbregas en un fallo grosero, el gol a Dembélé, que acertó en el disparo. Y cuando el Chelsea más rondaba y merecía el 2-1, cogió el balón, dio sus características zancadas, entró en el área y gol. Es la ventaja de tener a Messi, que todavía tendrá que seguir a este nivel para llevar a su equipo a la final. Pueden rezar en Barcelona porque no tenga ni una mínima molestia. Sin querer bajar la lógica euforia de un equipo que está bien, hay que destacar que el Barcelona no fue tan superior a un Chelsea que en gran partes del partido amenazó la calma, aunque fuera una superioridad artificial. En goles, que es lo que cuenta, se quedó muy lejos. Con un rival con más acierto en ataque, el Barça hubiera sufrido mucho. Los azulgrana tuvieron tres claras y las tres fueron para dentro. Pegada aplastante. El Chelsea, en cambio, dominó en la frontal del área, se acercó mucho al área, pero tuvo poquísima pólvora. Con un '9' limitado, Giroud, y Morata en el banquillo, el peligro llegó por Marcos Alonso, que hizo de todo y lo hizo muy bien, excepto marcar, algo que tampoco se puede exigir al canterano madridista, que siempre fue lateral y que Conte le llevó al centro del campo en una especie de carrilero modernizado. El Camp Nou se rindió a Messi. EFE El pase a cuartos del Barcelona es justo, porque la justicia en el fútbol la dan los goles, pero analizando la eliminatoria fríamente sale un Chelsea que no fue tan inferior tal y como dice el resultado global: 4-1. La grandeza de este Barça es que se sostiene de todas las maneras y que ha entendido que lo primero es ganar. Lejos de esa idea tan cerrada de superar al adversario en el juego y en ocasiones, con Xavi Hernández como líder de todo ello, el Barcelona se clasificó a cuartos sin superar al Chelsea en eso, en el juego. Tampoco en ocasiones. Pero sí en el resultado, que es lo que cuenta. Gracias a Leo Messi.", "title": "Leo Messi y la historia que nunca acaba: el Barcelona arrolla al Chelsea", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180314/leo-messi-historia-nunca-barcelona-arrolla-chelsea/291972229_0.html", "keywords": "Chelsea FC,Fútbol,Lionel Messi,FC Barcelona,Champions League", "date": "2018-03-15", "id": "1c06ab1d38a4ee2873cdc19fae07d95e8df8c5e4", "summary": "El argentino marca dos goles y regala otro a Dembélé en la engañosa goleada de los culés (3-0). Los culés, en cuartos de final, no dominaron tanto como indica el resultado, pero mataron a los ingleses con mucha pegada."}