{"article": "Asustan, pero no por la imaginación desbordante que muestran los guionistas, sino precisamente por el parecido con la realidad potencial, las historias de Black Mirror. Si no han visto la serie, acérquense y asústense conmigo: estamos ahí, ahí al lado, en el lugar donde se cruzan el futuro (próximo) y la evolución (exponencial) de la tecnología. Es en ese espacio donde ha nacido un enorme precipicio que no hace más que crecer, y que amenaza con engullirnos a todos al menor tropiezo. Al menos, a todos los que sobrevivamos -o sobrevivan-, a esta locura de móviles a todas horas, de whatsapps continuos, de instagrams constantes, de facebooks permanentes. De pantallas encadenadas, y eternas. De vivir una vida enfocada al auge personal en el mundo digital, al qué dirán virtual. Estamos, hoy mismo, construyendo el futuro, el de mañana mismo, y no tiene buen aspecto. En gran medida porque, ahora, los youtubers y los influencers son los nuevos gurús. Y asusta, como los capítulos de la serie de Charlie Brooker, encontrarse con sus mensajes multitudinarios y, a menudo, tan enérgicos como irrelevantes. Si un día Picasso dijo que “lleva su tiempo llegar a ser joven” y Dylan afirmó que los tiempos estaban cambiando; si Sartre afirmó que “todo ha sido descubierto, menos cómo vivir”, y no mucho después Paul Simon nos hizo pensar sobre los sonidos que hace el silencio, ahora los que conducen a la sociedad al lugar en el que estará son adolescentes, o hace muy poco que dejaron de serlo, y difunden sus singulares perspectivas como si fueran expertos. Y lo dicen alto, claro, y a miles de jóvenes a la vez. Sus incondicionales seguidores los consideran, casi, profetas. No cabe duda de que la tecnología proporciona incuestionables ventajas. Pero hay un precio que pagar por ello, y puede que sea demasiado elevado: en absoluto está claro que podamos permitírnoslo. Entre otras razones, porque muchos usuarios se muestran incapaces de evitar su propio abuso tecnológico. Hace pocos días, en la mesa de al lado en un restaurante madrileño, los cinco miembros de la familia tenían, cada uno, su móvil en la mano izquierda. Durante lo que me pareció una eternidad, no se hablaron; tampoco se miraron. Solo se comunicaban con las personas que estaban al otro lado de sus móviles. Tuvo que llegar el almuerzo, bastantes minutos después, para que abandonaran –momentáneamente- sus dispositivos. No extraña que la Policía plantee que los padres firmen un acuerdo con sus hijos que regule la utilización de los móviles. De hecho, los padres también deberían firmarlo, y autolimitar su propio consumo. Por supuesto, ya están aquí las clínicas de desintoxicación tecnológica para curar la adicción al móvil. Será un gran negocio en el futuro, porque esa enfermedad, si no se hace nada al respecto, tendrá una monumental repercusión en las vidas de quienes habiten el futuro próximo. En Francia se ha prohibido utilizar los teléfonos inteligentes a los menores de 15 años en los colegios, aludiendo razones de “salud pública” y educativos. Pero hay otros, como el riesgo de adicción, las alteraciones de sueño, el sedentarismo, la radiación y, por supuesto, el grooming o la posibilidad de sufrir, mediante engaños, abusos por parte de adultos. Black Mirror no es una exageración; algunos de los episodios son tan solo una atinada proyección que ilustra al respecto donde podemos acabar si en vez de leer a Kazuo Ishiguro, el delicioso Nobel de Literatura, dejamos que el intelecto de la próxima generación se nutra, fundamentalmente, de lo que expongan ElRubius y sus competidores.", "title": "Black future", "url": "https://www.elespanol.com/opinion/columnas/20180315/black-future/292100791_13.html", "keywords": "Columnas,Menores,Dispositivos móviles,Opinión,Aplicaciones móviles,Tecnología", "date": "2018-03-15", "id": "1cf065f3203aaea95393fd243893bc9846867b0d", "summary": "Asustan, pero no por la imaginación desbordante que muestran los guionistas, sino precisamente por el parecido con la realidad potencial, las historias de Black Mirror. Si no han visto la serie, acérquense y asústense conmigo: estamos ahí, ahí al lado, en el lugar donde se cruzan el futuro (próximo) y la evolución (exponencial) de la tecnología."}