{"article": "Actualizado:15/03/2018 10:33hHace más de 500 años, en 1513, Juan Ponce de León llegaba a la península de Florida y abría un periodo de más de tres siglos de presencia española en lo que hoy son los Estados Unidos de América. Se adelantó en casi una centuria al primer asentamiento estable de los ingleses en Norteamérica, Jamestown, fundado en 1607 en Virginia. Pese a que la leyenda negra ha extendido la imagen de los pioneros españoles como unos conquistadores fieros y crueles con los nativos, la realidad es mucho más rica.Ahora una ambiciosa iniciativa, bautizada como « La Florida» y que echará andar este jueves con su puesta de largo en Washington DC, rescata de los documentos dormidos en archivos de ambas orillas del Atlántico la historia fascinante y apenas conocida de los hombres y mujeres de carne y hueso que llevaron a Norteamérica la cultura europea y la difundieron durante más de 300 años.Se trata de un «archivo digital interactivo» con el que se harán accesibles para el gran público las vidas de aquellos primeros pobladores europeos que dejaron en aquellas tierras una huella que sigue muy presente. Se busca, además, que pueda emplearse en los colegios como material didáctico para difundir ese pasado común de EE.UU. y España, un capítulo que en los libros de Historia de ambos países no suele pasar de una nota a pie de página.Un actor reencarna a Pedro Menéndez de Avilés en el 450 aniversario de San Agustín, en 2015- M. TrilloEl proyecto está promovido por la Fundación La Florida, radicada en la Universidad del Sur de Florida de San Petersburgo ( USFSP), con el desarrollo tecnológico de la empresa madrileña Edriel Intelligence y el apoyo de diferentes entidades españolas y estadounidenses, entre ellas el Instituto Nauta, de Málaga, y el Instituto de Historia y Cultura Militar del Ministerio de Defensa.«¿Quiénes venían a la Florida antes de que llegara Disney?», preguntaba con sentido del humor el investigador y alma máter del proyecto, Michael Francis, de la USFSP, en una reciente presentación en la Casa de América en Madrid. La respuesta está en los documentos que, con un grupo de sus estudiantes, ha rastreado a lo largo de una década en fondos que van del Archivo de Simancas o el de Indias de Sevilla al de la Inquisición en México.Inicio con más de 2.000 biografíasGracias a esa labor ha logrado recomponer, de momento, las biografías de las 2.091 personas que viajaron a la Florida en el año 1566 a bordo de la flota del vasco de Portugalete Sancho de Archiniega, en la mayor expedición hasta entonces a Norteamérica. Desde luego, sus integrantes se alejan del estereotipo de conquistador cruel y sanguinario. El profesor Francis ha identificado entre el pasaje hasta 58 oficios distintos, incluyendo labriegos, pescadores e incluso un maestre de cerveza.Los documentos en los que ha buceado hablan, por ejemplo, de un tal Pedro de Alenda, de 18 años de edad y natural de Córdoba, al que se describe como «…largo, hermoso, moreno, dos señales en la cara y la frente…». Esta descripción contrasta con la de otro joven, bastante menos agraciado, llamado Antonio García, de 17 años y procedente de Castilla y León, que ha pasado a la posterirdad como «redondo, gordo, de narices grandes».También figura información de un asturiano de Peñamellera de 20 años y de nombre Pedro Tobes, a quien se define en los legajos consultados como «alto, tocado de viruelas en la cara, y en el dedo tercero de la mano izquierda una señal».Gracias a la abundante información sobre los miembros de la expedición de Archiniega, se puede conocer sus lugares de origen. La mayoría eran andaluces, pero los había de todas las regiones españolas y más de cien extranjeros. Así mismo, se sabe que en torno a un 29% estaban alfabetizados. Se ha averiguado hasta lo que comían: los lunes, miércoles y sábados, tocaba garbanzos; los martes, queso y carne, y los jueves y domingo, embutidos. Además, correspondía medio azumbre de vino puro por persona al día.La información rescatada del olvido permite conocer el primer matrimonio del que hay constancia en Norteamérica. El enlace tuvo lugar en San Agustín, en la actual Florida, en época tan temprana como 1565 y, curiosamente, se trató de una boda interracial, algo impensable siglos después, cuando Florida dejó de ser española y se impuso en ella la cultura segregacionista del sur de EE.UU. Los contrayentes fueron Miguel Rodríguez, soldado y herrero segoviano, y Luisa de Abrego, negra libre procedente de Sevilla. Años después, el matrimonio se anularía porque ella había estado casada antes, pero el documento de la boda ha llegado hasta hoy como testimonio de su historia.Propietarios negros en la Florida españolaA través de antiguos mapas interactivos, se puede descubrir que en San Agustín había numerosas casas que eran propiedad de mujeres y que entonces había en la localidad incluso «más propietarios negros que ahora», destaca Michael Francis.El archivo interactivo incorporará una serie de herramientas para acercar la historia de forma amena, tanto para escolares como para adultos. Se ofrecerá, en este sentido, un adaptador para escribir textos con los alfabetos que se empleaban en los siglos XVI, XVII y XVIII, e incluso un chat para «conversar» con personajes de la época, explica Francisco Sánchez-Guitard, director de Innovación de Edriel Intelligence.El general Carlos de la Fuente, director del Instituto de Historia y Cultura Militar, destaca que «todavía hay mucho que descubrir» en la documentación almacenada en cientos de kilómetros de lineales de los archivos. «Necesitamos gente que quiera investigar, ¡qué riqueza tenemos!», destaca.La web estará disponible a partir de este jueves, cuando se lance el proyecto en Washington DC en su versión en inglés. Inicialmente contará con la información relativa a la expedición de Archiniega de 1566 y se irán añadiendo contenidos progresivamente. Por ahora ya hay identificados unos 14.000 personas de la antigua Florida española, aunque el proyecto mira más allá y aspira a abarcar el resto del continente americano. Se prevé que la versión en castellano se lance en mayo, coincidiendo con una presentación en Miami.Castillo de San Marcos en San Agustín, con la bandera del aspa de Borgoña - M. TrilloMás de 300 años de historia de España en lo que hoy son los Estados UnidosDesde 1513 hasta 1821, los españoles dominaron un inmenso territorio de lo que hoy son los Estados Unidos. En 1565 se fundó en Florida la ciudad de San Agustín, donde el imponente castillo de San Marcos sigue dando testimonio de aquellos siglos de dominio hispano en Norteamérica. La presencia española se extendió hasta el océano Pacífico e incluía, entre otros muchos, los actuales estados de California, Arizona, Nuevo México, Texas o Luisiana. La bandera española llegó a ondear incluso en la remota Alaska.", "title": "Las vidas olvidadas de los primeros habitantes de la Florida española", "url": "http://www.abc.es/cultura/abci-vidas-olvidadas-primeros-habitantes-florida-espanola-201803150142_noticia.html", "keywords": "florida,archivo,digital", "date": "2018-03-15", "id": "1cf0e8d53400bbd7f7eb79ae2e1aa665c7ca14b1", "summary": "Un ambicioso archivo digital rescata y divulga las biografías de quienes llevaron la cultura europea a lo que hoy es EE.UU."}