{"article": "Un error en el voto de la presidenta de la Comunidad de Madrid, Cristina Cifuentes, en el Pleno de la Asamblea ha hecho que decaiga el proyecto de Ley de Espacio Madrileño de Educación Superior (LEMES) y que prospere la enmienda de totalidad con texto alternativo de Podemos. El portavoz de Ciudadanos, Ignacio Aguado, se encuentra de baja por paternidad, lo que equilibra las fuerzas entre PP-Ciudadanos y PSOE-Podemos en el Parlamento regional. El Reglamento recoge que si se produce un empate, tras tres votaciones, el texto a votar decae. En esta circunstancia, las enmiendas de los grupos de PSOE y Podemos a la normativa del Ejecutivo han sido votadas en cinco ocasiones acabando todas en empate. Pero en la última se ha roto esta dinámica porque un error en el botón de Cifuentes ha hecho que no se iluminase y por lo tanto no se contabilizase.El portavoz del PP, Enrique Ossorio, ha pedido una revisión del sistema de votación por entender que el resultado es fruto de un error en el voto. Tras varias comprobaciones, el error se ha imputado a que Cifuentes no pulsó el botón y el Gobierno ha anunciado por la tarde su decisión de retirar el proyecto de ley, una de las iniciativas estrella de la legislatura. El Reglamento permite retirar un proyecto de ley \"en cualquier momento, siempre que no se haya producido acuerdo final sobre el mismo\". Y si no hay proyecto, no hay enmiendas. De manera que la tramitación del texto alternativo también se paraliza y se vuelve al punto de partida. El PP volverá a llevar el proyecto a la Asamblea y anuncia que, como grupo, pedirán que las votaciones se hagan a mano alzada en los asuntos susceptibles de que \"se pueda producir una situación anómala como esta\". El consejero de Presidencia Ángel Garrido ha acusado, además, a la oposición de no tener \"una mínima cortesía parlamentaria\" por no equilibrar la ausencia del portavoz de Ciudadanos con la ausencia de alguno de sus miembros.", "title": "Un error en el voto de Cifuentes termina con la retirada de su proyecto de ley de universidades", "url": "https://www.eldiario.es/madrid/Cifuentes-universidades-prospere-alternativa-Podemos_0_750325497.html", "keywords": "Cifuentes,alternativa,prospere,universidades,Podemos", "date": "2018-03-15", "id": "209ed25def757360f2da78e12e2bfd9a4681e95d", "summary": "La ausencia del portavoz de Ciudadanos ha generado empate en las enmiendas y, en una repetición, el voto de la presidenta no se ha contabilizadoEl PP ha reclamado la revisión de la votación y finalmente ha retirado su proyecto de ley, de manera que paraliza también la tramitación del texto alternativoSe vuelve al punto de partida y el Gobierno volverá a presentar la iniciativa, una de las banderas de la legislatura"}