{"article": "MADRIDActualizado:15/03/2018 09:52hLa campaña de la declaración de la Renta 2018 comenzará de forma oficial el próximo 4 de abril, pero como novedad los contribuyentes podrán consultar sus datos fiscales desde hoy 15 de marzo. A continuación, resumimos en los siguientes puntos las novedades más importantes que afectarán a la declaración del IRPF:CalendarioLas declaraciones podrán presentarse este año a partir del 4 de abril por internet o teléfono, pero para la atención presencial habrá que esperar hasta el 10 de mayo. Además, el servicio de consulta de datos fiscales y el número de referencia se adelanta a este jueves 15 de marzo con el objetivo de agilizar la propia campaña. La fecha límite de entrega será el el 2 de julio y unos días antes, el 27 de junio, en el caso de domiciliaciones.Desde el 4 de abril se podrán presentar las declaraciones que no necesiten añadir información desde la nueva app, mientras que las que precisen modificaciones tendrán que tramitarse a través del programa Renta Web. Una vez modificadas, todas podrán confirmarse a través de la aplicación móvil de la Agencia Tributaria.Confirmar desde el móvilComo novedad importante, la Agencia Tributaria estrena este año una aplicación móvil para consultar y presentar «con un único clic» las declaraciones que no necesiten modificación. También se podrán recibir mensajes personalizados o conocer el estado de la tramitación. Aquellos contribuyentes que necesiten completar la información de su borrador serán redirigidos desde la aplicación al programa Renta Web para que la incluyan.Servicio «Le llamamos»Este año se refuerza la asistencia telefónica con el denominado plan «Le llamamos», con el que el contribuyente puede concertar una cita para que la Agencia Tributaria le llame y así realizar la declaración por esta vía. Desde la Agencia Tributaria asegurarn que no tienen un objetivo de reducción de citas para la atención presencial, aunque la tendencia es a utilizar cada vez más otras vías y limitar ésta a los casos complejos.Fin al envío de borradoresEste año se suprime el envío de borradores por correo postal -el pasado año solo se confirmaron 727 de estos documentos-, aunque se mantiene el envío postal de datos fiscales. En cuanto a los sistemas de identificación para la obtención de los datos fiscales, como en años anteriores serán el certificado electrónico, cl@ve pin y número de referencia (Reno), aunque este último dejará de enviarse por SMS para ser accesible en la pantalla o en la aplicación.", "title": "Las novedades de la campaña de la Renta 2017-2018", "url": "http://www.abc.es/economia/declaracion-renta/abci-novedades-campana-renta-2017-2018-201803150951_noticia.html", "keywords": "declaracion,renta,novedades", "date": "2018-03-15", "id": "241d18744adbb91bba806f297b91c8981c4c9fdc", "summary": "Las declaraciones podrán presentarse este año a partir del 4 de abril por internet o teléfono, pero para la atención presencial habrá que esperar hasta el 10 de mayo"}