{"article": "BARCELONAActualizado:15/03/2018 15:32hLlega el calor a Barcelona, y con él, las actividades al aire libre para disfrutar al máximo un fin de semana que se anticipa caluroso. A pocos días para el inicio de las vacaciones de Semana Santa, se multiplican las citas en la agenda de los barceloneses, que a lo largo de los próximos días podrán disfrutar de eventos como el «Beer Festival» o las fiestas de Santa Madrona, la copatrona de la ciudad.Cerveza para todosEl «Barcelona Beer Festival» se ha consolidado como el punto de encuentro de todo el sector de la cerveza artesana de Cataluña. Allí se puede encontrar una gran barra con más de 80 tiradores donde irán rotando las más de 350 cervezas presentes, grandes ejemplos del boom de la producción local, con fermentaciones nacionales y también, y de forma destacada, marcas internacionales de gran calidad. La cerveza solo se servirá en el vaso del festival y se cobrará con las monedas del certamen, sin embargo, con la entrada al evento se entrega un vaso, una guía y las primeras dos fichas. La entrada también permite participar en un gran variedad de actividades paralelas que habrá durante el festival, como catas, presentaciones, conferencias y debates donde difundir la cultura cervecera.El genio MiserachsEste fin de semana también se inaugura la una completa exposición de instantáneas de Xavier Miserachs, uno de los fotógrafos catalanes de referencia de la segunda mitad del siglo XX que se podrá ver hasta julio en La Pedrera. Fotografías en blanco y negro y en color, hechas para experimentar o por encargo, en su tiempo libre o como profesional. La sala de exposiciones de La Pedrera recoge en su nueva muestra temporal instantáneas del que fuera uno de los principales renovadores de la fotografía documental tras la guerra civil.Imagen del Independent Label MarketShow de lucesPara quienes prefieran actividades al aire libre, recomendamos el espectáculo de «mapping» «El árbol de la memoria», que se proyectará sobre el Ayuntamiento de Barcelona para conmemorar los 80 años del bombardeo en Barcelona. La plaza de Sant Jaume será el escenario de una intervención artística que tendrá lugar los días 16, 17 y 18 de marzo. Se trata de una obra dirigida a la ciudadanía y que constituye uno de los actos centrales del proyecto «Barcelona bombardeada 1936-1939. Queremos la paz no el olvido».Santa Madrona del RavalSanta Madrona es, junto con la virgen de la Mercè y santa Eulàlia, copatrona de la ciudad de Barcelona y este fin de semana los vecinos del barrio del Raval organizan su fiesta popular para difundir su imagen y su vinculación a este bullicioso barrio del centro de la Ciudad Condal con una serie de actividades en torno al 15 de marzo, su festividad. El sábado 17 de marzo varios grupos de cultura popular del Raval harán un encuentro, y el día siguiente, el domingo, los Castellers del Poble-sec actuarán en la Diada de Santa Madrona, en la plaza del final de la Rambla que lleva su nombre.Diseño independientePor tercer año consecutivo vuelve a Barcelona el «Independent Label Market» (ILM) como una plataforma que ha querido reunir fundadores y propietarios de sellos independientes de los lugares donde se ha celebrado para que puedan ofrecer sus productos y ediciones especiales al público, siempre con una predilección por los vinilos. La cita será en el espacio CREC de Poblesec, y paralelamente a su propuesta musical también habrá un espacio con oferta gastronómica y cerveza artesanal.", "title": "¿Qué hacer este fin de semana en Barcelona? Planes para el 17 y 18 de marzo", "url": "http://www.abc.es/espana/catalunya/disfruta/abci-hacer-este-semana-barcelona-planes-para-17-y-18-marzo-201803151532_noticia.html", "keywords": "semana", "date": "2018-03-15", "id": "24d37da7db2e41192dd656cfc5faba6f0f81c7a4", "summary": "Mientras el barrio del Raval celebra su fiesta mayor la cudad acoge un gran festival de la cerveza y otro de sopas"}