{"article": "El estado de Oklahoma (sur de Estados Unidos) ha anunciado que utilizará la asfixia por nitrógeno como método de ejecución tras intentar sin éxito obtener los componentes que se necesitan para las inyecciones letales. De hacerlo, se convertiría en el primer estado del país en usar este método, sin precedentes tampoco en otros países. \"Ya no podemos seguir esperando sentados a que lleguen los medicamentos\", dijo el fiscal general de Oklahoma, Mike Hunter, quien no detalló cuándo planea poner el método a la práctica. \"Utilizar (nitrógeno) será efectivo, fácil de administrar, fácil de obtener y no requiere procedimientos médicos complejos\", agregó. Este método consiste en administrar nitrógeno al preso privándolo de oxígeno, causándole así la asfixia. Oklahoma autorizó en 2015 este método para ejecutar a presos en caso de que el estado no dispusiera de inyecciones letales. Este estado sureño suspendió indefinidamente sus ejecuciones en octubre de 2015 no solo por la falta de acceso a los componentes letales, sino también por una serie de episodios que lo pusieron en el foco nacional e internacional. Desde una ejecución en la que usaron una dosis insuficiente de fármacos que provocó una agonía de 43 minutos al reo, hasta la utilización de un componente erróneo en otra inyección letal. Una investigación oficial de los hechos halló un sinnúmero de irregularidades en los protocolos de ejecución. Desde que el Tribunal Supremo de Estados Unidos restituyó la pena de muerte hace cuatro décadas, Oklahoma ha ejecutado a 112 presos, una cifra solo superada por Texas y Virginia. Oklahoma tiene actualmente 48 presos condenados a muerte y una quincena de ellos ya han agotado sus recursos.", "title": "Oklahoma (EEUU) usará la asfixia por nitrógeno para ejecutar reos", "url": "https://www.elespanol.com/mundo/america/eeuu/20180315/oklahoma-eeuu-usara-asfixia-nitrogeno-ejecutar-reos/292220975_0.html", "keywords": "EEUU,Ejecuciones,Oklahoma", "date": "2018-03-15", "id": "27004941c6949d6c8005ff0c66018f21b2717919", "summary": "Sería el primer estado en usar este método tras intentar sin éxito obtener los componentes que se necesitan para las inyecciones letales."}