{"article": "El primer ministro de Eslovaquia, Robert Fico, ha dimitido este jueves después de más de dos semanas de crisis política y protestas en las calles por el asesinato de un periodista de investigación. El presidente del país, Andrej Kiska, ha anunciado que encarga la formación de un nuevo Ejecutivo al actual viceprimer ministro socialdemócrata, Peter Pellegrini en una declaración a la prensa retransmitida por la cadena TA3 desde el palacio presidencial. \"Mi decisión ha sido motivada por el deseo de evitar el caos y asegurar la estabilidad\", ha señalado el ya exprimer ministro. El socialdemócrata Fico ya había anunciado anoche que presentaría su dimisión para salvar la actual coalición tripartita tras la crisis política desatada por el asesinato Jan Kuciak y su pareja a finales de febrero. Pellegrini ha presentado en una reunión con el jefe de Estado una lista con 79 firmas de parlamentarios, de un total de 150 presentes en la Cámara, dispuestos a apoyarle en la sesión de investidura del nuevo Gobierno. \"Estoy convencido de que la decisión de formar un nuevo gobierno es un paso adecuado para la estabilidad porque unas elecciones anticipadas no traen ninguna estabilidad\", dijo Fico. \"No me voy. Quiero ser un activo presidente de partido político\", añadió el líder socialdemócrata, que seguirá haciendo valer su peso a través del consejo de coalición tripartito, integrado por socialdemócratas, nacionalistas y la minoría húngara. Sobre su actividad futura, dijo que velará para que las prioridades de su partido encuentren eco en las medidas del Gobierno. \"Las prioridades son una clara orientación europea, como miembro de la OTAN, en el desarrollo de la estrategia de integración de la Unión Europea (UE), y en fomentar un estado social, moderno y fuerte\", añadió. Críticas de la oposición La oposición ha reprochado la salida política por la que ha optado el presidente. El líder del mayor partido opositor, Libertad y Solidaridad (Sas), el liberal Richard Sulik, ha criticado a Pellegrini nada más ser nombrado. \"No ha dicho una palabra. Y Fico ha dicho que seguirá. El gobierno no será nuevo. Fico se va pero su régimen continúa\", declaró Sulik, que ha sido muy crítico con el Ejecutivo saliente por su supuesta incapacidad de combatir la corrupción y los presuntos vínculos del círculos cercanos al Gobierno con el hampa. Kuciak estaba trabajando en una investigación sobre supuestos vínculos entre el crimen organizado y altas esferas de la política en Eslovaquia cuando fue asesinado junto a su novia, Martina Kusinirova, el pasado 25 de febrero cerca de Bratislava, desatando una ola de protestas e indignación dentro y fuera del país.", "title": "Dimite el primer ministro eslovaco cercado por la crisis política y las protestas ciudadanas", "url": "https://www.elespanol.com/mundo/europa/20180315/dimite-ministro-eslovaco-cercado-politica-protestas-ciudadanas/292221588_0.html", "keywords": "Asesinatos,Dimisiones,Política,Eslovaquia,Europa,Periodistas", "date": "2018-03-15", "id": "286152c071b73d02294033efd9c1b01122ea584e", "summary": "El socialdemócrata Robert Fico ha presentado formalmente su renuncia este jueves. El presidente del país le ha encargado al acutal viceprimer ministro, Peter Pellegrini, la formación de un nuevo Ejecutivo."}