{"article": "Ana Julia Quezada ha pasado 24 años de su vida en España. La detenida como autora confesa del crimen del pequeño Gabriel estuvo viviendo en Burgos, y después en Almería. Antes de su periplo por España, su origen se sitúa en la República Dominicana. La autora del crimen nació en 1974 en La Cabuya. Se trata de un humilde poblado de la provincia La Vega, al norte de Santodomingo, la capital del país. Allí todos están consternados por lo ocurrido. Sobre todo, su madre, que ha llegado a disculparse en nombre de la familia. \"Se le metió el demonio dentro\". La mayor parte de su familia continúa viviendo al otro lado del Atlántico, en la misma casa en la que Ana Julia nació. Estos días su madre se ha mostrado muy preocupada por las noticias que llegaba desde España. Acababan de detener a su hija. Y ha querido pedir perdón a toda España. “Yo le pido perdón al pueblo de España, que está primero, luego al país dominicano, que nos perdonen. Nuestro apellido ahora mismo está por el suelo porque ella nos lo tiró”. Hasta su puerta han ido los medios locales y nacionales del país para interesarse por los orígenes de la mujer. Se trata de una familia humilde, de campo. Ana Julia tiene ocho hermanos, y todos siguen viviendo allí. “Estamos consternados con el caso. Nos hemos criado en una familia humilde, pero con costumbres”, declaró uno de sus hermanos ante los micrófonos de las televisiones del país y ante los periódicos locales. “Fue el demonio quien la indujo a cometer ese hecho” Juana, la madre de Ana Julia, en plena entrevista. Antena 3 Ana Julia no iba mucho por su país de origen. De vez en cuando enviaba algo de dinero a casa para sus padres. Sin embargo, cuando la autora confesa de la muerte de Gabriel regresaba a su país apenas pasaba por casa. Sus hermanos la definen como una mujer muy “dejada” con su familia. Si estaba por allí, lo suyo eran los viajes y el ocio. Apenas paraba en el hogar que nació. Salió de allí el 17 de mayo de 1993, cuando le dieron el visado español. Un año después, el 16 de junio de 1994, recibió la tarjeta de residencia. La logró tras casarse con Miguel Ángel, la que iba a ser su primera pareja y con quien compartiría hogar en su primer destino en España: Burgos. Los rasgos de la personalidad de Ana Julia La mujer voló desde República Dominicana a Burgos con su hija Ridelca, la única que tenía hasta aquel momento. Lo hizo en busca de un futuro mejor. Ese mismo año, nació Judith, la segunda, que ahora tiene 24. La misma que ahora quiere mudarse de Burgos debido al acoso que está sufriendo por los pecados de su madre. Por los crímenes que cometió. A las puertas de su casa, Juana Cruz, la madre de Ana Julia y el resto de los familiares presencian, atónitos, la sucesión de informaciones que se van produciendo cada día en cuanto al caso que atañe a su hija. No dan crédito, pero ahora que ha confesado no dudan de su autoría. Su madre dice: “Fue el demonio quien la indujo a cometer ese hecho. Yo no la eduqué de una manera tan negativa”. La barriada en la que vive la familia de Ana Julia. La mujer está apabullada por la repercusión del caso, por la gravedad de los hechos. Lleva días observando las novedades del caso en las redes sociales y en las televisiones. La pérdida del niño. La detención de su hija. El hallazgo del cadáver. La confesión posterior. Ninguno de sus hijos, dice la madre, se ha visto envuelto nunca en ningún conflicto de este tipo. Una primera hija Su región de origen, La Vega, es una región humilde, repleta de gente trabajadora. Allí, en su país de origen, tuvo a su primera hija antes de venirse a España e instalarse en Burgos, en el barrio de Gamonal, con su nueva pareja. Era Ridelca Josefina. Nació en el año 1991. Falleció en extrañas circunstancias cuando tenía cuatro años.Supuestamente, cayó desde el séptimo piso de su casa de Burgos. Ahora, la Policía de la zona estudia reabrir el caso una vez se ha conocido que la madre de la niña es la autora del crimen de Las Hortichuelas. La madre de la chiquilla lleva días siendo asediada por la prensa a las puertas de su casa. Ayer, ante un reportero de Antena 3, volvió a pedir perdón en nombre de la familia. “Pido perdón al pueblo de España. Y al país dominicano. No estamos procesados por robo. Ni por asesinos. Piensa. Tu estás loca”. \"Tranquilo, mi amor, cuando Gabriel aparezca nos vamos a casar\"", "title": "En estas chabolas nació Ana Julia: “Fue el demonio quien la indujo”, dice la familia", "url": "https://www.elespanol.com/reportajes/20180315/chabolas-nacio-ana-julia-demonio-indujo-familia/291972201_0.html", "keywords": "Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Reportajes", "date": "2018-03-15", "id": "288043bfa1e9fc6b27dc05f38bb081219c36f5a7", "summary": "Julia nació en la población de Las Cabuyas, en la provincia de La Vega, en el centro de República Dominicana. Su familia, avergonzada, pide perdón a España por el crimen de su hija y la repudian."}