{"article": "Los ultras del Olympique de Marsella ya van camino de Bilbao. Son los más numerosos de Europa. En su campo, el Vélodrome, controlan incluso algunos abonos del estadio. Se dice que su estructura llegó a alcanzar la potencia suficiente como para pagar un sueldo a sus adeptos. A partir de las siete de la tarde de este jueves, el Athletic tratará de remontar el 3-1 de la ida de los octavos de final de la Europa League... y la Ertzaintza -con una edad media que podría rondar los cincuenta años- de contener las algaradas de los radicales franceses. Se esperan cerca de 1.000 hinchas marselleses. En el recuerdo, el fallecimiento de Inocencio Alonso, el agente de 51 años que falleció de un infarto mientras intervenía en la refriega entre los ultras del Spartak de Moscú y los del Athletic. También queda en el retrovisor la visita de los ultras del Olympique a la capital vizcaína en febrero de 2016, que dejó cinco detenidos y tres heridos. La Ertzaintza trabaja en su dispositivo para el Athletic-Olympique Atlas La unidad antidisturbios de la policía autonómica vasca se denomina \"Brigada móvil\". Sus años de mayor intervención fueron los del plomo de ETA y el auge de la Kale Borroka. \"Ahora que eso se ha terminado la van dejando morir\", cuenta un ertzaina a este diario acerca de esa unidad de 187 agentes cuyo 80% supera el medio siglo de edad. \"Últimamente, los mayores altercados del orden público los trae el fútbol y tiene que intervenir la brigada más olvidada del cuerpo\", explica este ertzaina. Según los datos publicados por El Correo, estos policías antidisturbios llegan a hacer turnos de 14 horas y sólo cobran 100 euros más que los patrulleros. También sorprende la ausencia de pruebas físicas y la no obligatoriedad del reconocimiento médico. Un llamamiento a casi todas las comisarías Existe otra brigada que secunda a los antidisturbios cuando es necesario, la \"unidad de apoyo\", engrosada por 220 agentes \"más jóvenes\", que formará parte del dispositivo de seguridad de este jueves. Las fuentes consultadas por este periódico reiteran que la consejería de Interior del Gobierno vasco ha hecho un llamamiento en todas las comisarías del cuerpo autonómico en busca de agentes que participen en el dispositivo de San Mamés: \"Se ha hecho en casi todas, antes sólo lo hacían en Bilbao y Vitoria\". Inocencio Alonso, atendido por sus compañeros. Efe La relación entre el Ejecutivo del PNV y la Ertzaintza es \"muy conflictiva\". Su consejera de Interior, Estefanía Beltrán de Heredia, ha sido abroncada varias veces por los sindicatos, que se manifiestan cada jueves a las puertas del parlamento vasco. Beltrán de Heredia, precisamente, se estrenó con un suceso muy parecido al de los ultras rusos. Fue en diciembre de 2012, cuando el Euskadi-Bolivia celebrado en Anoeta terminó con catorce ertzainas heridos, dos de ellos con fracturas. Debido a esa \"conflictividad\", el ertzaina entrevistado por EL ESPAÑOL muestra sus reservas en cuanto a la eficacia del llamamiento realizado por el Gobierno vasco para captar agentes de cara al dispositivo: \"Si te obligan, tienes que ir, pero si no... No sé qué tal les saldrá\". \"Carencia de medios\" En cuanto a la preparación, los sindicatos hablan de \"carencia de medios\". Apuestan por integrar en el dispositivo desfibriladores y ambulancias medicalizadas, en clara referencia a lo ocurrido con Inocencio Alonso. \"Cuando no puedes disparar pelotas de goma, como es el caso, necesitas un contingente de policías mucho más alto\", desgrana un ertzaina. Aunque la \"inquietud\" que rodea la gestación del operativo para frenar los posibles altercados entre ultras antes, durante y después del partido de este jueves es sólo la punta de un iceberg. En un informe del Partido Popular vasco consultado por este diario, quedan recogidas las principales carencias que han soliviantado a los sindicatos y que han hecho \"insostenible\" la relación entre la consejera de Interior y el cuerpo autonómico. En ese intento por configurar \"una policía amable y de proximidad\" que critica el PP, se han retirado las mamparas de seguridad de la comisaría de Zabálburu, una de las más difíciles de Bilbao. También se menciona el malestar de los agentes ante la negativa a portar su arma fuera de servicio -lo que consideran ineficaz, teniendo en cuenta el riesgo de atentado yihadista-. \"Hay ertzainas que han estado más de una década sin disparar\", asevera este documento ante la ausencia de prácticas de tiro en la Ertzaintza. No es menos sangrante el estado de algunas de las lecheras en las que viajan los ertzainas. \"A veces nos entra hasta la lluvia\", se quejan. Por último, critican la \"euskaldunización\" de esta policía, donde tener una carrera universitaria \"aporta un punto\" frente a los diez que otorga el euskera.", "title": "Ertzainas de más de 50 años y mal preparados, a parar a los 1.000 ultras del Marsella", "url": "https://www.elespanol.com/reportajes/20180315/ertzainas-anos-mal-preparados-parar-ultras-marsella/291972210_0.html", "keywords": "Reportajes,Athletic Club de Bilbao,Bilbao,Ultras deportivos,Ertzaintza,Olympique de Marsella", "date": "2018-03-15", "id": "2b39d2de159351ec30c49dc5dcb24f6b6a0c1813", "summary": "La situación entre el cuerpo autonómico y el Gobierno vasco es \"muy conflictiva\". La consejería de Interior busca agentes dispuestos para el dispositivo de San Mamés en casi todas las comisarías. En el espejo, la muerte del agente Inocencio Alonso."}