{"article": "El titular del Juzgado de Instrucción número 5 de Almería, Rafael Soriano, ha decretado este jueves prisión provisional comunicada y sin fianza para Ana Julia Quezada, la mujer de origen dominicano y de 43 años presunta autora de la muerte de Gabriel Cruz, el niño de ocho años al que se le perdió la pista el pasado 27 de febrero en Las Hortichuelas de Níjar. Fuentes del TSJA han concretado que a la detenida, que declaró por primera vez este miércoles durante cerca de hora y media antes de que el magistrado prorrogara su detención por otras 24 horas para la práctica de una diligencia de prueba de carácter secreto, se le imputa la presunta comisión de delitos de asesinato, de detención ilegal y contra la integridad moral, los dos primeros conforme ha solicitado la Fiscalía de Almería. La detenida se ratificó durante su primera comparecencia ante el juez en la declaración ofrecida ante la Guardia Civil, en la que señaló que hubo una discusión y un forcejeo por un hacha previamente a que asfixiara al menor para acabar con su vida y ocultar su cadáver en la finca de Rodalquilar a la que trasladó al pequeño. Esta versión que ha sido parcialmente desmontada por los investigadores en su relato oficial de los hechos, en el que han calificado de \"manipuladora\" a la detenida. Ana Julia ya está en prisión A su llegada a la Ciudad de la Justicia para asistir en su defensa a Ana Julia Quezada, el abogado Esteban Hernández Thiel ha trasladado su confianza en que en el centro penitenciario provincial de El Acebuche, al que ha sido trasladada, \"velarán perfectamente\" por su \"seguridad, como hacen con cualquier interno\" y ha destacado la \"profesionalidad\" de los funcionarios. Hernández Thiel, quien ha acudido pasadas las 12,00 horas acompañada de su socia en el bufete, la letrada Beatriz Gámez, ha señalado, asimismo, que \"un poquito más de mesura mediática sería deseable\", sobre todo, según ha remarcado, porque hay una familia \"que se está viendo afectada\". Posteriormente, ha asistido a la segunda declaración judicial de su defendida, que ha arrancado a las 13,05 horas y se ha extendido durante 45 minutos.", "title": "El juez decreta prisión incondicional para Ana Julia por secuestrar y asesinar a Gabriel", "url": "https://www.elespanol.com/espana/tribunales/20180315/fiscalia-ana-julia-prision-incondicional-asesinato-secuestro/292221479_0.html", "keywords": "Secuestros,Asesinatos,Secuestros de niños,Guardia Civil,Tribunales,Gabriel Cruz,Ana Julia Quezada", "date": "2018-03-15", "id": "2e7a4fcac5da4afcd1080a2cb4900a3489a577ce", "summary": "A la detenida se le imputa la presunta comisión de delitos de asesinato, de detención ilegal y contra la integridad moral, los dos primeros conforme ha solicitado la Fiscalía de Almería."}