{"article": "La reina Letizia (45) ha visitado los talleres de oficios del Teatro Real esta mañana del 15 de marzo. Allí los profesionales de cada ámbito expondrán su especialización laboral en las diferentes artes escénicas. La monarca ha disfrutado del arte del real desde dentro. En esta ocasión, Letizia ha abandonado el palco para adentrarse en las secciones técnicas conociendo de primera mano los talleres. La reina ha asistido a esta visita con un look casi idéntico al que lució el pasado mes de enero para la reunión con el Consejo Asesor de la Fundéu. Letizia ha repetido zapatos, en los pies llevaba unos botines de Hugo Boss en color negro, con tacón fino de media altura y detalles troquelados en la parte del empeine. No sólo el calzado ha sido una elección repetida, también el abrigo y el bolso. Sobre el conjunto ejecutivo, se ha puesto un abrigo, también en color negro, de corte largo y adornado con botones y hebillas en las mangas. El abrigo tiene un cinturón con el que la monarca se lo ajusta a la altura de la cintura. El accesorio que ha repetido Letizia ha sido un bolso negro de tipo cartera. La monarca no ha arriesgado con el look ni con el color, pero ha acertado de pleno con un estilo de ejecutiva. El bolso de mano está decorado con una gran hebilla en color dorado que llama la atención sobre el estilo sobrio del accesorio. Bajo el abrigo negro, la monarca ha lucido uno pantalón pitillo en el mismo color y que imita el estilo del traje. Para romper con estilo monocromático se ha puesto una camisa blanca, también parecida a las que se lucen en los trajes de caballero. Esta vez ha decidido abandonar la chaqueta gris que lucía en el acto de la Fundéu. Para destacar el rostro, la monarca ha elegido unos aros en color dorados de la marca Bimba y Lola que ya ha llevado en más de una ocasión. [Más información: El martes 13 de Letizia: estrena su conjunto más clásico]", "title": "El 'total black' de Letizia en su visita a los talleres del Teatro Real", "url": "https://www.elespanol.com/corazon/casas-reales/20180315/total-black-letizia-visita-talleres-teatro-real/292221247_0.html", "keywords": "Estilo,Reina Letizia,Casas Reales,Ropa", "date": "2018-03-15", "id": "33022755bdef640e9beaf343914424126a909105", "summary": "La monarca ha repetido el 'look' casi al completo que le hizo triunfar en enero cuando presidió una reunión de la Fundéu. Un estilo ejecutivo en el que ha reinado un único color: el negro. "}