{"article": "El Athletic vivió este jueves una de sus noches más negras en San Mamés ante un Olympique Marsella que se mostró muy superior y validó el ya claro 3-1 de la ida en el Velodrome, con un 1-2 claro e inapelable en La Catedral que le clasifica para cuartos de final de la Liga Europa. La noche fue negra para el Athletic no solo en lo deportivo. A su eliminación se sumaron incidentes extradeportivos que no abandonan Bilbao en noches europeas. Esta vez dos guardias de seguridad heridos y un seguidor marsellés detenido. Y eso que no pareció ir a más el temor que provocaron las bengalas que encendieron los seguidores marselleses, algunas de la cuales cayeron en la grada inferior a donde estaban situados. En lo deportivo, además de la derrota, el Athletic sufrió, ya antes del descanso, las lesiones musculares de Mikel Rico, que reaparecía tras otra lesión muscular, y Yeray Álvarez. En cuanto al juego, el representante galo abrió el marcador en un precipitado penalti de Iñigo Lekue sobre Dimitri Payet, que el capitán francés transformó con autoridad; El argentino Lucas Ocampos puso el 0-2 en el minuto 52 en una jugada personal que finalizó con un disparo cruzado casi imposible para Iago Herrerín; e Iñaki Williams marcó en una jugada un tanto afortunada el gol del honor que redondeaba el 2-5 final para el Marsella en el global de la eliminatoria. Cono detalle a añadir, la probable despedida de Aritz Aduriz, expulsado por doble amonestación en el minuto 76, de una competición en la que ha sido unos de los mejores, sino el mejor, del último lustro. Con 37 años, si el Athletic no se clasifica este año para Europa, ya es difícil que el ariete internacional vuelva a jugarla. Que Beñat perdiese el balón que abrió a la banda izquierda nada más sacarse de centro pareció el presagio de que no iba a ser la noche del Athletic. Y las noticias desde la grada, donde los seguidores del Marsella encendieron bengalas a pesar de los cacheos a los que fueron sometidos, ahondaba en la sensación de otra noche negra. Además, alguna cayó a la grada con el riesgo de herir a alguien. Más adelante se supo que un vigilante de seguridad había sido agredido en el cuello con un objeto punzante. De vuelta al césped, a pesar de las ganas del Athletic, aunque escaso de juego, la primera ocasión fue del Olympique Marsella, una combinación entre López y Thauvin en el minuto 7 que finalizó Ocampos. Herrerín impidió que el conjunto francés se adelantase en una jugada casi calcada a la del primera gol en el Velodrome. Fue cogiendo cierto aire el Athletic, que se topó con un problema tras otro. Dos en forma de lesiones, las dos musculares, de Mikel Rico y Yeray Álvarez, que obligaron a Ziganda a hacer dos cambios antes del descanso. Y, para colmo, en la segunda aproximación seria del Marsella Lekue hizo penalti a Payet en una entrada al área del capitán galo en la que se precipitó el lateral izquierdo rojiblanco. Payer no perdonó y dejó al borde del abismo a un Athletic que había amagado superado ya el ecuador de la primera parte con dos acciones de Aduriz. Un cabezazo, a centro de Córdoba, que se le marchó por encima del larguero; y un fuerte disparo de lejos que se le marchó desviado. Un remate de Williams bloqueado en el área pequeña por la defensa visitante, tras pase atrás desde la línea de fondo de Suaeta, y un centro-chut de Córdoba que puso en problemas a Mandanda alimentaron la ilusión de la afición local, que ya se vio en el más difícil todavía de cara al segundo tiempo. No salió tampoco bien tras el descanso, que vio como el Olympique forzaba dos córneres casi seguidos. Aún así los de Ziganda gozaron de la primera ocasión de la segunda mitad. Una volea que se le fue alta a Córdoba, a preciso centro pasado de De Marcos desde la derecha. No entró ese disparo cruzado, pero sí el siguiente de Ocampos en la otra portería. Fue en una acción personal del delantero argentino, un diagonal de fuera hacia adentro que terminó con un tira ceñido al poste. Un balón muy difícil para Herrerín porque además le botó el balón antes de entrar. Si la eliminatoria no estaba ya decidida, tanto en el marcador como sobre el campo por la superioridad visitante, ese tanto la sentenció. Aún tuvieron arrestos los leones para intentar al menos marcar un gol, pero primero Aduriz no enganchó un buen remate en una doble oportunidad, después a Lekue se le fue alto en un disparo tras un túnel a Sakai en el que pidió penalti del japonés, y finalmente Aduriz no encontró portería en una preciosa vaselina ante Mandanda. Y hasta acortaron distancias los locales con un afortunado gol de Williams tras recibir un rechace de Aduriz a un mal despeje de Rami. La expulsión de Aduriz, un tanto rigurosa, impidió una mayor reacción local y el cuadro marsellés hasta pudo conseguir un tanto más. No lo logró, pero tampoco lo necesitaba. El 5-2 global y su manifiesta superioridad sobre el césped ya fueron premio suficiente. Como colofón de su noche negra, el Athletic y Ziganda fueron despedidos por su afición con silbidos y agitación de las cartulinas blancas del mosaico que exhibieron los seguidores rojiblancos en los instantes previos al choque.", "title": "Ziganda no da la talla: el Athletic, eliminado de la Europa League", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180315/ziganda-no-talla-athletic-eliminado-europa-league/292222170_0.html", "keywords": "Athletic Club de Bilbao,Fútbol,Deportes,Europa League,Olympique de Marsella", "date": "2018-03-15", "id": "339640e22acdf2055c6217e05c34cfad27ac690f", "summary": "El Olympique de Marsella se impuso en San Mamés (1-2) y deja a los 'leones' fuera. "}