{"article": "Son históricos competidores directos en las tiendas físicas, una rivalidad que se ha trasladado, cómo no, a la batalla online. Inditex y H&M han empezado el año desvelando, por primera vez, cuánto suponen las ventas online dentro de su facturación. Mientras el gigante sueco hacía público el dato a mediados de febrero, la compañía presidida por Pablo Isla lo daba a conocer en los resultados anuales este miércoles. Con el 12,5% de las ventas representadas por su parte online, H&M adelanta en este campo al gigante gallego del textil, que señala que para Inditex suponen el 10%. Sin embargo, aprovechando que los primeros han cerrado un ejercicio \"decepcionante\" y los segundos un ejercicio \"satisfactorio\" -en palabras de las propias compañías-, Inditex se ha propuesto arrebatarle también el trono online a su eterno rival. \"Estamos preparados para afrontar el futuro con éxito\", ha insistido el presidente de la compañía, que ha señalado que en su crecimiento \"va cobrando más y más importancia la venta online\". Frente a ellos, los suecos no quieren cruzarse de brazos y ven en este campo su forma de sobrevivir. \"Nuestras ventas online y las nuevas marcas están funcionando bien, pero la debilidad está en las tiendas físicas, donde los cambios en el comportamiento del cliente se sienten con más fuerza\", apuntaba el CEO de la compañía sueca, Karl-Johan Persson, durante la presentación de sus resultados en enero. Con presencia en 96 mercados, Inditex ofrece el servicio online en 49; H&M, por su parte, vende en 69 mercados y su web funciona en 41. Pero, ¿qué armas tiene cada uno? De la entrega robotizada al outlet 'online' En un momento en el que cada detalle cuenta para enseñar músculo frente a los gigantes del comercio electrónico, Inditex ha sabido monopolizar este relato como un modo de demostrar que la compañía gallega está lista para competir no solo con sus rivales directos, sino con los pure players, como Amazon o Alibaba. Más allá de su web, quiere hacerlo también con lo que ellos no tienen: las tiendas, que hoy suponen el 90% de su facturación. En este sentido, el gigante gallego está haciendo pruebas con su joya de la corona, Zara, para mejorar el \"enfoque integrado\", en palabras de Isla, de su canal físico y online. En concreto, destaca el 'almacén robotizado', llamado Punto de Entrega Online, con el que está experimentando en una de las tiendas de A Coruña y otra de Londres para ofrecer el servicio de entrega de los pedidos hechos a través de la web de forma totalmente automatizada. Unos pedidos, los hechos a través de la red, que Inditex gestiona a través de sus almacenes online, separados de las plataformas logísticas tradicionales. En concreto, estos almacenes, llamados en la compañía stocks rooms, son 19, y dos de ellos están ubicados en España. Durante este año, y en ese esfuerzo por enseñar músculo, Inditex jugará además con la realidad aumentada en cerca de 120 tiendas de Zara. H&M está tratando, por su parte, de diversificar y apostar por sus nuevas marcas, como ya hace el grupo gallego con las suyas. Así, la sueca está dando forma a Afound, un outlet online en el que no venderá solo marcas del grupo, sino prendas de marcas de terceros como Nike, Converse o Adidas; una manera de atraer clientes a esta especie de marketplace que se sientan atraídos por el elenco de firmas. Al mismo tiempo, todavía queda la incógnita de en qué va a consistir su marca Nyden, a la que ya han creado perfil de redes sociales pero de la que no se sabe nada. \"Estamos preparados para continuar creciendo en el nuevo entorno en el que nos movemos\", ha apuntado Isla. De momento, y a pesar del despliegue, vende menos online que su rival directo. La batalla, no obstante, no ha hecho más que empezar.", "title": "Así enseña músculo Inditex frente a H&M, su mayor rival 'online'", "url": "https://www.elespanol.com/economia/empresas/20180315/ensena-musculo-inditex-frente-hm-rival-online/291972136_0.html", "keywords": "H&M,Distribución,Empresas,Comercio electrónico,Inditex", "date": "2018-03-15", "id": "342015678830a455b434d6234ff591f725a185b0", "summary": "El grupo gallego insiste en demostrar su capacidad frente a la cadena sueca, que vende más a través de la red."}