{"article": "Después de largas semanas de chaparrones y nubes, el azul del cielo vuelve a dejarse ver en buena parte de España. Sin duda apetece mirarlo fijamente, aunque a veces la imagen se vea salpicada por esos incómodos 'gusanitos blancos' que se pasean ante nuestros ojos cuando fijamos la vista en un fondo claro y homogéneo. Se calcula que este fenómeno lo experimenta en algún momento de su vida un 70% de la población, algunas personas con muchísima frecuencia. Sin embargo, pocos saben a qué se debe, por lo que pueden llegar a preocuparse por su origen. Si ése es su caso, pueden estar tranquilos; pues, en la inmensa mayoría de casos, no son más que un poco molestos, pero nada peligrosos. Conocidas como miodesopsias o muscae volantis, estos gusanitos o moscas flotantes son el resultado de la acumulación de pequeñas partículas de origen biológico en el interior del líquido que se encuentra en el interior del globo ocular. Pueden ser tanto glóbulos rojos, como proteínas o restos de tejidos y generan esta imagen tan particular después de que la luz del exterior forme sombras que se proyectan sobre la retina, mientras se balancean por el contoneo del líquido en el que nadan. Aunque se pueden dar en personas de todas las edades, aparecen con más frecuencia a medida que se envejece. Esto se debe a que el líquido del ojo, llamado humor vítreo, no se recambia en toda la vida de una persona, por lo que cada vez acumula más restos y, por consiguiente, genera más sombras. No se trata de un fenómeno peligroso para la salud. De hecho, el propio cerebro aprende a ignorarlas, aunque estén ahí. Sin embargo, en el caso extremo de que resulten demasiado incómodas, puede hacerse necesaria una pequeña intervención para eliminarlas. Ésta puede hacerse de dos maneras, bien a través de una operación con láser o bien mediante la extracción del humor vítreo y su sustitución por una solución salina limpia. En algunas ocasiones también pueden ir unidas a otros trastornos, como la conjuntivitis, por lo que desaparecerían después de su tratamiento específico. Posiblemente ahora mismo su cerebro haya dejado de obviarlas y estas moscas flotantes, que ya fueron descritas por los antiguos romanos, estén campando a sus anchas por su campo de visión. Quede tranquilo, ningún desagradable anélido está en el interior de su ojo. En ese caso los síntomas serían muy diferentes.", "title": "Ésta es la razón por la que ves 'gusanitos' en tu campo visual (y no pasa nada)", "url": "https://www.elespanol.com/ciencia/20180315/razon-ves-gusanitos-campo-visual-no-pasa/291720841_0.html", "keywords": "Neurociencia,Medicina,Ciencia", "date": "2018-03-15", "id": "35b4e195d38885037e6b2c5811797d6999e1ed2b", "summary": "Aunque a veces pueden ser un poco molestos, en la mayoría de casos resultan totalmente inocuos e incluso el propio cerebro aprende a ignorarlos. "}