{"article": "MADRIDActualizado:16/03/2018 00:48hLa malaria o ‘paludismo’ es una enfermedad causada por parásitos de la familia ‘Plasmodium’ que se transmiten a través de la picadura de mosquitos del género ‘Anopheles’. Una enfermedad infecciosa que, lejos de pertenecer al pasado –los primeros casos diagnosticados datan de hace unos 5.000 años–, se corresponde con una de las principales causas de mortalidad global. De hecho, y según los datos de la Organización Mundial de la Salud (OMS), tan solo en el año 2016 se registraron cerca de 216 millones de casos y 445.000 decesos por malaria en un total de 91 países. De ahí la importancia, vital, de contar con nuevos fármacos eficaces frente a esta devastadora enfermedad. Y con urgencia. Y en este contexto, investigadores del Instituto Suizo de Salud Pública y Tropical en Basilea (Suiza) parecen haber encontrado la clave para frenar, por fin, la transmisión de la malaria: la inhibición de la proteína GDV1 del parásito, indispensable para la producción de los gametocitos de los plasmodios.Como explica Till Voss, director de esta investigación publicada en la revista « Science», «si bien nuestro trabajo no ofrece una solución inmediata para el desarrollo de terapias innovadoras, arroja una nueva luz sobre los mecanismos responsables de la producción de gametocitos. Y si podemos bloquear estos mecanismos o eliminar todos los gametocitos, entonces daremos un paso muy importante para interrumpir la transmisión de la infección». Humanos y mosquitosEl parásito de la malaria, o lo que es lo mismo, las especies del género ‘Plasmodium’, presenta uno de los ciclos vitales más complejos –cuando no el más complejo– de la Naturaleza. Un ciclo que para completarse requiere de la participación, evidentemente ‘involuntaria’, tanto de los humanos como de los mosquitos. Así, y en el caso de los humanos, los parásitos se multiplican asexualmente y de forma desenfrenada en el torrente sanguíneo, lo que provoca una infección crónica y todos los síntomas asociados a la enfermedad. Sin embargo, y durante cada multiplicación, un pequeño porcentaje de los parásitos ‘opta’ por transformarse en un gametocito, esto es, en una célula que dará lugar a los gametos, masculinos y femeninos, de los que surgirán las nuevas generaciones de plasmodio.Pero, ¿para qué transformarse en estos gametocitos que, dado que carecen de la capacidad de multiplicarse por sí mismos, no contribuyen a la supervivencia del parásito dentro del humano infectado? Pues porque son básicos para la transmisión de la infección. Y es que una vez captados por los mosquitos tras chupar la sangre de los humanos, estos gametocitos darán lugar a los embriones de los que saldrán los ‘nuevos’ plasmodios, que tras madurar en el insecto acabarán siendo inoculados en las próximas víctimas humanas. Y así el ciclo se repite una y otra vez con consecuencias devastadoras.El bloqueo del mecanismo por el que se forman los gametocitos es un paso fundamental para prevenir la transmisión de la infecciónLlegados a este punto, ¿qué decide que un parasito ‘opte’ por multiplicarse o transformarse en un gametocito? Pues según un reciente estudio, la presencia en la sangre humana de un lípido denominado ‘lisofosfatidilcolina’ (LPC). Y es que esta LPC es fundamental para que los parásitos puedan construir sus membranas. Así, y en presencia de elevadas concentraciones de LPC, el parásito se multiplicará. Pero en caso de que los niveles de LPC sean bajos, el parásito se convertirá en gametocitos para asegurar su transmisión a los siguientes huéspedes humanos –vía mosquito.Sin embargo, hace falta algo más que LPC para esta conversión. Y según el nuevo estudio, este ‘algo más’ es la proteína GDV1, que una vez activada como interruptor para que el parásito se transforme en gametocito. Como indica Till Voss, «básicamente, lo que hace GDV1 es iniciar un proceso que reprograma la expresión genética en el parásito para que se transforme en un gametocito».‘Corta-pega’ genéticoEs más; el estudio también muestra que la proteína GDV1 tan solo se produce en aquellos parásitos destinados a convertirse en gametocitos. No así en los dedicados a multiplicarse, en los que una molécula inhibitoria previene la expresión de GDV1. Como refiere Michael Filarsky, co-autor de la investigación, «nos asombró ver que tras interrumpir de forma dirigida esta molécula inhibitoria con el uso de la tecnología de edición genética CRISPR/Cas9, todos los parásitos expresaron la proteína GDV1. Además, también observamos que la producción de GDV1 se inhibe en la presencia de LPC. Por tanto, nuestros resultados muestran la vía molecular que transporta un estímulo ambiental en el parásito para activar el desarrollo de gametocitos».En definitiva, el estudio identifica el mecanismo por el que los parásitos se transforman en gametocitos para perpetuar la infección. Así, el próximo paso será hallar la manera para bloquear este mecanismo y evitar que los gametocitos lleguen a los mosquitos. Y es que erradicada la malaria en los insectos transmisores, también se erradicará la enfermedad en los humanos.", "title": "Hallada la manera de eliminar un elemento clave de la malaria", "url": "http://www.abc.es/salud/enfermedades/abci-hallada-manera-eliminar-gametocitos-malaria-para-erradicar-enfermedad-201803152030_noticia.html", "keywords": "transmision,gametocitos,malaria", "date": "2018-03-15", "id": "39936b9f1d674b13b1d96a870d0b7eabda79c89f", "summary": "La inhibición de la proteína GDV1 previene la formación de gametocitos, lo que evita que la enfermedad pueda ser transmitida a los mosquitos y, por ende, a los humanos"}