{"article": "MadridActualizado:15/03/2018 10:37hFamiliares de Diana Quer, Marta del Castillo, Mari Luz Cortés y Sandra Palo, representantes de la familia a Yéremi Vargas asisten este jueves desde la tribuna de invitados al debate de las dos enmiendas a la totalidad contra la derogación de la prisión permanente revisable, presentadas por el PP y Ciudadanos.Juan Carlos Quer, que se ha reunido en los últimos días con los grupos parlamentarios para intentar evitar que el proceso de derogación siga adelante. El padre de Diana ha representado a la «Plataforma para la No Derogación de la Prisión Permanente Revisable», que ha recabado más de 2,5 millones de firmas para solicitar a los partidos políticos que paralicen el proceso de derogación. Es importante destacar, que aunque las dos enmiendas de PP y Cs no se aprueben hoy, la prisión permanente no se deroga de inmediato. Se abre un proceso de tramitación parlamentaria en el que el proceso puede demorarse.Los familiares de las víctimas han sido recibidos esta mañana por la presidenta del Congreso, Ana Pastor. A su llegada a la Cámara Baja, el padre de Diana Quer ha pedido a los grupos políticos que si intentan «derogar en caliente» la prisión permanente por lo menos tengan la «dignidad» de plantear una alternativa y protejan a sus hijos. «No hemos recibido ninguna», ha criticado Juan Carlos Quer.El pleno debate hoy las dos enmiendas al texto del PNV. La del PP amplía los supuestos de la prisión permanente revisable. Mientras que la de Ciudadanos reclama esperar al pronunciamiento del Tribunal Constitucional y, entre tanto, endurecer el acceso al tercer grado y los beneficios penitenciarios.A los familiares les acompaña la presidenta de la Asociación clara Campoamor, Blanca Estrella, que tratándose de un ente progresista está a favor de la constitucionalidad de la norma, y ha apelado al PSOE para que se abstenga. Los socialistas han dejado claro esta semana que preferían no abordar ahora este debate y esperar a que se pronunciase el TC, pero al precipitarse este debate han asegurado que votarán contra las enmiendas de totalidad porque están convencidos de su inconstitucionalidad.", "title": "Familiares de Diana Quer, Marta del Castillo, Mari Luz Cortés y Sandra Palo asisten al debate sobre la prisión permanente en el Congreso", "url": "http://www.abc.es/espana/abci-familiares-diana-quer-marta-castillo-mari-cortes-y-sandra-palo-asisten-debate-sobre-prision-permanente-congreso-201803151033_noticia.html", "keywords": "victimas,familiares", "date": "2018-03-15", "id": "3a1a4d3f391afe1660403605f4271381c5e26f97", "summary": "El padre de Diana Quer ha pedido a los grupos políticos que si intentan «derogar en caliente» la prisión permanente por lo menos tengan la «dignidad» de plantear una alternativa"}