{"article": "Actualizado:16/03/2018 07:20h Más de 300 estadios, torres, estatuas, edificios de interés y enclaves icónicos del mundo se iluminarán de verde el viernes, día 16 de marzo, como parte de la iniciativa la Ola Verde para conmemorar San Patricio, la principal fiesta de Irlanda que tiene lugar el 17 de marzo y que se alza como la festividad nacional más celebrada del mundo. España contará con localizaciones teñidas de verde de norte a sur. Destaca como principal novedad el estadio de San Mamés, en Bilbao, que desde las 21.00 horas contagiará a la ciudad del espíritu de San Patricio. El recinto se suma a otros rincones españoles, desde la Torre de Hércules, en La Coruña, o la Capilla de San Patricio y la Torre Medieval en Llanes, hasta la Plaza de España de Adeje, en Tenerife. Madrid aporta La Cibeles y la Puerta de Alcalá, mientras que en Barcelona brillarán las fuentes gemelas de la Plaza de Cataluña. La provincia de Málaga participa con el célebre Arco de Marbella, y la ciudad de Murcia con la fachada del edificio de la Empresa Municipal de Aguas y Saneamientos (Plaza Circular) y uno de los edificios más emblemáticos de la localidad, ubicado junto al ayuntamiento. Cierran la lista el ayuntamiento, el Mercado Municipal y el puente de Tortosa (Tarragona). Ola Verde por el mundoPero la Ola Verde llegará a todas las latitudes del mundo con estas iluminaciones en varios de los monumentos más importantes del planeta. Es el caso del London Eye, el Empire State Building de Nueva York, la Civic Opera House de Chicago, las Cataratas del Niágara, la basílica del sagrado Corazón de París, el Coliseo de Roma, la Ópera de Sídney, el Cristo Redentor de Río de Janeiro o la Canton Tower de Guangzhou (China), entre otras muchas. Entre las nuevas localizaciones mundiales, figuran el monumento Wawa Goose en Ontario y el Hábitat del Oso Polar Cochrane (también en Ontario), el Museo Nacional del Fútbol en Manchester, el Palais de l'Europe (sede del Consejo de Europa) en Estrasburgo, el centro comercial Beaugrenelle en París, el hermoso Kunsthistorisches Museum y el Naturhistorisches Museum en Viena, el edificio Königsbau en Stuttgart, Uilenburgersjoel Amsterdam, la Torre marina de Yokohama en Japón, el Monumento Pen en Hanoi, el estadio Sammy Ofer en Haifa, así como Vabaduse Väljak (Plaza de la Libertad) en Tallin, Estonia. Festival de San Patricio en DublínMientras tanto, Dublín celebra hasta el 19 de marzo el célebre Festival de San Patricio, que propone a ciudadanos y visitantes un sinfín de actividades culturales y de ocio que no dejarán indiferente a nadie. Bajo el lema «Home», el festival demostrará el carácter welcoming o de bienvenida de la sociedad irlandesa, que alcanzará su máxima expresión durante el evento central, el desfile, que tendrá lugar el día 17 al mediodía y que este año recorrerá con su característico color y elegancia la capital bajo el título «Home is where the heart is» -El hogar se encuentra donde esté el corazón-. Al espectáculo acudirán compañías de todo el país para celebrar esta amistosa temática, y se sumarán 2.000 miembros de bandas de Norteamérica y Alemania –así como de Irlanda- para poner el ambiente musical a la ruta de 2,8 kilómetros. Entre la programación destaca la proyección de la película de 1971 «Los cuatro jinetes del Apocalipsis» en la Catedral de San Patricio, acompañada de música en directo (jueves, 15 de marzo); la actuación de la banda folk-rock irlandesa The Spook of the Thirteenth Lock, que fusionará los sonidos tradicionales con guitarras eléctricas en la iglesia Pepper Canister para contar la historia del histórico Gran Cierre Patronal de Dublín de 1913 (viernes, 16 de marzo); o la colaboración entre el conocido músico y DJ irlandés Kormac y The Irish Chamber Orchestra en el espectáculo «Kormac, Equivalent Exchange» que contará con la participación de hasta 30 artistas invitados (domingo, 18 de marzo).", "title": "Los monumentos que se tiñen de verde en honor a San Patricio", "url": "http://www.abc.es/viajar/noticias/abci-monumentos-tinen-verde-honor-san-patricio-201803151929_noticia.html", "keywords": "verde,sanpatricio,monumentos", "date": "2018-03-15", "id": "3ae898cfd1a7036cb6a10c2c8ea1ab992871c9e1", "summary": "El estadio de San Mamés de Bilbao es una de las principales novedades de este viernes en España"}