{"article": "Bárbara Thurler ha denunciado públicamente que su ex pareja, Roberto Carlos (44 años), le ha obligado a abandonar el piso en el que viven ella y sus dos hijos, Bernardo (6) y Betina (2). \"El padre de mis hijos me ha enviado una notificación para que salga de mi piso. Quiere poner a sus dos hijos en la calle.\", ha contado entre lagrimas Bárbara a la revista Lecturas. La casa en la que actualmente viven los pequeños y ella, está situada en Intaperuna (Brasil), y está a nombre de una mujer que trabaja para Roberto Carlos. La ex mujer del futbolista ha asegurado que le dijo que cuando los niños fueran más mayores pondría la vivienda a nombre de uno de ellos. El inmueble que en 30 días tendría que dejar está valorada en 120.000 euros. Y además, ella añade que el brasileño tiene alquilado en Madrid un piso por 8.000 euros al mes. Esta sería el tercer intento por parte de Roberto Carlos de echar a su ex mujer y sus dos hijos. La primera notificación que le llegó, Thurler se puso en contacto con una de sus hermanas, y hablaron con el ex futbolista para decirle que \"eso no podía ser por los niños\", y por lo tanto la retiró. La segunda vez, ella le amenazó con que iba a contar de forma pública su intención de dejar sus hijos en la calle. La última ha sido de la forma menos esperada y de la persona que menos penaba que le iba a llamar. La actual suegra de Roberto Carlos, se puso en contacto con Bárbara para comunicarle que tiene 60 días para abandonar la vivienda. \"Le pregunté para qué quería la casa y me contestó que para venderla. Es mucha maldad\", ha relatado la ex mujer del futbolista. Pero este no sería el primer encontronazo judicial en el que se ve enfrentado Roberto Carlos y Bárbara Thurler. El verano pasado, la ex mujer denunció que no le pasaba la pensión de manutención. \"El juez solo retiró la orden de prisión cuando me pagó 20.000 euros que debía a sus hijos. No podía venir a Brasil hasta que pagara.\", ha contado ella en la entrevista. Al igual que señala la intención que tiene de echarles de casa, Bárbara cuenta que \"hace tres o cuatro meses que está enviando la prensión, 1.500 euros por cada niño\". Las dificultades económicas de la madre de los dos hijos de Roberto Carlos son evidentes, aunque ella dice que: \"trabajo mucho para sacar adelante a mis hijos\". Además, ha contado uno de los episodios machistas que durante la relación, el ex jugador del Real Madrid ha tenido con ella: \"No me dejaba trabajar. Me dijo: \"No quiero a mi novia trabajando con hombres\"\". Bárbara Thurler. Redes sociales La relación entre Roberto Carlos y Bárbara Thurler Ellos se conocieron en el año 2006. Una vez ella terminó sus estudios de moda en Brasil, se mudó a Barcelona a continuar con sus estudios y hacer un curso. La ex pareja se conocieron en uno de los viajes de fin de semana que Bárbara hacia a Madrid. Una vez empezó su relación con Roberto Carlos, ella se mudó a la capital española en la que estuvo viviendo durante un año y medio. Una vez se terminó la relación, ella cogió maletas y se volvió a su país, Brasil. Pero dos años después volverían a retomar la relación, y Bábara se convertiría en su sombra, acompañándole a todos los destinos a los que él viajaba. Pero mientras estaba con ella, en Madrid tenía a su actual pareja, que aunque le aseguraba que no estaban juntos les pilló en varias ocasiones. Y después de diez años decidió romper la relación. Su relación con sus hijos Roberto Carlos tiene en total 11 hijos, aunque en la entrevista que ha dado Bárbara Thurler cuenta que el futbolista no reconoce a los dos hijos que tuvo con ella: \"Él dice que tiene 9 pero no cuenta a mis dos hijos. Me duele muchísimo\". Y según ha contado ella, sólo tiene relación con cinco de sus once hijos. Además ha contado un desencuentro que tuvo al conocer que estaba embarazada de su segunda hija, y que al final ella decidió tener aunque él no estaba de acuerdo. Roberto Carlos está contento con el hijo mayor de la pareja, Bernardo, pero no de la pequeña, Betina. \"No quiero otra hija, tengo muchos hijos\", le dijo el futbolista a su pareja.", "title": "Bárbara Thurler: \"Roberto Carlos quiere poner a sus dos hijos en la calle\"", "url": "https://www.elespanol.com/corazon/famosos/20180315/barbara-thurler-roberto-carlos-quiere-poner-calle/292221086_0.html", "keywords": "Futbolistas,Denuncias,Famosos,Custodia de hijos", "date": "2018-03-15", "id": "3b28f68366dc7c311c0a8babd9280b8e7c5babf8", "summary": "La ex pareja del futbolista ha contado el drama por el que está pasando tras la tercera notificación en la que el jugador la obliga a abandonar su actual casa."}