{"article": "Cuatro días después de conocerse la muerte del niño Gabriel Cruz, el Pleno del Congreso aborda este jueves el debate de las enmiendas a la totalidad de PP y Ciudadanos que, más allá de oponerse a derogar la prisión permanente revisable como impulsa PNV, quieren ampliar los casos de aplicación y endurecer el Código Penal. Este mismo jueves en La Razón el padre de Mari Luz, la niña asesinada en Huelva en 2008, ha querido dirigirse a los diputados: \"Sus señorías, la prisión permanente revisable no afectará a Santiago del Valle, el asesino de mi hija Mari Luz, por eso lo que pido no es venganza, sino Justicia. No es para nosotros sino para los que tienen que venir\". Así quieren evitar que se derogue la prisión permanente revisable \"Ver a Patricia y Ángel, los padres de Gabriel, me recordó el mismo momento que vivimos nosotros en la Iglesia, con la mirada perdida mirando la caja blanca ya sin vida...Hago y solicito un ejercicio de responsabilidad por su parte. Tengan en cunta la voluntad del pueblo. Piensen en todos ellos... Olga Sangrador (9 años), Marta del Castillo (17), Mari Luz (5), Dina Quer (18), Gabriel Cruz (8)... Ninguno más\", escribe Juan José Cortés. El debate se antoja tenso pero no solo por la polémica que suscita esta figura entre todos los grupos, sino porque la actualidad ha querido que se produzca tras el impacto que ha causado en la sociedad la trágica muerte de Gabriel, conocida el pasado domingo. Fue el pasado octubre cuando, con los votos de la mayoría de diputados, salió adelante la toma en consideración de la proposición de ley de los nacionalistas vascos que reclama derogar esta figura que supone el mayor castigo penal para delitos especialmente graves y que fue incluida en la reforma del Código Penal de julio de 2015 El PNV defiende que es de \"dudosa constitucionalidad\", que no es idónea ni proporcional, que no fue demandada por nadie y que su aplicación \"erosiona\" los principios de reinserción de los encarcelados. Ahora, cinco meses después de que la propuesta del PNV obtuviera el aval del arco parlamentario -solo el PP y el diputado de UPN dejaron claro su apoyo a la prisión permanente-, y con la presión de la campaña de la plataforma de familiares de víctimas de asesinatos, liderados por el padre de Diana Quer o el de Mariluz Cortés, el Congreso retoma el debate de las dos enmiendas a la totalidad. Y lo hará después de que esta misma semana estos padres y los de otros niños asesinados hayan finalizado sin éxito su ronda de contactos en la Cámara Baja con los partidos con un mensaje claro: que no se enzarcen en una \"batalla campal para captar votos\" a costa de esta medida que apoya una mayoría y que han respaldado con su firma en apenas dos meses más de 2,5 millones de personas. Tan solo PP, UPN y Coalición Canaria trasladaron su apoyo incondicional a la no derogación a los impulsores de esta plataforma, que se muestran \"decepcionados\" porque ni el PSOE, ni Podemos, ni PDeCAT, ni Compromís ni el PNV les han ofrecido una alternativa a esta pena, cuya derogación \"les costará muchos votos\". Mientras, Ciudadanos, que se mostró hace meses en contra al tildarla de \"cadena perpetua\", ha dado ahora un giro en su tesis al defender que hay que esperar al Constitucional, al tiempo que se ha mostrado más partidario de endurecer esta figura penal. Ahora bien, la jornada de hoy no debatirá la derogación de la prisión permanente, sino las dos enmiendas a la totalidad de PP y Ciudadanos, que buscan 'colar' sus proyectos para endurecer la prisión permanente en una propuesta que persigue su eliminación. La del PP propone que, lejos de eliminar del ordenamiento jurídico la medida, se amplíen los supuestos en los que se aplica. En concreto, a violadores en serie, a secuestradores que acaben con la vida del rehén, a quienes atenten contra infraestructuras clave, a aquellos que oculten el cadáver de una persona asesinada o no colaboren en su hallazgo, a condenados por abusos sexuales contra menores secuestrados, a los que causen incendios con peligro para la vida o el uso de elementos químicos o nucleares con resultado de muerte. Contrario a fulminar del Código Penal esta medida se muestra Ciudadanos con otra enmienda a la totalidad al texto del PNV, en la que propone dificultar el acceso al tercer grado penitenciario de los condenados con prisión permanente hasta cumplir de forma efectiva veinte años de condena, el periodo fijado ahora para los terroristas. Y que estos condenados solo puedan tener permisos ordinarios de salida de la cárcel a partir de los quince años, pues consideran que el acceso a beneficios penitenciarios es \"la laguna principal\" del sistema penal, que permite que un condenado por varios asesinatos en serie, violaciones o pederastia salga de prisión con medidas de control, pero que permiten que pueda reincidir. Todo este debate sucederá bajo la atenta mirada de Juan Carlos Quer, Antonio del Castillo, Juan José Cortés, María del Mar Bermúdez, Jessica Sánchez (en representación de la familia de Yéremi Vargas) y Blanca Estrella, de la Asociación Clara Campoamor, quienes seguirán la sesión desde la tribuna del Congreso y que, además, serán recibidos por su presidenta, Ana Pastor.", "title": "\"Lo que yo pido no es venganza, sino Justicia\": el padre de Mari Luz sobre la prisión permanente", "url": "https://www.elespanol.com/espana/politica/20180315/no-venganza-justicia-mari-luz-prision-permanente/292220966_0.html", "keywords": "Política,PP Partido Popular,Congreso de los Diputados,Ciudadanos", "date": "2018-03-15", "id": "3b67a1c0478fc79c2ca64a6d34fc62f9c9a61c40", "summary": "El Pleno del Congreso aborda este jueves el debate de las enmiendas a la totalidad de PP y Ciudadanos."}