{"article": "\"Solicitamos que no se facilite la dirección de ningún edificio municipal como punto de destino de ningún objeto o documento personal\". El Ayuntamiento de Vitoria ha enviado a sus 3.852 funcionarios una circular avisando de que los conserjes van a dejar de entregar los productos comprados en tiendas de Internet como Amazon o Aliexpress por los trabajadores y que se mezclaban con la correspondencia oficial. A cambio, desde el 6 de febrero se ha instalado un punto de recogida centralizado en las oficinas de San Martín para facilitar las entregas durante el horario de trabajo.\"Últimamente se ha detectado una importante recepción de paquetes privados que llegan a los diferentes edificios municipales\", se lee en la circular interna, donde se añade que los funcionarios encargados de la correspondiente interna \"en ningún caso deben encargarse del traslado de documentación, sobres o paquetes en beneficio de un particular\". \"Esta unidad ni se puede hacer cargo de la entrega personal de esos paquetes a la persona destinataria ni lo puede asegurar. El Ayuntamiento no se responsabiliza de la pérdida, deterioro, robo, extravío o cualquier otra contingencia que pudiera ocurrir con documentos o paquetes privados, siendo únicamente responsabilidad de la persona que utilice este sistema de reparto de manera irregular\", se puede leer en el documento, firmado por José Luis Pérez, del Departamento de Participación y Centros Cívicos. Portavoces municipales explican que el \"auge\" del comercio electrónico se ha notado en el Ayuntamiento como en cualquier otra gran empresa. Los responsables municipales comprenden que es más cómodo dar una dirección en el trabajo para garantizar la entrega, pero constatan que se había cargado a los conserjes con un trabajo adicional de reparto de paquetería personal entre las diferentes dependencias oficiales.La alternativa adoptada por el Ayuntamiento ha sido acordar con Correos la instalación de un buzón centralizado en las oficinas de San Martín. Allí llegarán todos los envíos particulares y allí podrán recogerlos a cualquier hora los funcionarios. Muchas grandes empresas disponen de servicios similares. \"Así ganamos todos\", explican desde el Ayuntamiento.", "title": "No más paquetes para los funcionarios del Ayuntamiento de Vitoria", "url": "https://www.eldiario.es/norte/euskadi/paquetes-funcionarios-Ayuntamiento-Vitoria_0_750325870.html", "keywords": "Vitoria,paquetes,funcionarios,Ayuntamiento", "date": "2018-03-15", "id": "3da731812cf1993a2a8f37aeb8c088786269a827", "summary": "Los 3.852 empleados municipales reciben una circular que les recuerda que no deben dar su puesto de trabajo como dirección de entrega de las compras de Internet, en las que se ha detectado un \"importante\" auge. A cambio, se ha instalado un buzón centralizado."}