{"article": "El emprendimiento, pymes y start-ups van de la mano. Y España se nutre de este colectivo para garantizar empleo, estabilidad y generar dinero. El tejido empresarial de nuestro país está formado en un 99,7% por pymes y micropymes que suponen el 74% del empleo y solo el 63% del valor añadido bruto, según los datos de Eurostat. En este sentido, y durante el foro Emprendedores y Pymes: Gestión y tecnología práctica' que fue organizado por EL ESPAÑOL con la colaboración de Audipasa, Boutique Legal, Exact, Correos, Banco Santander y Toshiba, Pedro J. Ramírez, director del periódico, aseguró que este sector “es el abono que hace germinar el impulso del ser humano para intentar tener un mejor mundo”. En pleno 2018 e inmersos en una nueva revolución industrial, la digitalización de las empresas parece casi una obviedad. Enrique Dans, profesor de Sistemas de información en IE Business School, aseguraba que “cuando hablamos de la transformación digital nos suena raro, pero olvidamos que la innovación es esencial” para el entramado empresarial y que “hay que sumarse a ella”. El experto aseveró que aunque parece una quimera ser una empresa digitalizada “está al alcance de todos y se debe ser consciente de ello”. Tal es la importancia del nuevo escenario que David Gascón, co-fundador y CTO de Libelium dijo que “los emprendedores son parte de la nueva revolución industrial y parte de la historia”, y que en realidad nos encontramos en los primeros años de una nueva etapa. En este contexto, durante el debate, emergió la figura del talento digital. Carlos Julián Martín, cofundador de Somax Systems, apostó por el producto nacional aunque deslizó que el modelo en España no es el mejor. “Nuestras universidades no tienen nada que envidiar a las de los mejores países, pero quizás falta esa red para que pequeñas y medianas empresas, que buscan personal talentoso, y grandes compañías estén dentro de las propias clases para que el talento se quede”, indicó. Además, puso como ejemplo lo que ocurre en Estados Unidos. ”Dentro de las aulas, las multinacionales generan feedback; hay fluidez entre todas las partes”, arguyó. David Gascón fortaleció esta idea. “Nosotros (Libelium) comenzamos hace diez años y nuestros primeros trabajos les valía a los estudiantes para desarrollar sus ideas, nos encanta trabajar con ellos para crear un buen enjambre para fortalecer el sistema laboral”, puntualizó. Foro Emprendedores y PYMES EL ESPAÑOL La financiación, la gran obsesión Con la llegada de la digitalización, la figura de la start-up se ha convertido en algo natural en nuestros días. Y para poner en marcha las ideas de estas empresas, se necesita dinero. Por eso, la financiación de las pequeñas y medianas empresa se convierte en una de las principales preocupaciones. Esta es la principal conclusión a la que llega Núria Santandreu, socia directora de Audipasa. “Las ideas se pueden generar, pero se necesita dinero para sacar adelante las cosas. Nosotros acompañamos, desde nuestra posición, a los innovadores durante todo el proceso, incluso en la financiación”: Fermín Albaladejo, miembro del Comité Ejecutivo de CEPYME (Confederación Española de la Pequeña y Mediana Empresa) y presidente de CEAJE (Confederación Española de Asociación de Jóvenes Empresarios) puso de relieve los peligros que tiene financiarse externamente. “No es lo mismo ir a buscar a un banco, que financiarse a través de asociaciones como la nuestra, que buscar dinero en fondos de capital riesgo. En el momento que tienes inversores cambia todo porque ellos pasan a ser nuevos dueños y querrán ese dinero sea como sea”, puntualizó. “Por ello, es necesario que haya educación”. En esa misma línea continuó José Luis Zimmermann, director general de Adigital. “España es un lugar complejo para emprender y necesitamos mejorar. Vivimos en un entorno global que está lleno de oportunidades y competir es muy complicado. Por eso necesitamos que haya cierta educación para no saltar al vacío”, agregó al discurso de la financiación de las startups. El cliente como necesidad empresarial Además de la financiación, durante el foro salieron a la palestra otros factores que deben convivir en el día a día de las pequeñas y medianas empresas. “Es obvio que tener dinero para subsistir es importante, pero a mí me gustaría centrarme en la facturación y la búsqueda de clientes, que es una de las partes básicas”, puntualizó Eduard Banqué, responsable de desarrollo de Boutique Legal Online. Regina Defarges, directora de Productos y Canal Digital del Grupo Correos, quiso incidir en este factor. “El cliente ahora busca el producto y antes era al revés. Si vamos a lanzar un proyecto en Internet tenemos que saber a qué público dirigirnos y cómo hacerlo”. Carlos Julián Martín, por su parte, abogó porque el cliente “debe ser el plan de las empresas”, mientras que Ángel Zuate, jefe de producto de Exact, recalcó que en ocasiones lo importante “no es ganar el mayor número de clientes sino mantener una buena red de clientes”. Plasmar el proyecto La crisis que ha arrastrado España durante estos años rompió millones de contratos laborales, pero también fue un trampolín para que muchos innovadores se lanzaran a la piscina, aunque no siempre de la mejor manera. Miguel Elizondo, CEO y fundador de pirt.co, enfatizó que “es bonito tener un proyecto en la mente, pero luego hay que materializarlo y saber si va a ser útil y no. Que sea sexy para el público y que tengamos una dirección concreta”. Ángel Zuate continuó en esta misma línea y dijo que “hay que analizar cada empresa, cada idea, plasmarla sobre un papel para que tengamos la seguridad de contarle el proyecto a nuestros padres o a cualquier inversor. Este aspecto es realmente importante”. De esta premisa, Eduard Banqué esgrimió que “el papel lo aguanta todo. Hay que visualizar oportunidades y amenazas a la hora de crear una empresa. Montar una start-up es como correr una maratón, hay que conocerse muy bien para saber las limitaciones y nuestras virtudes y no lesionarse antes de conseguir los objetivos”. Por último, Fermín Albadalejo, aconsejó a los que se inician en un nuevo proyecto que “tengan un buen plan estratégico, para que cuando haya un problema tiremos del manual que en su día escribimos para no tener problemas”. Tras la intervención de Enrique Dans se dio por terminado el foro, que contó con la colaboración en su difusión de: la Asociación Española de Franquiciadores (AEF); AJE Madrid; BYLD; CEAJE; CEPYME; Impact Hub Madrid; Lexington; ProWorkSpaces; UATAE y Universidad Rey Juan Carlos.", "title": "Las pymes y start-ups españolas se suben al tren de la digitalización", "url": "https://www.elespanol.com/economia/empresas/20180315/pymes-start-ups-espanolas-suben-tren-digitalizacion/291972195_0.html", "keywords": "Pymes,Empresas,Transformación digital,Eventos EL ESPAÑOL,Tecnología,Startup", "date": "2018-03-15", "id": "3e2f42f335a8d7502e757a782eaf7b1af4e71922", "summary": "La revolución tecnológica ha impulsado a que las pymes se adapten a los nuevos tiempos."}