{"article": "MADRIDActualizado:15/03/2018 11:29hComo cada año, el 19 de marzo se celebra el Día del Padre, que, esta vez, cae en lunes. La tradición católica europea elige esta fecha por ser San José, padre de Jesús. Se trata de un festivo nacional, sin embargo, esto no quiere decir que en todas las regiones sea un día no laborable ni que se haga puente.El calendario laboral de 2018 recoge 13 festivos nacionales. Diez de ellos se celebran de forma conjunta en toda España, según establece el Boletín Oficial del Estado (BOE). Los tres restantes –19 de marzo, 29 de marzo y 25 de julio– son «sustituibles», es decir, las distintas comunidades autónomas pueden sustituir estas jornadas por otras si lo ven conveniente. De modo que el Día del Padre, este año, solo será festivo en la Comunidad Valenciana y en Murcia. En las demás regiones será un día laborable como otro cualquiera.Más allá del Día del PadreLos otros dos festivos «sustituibles» corresponden al Jueves Santo (29 de marzo), que se celebrará en todo el país menos en Cataluña y en Cantabria, y el Día de Santiago Apóstol, que será una jornada no laborable en Galicia.Por otra parte, los días festivos comunes para toda España son, este año, el pasado 1 de enero (lunes, Año Nuevo), el 30 de marzo (Viernes Santo), el 1 de mayo (martes, Día del Trabajador), el 15 de agosto (miércoles, Día de la Asunción de la Virgen), el 12 de octubre (viernes, Día de la Hispanidad), el 1 de noviembre (jueves, Día de todos los Santos), el 6 de diciembre (jueves, Día de la Constitución), el 8 de diciembre (sábado, Día de lnmaculada Concepción) y el 25 de diciembre (martes, Navidad). A todos ellos, festivos no «sustituibles», se sumó otra jornada más: el pasado 6 de enero, Día de Reyes, que fue fiesta en todas las regiones; ninguna quiso cambiar este festivo a otro día.", "title": "Dónde es festivo San José, el Día del Padre", "url": "http://www.abc.es/sociedad/abci-padre-donde-festivo-san-jose-padre-201803150718_noticia.html", "keywords": "jose,festivo,donde,padre", "date": "2018-03-15", "id": "3edb4e0be1b4186e81de34a62552ffa1b898d865", "summary": "El Día del Padre es un festivo nacional, sin embargo, esto no quiere decir que en todas las regiones sea un día no laborable ni que se haga puente"}