{"article": "El franquismo nació con un \"exterminio suficiente\". Un plan de exterminio que llevó a cada localidad española su matanza particular. Así lo explica el historiador e investigador Francisco Moreno en la obra Los desaparecidos de Franco. Es decir, las fuerzas franquistas al ocupar una aldea practicaban docenas de fusilamientos. Era una inversión en terror y escarmiento que buscaba asegurar la paz social durante décadas. El golpe de Estado de 1936, por tanto, no fue una respuesta al asesinato del diputado monárquico Calvo Sotelo. Tampoco a una presunta, e inexistente, revolución comunista. Fue una operación militar para conquistar el poder. A costa de lo que fuera. En palabras del director del golpe, el general Emilio Mola, una vez declarada la sublevación militar había que \"eliminar sin escrúpulos ni vacilación a todos los que no piensen como nosotros\" ¿Y quiénes no pensaban como ellos? ¿Quiénes eran los objetivos a eliminar?Aquellas personas que pertenecían a partidos republicanos, nacionalistas u obreros, así como a sindicatos o asociaciones obreristas. También los funcionarios leales a la República, como los maestros, que fueron depurados en masa; los intelectuales que simpatizaban con la democracia republicana; los masones; los homosexuales que no se ajustaban a los cánones morales de los golpistas; las mujeres que trascendieron del rol de la domesticidad para ocupar el espacio público; y, en general, toda persona que sin ser militante era conocido por sus ideas democráticas u obreristas. 160.000 víctimas mortales entre 1936 y 1945; más de 2.000 fosas comunes y por encima de los 100.000 desaparecidosY el franquismo se puso manos a la obra. Con su plan de exterminio. Con sus prácticas genocidas. Y el resultado es más o menos conocido. Tal y como recoge la obra colectiva Verdugos impunes (Pasado y presente), las cifras de la represión a primera hora fueron los siguientes: 160.000 víctimas mortales entre 1936 y 1945; más de 2.000 fosas comunes y por encima de los 100.000 desaparecidos; 600.000 procesados por cortes militares (sin contar a los ejecutados); en 1940, más de 20.000 presas políticas; 150.000 exiliados permanentes ; 9.000 ciudadanos pasaron por los campos nazis de exterminio, de los que 5.000 nunca regresaron; otros miles que pasaron por los campos de concentración que se abrieron por todo el territorio y miles de personas que vieron cómo los ganadores les robaban sus posesiones en virtud de un nuevo orden social: vencedores contra vencidos. Estas serían las víctimas de \"la matanza fundacional\" de la dictadura, tal y como lo definió Francisco Moreno. Pero no fueron ni son las únicas. La dictadura siguió dejando un reguero de víctimas a lo largo de sus 40 años de control y dominio. La obra Verdugos Impunes, firmada por José Babiano, Gutmaro Gómez, Antonio Míguez y Javier Tébar, es especialmente interesante para conocer una realidad menos conocida: las víctimas de la dictadura que no están en las cunetas. De los bebés robados a los torturados Los autores hacen un repaso a las víctimas que el franquismo fue dejando y cómo perpetuó y perfeccionó un sistema represivo donde no tenían cabida los derechos humanos ni, prácticamente, la mitad de la población. El balance es estremecedor. Decenas de miles de bebés robados desde el inicio de la dictadura en las cárceles de mujeres republicanas hasta bien entrada la democracia. Trabajadores esclavos. Estudiantes torturados. Activistas asesinados. Maestros depurados. Trabajadores expulsados de sus empleos y condenados a la miseria absoluta por sus ideas políticas. Otro ejemplo: solamente en 1974, alrededor de 25.000 trabajadores habían sido suspendidos de empleo y sueldo, mientras que un número aún hoy desconocido había sido despedido por estos motivos. Pero hay más. Decenas de miles de mujeres se vieron encerradas en su hogar, subyugadas al varón y sin libertad ni para firmar un contrato laboral. Miles de personas del colectivo LGTBI fueron juzgadas y condenadas como vagos, maleantes y peligrosos. Se estima, por ejemplo, que en 1976, con Franco ya muerto, había en la cárcel 698 varones homosexuales por su 'peligrosidad'. Decenas de miles de bebés robados desde el inicio de la dictadura en las cárceles de mujeres republicanas hasta bien entrada la democraciaPero este es solo un resumen a brocha gorda. El libro explica cómo afectaron a los ciudadanos, por ejemplo, el estado de guerra que estuvo vigente hasta 1948 o los 11 estados de excepción que el franquismo declaró para hacer frente a las movilizaciones obreras y estudiantiles. Pero también muestra las huellas del Tribunal especial contra la masonería y el comunismo, que funcionó de 1940 a 1963; o del Tribunal de Orden Público, creado en 1963, que juzgó a más de 50.000 personas, de los que un 70% eran trabajadores. También señala las torturas y los malos tratos sistemáticos en comisarías y centros de detención. Los luchadores por la democracia recibían el mismo trato en las comisarias de Sevilla, Barcelona o Madrid. No eran policías aislados que torturaban, era un sistema torturador dentro de un régimen dictatorial que también hizo uso de la pena de muerte (desde Grimau, Granados y Delgado hasta los cinto últimos fusilados de septiembre de 1975). Pero esta tampoco fue la única forma en la que el franquismo asesinó. Las fuerzas de Orden Público mataron a huelguistas y manifestantes en, por ejemplo, Erandio en 1969, en Granada en 1970, en Madrid en 1971, en Ferrol o Barcelona en 1972. \"Nosotros lo que queríamos mostrar es la totalidad de la dictadura. Hay muchos estudios que analizan la represión de los primeros años de la dictadura, pero nosotros queríamos hacer un análisis en su conjunto para demostrar que el franquismo desarrolla una violencia organizada y sistemática desde el Estado contra la oposición, que debe entenderse como todos aquellos que lucharon por los derechos y las libertades frente a la dictadura\", explica a Público José Babiano, coautor de la obra, que será presentada el 4 de abril en la librería Traficantes de Sueños con la participación de la codirectora de Público Ana Pardo de Vera. Crímenes de lesa humanidad Todo este repaso a los diferentes colectivos víctimas de la dictadura y su represión tiene un objetivo muy claro para los autores de la obra: demostrar que la dictadura franquista cometió crímenes de lesa humanidad. Es decir, que la dictadura reprimió de manera sistemática a un grupo de la población civil, en este caso, a la oposición, con conocimiento de dicho ataque. \"La Justicia tiene que juzgar los crímenes del franquismo porque se tratan de crímenes de lesa humanidad. La dictadura nació utilizando prácticas genocidas y esa represión se mantuvo, en lo esencial, durante los 40 años. La dictadura nació con un exterminio suficiente y murió fusilando. Fue una España entre barrotes. \", explica José Babiano, que presentará la obra el próximo 4 de abril en la librería Traficantes de Sueños junto a la codirectora de Público Ana Pardo de Vera.", "title": "Las víctimas del franquismo no están solo en las cunetas", "url": "http://www.publico.es/politica/victimas-franquismo-no-cunetas.html", "keywords": "aproximacion,franquismo,suficiente,impunidad,naturaleza,genocidio,verdugos", "date": "2018-03-15", "id": "4083ddf0b6e3d2b0df9c3ddbf42cb56a61a9fdd4", "summary": "La obra 'Verdugos impunes' explica cómo el franquismo desplegó un \"terror con carácter masivo y sistemático\" que se mantuvo en diferentes maneras a lo largo de los 40 años de dictadura."}