{"article": "Esté sábado se celebró el primer congreso del Instituto de Ciencias de la Nutrición y la Salud (ICNS), el ICNS Congress 2018. En el mismo hubo lugar para las críticas hacia el despilfarro sanitario actual -con EEUU a la cabeza- y también para ponencias científicas en torno a la temática de la reunión científica. Entre todas las charlas que se presentaron en esta intensa jornada, destacó la de Peter Gotzsche, médico especialista en medicina interna y director del Centro Nórdico de Colaboración Cochrane en Copenhague desde 1993, además de profesor de la Universidad de Copenhague. La Fundación Cochrane es actualmente una de las más conocidas y respetadas en el campo de los \"estudios de estudios\", es decir, las grandes revisiones o metaanálisis. Gotzsche es autor de múltiples de ellos, así como de libros sobre farmacología y terapias médicas. En el congreso, el internista se centró en criticar desde la evidencia científica actual la inutilidad de algunos fármacos tales como los antidepresivos, los neurolépticos o antipsicóticos, e incluso los fármacos \"anti-alzhéimer\" y otros como los fármacos contra la incontinencia urinaria. Antidepresivos, fármacos inútiles y peligrosos Gotzsche inició su ponencia poniendo en el punto de mira a los fármacos antidepresivos, criticando el hecho de que en demasiadas ocasiones los profesionales sanitarios se olvidan de la verdadera causa de la depresión. Actualmente los antidepresivos más populares son los denominados ISRS o inhibidores selectivos de la recaptación de serotonina, cuyo objetivo es aumentar la cantidad de serotonina -un neurotransmisor cerebral- en el sistema nervioso. Una de las hipótesis más aceptadas sobre la causa de la depresión es la falta de serotonina, pero en opinión de Gotzsche y otros expertos este pensamiento no sólo es erróneo sino también simplista. Para Gotzsche lo más importante para los pacientes con depresión es poder volver a disfrutar de sus relaciones sociales y poder volver al trabajo, y los antidepresivos no pueden conseguir esto. Además, también recuerda el hecho de que más de la mitad de los individuos que toman este tipo de medicación esgrimen quejas de problemas sexuales, problemas que no sufrían con anterioridad a su tratamiento. Por otro lado, Gotzsche también afirma que el aumento del riesgo de suicidio para los pacientes que toman antidepresivos es suficientemente evidente como para tenerlo en cuenta. De hecho, a pesar de que los datos de la FDA de los Estados Unidos tan solo sugieren que existe un riesgo de suicidio de 1 por cada 10.000 pacientes tratados, Gotzsche afirma que en los ensayos clínicos a los que él ha tenido acceso, según comenta en su libro \"Deadly psychiatry and organised denial\", se llegan a catalogar hasta 10 suicidios por cada 10.000 pacientes. De hecho, aporta estudios al respecto, como el que se publicó en el British Medical Journal en 2011 donde se concluyó que por cada 28 personas mayores de 65 años que tomaban antidepresivos durante un año, existía un suicidio más en comparación a los que no tomaban esta medicación. Asimismo, en otra revisión publicada en 2016 en el Journal of Royal Society of Medicine, de la que Gotzsche era coautor, se llegó a la conclusión de que la toma de antidepresivos duplica el riesgo de tener comportamientos violentos o llegar al suicidio. Por ello, Gotzsche usa una frase del psiquiatra Peter Breggin, afirmando que los fármacos antidepresivos no solo son peligrosos a la hora de iniciar un tratamiento, sino también a la hora de dejarlo, además de ser totalmente inútiles. Fármacos antipsicóticos, desconocidos y poco específicos Los fármacos neurolépticos, más conocidos como antipsicóticos, suelen usarse en trastornos psiquiátricos como la esquizofrenia o los episodios maníacos, entre otras alteraciones mentales. Pero para Gotzsche, este tipo de uso es un peligro, ya que se trata de medicamentos poco específicos y que han demostrado incluso empeorar las enfermedades que pretenden tratar. Gotzsche apoya sus afirmaciones en el hecho de que los estudios donde se han usado estos fármacos tienen diversos fallos, como la falta de doble ciego -los investigadores saben qué fármaco está tomando cada voluntario, alterando así los resultados- o la falta de \"lavados\" en los ensayos clínicos. Es decir, cuando se prueba un fármaco con efectos potenciales frente a un placebo, se suelen dejar unos días para que el fármaco se elimine y así poder tomar el placebo sin que se alteren los resultados; sin embargo, dejar de tomar antipsicóticos produce síndrome de abstinencia, y los síntomas de dicho síndrome pueden dar lugar a pensar que el placebo está funcionando peor que el fármaco, según Gotzsche. Además, Gotzsche también afirma que en los ensayos clínicos con antipsicóticos existe riesgo de suicidio: 1 de cada 145 pacientes muere en los ensayos clínicos, y el 43% de dichas muertes se asocia al suicidio. Aunque misteriosamente esos datos no son mencionados por la FDA de Estados Unidos. Por otro lado, existen estudios al respecto en individuos con demencia, donde se llega a sugerir que los antipsicóticos tienen un riesgo de muerte de un 4.5% superior respecto a no tomarlos en individuos con demencia, según los resultados de un trabajo publicado en 2017 en el Journal of Alzheimer's Disease. Finalmente, Gotzsche recuerda el hecho de que este tipo de fármacos ha demostrado alterar irreversiblemente el cerebro, impidiendo la vuelta a una vida normal, creando dependencia y aumentando la sensibilidad a los episodios psicóticos. De hecho, Gotzsche llega a afirmar que los antipsicóticos son los fármacos más tóxicos que existen, además de la quimioterapia. Como conclusión final, Gotzsche afirma que es necesaria una evaluación independiente de los fármacos no sesgada por intereses económicos, realizar los ensayos clínicos correctamente -usando doble ciego y placebo-, incluyendo hasta triple ciego en algunos casos. Asimismo, Gotzsche es partidario de realizar ensayos clínicos a largo plazo previamente a la comercialización de algunos fármacos, con el objetivo de descubrir eventos raros pero potencialmente letales de algunos fármacos. Finalmente, Gotzsche afirma que es urgente que la industria farmacéutica deje de influir en la educación de los profesionales sanitarios.", "title": "El médico que dice que los antidepresivos son \"inútiles y muy peligrosos\"", "url": "https://www.elespanol.com/ciencia/salud/20180315/medico-dice-antidepresivos-inutiles-peligrosos/291471798_0.html", "keywords": "Psiquiatría,Salud,Farmacología clínica,Medicamentos", "date": "2018-03-15", "id": "41ca230f23bbf31bfa39e385ff975012bcab8b54", "summary": "El director del Centro Nórdico de Colaboración Cochrane, Peter Gotzsche, ha participado en un congreso de nutrición y salud pública en Madrid. "}