{"article": "MADRIDActualizado:16/03/2018 09:11hQue la vida es muy dura es cierto tanto en 2018 como hace dos millones de años. De hecho, esta idea es la que en esencia Richard Potts, investigador de la Institución Smithsonian, y otros muchos científicos sostienen: que la historia evolutiva del ser humano está marcada por nuestra genuina capacidad de ser flexibles y de adaptarnos a un entorno cambiante, imprevisible y complejo. A vuelapluma, se puede decir que, desde que apareció el género Homo, que le da nombre a nuestra especie, Homo sapiens, varios cambios climáticos repentinos hicieron las estaciones más extremas. Mientras que muchas especies de animales se extinguieron, la imaginación y una tecnología y una sociedad cada vez más refinadas permitieron que los ancestros del hombre actual salieran adelante. De sobra conocido que es que nada agudiza más el ingenio que el hambre. Este jueves, tres artículos publicados en la revista Science repasan uno de los episodios de esta apasionante historia de la especie humana. Una investigación dirigida por Richard Potts, otra por Alison Brooks (de la Universidad de George Washington) y una tercera por Alan Deino (del Centro de Geocronología de Berkeley) retratan cómo hace unos 300.000 años un cambio climático fue clave en un cambio cultural crucial para el hombre. Los investigadores adelantan a los 320.000 años de antigüedad el uso de sofisticadas herramientas y pigmentos para decoración, propios del Paleolítico Medio y del pensamiento simbólico, en un momento que coincide con la edad del fósil de Homo sapiens más antiguo conocido. Fotografía de Richard Potts en el yacimiento de Olorgesailie (Kenia) - Humans Origins Program, Smithsonian«Este cambio hacia unos comportamientos muy sofisticados que implicaron mayores capacidades mentales y vidas sociales más complejas pudieron ser la vanguardia que distinguió a nuestro linaje de otros humanos tempranos», dice Richard Potts. Las conclusiones obtenidas por los investigadores adelantan en decenas de miles de años la aparición de herramientas sofisticadas, ciertos pigmentos y evidencias de actividades comerciales entre grupos humanos, prácticas propias del Paleolítico Medio. Y las sitúan en África Oriental, en concreto en la cuenca de Olorgesailie (Kenia), donde hay un registro de millones de años de evolución humana. La crisis que lo cambió todo«Lo más relevante de los estudios es que ajustan muy bien la aparición de la cultura del Paleolítico Medio a un momento, situado en los 300.000 años de antigüedad, y en el mismo punto en que ocurrió una crisis climática», explica a ABC Carlos Varea, profesor de Antropología de la Universidad Autónoma de Madrid.De hecho, los análisis de isótopos en los sedimentos llevados a cabo en la investigación de Potts mostraron que a hace unos 800.000 años, la región sufrió cada vez cambios más drásticos en el clima: la meteorología llevó a que aparecieran de forma alternativa llanuras inundadas, planicies secas y a veces grandes praderas de hierba. Pruebas geológicas, geoquímicas, paleobotánicas y de fauna han mostrado que la región estaba marcada por las fluctuaciones hace 360.000 años.En medio de estos cambios, muchos grandes animales, como caballos o elefantes, desaparecieron, y fueron sustituidos en la zona por criaturas más pequeñas. De hecho, el trabajo de Brooks ha analizado los restos animales en el yacimiento y ha confirmado que estos grupos humanos subsistieron a base de pequeñas piezas.Yacmiento de Olorgesailie - Humans Origins Program, SmithsonianEsto tuvo una consecuencia directa para los ancestros del hombre. Aquellos que usaban herramientas del Paleolítico Inferior, como grandes hachas y bifaces, que constituyen la llamada cultura del Achelense, se encontraron con que hacía falta algo nuevo para conseguir comida y sobrevivir. En opinión de Potts, no fue la aridez sino la fluctuación de los paisajes, la que supuso un reto para los pobladores de Olorgesailie. Tal como ocurrió entonces y en momentos anteriores, «la adversidad nos hizo inteligentes», resume Varea.Mangos, armas y bonitos pigmentosAsí fue cómo progresivamente fue apareciendo una nueva práctica cultural caracterizada por herramientas más sofisticadas y especializadas: algunas estaban diseñadas para adherirse a un mango, otras podían usarse como proyectiles, y había algunas que probablemente funcionaban como raspadores o punzones. También cambiaron los materiales de elaboración de dichas herramientas. Mientras que antes estaban hechas de piedras de la zona, a partir de ese momento empezaron a aparecer útiles de obsidiana. De hecho, en Olorgesailie se encontraron pilas donde se almacenaban miles de piezas sin tallar. Dado que la fuente más cercana de este mineral está a 24 kilómetros, los autores han concluido que había redes de intercambio de materiales entre los grupos humanos, lo que es en sí mismo otra prueba de sofisticación social.¿Cuándo ocurrió esto? El trabajo de Deino ha hecho un gran esfuerzo en la datación y ha concluido que pasó hace unos 305.000 o 320.000 años.En aquel momento, también se usaban pigmentos: se han encontrado rocas verdes, marrones o blancas. Y, junto a estas, otras brillantes y exóticas, de color negro y rojo, que probablemente se usaban como señal de estatus o de identidad, según los autores de los estudios. «No sabemos para qué se usaban los colores, pero este fenómeno es entendido por los arqueólogos como un rasgo de comunicación simbólica compleja», dice Potts. «Al igual que hoy se usan en las banderas o en la ropa para reflejar una identidad, estos pigmentos quizás ayudaron a las personas a comunicar su pertenencia a un grupo dentro de alianzas y para mantener uniones con grupos distantes».Carlos Varea destaca que estos estudios no hablan de un cambio repentino en la cultura del hombre, sino que «la transformación tecnológica fue resultado de un largo proceso que ocurrió hace unos 600.000 años». Lo que parece claro, tal como explica Varea, es que en medio de un panorama difícil y fluctuante, donde los recursos no siempre estaban disponibles, cualidades como la inteligencia, la imaginación, la capacidad de anticipación o la movilidad resultaron muy ventajosos. El experto explica que fue así como junto a una climatología fluctuante se produjo una profunda transformación cultural y social que ocurrió a la vez que un importante cambio biológico: el que permitió el desarrollo de un versátil cerebro. Parece ser que en Europa, tiempo después de este momento observado en el yacimiento de Olorgesailie, cambios drásticos similares impidieron a los neandertales salir adelante mientras que los sapiens sí lograban medrar.", "title": "El cambio climático que creó al hombre moderno", "url": "http://www.abc.es/ciencia/abci-cambio-climatico-creo-hombre-moderno-201803151959_noticia.html", "keywords": "evolucion,humano,africa", "date": "2018-03-15", "id": "42884ea568084f0d9c8fb6dde8d049677ef86b54", "summary": "Una investigación internacional relaciona un profundo salto cultural ocurrido hace 300.000 años con una crisis ambiental. Al menos desde entonces apareció el pensamiento simbólico y los humanos usaron pigmentos y herramientas más sofisticadas"}