{"article": "Servicios Audiovisuales Overon S.L. -propiedad de Mediapro- se ha adjudicado la producción de servicios audiovisuales de Ciudadanos. El contrato, que incluye la prestación de servicios profesionales para la ejecución de 15 actos del partido durante un máximo de 18 meses, se adjudicó por un montante de 311.312,43 euros, IVA incluido. El presupuesto máximo de licitación con IVA era de 549.999,45 euros, un precio similar al anterior contrato que se había adjudicado una empresa del grupo Secuoya. Mediapro se ha impuesto ofreciendo un precio un 43% más bajo. Fuentes del sector audiovisual indican que este valor ofertado está muy por debajo de los costes mínimos de producción de estos eventos. Estas mismas fuentes indican que para cubrir costes necesitaría unos 440.000 euros. “Con este precio de 311.000 euros no podrían pagar ni a la plantilla, ni los costes mínimos de producción”, zanjan. Jaume Roures, muy cercano al 'procés' Otras fuentes indican que el grupo de Roures suele realizar ofertas a la baja en estos concursos utilizando el precio como su mejor ventaja competitiva. En Mediapro indican que ha ofertado un precio de mercado para este contrato y que el presupuesto máximo de licitación suele ser muy superior al que finalmente se termina pagando. Con todo, después de adjudicarse esta licitación y superar a otros once interesados, el grupo de Jaume Roures puede acreditar que trabajan con todos los colores políticos, y de esta manera, quitarse el cartel de grupo audiovisual relacionado con el independentismo. El propio Jaume Roures no esconde su simpatía por el procés y muchos le atribuyen un papel importante dentro de este movimiento. En un reciente informe de la Unidad de Policía Judicial de Cataluña se señala que, de acuerdo con sus investigaciones en las que ha obtenido una serie de evidencias, el “fundador de Mediapro, Jaume Roures”, podría haber estado integrado en el Comité Ejecutivo encargado de dirigir todo el proceso secesionista de Cataluña. Según este documento, la misión de Roures sería como “profesional experto en el ámbito de la comunicación”. Recordemos que Mediapro también montó un centro de prensa durante el referéndum ilegal del 1-O para albergar a todos los periodistas que se trasladaron desde el extranjero para cubrir estos comicios. Criterios económicos En esta línea, ahora se han adjudicado la producción audiovisual del grupo político que se ha mostrado más contrario a la independencia. La formación dirigida por Albert Rivera fue la primera en pedir firmemente la aplicación del artículo 155 y además han ganado las últimas elecciones catalanas a Junts per Cat y ERC, los grupos que apoya Roures. “Es una muestra más de que trabajamos con todos los grupos políticos”, indican desde Mediapro, recordando que en este tipo de concursos no solo el precio es lo que decanta la balanza. Precisamente, fuentes de Ciudadanos han indicado a este periódico que el criterio económico no ha sido el único para elegir a la empresa de Mediapro. \"Las baremaciones de las propuestas tienen en cuenta la solvencia técnica demostrada, recursos y una serie de criterios que van sumando puntos. Todas las cuestiones se ven en una mesa técnica\", indican. Contratos con Moncloa Sobre el precio finalmente adjudicado, dicen que para estos paquetes hay un proceso de evaluación de los primeros actos para ver si se cumplen las expectativas. En relación a las credenciales de Overon, indican que trabaja para media España con contratos con el Partido Popular (PP), Moncloa, el Ministerio de Defensa y las Fuerzas Armadas. De hecho, Overon realiza el servicio de streaming de las comparecencias de Mariano Rajoy, un contrato que han renovado a comienzos de año y por 508.000 euros, un aumento tras pasar a producirse en alta definición (HD). En este caso, el pliego indicaba que el Gobierno estaba dispuesto a ofrecer hasta un millón de euros por el servicio.", "title": "Mediapro intenta desligarse del procés haciendo la producción audiovisual de Ciudadanos", "url": "https://www.elespanol.com/economia/medios/20180315/mediapro-intenta-desligarse-haciendo-produccion-audiovisual-ciudadanos/291972183_0.html", "keywords": "Jaume Roures,Mediapro,Medios,Ciudadanos", "date": "2018-03-15", "id": "42bca2eff44bdafd7b947790b462b1b9ce464d84", "summary": "La oferta de 311.000 euros del grupo de Jaume Roures estuvo un 43% por debajo del presupuesto máximo de licitación."}