{"article": "Cuando salió el primer Tomb Raider los adictos a las vídeo consolas se dividieron: ¿era Lara Croft un prototipo machista o un cambio en una industria que sólo daba el protagonismo a hombres? Es cierto que el físico de la heroína era estereotipado, pero nunca antes el 'gamer' había visto a alguien como ella, una mujer que no era el interés amoroso, sino alguien que repartía estopa entre los malos y acababa con maromos tres veces más grande que ella. Esa dicotomía se vivió también con la adaptación al cine que protagonizó Angelina Jolie, que rompió la norma no escrita que decía que los héroes de acción tenían que ser hombres, pero que no acertó en romper con los clichés del videojuego y siempre introdujeron una historia amorosa en la trama. En la época del #MeToo y de la lucha activa del feminismo tenía sentido una nueva versión del videojuego, pero no podía repetir los mismos errores, por ello desde la elección de la actriz se separaron de las anteriores películas. Alicia Vikander fue la elegida. Una intérprete sueca ganadora del Oscar y famosa por sus papeles en dramones de autor no parecía la decisión más comercial, pero si ha sido la más inteligente, porque lo que ofrece Vikander es una imagen de chica normal, inteligente, preparada, que no responde al prototipo voluptuoso de la primera versión y que pasa de amores en esta primera película con ganas de comenzar saga que se estrena este viernes. Vikander no era una fan absoluta de los vídeo juegos, pero conocía perfectamente a Lara Croft y reconoce que “cuando era pequeña hasta ese momento no había visto a ninguna protagonista femenina en un videojuego”. “Fue muy importante para las chicas jóvenes ver a mujeres en un mundo dominado por hombres, y creo que lo mismo ocurrió con las películas de Angelina Jolie, nunca había visto películas con protagonistas femeninas así”, cuenta a EL ESPAÑOL. Lara Croft ahora es feminista. Alicia Vikander lo tiene claro, y cree que Hollywood vive un gran cambio como se ha visto en filmes como Los juegos del hambre o Mad Max. “El público tiene hambre de ese tipo de historias, hombres y mujeres quieren ver esas historia, no es sólo una cuestión de dinero”, dice con seguridad y subrayando que todavía queda mucho por hacer, y que por eso “es importante que sigamos hablando de esto. “Todavía no hemos llegado a un nivel igualitario todavía es el principio, todavía estamos hablando de lo impresionante que es tener una mujer liderando una película de acción, pero dentro de unos años no tendremos que hacer estas preguntas”, zanja. Fue muy importante para las chicas jóvenes ver a mujeres en un mundo dominado por hombres, y creo que lo mismo ocurrió con las películas de Angelina Jolie Muchos han considerado que el error de las nuevas películas de acción es que sólo cambian el sexo del protagonista, pero que no hay un aporte feminista real en ello, y que habría que tener una mirada más femenina, algo que Vikander rechaza de pleno ya que considera que esto es una película sobre la supervivencia, y demuestra que una mujer, incluso una con un cuerpo pequeño como ella, puede hacerlo. Para ello tuvo una preparación física muy dura en la que logró hacer todo lo que se ve en la película. “No creo que porque durante años lo hicieran los hombres y ahora lo hagamos mujeres es menos femenino. Yo me he sentido súper empoderada haciendo Tomb Raider. Si preguntas a la gente de hoy en día, a chicos y chicas jóvenes lo que les parece femenino o incluso sexy te darás cuenta de que es muy distinto a hace 30 años”, añade Vikander que no sabe cómo se podría dar una versión “más femenina de la supervivencia”. Alicia Vikander presenta la película en Madrid. EFE En esta nueva industria del cine que empieza a ser consciente de su herencia machista, muchas mujeres como Jessica Chastain han optado por no elegir papeles que den una visión mala de la mujer, algo que comparte Alicia Vikander, que dice que no lo hace como algo premeditado, sino que está en su ADN. “Soy feminista y soy muy consciente de ello, así que no cojo papeles de mujeres unidimensionales. Nunca lo haría. Hay algo interesante, y es cuando todo el mundo te dice eso de que tienes un papel ‘femenino fuerte’, ¿qué quieren decir con eso? Nunca le dirían eso a un hombre. Yo he crecido viendo a Isabelle Huppert, que puede hacer que el papel más desagradable sea el más placentero de ver. Una mujer puede hablar dulce y puede no ser fuerte físicamente, pero eso no quiere decir que sea simple o estereotipada, y por eso la gente sigue diciendo lo de las ‘mujeres fuertes’, pero yo estoy cansada de eso”, opina. La nueva Tomb Raider trabaja para una empresa tipo Deliveroo y malvive como una joven más en el Londres post crisis, una realidad que Vikander asegura conocer, ya que vivió en un pequeño estudio junto a su madre soltera y tuvo que trabajar como camarera y dependienta mucho tiempo hasta que Hollywood llamó a su puerta, una industria con la que, además, casi no tiene contacto fuera de los rodajes: “excepto mi marido (Michael Fassbender), mis amigos no son actores, os lo digo de verdad”.", "title": "Alicia Vikander: “Soy feminista, nunca interpretaría a una mujer estereotipada”", "url": "https://www.elespanol.com/cultura/cine/20180315/alicia-vikander-feminista-nunca-interpretaria-mujer-estereotipada/292221366_0.html", "keywords": "Estrenos de cine,Alicia Vikander,Cine,Tomb Raider", "date": "2018-03-15", "id": "4377e5c3ee32ab17fb710bdc0c26d64820b0b836", "summary": "Hablamos con la protagonista del estreno de la semana 'Tomb Raider' y ganadora del Oscar por 'La chica danesa'"}