{"article": "La anécdota la cuenta Mark Ellis, ex vicepresidente de juguetes para niños de Mattel. Iban a presentar su nueva línea de juguetes, He-Man y los Másters del Universo, a Toys R Us, entonces la mayor juguetera de EEUU y su mayor cliente. Era imperioso que su respuesta al triunfo de Star Wars tuviera éxito. Pero se encontraron con un problema. En el documental de Netflix ‘The toys that made us’ Ellis explica cómo asistió a la reunión pensando que contaba con un producto ganador: un juguete que suponía básicamente “terrorismo psicológico” y que satisfacía la necesidad de poder de los niños de la época. Se ofrecía junto con un cómic en el que se explicaba la historia de los personajes. Pero la juguetera no lo tenía tan claro. “Me preguntaron por qué ponía que era un juguete para mayores de cinco años cuando a esa edad los niños aún no saben leer. Y les tuve que decir: ¿no os he dicho nada de los dos especiales de dibujos animados de una hora?”. Se lo tuvo que inventar sobre la marcha, claro, pero Ellis ignoraba que estaba en el germen de una tendencia mucho mayor que no ha desaparecido. La entrada de Filmation Así que el directivo tuvo que reunirse con Lou Scheimer y la compañía de animación Filmation, que durante los años 70 y los 80 fueron la gran referencia de dibujos animados para los sábados por la mañana en EEUU. Scheimer convenció a Matter de que casi por el mismo dinero que costarían dos especiales de una hora podían tener una serie sindicada a escala nacional. La compañía no pensaba que fuese a ser un éxito, pero con suerte no perderían mucho dinero y venderían juguetes. Se equivocaban. Nada más ver los primeros diez minutos que se produjeron de la serie supieron que, a pesar de ser mucho más amable de lo pensado inicialmente, iba a ser un éxito. La serie invadió la TV en septiembre en 1983 e hizo que Mattel se forrase durante los años venideros. Al menos hasta que, en 1987, la línea de juguetes se desplomó y pasó de ingresar 400 millones a quedarse en 7 millones. En parte, debido a la inflación de producto en el mercado, que había saturado a los niños, pero también por la crisis financiera de aquel año o la aparición de otros productos como Transformers o Las Tortugas Ninja. La desastrosa película de acción real no ayudó. Lo que sí se mantuvo fue el concepto de utilizar las series de dibujos animados como una fórmula para vender juguetes y no al revés. Los productos se ideaban en las jugueteras, pensando en las necesidades de marketing de empresas como Toys R Us, y los dibujos animados se convertían en una forma de acompañar el lanzamiento. Toys Were Us Ahora la cadena de tiendas que lo puso todo en marcha ha presentado los papeles para la liquidación, lo que probablemente llevará al cierre de las 735 tiendas restantes y a la liquidación de su inventario. Inicialmente, Toys R Us pensaba que podría mantener 400 tiendas abiertas, pero descubrió que su catastrófica campaña navideña no le había dejado margen ni para eso. Estaban quemando entre 50 y 100 millones al mes, y eso sin hacer las previstas mejoras en las tiendas. Los acreedores contaban con que la compañía se iba a quedar sin caja el próximo mes de mayo. La cadena, con sede en Wayne (New Jersey) pagará a sus 33.000 trabajadores estadounidenses no menos de 60 días. El CEO de la compañía, Dave Brandon, afirmó en rueda de prensa que se venderán las divisiones de Canadá, Asia y Europa Central. Si los compradores ofrecen más de lo que supondría una liquidación, podrán llevarse los activos. La situación de la filial española no está clara aunque, durante todo este proceso, siempre se ha dicho que la compañía es rentable y que no cerraría establecimientos.", "title": "Cierra Toys R Us, la compañía que hizo posibles los dibujos animados de He-Man", "url": "https://www.elespanol.com/economia/empresas/20180315/toys-us-compania-posible-dibujos-animados-he-man/292221165_0.html", "keywords": "Dibujos animados,Juguetes,Distribución,Empresas,Toys R Us", "date": "2018-03-15", "id": "4595d4b93a5ac67b0e30c557675aaa8c24910b11", "summary": "La compañía cerrará sus tiendas en EEUU tras constatar que tenía mucha menos caja de lo previsto."}