{"article": "La borrasca Gisele, que se encuentra sobre España, dejará hoy precipitaciones localmente fuertes y persistentes en el suroeste de Galicia, oeste del Sistema Central, Cádiz y Andalucía oriental y viento que soplará fuerte de oeste a suroeste, informa hoy la Agencia Estatal de Meteorología (AEMET). Se prevén además nevadas en zonas altas del norte peninsular. En Galicia, oeste del Sistema Central, Cádiz y Andalucía oriental, el cielo estará nuboso o cubierto con precipitaciones, que podrían ir acompañadas de tormentas y ser localmente fuertes y persistentes, especialmente en el extremo suroeste de Galicia. La borrasca Gisele arrasa. Probables chubascos dispersos en el resto de la Península, excepto en el área mediterránea y valle del Ebro, donde son poco probables. En Baleares, el cielo estará muy nuboso, tendiendo a intervalos nubosos. En Canarias, se producirá aumento de la nubosidad de oeste a este, con probables precipitaciones en el norte de islas de más relieve, sin descartarlo en el resto. La cota de nieve en la Península estará en el noroeste, entre los 900/1.200 metros; en el resto de la mitad noroeste, bajará hasta los 1.100/1.300 metros, y en el sudeste y Cataluña, hasta los 1.300/1.600 metros. Las temperaturas diurnas irán en descenso en los cuadrantes noroeste y sureste de la Península, Pirineos y medianías de Canarias; las nocturnas en descenso en el área Cantábrica y cuadrante suroeste peninsular, y en aumento en Cataluña y Baleares. Predominio de viento del oeste o suroeste, con intervalos de fuerte en los litorales gallego y mediterráneo, Baleares y zonas de montaña del norte y este peninsular. En Canarias, soplará del oeste rolando a norte. Predicción por comunidades GALICIA: cielo nuboso o cubierto con lluvias y chubascos generalizados, que en el litoral oeste y, probablemente, en casi toda Pontevedra, serán localmente fuertes y persistentes e irán ocasionalmente acompañados de tormentas. La cota de nieve estará entre 1.100 y 1.300 metros bajando a los 900-1.000 al final. Temperaturas en descenso, ligero el de las mínimas, que se alcanzarán al final del día. Heladas débiles en zonas altas del este. El viento soplará del suroeste, fuerte en la costa al principio y con rachas muy fuertes que se extienden también a la Mariña, amainando y rolando por la mañana a oeste y hasta viento flojo en el interior. ASTURIAS: cielo nuboso o cubierto en el suroeste y Cordillera y Picos, con lluvias y chubascos, e intervalos de nubes medias y altas en el resto, aumentando también a nuboso o cubierto en horas centrales, cuando se extenderán las precipitaciones a toda la comunidad. La cota de nieve estará entre los 1.000 y 1.200 metros, bajando a los 800-1.000 metros al final del día en el oeste. Temperaturas en descenso. Heladas débiles en cota altas de la Cordillera. Viento del suroeste, con rachas muy fuertes en el oeste y en la Cordillera y Picos en la primera mitad del día, rolando a oeste y disminuyendo por la tarde, llegando a flojo en el interior. CANTABRIA: cielo con intervalos nubosos, evolucionando a cubierto en las horas centrales del día. Probabilidad de lluvias y chubascos dispersos, que serán más frecuentes por la tarde. La cota de nieve sobre los 1.400-1.500 metros bajando a los 1.100-1.200 metros. Temperaturas en ligero descenso. Heladas débiles en cotas altas de la Cordillera. En el litoral, el viento soplará del sur y suroeste rolando a componente oeste. En el interior, viento del sur y suroeste tendiendo a componente oeste flojo por la tarde. Probables rachas muy fuertes en el extremo sur. PAÍS VASCO: cielo con intervalos nubosos, evolucionando a cubiertos con probables lluvias y chubascos dispersos en el norte por la tarde, siendo débiles y dispersos en el sur. La cota de nieve bajará a los 1.200 metros. Temperaturas en descenso ligero. Viento del sur y suroeste, girando a oeste o noroeste en el litoral y disminuyendo a flojo por la tarde y noche. Probables rachas muy fuertes de viento del sur y suroeste en el interior en las horas centrales. CASTILLA Y LEÓN: cielo nuboso o cubierto, con lluvias y chubascos, principalmente en el oeste y zonas de montaña, y menos probables en el resto. La cota de nieve estará entre los 1.200/1.400 metros bajando a los 1.000/1.200. Temperaturas mínimas en ligero descenso, y máximas en descenso. Heladas débiles en zonas de montaña. Viento del sur y suroeste, con intervalos de fuertes en el norte y la Ibérica. NAVARRA: cielo nuboso o intervalos nubosos, con lluvias y chubascos en el norte por la tarde que serán débiles y dispersos en el sur. La cota de nieve estará en torno a los 1.500 metros bajando al final a los 1.200 metros en los Pirineos. Temperaturas mínimas con pocos cambios. Viento de sur y sureste flojo que rolará por la tarde a suroeste. Probables rachas muy fuertes en zonas de montaña. LA RIOJA: en la Ibérica, nuboso o cubierto con chubascos débiles, principalmente en el oeste. En el valle, intervalos nubosos, sin descartar algún chubasco disperso. La cota de nieve de 1.200 a 1.400 metros. Temperaturas con cambios ligeros. Heladas débiles en la Ibérica. Viento del suroeste en la Sierra con intervalos de fuerte disminuyendo a mediodía, y flojos variables en el Valle. ARAGÓN: cielo con intervalos nubosos. En el Pirineo precipitaciones en general débiles; en la Ibérica de Teruel probabilidad de precipitaciones débiles a primeras horas. A partir de la tarde no se descartan algunas precipitaciones débiles y dispersas en cualquier comarca. La cota de nieve bajando de 2.000 a 1.200 metros. Temperaturas sin cambios importantes. Viento de componente oeste, en la Ibérica moderado con intervalos de fuerte, y en el resto flojo, con intervalos de moderado en las horas centrales del día. CATALUÑA: cielo con intervalos nubosos, más abundantes durante la primera mitad del día. En el Pirineo se producirán precipitaciones, que serán más débiles en el Pirineo de Lleida. En el resto, no se descartan lluvias débiles a primeras horas. La cota de nieve estará en los 2.000 metros y bajará hasta los 1.300 metros. Temperaturas mínimas en ascenso y las máximas en descenso, excepto en la franja litoral, donde subirán ligeramente. Viento del oeste y suroeste en general moderado. EXTREMADURA: cielo nuboso o cubierto con precipitaciones, sobre todo de madrugada y en la segunda mitad del día, localmente fuertes y persistentes en el norte, y más débiles en el sur. La cota de nieve estará en torno a los 1.500-1.300 metros. Temperaturas mínimas en descenso, y máximas sin cambios o en ligero descenso. Viento del suroeste al oeste. COMUNIDAD DE MADRID: cielo nuboso o cubierto tendiendo a intervalos nubosos. Lluvias débiles y chubascos ocasionales y dispersos. La cota de nieve estará entre los 1.300-1.500 metros, descendiendo temporalmente hasta los 1.100 metros. Temperaturas sin cambios salvo un descenso local de las máximas en el sur; las mínimas se registrarán al final del día. Heladas débiles en zonas altas de la Sierra. Viento del suroeste flojo algo más intenso en horas centrales. CASTILLA-LA MANCHA: cielo nuboso o cubierto tendiendo a intervalos nubosos al final con lluvias débiles y chubascos dispersos, más intensos a primeras horas en el sur y sureste, y en general en zonas de montaña. La cota de nieve en el norte estará entre los 1.200 y 1.500 metros bajando temporalmente hasta los 1.100 metros, y en el sur por encima de los 1.500 metros, al principio, bajando hasta unos 1.300-1.600 metros. Temperaturas mínimas en descenso en el sur y con pocos cambios en el resto y máximas en descenso en Albacete y pocos cambios en el resto. Heladas débiles en cotas altas de las serranías del nordeste. Viento del suroeste y oeste flojo algo más intensos en horas centrales; rachas muy fuertes de madrugada en las sierras de Alcaraz y Segura y en cotas altas de las sierras. COMUNIDAD VALENCIANA: cielo nuboso o cubierto tendiendo por la mañana a intervalos nubosos y por la tarde a poco nuboso. En el interior de la mitad norte probabilidad de lluvias débiles a primeras horas. Temperaturas mínimas con pocos cambios y máximas en ligero descenso en la mitad sur y sin cambios en el resto. Viento del oeste y suroeste en general moderado. MURCIA: cielo nuboso, sin descartar alguna precipitaciones ocasionales y dispersas en el interior, más probables durante la mañana en el noroeste, disminuyendo a intervalos nubosos, y quedando sin precipitación. Temperaturas máximas en descenso en el interior; en el resto sin cambios. Viento de componente oeste en el interior,con rachas muy fuertes en noroeste a primeras horas; y de suroeste en el litoral. BALEARES: cielo cubierto con probabilidad de alguna precipitación débil y ocasional, tendiendo a lo largo de la tarde a poco nuboso. Brumas al principio del día. Temperaturas nocturnas en ascenso y diurnas en descenso. Viento del suroeste con intervalos fuertes. ANDALUCÍA: cielo nuboso, con chubascos que localmente podrían ser fuertes y persistentes a primeras horas en Cádiz y en el área del Estrecho; disminuyendo por la mañana la nubosidad y las precipitaciones en comarcas centrales y del extremo occidental. La cota de nieve en descenso durante el día, hasta los 1.200-1.400 metros a últimas horas. Temperaturas en descenso, salvo las mínimas en el extremo oriental y las máximas en la mitad occidental que permanecerán con cambios ligeros. Viento del oeste o suroeste, con intervalos de fuerte y acompañado de rachas muy fuertes de madrugada en la mitad oriental del litoral mediterráneo, área Estrecho y en zonas altas del interior oriental. Poniente en el Estrecho con intervalos de fuertes por la tarde. CANARIAS: cielo poco nuboso al inicio con evolución a nuboso, en especial en las vertientes norte y oeste, durante la mañana en las islas occidentales, y a partir del mediodía en las orientales. Por la tarde se irán abriendo amplios claros de oeste a este del archipiélago. Probabilidad de lluvias débiles en vertientes norte y oeste de las islas de mayor relieve, a primeras horas en La Palma y El Hierro y sobre el mediodía en el resto; no se descartan también en el sureste de Tenerife. Las precipitaciones serán menos probables y de carácter ocasional en Lanzarote y Fuerteventura por la tarde. Temperaturas mínimas en ligero ascenso en las islas más orientales, en descenso en cumbres centrales de Tenerife y con pocos cambios en el resto; máximas en ligero descenso, moderado en zonas altas. Viento del oeste que girará a norte durante el día, con intervalos de fuerte en medianías y zonas altas.", "title": "La borrasca Gisele castiga el centro peninsular con fuertes chubascos y viento", "url": "https://www.elespanol.com/ciencia/ecologia/20180315/borrasca-gisele-castiga-peninsular-fuertes-chubascos-viento/292221001_0.html", "keywords": "Meteorología,Ecología,Temporales,Lluvia", "date": "2018-03-15", "id": "465d53724519a125c373bbd08d37e2eae9304c30", "summary": "El sureste de Galicia también continúa afectado, y se prevén nevadas en cotas altas."}