{"article": "Ángel Cruz, el padre del niño de ocho años Gabriel, ha afirmado este miércoles que la muerte de su hijo quizás le haya salvado la vida, al haber supuesto la detención de su pareja, Ana Julia Quezada, y autora confesa del crimen del menor almeriense. \"Quién sabe si me ha salvado la vida\", ha reconocido el Ángel. En una entrevista junto a la madre de Gabriel, Patricia Ramírez, al programa Desaparecidos de TVE, los progenitores del niño han admitido que, tres días después del hallazgo de su cadáver, siguen sin asumir la pérdida de su hijo: \"No hay consuelo ahora mismo, pero si esa mujer no le va a poder hacer daño a nadie más, Gabriel la ha ganado (sic), aunque haya pagado con un coste tan alto como su vida, y nos haya destrozado las nuestras\". ¿Planificó Ana Julia el asesinato de Gabriel? A pesar del visible dolor, Patricia Ramírez ha vuelto a destacar que la muerte de su hijo \"ha logrado sacar de la gente muchas cosas bonitas\". \"Para mí se ha ido como un rey, y si ha servido para parar a la bruja, nos sirve de consuelo\", ha dicho la madre, que ha agradecido de nuevo las muestras de cariño recibidas desde diferentes lugares de todo el mundo. Sin embargo, los padres de Gabriel han criticado el tratamiento informativo de algunos medios cuando \"han interferido en la investigación\" antes del hallazgo del cuerpo del niño y la detención de su asesina. \"Eso no debe ocurrir nunca, que por dar una noticia se pueda perjudicar una investigación\", ha afirmado el padre, con aparente serenidad, alertando de las consecuencias que podría haber tenido en el desenlace de la búsqueda de Gabriel si el niño hubiera permanecido vivo tras su desaparición. En ese sentido, Patricia y Gabriel han remitido a la rueda de prensa que los investigadores de la Guardia Civil que se han encargado del caso ofrecerán este jueves en Almería para conocer qué le sucedió realmente a su hijo, aunque han evitado adelantar ningún tipo de información. \"Van a decir cómo ha sido realmente\", han asegurado.", "title": "El padre de Gabriel, sobre la muerte de su hijo: \"Quién sabe si me ha salvado la vida\"", "url": "https://www.elespanol.com/reportajes/20180315/padre-gabriel-muerte-hijo-sabe-salvado-vida/292220824_0.html", "keywords": "Reportajes,Asesinatos,Gabriel Cruz,Ana Julia Quezada,Níjar,Sucesos", "date": "2018-03-15", "id": "4757e903b0a872db3e76c554c179371cb187211d", "summary": "Ángel y Patricia, los progenitores del pequeño de 8 años asesinado, han agradecido en una entrevista en televisión el apoyo de la gente."}