{"article": "La cadena de jugueterías Toys \"R\" Us está analizando las alternativas, incluyendo una posible venta, para sus operaciones en España, donde cuenta con 53 tiendas y unos 1.600 empleados, además de otros países como Australia, Francia, Polonia y Portugal. La compañía ha registrado este jueves una solicitud ante los tribunales para iniciar el proceso de liquidación de inventarios en su negocio de EEUU, donde cuenta con 735 tiendas. Asimismo, la multinacional confirmó que llevará a cabo un proceso de cese de actividad y reorganización para la venta de sus operaciones en Canadá y a nivel internacional en Asia y Europa Central, incluyendo Alemania, Austria y Suiza. En el caso de las operaciones en España, así como en el de Australia, Francia, Polonia y Portugal, la compañía indicó que \"se están analizando sus alternativas, incluyendo una potencial venta en sus respectivos mercados\". \"Estoy muy decepcionado con este resultado, pero ya no contamos con el apoyo financiero para continuar con las operaciones en EEUU, por lo que estamos implementando un proceso ordenado de cierre de nuestro negocio estadounidense y buscaremos el cese de actividad o la reorganización de ciertos negocios internacionales, mientras otros considerarán sus opciones\", declaró Dave Brandon, presidente y consejero delegado de Toys \"R\" Us. Un día \"profundamente triste\" \"Es un día profundamente triste para nosotros, así como para los millones de niños y familias a quienes hemos servido durante los últimos 70 años\", añadió el máximo ejecutivo de la cadena de jugueterías fundada en 1957, que se había declarado en quiebra en EEUU el pasado 18 de septiembre, fecha desde cuando estaba inmersa en un proceso de reestructuración que no ha permitido su viabilidad. Por su parte, la filial británica de la cadena estadounidense de jugueterías Toys \"R\" Us, que se declaró en suspensión de pagos en el país el pasado mes de febrero, anunció este miércoles que cerrará todas sus tiendas a lo largo de las próximas seis semanas al no haber sido posible asegurar su venta. Según el administrador independiente Moorfields Advisory Limited, encargado de tutelar la liquidación ordenada del negocio, aún siguen abiertos al interés de posibles compradores. No obstante, en los últimos días se han cerrado un total de 25 tiendas Toys 'R' Us, mientras que los 75 establecimientos restantes se cerrarán durante las próximas seis semanas.", "title": "Toys \"R\" Us estudia vender sus tiendas en España tras cerrar en EEUU", "url": "https://www.elespanol.com/economia/empresas/20180315/toys-us-estudia-vender-tiendas-espana-eeuu/292221188_0.html", "keywords": "Distribución,Toys R Us,Empresas,Juguetes", "date": "2018-03-15", "id": "477d96243681f32ae776f4a1afc118d75c3fc69e", "summary": "En nuestro país, la compañía cuenta con 53 establecimientos y da trabajo a unos 1.600 empleados."}