{"article": "El Gobierno de Estados Unidos impuso este jueves sanciones a Rusia por su intento de injerencia en las elecciones presidenciales de 2016, según altos funcionarios del Departamento del Tesoro de Estados Unidos. El Gobierno estadounidense sancionó a más de una veintena de personas y entidades rusas que interfirieron en las elecciones mediante ataques por internet. En concreto, Estados Unidos sancionó a cinco entidades y 19 personas, bloqueando el acceso a sus propiedades en territorio estadounidense. Esta es la primera ronda de sanciones anunciada por Estados Unidos desde que el Congreso aprobase un proyecto de ley de sanciones contra Rusia el año pasado, una legislación que firmó el presidente, Donald Trump, pero que hasta ahora no había implementado. \"La Administración enfrenta y contrarresta la actividad cibernética maligna de Rusia, incluyendo su intento de interferencia en las elecciones estadounidenses, los ciberataques destructivos y las intrusiones dirigidas a la infraestructura crítica\", aseguró en un comunicado el secretario del Tesoro, Steven Mnuchin. Esta decisión llega poco después de que los presidentes de Reino Unido, Estados Unidos, Alemania y Francia condenaran de manera conjunta el envenenamiento del exespía Serguei Skripal en Salisbury, en el sur de Inglaterra, y responsabilizaran a Rusia de este ataque. Altos funcionarios de este departamento que pidieron el anonimato aseguraron en una conferencia telefónica con periodistas que estas sanciones \"forman parte de una serie de acciones futuras para seguir presionando a Rusia\". La acción de hoy contrarresta las actividades maliciosas de Rusia, incluyendo la interferencia en las elecciones y ataques cibernéticos de gran magnitud, como el ataque NotPeya, atribuido al ejército ruso el 15 de febrero de 2018 en declaraciones emitidas por la Casa Blanca y el gobierno británico. Este ataque, considerado como el \"más destructivo y costoso de la historia\" causó miles de millones de dólares en daños en Europa, Asia y Estados Unidos, e interrumpió significativamente el envío, el comercio y la producción de medicamentos a nivel mundial. Las sanciones impuestas hoy son las más duras que Estados Unidos ha impuesto hasta el momento a Rusia por intentar interferir en las elecciones presidenciales de 2016.", "title": "EEUU impone nuevas sanciones a Rusia por los ciberataques y su injerencia en las elecciones", "url": "https://www.elespanol.com/mundo/america/20180315/eeuu-impone-sanciones-rusia-ciberataques-injerencia-elecciones/292221666_0.html", "keywords": "América,Ciberataques,Rusia,Donald Trump", "date": "2018-03-15", "id": "47a959db6a9a8ba455175ec78dc44726efd0b52a", "summary": "El Gobierno estadounidense sanciona a más de una veintena de personas y entidades rusas que interfirieron en las elecciones a través de ataques por internet. "}