{"article": "Las caras de algunos diputados al salir eran un poema. Tenían la impresión de haber participado en algo sucio. \"La sesión más indigna de la legislatura, con diferencia\", decía un portavoz de un grupo a este periódico. \"Lamentable\", decía otro. \"Un espectáculo. \"Sólo faltó poner los féretros ahí, en el centro del hemiciclo\", resumía un diputado. \"Una página negra del parlamentarismo\", dijo al salir Margarita Robles, portavoz del PSOE. Pero había ocurrido y ellos habían sido, en mayor o menor medida, corresponsables. A la salida, seguían echándose las culpas. Los diputados llenaron de barro el Congreso de los Diputados para debatir sobre la conveniencia de mantener la prisión permanente revisable, actualmente en vigor, reformarla para endurecerla o derogarla por completo. Ciudadanos y PP acusaron al PSOE, en presencia de familiares de víctimas de crueles asesinatos, de dar la espalda al dolor de los afectados y a las demandas de la sociedad. PSOE, Unidos Podemos, ERC, PNV y PDeCAT afearon a los primeros de utilizar a las víctimas para ganar votos en su pugna por el liderazgo del centro derecha y en un momento de alarma social por la muerte violenta de Gabriel Cruz en Almería. Tensión en el Congreso por la prisión permanente revisable Explicar el tipo de trámite tiene su importancia (se especifica al final de este texto), ya que este jueves no se decidía nada definitivo y, por lo tanto, el debate era más simbólico que trascendental, más sobre la forma que sobre el fondo. Más para la televisión que para el Boletín Oficial del Estado. Por si fuera poco, el Tribunal Constitucional estudia en paralelo si la prisión permanente es compatible con el artículo 25.2, que dice que \"las penas privativas de libertad y las medidas de seguridad estarán orientadas hacia la reeducación y reinserción social\", no a la reclusión perpetua. Estallido contra el portavoz socialista El debate tuvo su punto más bronco cuando el portavoz del PSOE, Juan Carlos Campo, que se presentó como juez durante 30 años y padre de dos hijas, se refirió directamente a Rafael Hernando, portavoz del PP en el Congreso, y José Ignacio Zoido, ausente en ese momento y durante más de medio debate. El ministro del Interior, junto a la vicepresidenta, con la bufanda azul que le regaló la madre de Gabriel EFE \"Hace unos días oía las declaraciones del portavoz del principal partido de la oposición [sic, se refería a Hernando] en la capilla ardiente del pequeño. Sentí vergüenza, bochorno y sonrojo. Vi cómo el ministro de Interior era capaz de mancillar un gesto maravilloso de la madre, habiéndole regalado una bufanda, para colarse con ella en la catedral donde se estaban realizando las obras fúnebres por el pequeño. Señorías, esa no es la sociedad que quiero para mis hijas. No es la sociedad que deberíamos querer\". Los gritos se multiplicaron. \"¡Vergüenza!\". \"¡Sinvergüenza!\". \"¡Cómo te atreves!\" fueron las expresiones más amables que se escucharon en ese momento. La presidenta del Congreso temió perder el control del pleno y llamó al orden al diputado del PP José María Chiquillo, amenazando con suspender la sesión. Pero todo el debate, donde apenas se entró a fondo a estudiar conceptos como el de reinserción, proporcionalidad de la pena o disuasión, estuvo salpicado por murmullos, algunas interrupciones y gestos de desaprobación. Llamaron la atención también los aplausos encendidos a los portavoces, especialmente desde las bancadas más nutridas, que que un apoyo a las posturas propias parecían un ataque a las ajenas. Todo con la muerte de Gabriel Cruz de fondo. Para Ciudadanos, la reinserción no funciona Le tocó a Ciudadanos abrir fuego. Comenzó saludando a las familias de víctimas de sangrientos casos. En la tribuna de invitados estaban Juan Carlos Quer (padre de Diana Quer), Antonio del Castillo (padre de Marta del Castillo), Juan José Cortés (padre de Mariluz Cortés), María del Mar Bermúdez (madre de Sandra Palo), Jessica Sánchez (en representación de la familia de Yéremi Vargas) y Blanca Estrella Ruiz, presidenta de la Asociación Clara Campoamor. Su gesto varió, desde la satisfacción cuando hablaron los portavoces de Ciudadanos y PP (llegaron a levantarse ante los aplausos) hasta el disgusto con PSOE y Podemos. \"Quiero pedirle al PSOE por favor que recapacite y se abstenga\", dijo Girauta. Según él, el sistema penal \"necesita una reflexión\" por su \"laxitud\", porque, según él, \"el principio orientativo constitucional de la reinserción no funciona\" y hay que \"proteger a la sociedad y proteger a las personas\". \"¡Es que las vidas que se salvan no están a la vista!\", dijo. ¿Y si nos ocurre a uno de nosotros? Después llegó José Antonio Bermúdez de Castro (PP), pidiendo al PSOE que mirase a las víctimas antes de hablar, comentario que sentó fatal en la bancada socialista. \"Somos representantes de la sociedad española y la sociedad española nos está reclamando\", dijo. \"¿Se imaginan alguno de ustedes que esa desgracia nos hubiera ocurrido a alguno de nosotros?\" \"¿Creen que el 80% de los españoles están equivocados?\", preguntó. En las bancadas socialistas se revolvían. Corrían los mensajes en los que se acusaba a PP y Ciudadanos de \"adueñarse de las víctimas\", de \"imitar a Le Pen\" o de utilizar el dolor, \"como con el terrorismo\". Algunas de esos reproches lograron eco en el discurso del portavoz socialista, Campo, que subió sin discurso escrito a la tribuna y sólo leyó las frases de la madre de Gabriel Cruz en las que pedía olvidar a la asesina y quedarse con lo bueno. Sus momentos más polémicos fueron cuando acusó al PP y Ciudadanos de patrimonializar el dolor. \"Sin prisión permanente revisable derrotamos a ETA y con prisión permanente revisable hemos perdido a Gabriel\", dijo. \"Preocúpense de todas las víctimas, hay algunas que llevan 80 años esperando su apoyo\", dijo en referencia al franquismo. Ahora eran los diputados del PP los que no creían lo que estaban escuchando. El cambio de posición de Cs Varios grupos recordaron que Ciudadanos había defendido en octubre que la prisión permanente era \"inhumana\", \"anticonstitucional\" y \"atenta contra el principio de seguridad y legalidad\". Pero eso era en octubre y ahora Albert Rivera no se acordaba de esas declaraciones. Eduardo Santos, de Unidos Podemos, reprochó al PP y Ciudadanos que se amparen en encuestas de periódicos \"afines\". \"Están haciendo depender el cumplimiento de los derechos humanos en España de las encuestas de algunos periódicos\", afeó. \"No vamos a pedir perdón por pensar que nuestro sistema de Justicia tiene que tener un fin reinsertador\", dijo. Por su parte, Ester Capella, de ERC, recordó que la prisión permanente ya está en vigor y que aún así ha habido crímenes violentos. \"¿Ha evitado la muerte de Diana Quer? ¿Ha evitado la muerte del pequeño Gabriel?\". Lourdes Ciuró (PDeCAT), pidió más medios para la Justicia y programas de reinserción. \"Difícilmente una Justicia con pocos medios, saturada, puede hacer y apoyar buenas políticas de rehabilitación\", lamentó. Ana Oramas (Coalición Canaria) criticó la \"fiesta\" de PP y Cs en la que compiten \"por ver quién es más duro\" \"aprovechándose de un sentimiento de la sociedad\". En la votación, los textos en favor de la prisión permanente del PP y de Ciudadanos fueron rechazados por 178 diputados de PSOE, Unidos Podemos, ERC, PNV, PDeCAT, Compromís, Bildu y Nueva Canarias, mientras que la diputada de Coalición Canaria, Ana Oramas, optó por abstenerse. \"Han insultado a las víctimas, nos han dicho que nos manipulan. A mí nadie me manipula. Nunca. Y en nombre de ellos, yo como socialista pido perdón a los españoles. Especialmente a las víctimas\", aseguró Blanca Estrella Ruiz a la salida en nombre de la Asociación Clara Campoamor. Tras el debate, algún diputado, como Carolina Bescansa (Unidos Podemos), acabó pidiendo perdón: Por qué el trámite es importante En octubre, el Congreso inició el proceso de derogación a propuesta del PNV y en la votación de la cámara se vio que había una mayoría a favor de revertir la medida. Desde entonces, el trámite se ha visto bloqueado por numerosas ampliaciones para presentar enmiendas. Pero el 27 de febrero, la tramitación resucitó. El PP, que no quiere que se derogue una de sus leyes estrella, aprobada con mayoría absoluta en 2015, presentó su petición para ampliar el plazo de enmiendas, como cada semana. Ciudadanos decidió que era el momento de reactivar el debate, aunque eso supusiera caminar hacia la derogación. Fue ese día en el que desapareció el pequeño Gabriel Cruz, aunque en el debate social pesaban más otros casos, como el de Diana Quer. En paralelo, el partido de Albert Rivera y el de Mariano Rajoy competían ya, incentivados por las encuestas, por el liderazgo político del país, algo que ha supuesto el fin de las complicidades entre ambos para bloquear algunos debates en el Congreso. Lo que se debatió este jueves fueron dos enmiendas a la totalidad, es decir, propuestas alternativas de PP y Ciudadanos al texto que defendían la prisión permanente. Naufragaron porque las mayorías no han cambiado, no se han movido. Pero el desgaste ha sido máximo. En otras palabras: el trámite para derogar la prisión permanente estaba bloqueado, pero PP y Ciudadanos han permitido desbloquearlo a pesar de que hacerlo acerca la derogación. Al PSOE, Podemos y los nacionalistas les hubiera gustado que el tema permaneciese un poco más en un cajón porque son conscientes de que, en estos momentos, es un debate muy difícil de mantener con serenidad ante el dolor social por el asesinato de Gabriel Cruz.", "title": "Así se convirtió el Congreso en una taberna: \"Sólo faltaron los féretros en el hemiciclo\"", "url": "https://www.elespanol.com/espana/20180315/convirtio-congreso-taberna-solo-faltaron-feretros-hemiciclo/292221395_0.html", "keywords": "Diana Quer,Ciudadanos,España,Gabriel Cruz,PSOE,Congreso de los Diputados", "date": "2018-03-15", "id": "48815794caadaa8aa9b1feee7212cf5e8dff8762", "summary": "Gritos de \"¡sinvergüenza!\", abucheos, murmullos y una competición entre diputados por ver cuál de ellos es más padre y siente más y mejor el dolor de las víctimas. Así fue el tenso debate, sin argumentos de fondo, sobre la prisión permanente."}