{"article": "La radiografía de las empresas españolas durante 2017 es diversa. Por un lado, se aprecia un número importante de destrucción de sociedades, al mismo tiempo que el número de creaciones de empresas bajó de las 100.000 y la inversión de capital se redujo a 5.100 millones de euros, la cifra más baja desde 2010. Son datos del primer Anuario de Informa D&B que recopila los principales datos de la estructura del tejido empresarial español en 2017, a través del análisis de los casi 3,5 millones de empresas activas incluidas en su base de datos. De esta manera, el informe indica que durante el año 2017 y teniendo en cuenta las bajas oficiales -unas 78.200- la tasa de mortandad de las sociedades es del 7%. Pero no todas las empresas cesan su actividad oficialmente. Sumando los ceses estimados, más de 111.500, alcanzaría el 16 %. Se reduce la inversión de capital Al mismo tiempo, el número de creaciones de empresas bajó de las 100.000 y la inversión de capital se redujo a 5.100 millones de euros, la cifra más baja desde 2010. Madrid, Cataluña y Andalucía lideran las cifras tanto de nuevas empresas como de inversión de capital, representando entre las tres el 58% y el 57% del total en cada caso. En esta misma línea, las grandes empresas representan el 64% de los ingresos en 2016, las pequeñas un 11%, las medianas un 8% y las microempresas un 17%. Madrid acumula un 38% y Cataluña un 17 %. Por sectores, entre Comercio e Industria suman más del 55%. El beneficio medio por empleado más alto se registra en Madrid, siendo Andalucía la única comunidad con una cifra negativa. Intermediación financiera es el sector con mayores beneficios por empleado. Los datos varían proporcionalmente al tamaño de las empresas, más elevado en las más grandes, reduciéndose hasta las micro empresas, de 136.240 euros a 23.090 euros. Los que crean más puestos de trabajo Comercio (21%), Servicios empresariales (19%), e Industria (18%) son los sectores que crean más puestos de trabajo. El 48% de los empleados trabaja en una empresa grande, casi un 32% en una micro, un 14% en pequeñas y un 6 % en medianas empresas. Las empresas extranjeras suponen el 2% de las sociedades activas, aunque facturan el 27% del total y dan empleo el 16% de los trabajadores. Los países con más filiales son Alemania (16%), Francia, (11%) y Reino Unido (10%). Un 40% se decanta por Madrid y un 29% se establece en Cataluña, dedicándose la cuarta parte al Comercio. En España hay 79.000 empresas innovadoras, casi el 2,5 % del total, que suman el 32 % de la facturación global. Comunicaciones e informática e Industria son los sectores a los que se dedican principalmente. El 97 % son microempresas Teniendo en cuenta tanto la venta de activos, el número de empleados y la tipología de accionistas (todo lo especificado en la recomendación de la UE), en España predominan las microempresas, casi el 97% del total, cerca del 2% se enmarca en la categoría de pequeñas, un 0,5% medianas y las grandes suponen el 1% del total. Si Construcción, Comercio e Industria son los sectores a los que se dedican la mayor parte de las pymes españolas, entre las grandes empresas el sector de actividad más destacado es Otros servicios, con un porcentaje del 20 %, seguido de Servicios empresariales, con más del 12%. Estas grandes empresas se localizan principalmente en Madrid, un 29%, Cataluña, un 18%, y Andalucía, un 10%. Los autónomos son una parte muy importante del tejido empresarial español, más del 47%, un 7% provienen de otros países. Trabajan principalmente en Comercio (29%), Construcción (28 %) y Hostelería (11%), en Andalucía (17%), Cataluña (16,5%) y Valencia (11%). La proporción de mujeres que trabaja por su cuente asciende al 35%.", "title": "La destrucción de empresas en España en 2017 alcanzó el 16 %", "url": "https://www.elespanol.com/economia/empresas/20180315/destruccion-empresas-espana-alcanzo/292221279_0.html", "keywords": "Impuesto de sociedades,Empresas", "date": "2018-03-15", "id": "4a88f229932de1e9b7b2aa53bf62ac439b284b02", "summary": "El número de creaciones de empresas bajó de las 100.000 y la inversión de capital se redujo a 5.100 millones de euros, la cifra más baja desde 2010."}