{"article": "MadridActualizado:15/03/2018 22:11h«Mis padres me tiraron entre los dos al suelo, me dieron puñetazos y patadas, me dejaron moratones. Mi madre me llevó hacia abajo. Tenía un cuchillo y me lo puso cerca, diciéndome que me iba a matar». Es el testimonio de un joven de 13 años que llamó en busca de ayuda al Teléfono ANAR. No es un caso tan excepcional: de los menores españoles que sufren violencia, el hogar es el principal escenario (hasta el 70,4% de los casos), muy lejos de cualquier otro lugar como los centros educativos (28%), Internet (7,5%) u otros lugares públicos (3%). [Suma más del 100% porque se admitieron diferentes escenarios]Los datos forman parte del estudio «Evolución de la Violencia a la Infancia en España según las Víctimas», presentado el jueves por la Fundación ANAR. Está basado en las llamadas recibidas entre 2009 y 2016. «No es un informe de lo que se cree que pasa, sino de lo que los niños hacen llegar a la fundación», destacó Jorge Cardona, miembro del Comité de los Derechos del Niño de Naciones Unidas. A lo largo de esos ocho años, han recibido casi 2,5 millones de peticiones de ayuda. De ellas, 25.312 eran casos de violencia y 3.605 fueron de alta prioridad, ya que los jóvenes estaban en situación de riesgo o desamparo y requirieron la intervención inmediata de los Cuerpos de Seguridad del Estado. Para el estudio, han seleccionado aquellos que implicaron violencia recurrente.Difícil de detectar«A todos se nos ha encogido el corazón con el niño Gabriel, pero viendo este informe, ¿donde está ese escándalo y esa sorpresa cuando el 70 % de la violencia infantil se da en ese entorno?», resaltó Cardona. La prevalencia del maltrato en los hogares frente a otros escenarios concuerda con el perfil del atacante. El padre es el principal agresor, lo es el 34,4% de las veces, mientras la madre lo es en el 24,2% y las nuevas parejas de los progenitores, el 7,8%. Estas últimas han crecido en hasta cinco puntos porcentuales y eleva al 66,4% el total de los casos en los que quienes ejercen violencia en los niños son del entorno familiar directo. No es fácil de detectar. Los menores no faltan al colegio y a quienes acuden son, mayoritariamente, a sus amigos. «Aparentemente hay normalidad, y eso no ayuda a identificar la violencia», destacó Diana Díaz, directora del Teléfono ANAR.En ocho años, todas las formas de violencia que sufren los menores han crecido exponencialmente. Se ha disparado la violencia de género (682%), el maltrato psicológico (604%), la violencia escolar (584%), el ciberacoso y el grooming (410%) y el maltrato físico (304%). También aumentan los jóvenes que son echados de casa (180%) o abusados sexualmente (178%). De forma global, los casos de violencia se han multiplicado por cuatro. Cada día hay 18 casos graves de agresión a menores.La violencia es diaria en la mayoría de los casos (62,2%) y dura más de un año. «Tardan dos años en atreverse a llamar», destacó Benjamín Ballesteros, director de Programas de ANAR. «La sufren a una edad con la que van a quedar marcados en su futuro». La cifra es cada vez más temprana. Los menores empiezan a sufrir a los 9,6 años, cuando en 2009 era a los 10,4 años. La media de edad de las llamadas en 2016 fue de 11,5 años, pero en 2009 era de 12,3. Aumentan también los casos de niñas víctimas de violencia (son ya el 57,3%), debido a que en el 75% de los casos de abuso sexual ellas fueron las víctimas.«En 24 años de trayectoria, ANAR ha sido testigo de la evolución de la violencia. Algunas han estado siempre presentes, como el maltrato físico, pero todas se han incrementado enormemente. Incluso las que eran de baja incidencia, como la violencia de género o las expulsiones», destacó Ballesteros, que concluyó: «Necesitamos una ley que los proteja».Cómo proteger la infancia1. Tramitación urgente de la Ley para la Erradicación de la ViolenciaCada día hay 18 casos graves de violencia en menores. Por ello, la Fundación ve necesaria «una Ley que les apoye, proteja y de asistencia y tratamiento», dijo Ballesteros.2. Pedir el DNI para ver porno onlineLos expertos achacan a la pornografía el desarrollo de patrones de conducta negativos frente a la mujer, por mostrarla como objeto sexual. Por ello piden que sea obligatorio registrar el DNI para acceder a este tipo de contenidos y asegurarse así de que ningún menor accede a ellos.3. Registro de Delincuentes SexualesLa Fundación ve conveniente que en los trabajos en los que se trate con menores no solo se pida el Certificado de Delitos de Naturaleza Sexual para acceder al puesto, sino que sea obligatorio presentarlo de forma periódica.4. Creación de un protocolo unificado frente al acoso escolarLos expertos pidieron ayer la aprobación de un protocolo unificado escolar ante casos de acoso, en los que se incluya personal para dar la atención necesaria a las víctimas.5. Prohibir los teléfonos móviles durante toda la jornada lectivaAl igual que en Francia, pidieron la prohibición de los teléfonos móviles en el colegio y criticaron que se regalen los dispositivos a temprana edad y sin control parental.", "title": "El hogar es el escenario del 70% de las agresiones a niños", "url": "http://www.abc.es/sociedad/abci-hogar-escenario-70-por-ciento-agresiones-ninos-201803152158_noticia.html", "keywords": "fundacion,anar,violencia", "date": "2018-03-15", "id": "4b1b1163fc5e6c403f2dc017bebc3a4c53e5f779", "summary": "Aumenta la violencia en todos los entornos, es diaria y cada vez más temprana: comienza ya a los 9,5 años"}