{"article": "Las historias entre rejas están de moda más allá de «Prison Break» y en especial, en clave femenina. Así lo evidencia el éxito de «Vis a vis», la serie española de Atresmedia cuyos derechos adquirió Fox y que está a punto de estrenar su tercera temporada. También la serie de Netflix «Orange is the new black», que actualmente prepara su sexta entrega de episodios. En esa línea, el canal de pago Calle 13 estrena hoy (22:00) los dos primeros episodios de «Wentworth», la exitosa serie australiana que a nivel internacional se encuentra preparando su sexta tanda de capítulos.Esta primera temporada de la serie, inspirada en la ficción australiana «Prisioner: Cell Block H» (que estuvo en antena desde 1979 a 1986) se centra en la vida en el centro penitenciario femenino de Wentworth. En especial, en la historia de la reclusa Bea Smith, a quien da vida la intérprete neozelandesa Danielle Cormack. Una mujer que, víctima de violencia de género, entra en prisión tras hacer frente a su complicado drama familiar. Entre rejas, cambia radicalmente de vida, se ve obligada a alejarse de su hija y a compartir su existencia con el resto de reclusas, como la excéntrica Franky (Nicole da Silva) y a vivir el conflicto que ésta y su banda mantienen con la impasible y autoritaria Jacs (Kris McQuade) y con su grupo de presidiarias.Una serie pioneraCon esas tramas por bandera, Calle 13 apuesta por una serie, «Wentworth», que es referente en el mundo de las cárceles de mujeres. Aunque se estrena hoy en España, la primera temporada de la ficción australiana vio la luz en el mundo en mayo de 2013, hace casi cinco años. Dos meses antes que «Orange is the new black» y casi con dos años de anterioridad con respecto a «Vis a vis». El objetivo que tienen desde Calle 13 es conseguir equiparar la retransmisión de la serie en España con el ritmo que la ficción lleva a nivel internacional. Hasta hace poco también disponible en Netflix, «Wentworth» ya ha completado la emisión de 58 episodios distribuidos en cinco temporadas, mientras que la sexta está a punto de ver la luz. En Australia, comenzó a verse a través de SoHo, aunque desde 2017 se emite en Showcase.Las series como «Wentworth», «Vis a vis» y «Orange is the new black» ayudan a visibilizar «cómo es la vida de las mujeres en las cárceles y para concienciar de que la delincuencia no es exclusivamente masculina», como explica Susana Fernández, directora de la Asociación Arco Iris, entidad sin ánimo de lucro que trabaja con el objetivo de reintegrar a las reclusas en la sociedad. En palabras de Fernández, «Wentworth» es una serie que «se aproxima mucho a lo que se vive en las prisiones», punto de vista que comparte el Padre Fernando Sanz, fundador de la asociación. «Vimos junto a unas presas el primer episodio y nos dijeron que había cosas muy similares», asegura. El centro penitenciario en el que se ambienta la historia, casualidad o causalidad, comparte comparte nombre con el intérprete que da vida al protagonista de «Prison Break», Michael Scofield: el actor Wentworth Miller.", "title": "Llega a España \"Wentworth\", un thrilller sobre mujeres en la cárcel", "url": "http://www.abc.es/play/series/noticias/abci-llega-espana-wentworth-thrilller-sobre-mujeres-carcel-201803150133_noticia.html", "keywords": "serie,wentworth,estreno", "date": "2018-03-15", "id": "4b69022ffa5807eb1b6ed8eb980508c48712a58d", "summary": "Calle 13 estrena hoy (22.00) la ficción australiana, en la línea de otros éxitos como «Vis a vis» y «Orange is the new black»"}