{"article": "Parece que la OPA sobre Abertis que han lanzado Atlantia, ACS y Hochtief de manera conjunta cuenta ya con el beneplácito del Gobierno. Aunque tendrán que solicitar las autorizaciones pertinentes, el ministro de Agenda Digital, Álvaro Nadal, cree que la solución final para la venta del gestor de infraestructuras es positiva para el país, pero sobre todo para las empresas oferentes y los accionistas. Para Nadal \"el pacto entre ACS y Atlantia tiene toda la lógica\". Según ha explicado en los últimos meses ha habido multitud de fondos que han entrado en Abertis con el único objetivo de hacer dinero. Así que estamos ante \"la mejor solución\" para dos competidores que no quieren pagar de más por una compañía. Al final, ha dicho, es lógico que no quieran \"llenar el bolsillo\" a los fondos de corto plazo que se han posicionado en Abertis. Sea como sea el ministro ha negado en una entrevista con Onda Cero cualquier tipo de injerencia política en el proceso, aunque deja entrever que con esta solución la españolidad de Abertis queda garantizada. Hispasat En cuanto a Hispasat, en plena negociación abierta con REE para su venta, Nadal ha insistido en que el Ejecutivo desea \"el mejor proyecto para ella\". Eso sí, es verdad que no hay ninguna oferta por ella encima de la mesa todavía. Lo que sí ha dejado claro es que, ante el cambio de titularidad de Abertis, \"tendrán que pedir los permisos pertinentes\", algo que tardará todavía un tiempo en llegar dado que es un tema complejo. No hay que olvidar que Nadal considera Hispasat como una compañía critica que afecta a las telecomunicaciones civiles, pero también en materia de Defensa. De hecho, ha apuntado a que puede haber múltiples interesados en hacerse con una empresa como el operador de satélites español. \"Es complementaria para el negocio de las telecomunicaciones\", ha dicho. Nadal no cree que se pueda decir que en España se intenta rechazar la llegada de operadores extranjeros. Una respuesta hecha a la pregunta de una posible oposición del Gobierno a la entrada de Atlantia en Abertis. \"España es un país que cumple con la Ley. No hay que olvidar que nuestro crecimiento se basa en la importación y la exportación, pero siempre hay empresas que requieren autorizaciones públicas para operar\", en referencia a las infraestructuras como pueden ser las autopistas. Las eléctricas El ministro también ha contestado acerca de sus relaciones con las eléctricas, de las que muchos dicen que son más que distantes. Para el titular de energía las \"eléctricas son instrumentales para el sector exportador y el ciudadano\". Por tanto, la obligación del regulador es la de tenerlas bajo vigilancia. \"Cuando una parte de ese sector está en régimen de monopolio intentará ganar lo más posible. Así q el gobierno intentará limitar la ganancia para que no estén sobre retribuidas\", ha sentenciado.", "title": "Nadal: \"El pacto entre ACS y Atlantia por Abertis tiene toda la lógica\"", "url": "https://www.elespanol.com/economia/empresas/20180315/nadal-pacto-acs-atlantia-abertis-toda-logica/292221021_0.html", "keywords": "ACS,Turismo y Agenda Digital,Empresas,Álvaro Nadal,Ministerio de Energía,Atlantia S.p.A.", "date": "2018-03-15", "id": "4c7fc78735ff2cfe6084912d9fcf01df5f52e891", "summary": "El ministro cree que era lógico un acuerdo entre dos empresas complementarias para evitar pagar un sobreprecio por el gestor de infraestructuras.   "}