{"article": "MadridActualizado:15/03/2018 21:07hAmerican Pie Party. Así se llama la fiesta popular con aires americanos que tuvo lugar en una discoteca de Mos (en Pontevedra) y que, según rezaba la promoción, trajo a «enanos, estríperes, aéreos» con el «bar abierto, la cerveza al toque de la campana, dunk tank, piscina interior, toro mecánico, supermegatón, fuego, confetis y mucho más...». Pero la temática de la misma se ha denunciado por «machista y porque utiliza y cosifica a las mujeres como reclamo sexual». El evento recrea la película del mismo título en la que un grupo de jóvenes compite por ver quién consigue mantener relaciones sexuales por primera vez antes que el resto.La polémica se generó al estipular una indumentaria («dress code» obligatorio) diferente para hombres y mujeres. Ellas debían vestirse remitiendo al ambiente colegial, como animadoras, maestras ante sus alumnos, o jugadoras de béisbol. 24 horas después del Día Internacional de la Mujer, el 8-M, la fiesta fue un éxito de público, según contó la empresa organizadora del evento, con unos 3.000 asistentes. Las imágenes que circulan por las redes sociales de las escenas que se produjeron dentro de la celebración remiten a escenas sexistas, como las de un hombre sujetando a una espectadora del público por el pelo. En otras imágenes que se han difundido por parte de la propia organización se aprecian escenas de chicos y chicas que participan en juegos y bailes eróticos con billetes de dólares americanos como pago.A estas horas andan pendientes en el siguiente destino del espectáculo, Lugo, después de haber hecho un salto en Oporto (Portugal). Desde las asociaciones en defensa de la mujer y colectivos feministas de la provincia gallega se pide anular la fiesta estudiantil por sexista que se anuncia para el siguiente 23 de marzo en una discoteca de la capital lucense.", "title": "El sexismo sacudió Galicia un día después del 8-M: \"Ellas que vengan vestidas de colegialas o animadoras\"", "url": "http://www.abc.es/sociedad/abci-sexismo-sacudio-galicia-despues-ellas-vengan-vestidas-colegialas-o-animadoras-201803152019_noticia.html", "keywords": "vigo,cartel,sexismo,fiesta", "date": "2018-03-15", "id": "4cd5a38ecc808b826c003bd7f169ed7bfdbd74f4", "summary": "Polémica por una fiesta celebrada en Mos (Pontevedra) que recreaba una popular película americana. Las imágenes grabadas dentro han despertado la indignación popular. Se anuncia la próxima en Lugo"}