{"article": "Actualizado:15/03/2018 13:56hEn un planeta afectado por eventos meteorológicos extremos y cambio climático, «aprovechar las frutas y hortalizas feas no es solo una cuestión de ética, sino de recursos». Así de tajante se manifiesta la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), que vuelve a la carga para tratar de involucrar a más personas en su campaña #HambreCero. «Para producir los alimentos que desechamos se utilizan valiosos recursos naturales: 50 litros de agua para obtener una naranja, por ejemplo. También hacen falta semillas, tierra, el trabajo de los agricultores y combustible para transportarlos», detalla el organismo internacional.Cada año se desperdician 1.300 millones de toneladas de alimentosLos resultados de su último estudio sobre el tema sugieren que alrededor de un tercio de la producción de los alimentos destinados al consumo humano se pierde o desperdicia en todo el mundo, lo que equivale a aproximadamente 1.300 millones de toneladas al año. «Hazle un hueco en tu corazón a las frutas y hortalizas feas para que llenen los estómagos y no los vertederos», animan desde la FAO, que apoya su mensaje con el dato de que cerca de la mitad de las frutas y hortalizas se descartan a diario dentro de las diferentes etapas de la cadena de valor. 1. Zanahorias Zanahorias - FAOAlrededor del 25-30% de las zanahorias producidas no llega a los supermercados debido a defectos físicos o estéticos. A veces, éstas deben pasar por máquinas con sensores fotográficos que las analizan para descartar aquellas que están ligeramente curvadas, no son de color naranja brillante, presentan una mancha o están partidas. Y que terminan destinándose a pienso para el ganado. En los mercados o en la venta directa en granjas, las zanahorias pueden eludir algunas de las rigurosas normas anteriores, pero «¿comprarías una zanahoria de aspecto no tradicional?», preguntan desde la FAO. 2. Plátanos Plátanos - FAOEl plátano es una fruta particularmente frágil. Incluso si llega a los supermercados o mercados, la forma en que se apilan o en que se han empaquetado sus racimos pueden dañarlos, subrayan desde la FAO. Los consumidores, además, insisten, no están dispuestos normalmente a comprar productos demasiado maduros, blandos o descoloridos. Sin embargo, desde la Organización de las Naciones Unidas para la Alimentación y la Agricultura aconsejan lo siguiente: «Si piensas comer la fruta en el mismo día, adquiere las piezas que ya están maduras». Y parafrasean al reconocido pensador chino Confuncio para reforzar su sugerencia: «Todo tiene belleza, pero no todo el mundo la ve». 3. Patatas Patatas - FAOAlgunos alimentos, como las patatas, se pierden o se desperdician cuando se procesan para obtener otros productos. La FAO cita el ejemplo concreto de las patatas destinadas a convertirse en fritas. «Cuando se cortan en tiras, éstas se rompen fácilmente durante el procesado y envasado y las partes rotas a menudo se desechan porque, por lo general, es más barato descartarlas que volver a utilizarlas», asegura el organismo, que propone el desarrollo de mercados para productos «de estándares más bajos», como las patatas rotas, que «siguen resultando inocuas para el consumo, nutritivas y saben bien».", "title": "Hazle un hueco en tu corazón a las frutas y hortalizas feas", "url": "http://www.abc.es/natural/vivirenverde/abci-hazle-hueco-corazon-frutas-y-hortalizas-feas-201803151336_noticia.html", "keywords": "alimentos,hambre,cero", "date": "2018-03-15", "id": "4da3c289819e88d9d803d29cc1d139a0cbebcbfb", "summary": "«Para que llenen estómagos en lugar de vertederos», insisten desde la FAO"}