{"article": "La Plataforma por la Defensa de las Pensiones Públicas de Gran Canaria ha hecho un llamamiento la mañana de este jueves a la ciudadanía, tanto trabajadora como estudiante, para secundar la manifestación que se celebrará el sábado, 17 de marzo, distintos puntos del territorio español.“Sin la clase trabajadora y estudiantil no vamos a ganar esta lucha. Pedimos ayuda y colaboración, porque hablamos de los futuros pensionistas”, expuso el portavoz de la Plataforma grancanaria, Blas Padilla. La convocatoria en defensa de las pensiones públicas y su revalorización tiene previsto desarrollarse en las siete islas canarias. Concretamente, partirá del Parque de San Telmo de Las Palmas de Gran Canaria a las 11:00 horas y de la Plaza Weyler de Santa Cruz de Tenerife a las 11:30 horas. Además, habrá concentraciones frente a la Delegación del Gobierno de La Palma a las 11.00 horas; En la plaza de la Iglesia de Lanzarote a las 12:00 y de Fuerteventura a las 11:30; y en La Gomera (11:00) y El Hierro (12:00).Padilla afirmó en una rueda de prensa celebrada este jueves en la capital grancanaria que “2019 va a ser el peor año para los futuro pensionistas”.Sobre la protesta prevista para el sábado, explica que se ha cocido a fuego lento, tal y como aprendieron a hacerlo quienes consiguieron arrancar los derechos que hoy gozan todos los españoles. Sin embargo, Padilla lamenta “estamos volviendo hacia atrás a marchas forzadas”.La última de las cartas enviadas por el Gobierno central anunciando la exigua subida del 0,25% de las pensiones supuso el detonante que hizo público un descontento que lleva años germinándose. “Las manifestaciones no se hacen a base de pitos”, explicó Padilla, quien recuerda que “primero tuvimos que construir músculo”.Un movimiento trabajado a base de ir a hablar con colectivos y las comunidades de vecinos, a veces con muy poco éxito de asistencia, pero “no desistimos”. “Se trata de volver a aquellos años, no con nostalgia y venganza, sino con la consciencia de volver a las calle”, insistió.La pasada convocatoria de febrero fue una primera muestra de fuerza poco esperada que reunió, según la Delegación del Gobierno, a 600 personas en Santa Cruz de Tenerife y a unas 1.800 en Las Palmas de Gran Canaria. Según los convocantes, la Policía Local elevó esa cifra a 3.000 en esta última ciudad capitalina.Respecto a las promesas que hizo el presidente del Gobierno, Mariano Rajoy, el miércoles en el Congreso, referentes a un aumento de las pensiones más bajas si salen adelante sus Presupuestos, señaló que se trata de una medida insuficiente. Además de tachar la jornada de “electoralista”, Padilla dijo que “ninguna pensión puede estar por debajo de los 1.080 euros, como refleja la Carta Social Europea, porque sino, no se puede vivir”.Más allá de una revalorización ligada al IPC, la Plataforma pide a su vez la derogación de las dos últimas reformas electorales. Respecto a los fondos para sufragar el aumento de las pensiones, señala los 45.000 millones de euros del rescate bancario que faltan por ingresar y los millones de euros que se destinarán al rescate de las autopistas de peaje quebradas. “Actualmente no creemos en las instituciones, porque lo hemos perdido todo”, apostilló Padilla. Vicente Quintana (pensionista):\"No se puede seguir soportando más el empobrecimiento cada vez más masivo que hay entre los pensionistas y el resto de los trabajadores de Canarias. Lo estamos notando todos, independientemente de que algunos puedan soportar y llegar al día 28 de cada mes, con lo cual les quedan 48 horas de estar pasándolo mal\".Maribel Santana (trabajadora):\"Esto es una injusticia de la gente que en su momento fue trabajadora y ahora necesita una seguridad para la vejez. Si siguen las cosas como van con este Gobierno del PP, que ha hecho un majo y limpio con todas las necesidades de la población... Hay que decirle al señor Rajoy que si no puede darle dinero a la OTAN o rescatar radiales, que no lo haga, porque lo necesario es el trabajo, la comida, la vivienda y la sanidad. No pedimos mucho\".Adelina Jaén (pensionista):\"Me manifestaré, más que por mi pensión, por el futuro de las pensiones y por las mínimas. Una mujer que lleve su casa con 600 euros, no vive. O paga la luz, el agua y demás, o come. Yo vivo en el barrio de Schamann, donde hay muchas mujeres con pensión de viudedad y los últimos años su calidad de vida ha empeorado. En un momento de su vida en el que necesitan estar bien, están empezando a no tener lo mínimo, porque tienen pensiones de 400 euros. El 0,25% es un insulto\".Ángel Escarpa (pensionista):\"A parte de lo que me afecta, porque estoy cobrando 598 euros después de 50 años de trabajo, me manifiesto en solidaridad con el resto de jubilados. Yo tengo la ayuda de mi señora, que tiene su pensión y entre los dos sobrevivimos, pero he oído que hay gente que está cobrando 200 euros, no sé qué se puede hacer con eso. Pienso que esto es un problema de conciencia, más de que a uno le afecte directamente. Algunos no hemos abandonado las calles, pero si no salimos ahora, cuándo lo vamos a hacer\".", "title": "Los pensionistas llaman a la ciudadanía a volver a la calle el 17 de marzo: “2019 será el peor año”", "url": "https://www.eldiario.es/canariasahora/sociedad/pensionistas-llaman-ciudadania-volver-calle_0_750325636.html", "keywords": "llaman,calle,pensionistas,ciudadania,volver", "date": "2018-03-15", "id": "4e78cd33a667d78894ac4f1e56e13c40d1a06a2e", "summary": "La Plataforma por la Defensa de las Pensiones Públicas de Gran Canaria pide el apoyo de trabajadores y estudiantes, porque sin ellos \"no vamos a ganar esta lucha\""}