{"article": "El mediático caso de la desaparición y asesinato del pequeño Gabriel Cruz ha disparado las audiencias de las cadenas de televisión, que han rentabilizado el suceso cambiando la estructura de su programación para darle más protagonismo al caso del niño almeriense. Espacios como Sálvame, «El programa de Ana Rosa» o «Espejo Público» han ampliado el despliegue de cobertura del suceso, pero también cadenas como La Sexta han aprovechado la ocasión con especiales como «Expediente Marlasca».Los padres de Gabriel han mantenido el tipo en todo momento, pero ayer Ángel ya dijo en el programa «Desaparecidos» que creía que los medios de comunicación habían «entorpecido la investigación» sobre el asesinato de su hijo. Y hoy ha sido su exmujer, Patricia, la que ha intervenido en «El programa de Ana Rosa» para exigir respeto por su pequeño y para pedir que se deje de hablar del tema. En la llamada telefónica, la madre de Gabriel ha cargado además contra el periodista Manel Vilaseró, también vecino de Las Hortichuelas, que desde que comenzó la investigación ha asegurado ser amigo de la familia, explicando en varios platós de televisión las últimas novedades del caso. Patricia ha asegurado que Vilaseró «ni es amigo ni ha respetado a la familia», desmontando así la versión del periodista. «No dudo de sus buenas intenciones, pero se está representando como amigo nuestro cuando no lo es (...) Me duele que se introduce en casa de Ángel el día que fallece mi hijo y a partir de ahí se va relacionando con unos y con otros, pero creo que lo hace como periodista y no como amigo. Si hubiese sido amigo nuestro, no habría hablado de determinados temas que no queríamos que se dijeran porque perjudicaban la investigación», ha explicado.Las redes sociales no han tardado en hacerse eco del momento, que ha obligado a «El programa de Ana Rosa» a cambiar su estructura, cancelando la intervención en la que iban a analizar el lenguaje no verbal de la asesina confesa Ana Julia tras la llamada de la madre de Gabriel.", "title": "La madre de Gabriel llama al programa de Ana Rosa para exigir a un periodista respeto", "url": "http://www.abc.es/play/television/noticias/abci-madre-gabriel-llama-programa-rosa-para-exigir-respeto-hijo-201803151357_noticia.html", "keywords": "gabriel,programa,rosa,caso", "date": "2018-03-15", "id": "5154b37892aca7b11805a6381419897ebccec921", "summary": "Patricia ha aclarado en la conexión en directo que Manel Vilaseró ni es amigo ni ha respetado a la familia y ha pedido dejar de hablar de la muerte de su hijo"}