{"article": "La Guardia Civil ha registrado durante la mañana de este jueves tres sedes de la Generalitat y Òmnium (dos en Barcelona y una San Juan Despí) como parte de un operativo secreto que investiga el referéndum del 1 de octubre. Durante la operación ha sido detenido el secretario de Difusión del Govern, Antoni Molons, investifado por un delito de malversación por los gastos del gobierno catalán para la publicidad del 1-O. Pero esta tarde, tras prestar declaración en la comandancia de Barcelona, ha sido puesto en libertad. Registro de la Generalitat por el referéndum del 1-O Molons ya declaró anteriormente sobre las campañas de publicidad para animar a participar en el referéndum que había suspendido el Tribunal Constitucional y luego declaró ilegal. Molons ha abandonado hacia las 16.20 horas la comandancia de la Guardia Civil en Barcelona, donde había sido trasladado al mediodía para tomarle declaración como detenido después de que agentes del instituto armado registraran su vivienda y su despacho en el Palau de la Generalitat. Uno de los registros ha tenido lugar en la sede de Òmnium, en la calle Diputació de Barcelona, y otro en la Secretaría de Difusión, ubicada en el Palau de la Generalitat. Los registros han sido ordenados por el Juzgado de Instrucción número 13 de Barcelona que investiga delitos de malversación y fraude relacionados con el referéndum. Las campañas de publicidad en medios de comunicación sobre el referéndum ilegal del pasado 1 de octubre tuvieron un coste 502.639 euros, según la investigación preliminar de la Guardia Civil. El Instituto Armado ha analizado facturas y tomado diversas declaraciones de altos cargos y empresarios para rastrear el dinero público usado con tal fin tanto en el anuncio emitido por TV3 como para la campaña previa sobre el registro de catalanes en el extranjero. Está previsto que los registros en busca de documentación duren toda la mañana del jueves.", "title": "La Guardia Civil registra la Generalitat por el referéndum del 1-O", "url": "https://www.elespanol.com/espana/tribunales/20180315/guardia-civil-registra-generalitat-referendum/292221046_0.html", "keywords": "Generalitat de Catalunya,1-O: Referéndum 1 de octubre,Tribunales", "date": "2018-03-15", "id": "519ecd425982754057b8fafec12a04264d8717d0", "summary": "Antoni Molons, detenido esta mañana por un posible delito de malversación por los gastos del Govern para la publicidad del referéndum, ha quedado ya en libertad tras prestar declaración. "}