{"article": "Después de convertirse en un fenómeno viral y saltar a los titulares de todos los medios por ponerle letra al himno de España, Marta Sánchez (51 años) se sentaba en el plató de El Hormiguero y aprovechaba la visita para responder a todos los que la acusaron de no tributar en España, mandando un dardo especial a Jordi Évole (43). El periodista acudía hace unas semanas también al programa de Atresmedia para hablar de la situación de los pensionistas en España, a los que calificó de \"patriotas\" y añadió: \"no Marta Sánchez haciendo la letra de un himno mientras tributa su dinero fuera de España\", asegurando que la cantante tributaba en Miami, donde ha residido en los últimos años y donde ella misma confesaba que escribió la letra del himno que la convertía en trending topic nacional. Pablo Motos (52) recordaba las palabras de Jordi a lo que Marta declaraba tajante: \"Jordi, querido, yo te admiro mucho como periodista, he de decirte que mis flores favoritas son las peonías rosas para que te marques el detallazo de mandarme un buen ramo por metepatas\". Acto seguido la artista explicaba: \"Tributo en España desde que empecé con 19 años a cantar. Nunca jamás en mi vida he tributado en otro sitio que no sea mi país. Es más, no solamente tributo aquí si no que todo lo que gano fuera me lo traigo aquí y lo tributo aquí\", sentenciaba zanjando así la polémica. Jordí Évole se disculpa con Marta Sánchez La reacción de Jordi Évole no se hacía esperar y el periodista con la pelota en su tejado utilizo las redes sociales para disculparse con Marta Sánchez: \"Pues marchando unas peonías rosas. Mis disculpas\" agregando una foto de las flores favoritas de la cantante. Toda una lección de caballerosidad para la cantante, que no tardaba en responder firmando así la paz entre ambos: \"Me voy a la cama aprendiendo una lección de caballerosidad y de buen gusto con tu gesto. Te honra este mensaje y por supuesto no hace falta que me mandes flores. Con esto me sacaste una sonrisa después de una semana tan dura en España. Te mando mil besos\", añadía la artista demostrando que no es una persona rencorosa y que es cierto que admira a Évole. Marta ha confesado que repetirá el concierto tan especial con el que puso en pie el Teatro de la Zarzuela y que lo hará en abril en el Gran Vía Teatro Coliseum de Madrid. [Más información: Marta Sánchez: \"Si se legaliza mi letra del himno, el dinero irá para pensionistas o colegios\"\"]", "title": "Marta Sánchez y Jordi Évole firman la paz tras las acusaciones del periodista", "url": "https://www.elespanol.com/corazon/famosos/20180315/marta-sanchez-jordi-evole-firman-acusaciones-periodista/292221239_0.html", "keywords": "El Hormiguero,Jordi Évole,Famosos,Marta Sánchez", "date": "2018-03-15", "id": "525af29347391f2647ae886a5d37e7c9561eaefa", "summary": "El periodista acusó a la cantante de poner letra al himno español mientras tributaba fuera de España. Ella lo ha desmentido rotundamente."}