{"article": "Actualizado:15/03/2018 21:04hEl cocinero David Izquierdo, del restaurante « El 51 del Sol», de Aranda de Duero (Burgos), ha ganado la séptima edición del concurso «El Mejor Torrezno del Mundo», en la modalidad de innovación, con su propuesta «La Dehesa, torrezno en cuatro pasos».El concurso ha sido organizado en las instalaciones de El Hueco de Soria por el restaurante Virrey Palafox y la asociación de Fabricantes de Torrezno de Soria y al mismo se han presentado siete cocineros profesionales.David Izquierdo, ganador del mejor torrezno de InnovaciónEl jurado, formado por socios del Club de Catas del Casino de Soria, ha valorado especialmente en la propuesta ganadora que Izquierdo ha sabido introducir en su plato cuatro sabores distintos, según fuentes de la organización. Ha valorado el aspecto, la originalidad, la innovación, el aroma, la textura y el sabor de cada una de las siete propuestas culinarias «de innovación» del torrezno de Soria.El ganador, que estudió en la Escuela de Hostelería de Soria hace 17 años, ha apostado por «tirar del producto de al lado y Soria está al lado». Izquierdo ha explicado a EFE que la idea de su propuesta ha recogido el torrezno en cuatro pasos, en recuerdo de la Dehesa de Soria.En el primero de los pasos ha confitado el torrezno a baja temperatura durante 19 horas y luego lo ha gratinado en horno de leña. En el segundo paso ofrece el torrezno en un trapantojo de la piel, mientras en el tercero ha elaborado una croqueta de torrezno, dándole una textura verde con arroz inflado. En el último paso ha presentado un pan de queso, de origen iberoamericano, que lleva un fondo de queso, calabaza y el alma del torrezno cocinado a baja temperatura. En todos los pasos ha incluido crema de queso, calabaza y nabo.En Aranda de Duero lleva con establecimiento abierto desde hace 17 años, de los que los dos últimos ha sido en el nuevo restaurante.El ganador de la edición 2017 en la categoría «Innovación» fue Francisco de Gregorio del Restaurante Virrey Palafox, de El Burgo de Osma, con su «Taco de Torrezno Trufado».Los mejores torreznos tradicionalesEl pasado 25 de febrero se celebró la final de la categoría «Tradicional». Entonces, resultó ganador La Cantina de Cueva de Ágreda (Soria) en la sección profesional y como aficionado el olvegueño Javier Jiménez.", "title": "Los mejores torreznos de España... probablemente", "url": "http://www.abc.es/viajar/gastronomia/abci-mejores-torreznos-espana-probablemente-201803151931_noticia.html", "keywords": "mejores,torreznos", "date": "2018-03-15", "id": "52b3c2fe5b47b5c0d289b40f49aac55bb0501602", "summary": "En Soria se organiza cada año un concurso para premiar los mejores torreznos tradicionales e innovadores"}