{"article": "Pedro J. Ramírez ha recibido este jueves el galardón “Personalidad del año” en el marco de los Premios Toshiba 2018, un evento en el que la compañía tecnológica ha querido reconocer a figuras o entidades que encarnan los principales valores de la marca: la solidaridad, el cuidado del entorno y la innovación. El Director de EL ESPAÑOL ha sido premiado por su impulso a la innovación, su capacidad de reinventarse y por su papel destacado como pionero de la reconversión de la prensa en España, primero desde su cargo como responsable de El Mundo y luego fundando el primer periódico digital pensado para consumir información en dispositivos móviles. Según se ha indicado en la entrega del premio, \"Pedro J. Ramírez es un ejemplo de la historia reciente de España, pionero del nuevo periodismo, visionario y editor de un diario en formato digital muy ligado al liderazgo de la innovación de Toshiba\". Para la compañía tecnológica, el director de EL ESPAÑOL representa unos valores que tienen mucho que ver con su marca y con su claim “Leading Innovation”, tras el que hay 140 años de historia con gran incidencia en la innovación tecnológica que ha impulsado a la sociedad. Compromiso de EL ESPAÑOL con la innovación Ramírez se ha mostrado orgulloso de recibir el premio destacando que los valores que representa Toshiba son valores que están en el ADN de EL ESPAÑOL. Indicó además que está muy satisfecho de la alianza de nuestro periódico con la marca y se mostró convencido del desarrollo de nuevos proyectos en conjunto en el futuro A su vez, Pedro J. Ramírez, ha recordado que desde EL ESPAÑOL \"también ponemos nuestra atención a cómo influyen estos avances en los ciudadanos con productos innovadores que transforman sus vidas y que en España abrazamos a menudo con entusiasmo\". Jorge Rodrigálvarez y Chendo entre los premiados La entrega de los Premios Toshiba 2018 se ha producido en el marco de la gala anual que la empresa realiza para clientes de la compañía como distribuidores, administraciones públicas y partners en general. Un encuentro en el que además se hacen presentaciones de productos y se anuncian las principales novedades tecnológicas para los próximos meses. En la gala de premios, también fueron galardonados AVANZA.ong en la categoría “Solidaridad y Ayuda cercana”; Jorge Rodrigálvarez en “Periodismo y Comunicación”; Legado María de Villota como “Ejemplo y superación” y Vicente Ramos, José Luis Llorente Gento y Miguel Porlán ‘Chendo’ como “Leyendas del deporte”. EL ESPAÑOL, liderando la innovación EL ESPAÑOL registró 27,4 millones de usuarios únicos en enero, marcando un nuevo récord en sus poco más de dos años de vida. Desde su nacimiento como diario generalista el periódico ha multiplicado casi por diez su número de lectores, una trayectoria nunca vista para un diario europeo de calidad. Un crecimiento que ha ido de la mano de un constante esfuerzo innovador. Esta semana la Asociación Española de Editoriales de Publicaciones Periódicas (AEPP) otorgó el premio a la mejor publicación digital a La Edición de EL ESPAÑOL “por su carácter innovador”. Digital News Initiative (DNI) de Google La Edición es el producto estrella de EL ESPAÑOL para sus suscriptores. Se trata de un periódico nativo concebido, diseñado y editado para los smarthpones y tablets, una forma distinta e innovadora de hacer periodismo; un periódico desvinculado de su soporte tradicional. En diciembre EL ESPAÑOL también fue uno de los ocho proyectos elegidos en España en la cuarta ronda de financiación de la Digital News Initiative (DNI) de Google. El gigante tecnológico aportará 101.952 euros para el desarrollo de Taglicious, una iniciativa creada en nuestro periódico que se centra en generar vídeos de un minuto de duración de cualquier tipo de temática.", "title": "Toshiba premia a Pedro J. Ramírez como “Personalidad del año” por su impulso a la innovación", "url": "https://www.elespanol.com/economia/empresas/20180302/toshiba-premia-pedro-ramirez-personalidad-impulso-innovacion/288722057_0.html", "keywords": "Periódico EL ESPAÑOL,Pedro J. Ramírez,Empresas,Prensa,Toshiba", "date": "2018-03-15", "id": "5427f90a7ddb4faa06e0b1a68c7581f8f0bc6288", "summary": "La compañía entregó sus Premios 2018 en su gala anual destacando el papel del director de EL ESPAÑOL como pionero de la reconversión del periodismo en España."}