{"article": "Una vez que el Congreso ha iniciado el trámite para derogar la prisión permanente revisable, la presidenta de la Asociación Clara Campoamor ha pedido perdón \"a todos los españoles\" por la postura de su partido, el PSOE, ante el debate de la prisión permanente revisable. \"Han insultado a las víctimas, nos han dicho que nos manipulan. A mí nadie me manipula. Nunca. Y en nombre de ellos, yo como socialista pido perdón a los españoles. Especialmente a las víctimas\", aseguró Blanca Estrella Ruiz en el Parlamento. Además, los padres de niños o jóvenes brutalmente asesinados han aprovechado su intervención para convocar una manifestación para que todos los españoles salgan el domingo 18 a la calle para mostrar su repulsa a la derogación de las penas máximas. \"Ocho de cada diez españoles quieren defender a sus hijos de una manera totalmente lícita. ¿Cómo vamos a proteger no protegiendo a nuestros jóvenes ni a nuestros menores?\", se ha preguntado Juan Carlos Quer, padre de Diana Quer. El padre de Mari Luz Cortés, Juan Antonio Cortés, reconocía que \"no me esperaba\" que en el debate parlamentario se hiciera alusión a la muerte del pequeño Gabriel. \"Me ha parecido lamentable\". Las víctimas han pedido un debate \"sereno\" pero \"con responsabilidad\", porque \"muchos ciudadanos estamos esperando una respuesta lógica, con fundamento de nuestras políticas. Parece mentira que la prisión permanente revisable está más cerca de Bruselas que de algunos políticos\", añadió Cortés. El padre de Marta del Castillo felicitó a Ciudadanos por \"haber reconocido errores\". \"Me decepciona totalmente el PSOE\", añadió Antonio del Castillo. \"De Podemos no voy a decir nada porque ya sabemos lo que podemos sacar de ellos\", continuó. Por su parte, el padre de Diana Quer quiso dejar claro que son \"cinco humildes familias\" guiadas por la luz de sus hijos asesinados. \"Si hay alguien en desacuerdo con este debate y entiende que detrás de la prisión permanente revisable no existe solución, que tenga la dignidad de proponer una solución alternativa que ampare a nuestros jóvenes y menores. Es una obligación del Estado. Y si no tienen propuestas alternativas que se callen\". No lo hacen por venganza. Lo hacen por justicia.", "title": "La presidenta de la Asociación Clara Campoamor pide perdón en nombre del PSOE a las familias de las víctimas", "url": "https://www.elespanol.com/espana/politica/20180315/presidenta-asociacion-clara-campoamor-psoe-familias-victimas/292221346_0.html", "keywords": "Mariano Rajoy Brey,Política,Ciudadanos,PSOE,PP Partido Popular", "date": "2018-03-15", "id": "54fa1b0af861dd3756a2e5a9830ac81aaca6214a", "summary": "Blanca Estrella Ruiz asegura en sede parlamentaria que los socialistas \"nos han insultado, nos han dicho que nos manipulan. A mí nadie me manipula. Nunca\"."}