{"article": "Tras la reorganización del banco y la reorganización de sus oficinas, EVO Banco ha presentado su asistente con inteligencia artificial, EVO Assistant, que se pondrá en marcha en el mes de mayo durante la conferencia Google Next. El consejero delegado de la compañía, Enrique Tellado, afirmó durante la presentación que la voz es su gran apuesta, al tratarse de \"una interfaz más natural e integrada en la vida de las personas\". El objetivo, ha dicho, es \"convertirse en el primer 'voice bank' del mundo\". Un producto que presentaba con una pregunta fácil, contratando su servicio EVO Protect, un seguro para deportistas por horas. Entre las funciones básicas del asistente, hay algunas como la comprobación del saldo en un periodo determinado, hacer transferencias fácilmente a empresas asociadas o realizar búsquedas avanzadas. Responde a preguntas como \"¿He pagado ya el seguro del coche?\", \"¿Qué otros recibos tengo que pagar?\" o \"¿Cuánto he gastado en moda este mes?\". Por ejemplo, si preguntas qué puedes hacer y tienes poco saldo, te ofrece que una compra se aplace en tres meses (con un interés del 3% -TAE del 20%- por cierto). El asistente actualiza periódicamente promociones cruzadas con empresas como El Tenedor cuando le pides ahorrar en restaurantes. \"Sólo la innovación que se traduce en utilidad tiene sentido\", afirmó Tellado. \"Los bancos hemos sido molestos, nuestro papel es que sea un privilegio poder contar con la confianza del cliente. Hemos cambiado poco hasta ahora y pronto habrá un cambio brusco que va a transformar la industria. Nos gustaría ser los agentes de ese cambio y que suceda cuanto antes \", sentenció. El producto está integrado con aplicaciones como WhatsApp y otros asistentes de voz. Un año complejo para Evo Se trata del primer gran lanzamiento de la compañía tras reorganizarse internamente. Un proceso que ha conllevado la salida de 239 personas y el cierre de todas sus sucursales excepto cinco en todo el país. La entidad cerraba el pasado año con unos beneficios de 23,9 millones de euros, en línea con lo alcanzado el año precedente, indica el banco en un comunicado. En 2016, el beneficio fue un 0,65% superior, 24,06 millones.", "title": "EVO Banco se la juega: banca controlada por voz tras cerrar sus oficinas", "url": "https://www.elespanol.com/economia/empresas/20180315/evo-banco-juega-banca-controlada-cerrar-oficinas/292221835_0.html", "keywords": "Banca,Inteligencia artificial,Empresas", "date": "2018-03-15", "id": "56f8560245259d4e898ffbfed4556747fa445748", "summary": "La entidad quiere convertirse en el primer 'voice bank' del mundo, según su CEO, Enrique Tellado. "}