{"article": "Un estudio de la Universidad estatal de Fredonia, en Nueva York, concluye que un litro de agua embotellada puede contener miles de partículas microplásticas. Según los análisis que han llevado a cabo en más de 250 botellas de 11 marcas de renombre a nivel mundial -muchas de ellas comercializadas en España- existe una contaminación generalizada con fragmentos plásticos, incluidos restos de polipropileno, nailon y polietilentereftalato (PET). El documento aún no ha sido publicado en una revista científica pero, según The Guardian, los resultados difundidos por la organización periodística Orb Media -que encargó el estudio- han motivado que la Organización Mundial de la Salud (OMS) anuncie la puesta en marcha de otra investigación al respecto. Los investigadores estadounidenses -liderados por Sherri Mason, del Departamento de Geología y Ciencias Medioambientales de la universidad- analizaron botellas adquiridas en 19 lugares de nueve países de los cinco continentes: Brasil, China, India, Indonesia, Kenia, Líbano, México, Tailandia y EEUU. Se identificaron microplásticos en un 93% de las muestras. La media mundial fue de 325 partículas por litro. La concentración de partículas osciló entre cero y más de 10.000 partículas posiblemente plásticas por cada botella. Lo que esto significa para la salud humana es desconocido. Las marcas en las que se han realizado ensayos incluyen Aqua (Danone), Aquafina (PepsiCo), Bisleri (Bisleri International), Dasani (Coca-Cola), Epura (PepsiCo), Evian (Danone), Gerolsteiner (Gerolsteiner Brunnen), Minalba (Grupo Edson Queiroz), Nestlé Pure Life (Nestlé), San Pellegrino (Nestlé), y Wahaha (Hangzhou Wahaha Group). La BBC se ha puesto en contacto con la mayoría de estas empresas, que han rebatido los resultados del informe y han destacado sus estándares de seguridad, aunque han reconocido que los microplásticos pueden ser \"omnipresentes\" y que eso no tiene por qué implicar un riesgo para la salud.", "title": "Alerta con las botellas de agua: un estudio encuentra microplástico en el 93%", "url": "https://www.elespanol.com/ciencia/ecologia/20180315/alerta-botellas-agua-estudio-encuentra-microplastico/292221563_0.html", "keywords": "Ecología,Contaminación,Agua,Industria plástica", "date": "2018-03-15", "id": "5934725781f603084bd5cf3e437d33bf8be1b5ea", "summary": "El informe lo ha llevado a cabo una universidad estadounidense y la OMS va a investigar a raíz de sus hallazgos. "}