{"article": "El astrofísico británico Stephen Hawking fallecía este miércoles a los 76 años. La noticia podría ser su muerte prematura -tres años por debajo de la esperanza de vida media en Reino Unido-, si no fuera por la enfermedad que padecía, esclerosis lateral amiotrófica (ELA), que le fue diagnosticada en 1963 y que tiene una esperanza de vida que oscila entre los tres y los cinco años. Pero Hawking ha muerto 55 años después del diagnóstico. \"Siempre nos hemos preguntado si no tendría otra enfermedad de la motoneurona en lugar de ELA\", explica a EL ESPAÑOL la coordinadora de la unidad de ELA del Hospital Universitario La Paz de Madrid, Delia Chaverri. La neuróloga tiene clarísimo que el caso del astrofísico es \"absolutamente atípico\" y señala que es algo que se ha comentado entre los miembros de su especialidad. Aun así, recalca que la ELA es \"un cajón de sastre\" y que de vez en cuando se ven casos que se salen de la normalidad. \"Alrededor de un 20% de los pacientes llega a los 10 años, pero más de eso es rarísimo\", apunta. Entre los datos que pueden marcar la diferencia, está que afecte a uno o los dos tipos de motoneuronas existentes. \"Hay uno que va desde la corteza cerebral hasta el núcleo motor del bulbo o de la médula y, después de una sinapsis, otro que va desde el núcleo motor hasta el músculo\". Normalmente, señala la especialista, afecta de forma simultánea a las dos, pero en los casos atípicos puede hacerlo casi exclusivamente a la primera o a la segunda. Numerosos galardones avalan la carrera científica del fallecido Stephen Hawking También se están viendo diferencias en las versiones familiares de la enfermedad -que suponen sólo el 10% de los casos- en las que hay involucradas distintos genes, siendo el más conocido el SOD1. Pero recientemente se ha identificado otro gen -el G9orf72- relacionado con la versión espontánea y también tiene características particulares. En cualquier caso, supervivencias largas como la de Hawkings no están documentadas, aunque sí en otras enfermedades similares a la ELA, como la atrofia muscular progresiva. Para intentar explicar la larguísima supervivencia del astrofísico, la neuróloga apunta a la traqueotomía a la que se sometió el científico. \"La enfermedad suele matar por insuficiencia respiratoria y al tener ventilación mecánica, el riesgo se reduce\". Sin embargo, la experta comenta que no es un procedimiento que suelan hacerse muchos enfermos de ELA en España porque viene con importantes contrapartidas. También apunta a que el científico habría recibido los mejores cuidados multidisciplinares. Desgraciadamente para los afectados de ELA, en España sólo hay aprobado un medicamento para la dolencia, el riluzol , que prolonga la vida unos meses y es antiguo. En los últimos tiempos se ha aprobado otro fármaco en EEUU, edaravone, pero que aún no ha llegado a España y que la neuróloga no sabe si se aprobará, porque tampoco están tan claros sus beneficios, además de tener que ser administrado en inyección intravenosa diaria. \"Hay otros agentes en investigación y ensayos clínicos en marcha, pero ahora mismo sólo sigue habiendo un fármaco\", concluye Chaverri. La neuróloga reconoce que no es raro que los pacientes recién diagnosticados apelen al caso de Hawking cuando preguntan por su supervivencia, pero siempre se les dice la verdad. Los datos son los que son y la supervivencia del astrofísico es casi tan extraordinaria como muchos de los descubrimientos en su campo.", "title": "La extraña ELA de Stephen Hawking: 50 años de vida frente a los cinco de media", "url": "https://www.elespanol.com/ciencia/salud/20180314/extrana-ela-stephen-hawking-vida-frente-media/291972022_0.html", "keywords": "Stephen Hawking,ELA Esclerosis Lateral Amiotrófica,Salud,Neurología", "date": "2018-03-15", "id": "5daeb980ada3f81108221cd626564d63fdcb8b58", "summary": "Aunque se agrupa bajo un mismo nombre, los expertos destacan que la esclerosis lateral amiotrófica es un cajón de sastre sobre la que queda mucho por averiguar. "}