{"article": "MadridActualizado:15/03/2018 01:35hAntonio Márquez es uno de los artistas más destacados del baile clásico español. Enrolado durante muchos años en el Ballet Nacional de España, formó hace más de tres lustros su propia compañía, con la que participó en la reinauguración del Teatro Real en octubre de 1997 montando «El sombrero de tres picos».Esta obra, precisamente, es la que presenta ahora con su recompuesta compañía despues de varios años de silencio. Vuelve, asegura Márquez, «con ilusiones renovadas» y con un doble objetivo: defender y reivindicar la danza española y devolver al baile todo lo que éste le ha regalado a él.El pasado mes de diciembre la compañia se presentó en Pamplona y el viernes 16 de marzo actuará en el Auditorio de la Universidad Carlos III de Leganés. Su futuro pasa por países por Italia -«donde siempre me han recibido con los brazos abiertos»-, China, Rusia y Latinoamérica. En España, se lamenta, «nos han excluido del programa Platea», lo que ha supuesto para la compañía, reconoce un jarro de agua fría.Dieciséis bailarines componen la compañía de Antonio Márquez. Los solistas son David Sánchez, Elena Miño, Jairo Mena y Víctor Donoso, que interpretan los principales papeles de «El sombrero de tres picos». La obra de Falla se presenta con una coreografía del propio Antonio Márquez sobre la que creara hace años Antonio Ruiz Soler. El programa se completa con el «Bolero» de Ravel, coreografiado por Márquez junto a Currillo.Antonio Ruiz Soler es, precisamente, uno de los grandes referentes de Antonio Márquez, que se duele de que los bailarines no tengan espejos en los que mirarse como tenían los artistas de su generación. Fue ver en los ojos de un grupo de alumnos del Institut del Teatre de Barcelona, adonde acudió para dar unas clases, la mirada ilusionada que tenía él mismo cuando era niño, la que le decidió a recuperar a su compañía. «Me vi reflejado en ellos -dice- y sentí que tenía que devolver todo lo que había recibido. Nombres como el citado Antonio Ruiz Soler, Antonio Alonso, Paco Romero, Paco Ruiz, Victoria Eugenia, Juan Mata, José Antonio Ruiz, José Granero... fueron los espejos en los que yo me miré a lo largo de mi carrera; los buenos maestros sacan cosas que uno ni siquiera sabe que tiene. Y a mí me gustaría contribuir a que los niños que salen de los conservatorios tengan dónde bailar y referentes a los que seguir». «A mí me inculcaron el amor y el respeto por mis maestros desde pequeño, y eso quiero yo hacer con los jóvenes».Califica Antonio Márquez la situación del baile clásico español como «un desierto»: «no hay compañías que trabajen este estilo. En los últimos años han desaparecido prácticamente todas las compañías de danza española de gran formato, mientras que el flamenco ha conseguido sobrevivir. El repertorio de la danza española se baila cada vez menos». Uno de los grandes bailarines de las últimas décadas, Antonio Márquez va a permanecer en esta ocasión fuera del escenario, aunque no se haya cortado definitivamente la coleta. «Yo ya no bailo; ahora quiero dar», asegura.El Ballet Nacional de España, cuya dirección quedará vacante próximamente, no está, dice, entre sus objetivos. «No sé por qué tenemos que presentar un proyecto: ahí está nuestra trayectoria. De todos modos, yo estaría solo un año en la compañía».", "title": "Antonio Márquez recupera su compañía", "url": "http://www.abc.es/cultura/teatros/abci-antonio-marquez-recupera-compania-201803150135_noticia.html", "keywords": "tres,picos,marquez,antonio,sombrero", "date": "2018-03-15", "id": "5eb92569afc9ac31626f6e99126ccb6302a3a032", "summary": "El bailarín presenta un programa compuesto por «El sombrero de tres picos» y el «Bolero» de Ravel"}