{"article": "Alexandre Pato está enamorado. Sí, eso lo sabe todo el mundo desde que llegó a la liga china. El jugador brasileño, en reiteradas veces, ha hecho públicas sus intenciones por conquistar a una de las grandes actrices del país, la bella Dilireba Dilmurat. Y, para ello, lo ha intentado todo. El pasado 8 de marzo, por ejemplo, con motivo del día de la mujer, mandándole un mensaje: “No puedo olvidar que eres una de las personas más bonitas de toda China”, escribió. ¿Y qué hizo ella? Nada. De momento, pasa de él. Lo último que ha hecho es posar con una imagen de él y ella que le tiraron de la grada. Lo hizo en la vuelta de la AFC Champions League. Su equipo, el Tianjin Quanjian, había perdido por 6-3 en tierras surcoreanas contra el Jeonbuk Hyundai. Pues bien, en la vuelta, el delantero anotó el cuarto gol para clasificar a su equipo (4-2). Desde uno de los fondos le tiraron un póster en el que aparecían juntos y Alexandre Pato posó con ella. “Aunque no me ha correspondido todavía, creo que si sigo marcando goles eré capaz de llamar su atención”, declaró el brasileño. Pato celebra su gol con una foto de la actriz china. Su amor, no obstante, viene de lejos. Pato llegó al Tianjin Quanjian procedente del Villarreal hace año y medio. Entonces, estaba en boga la serie ‘Tres vida, tres mundos: diez millas de flor de melocotón’. En ella, Dilireba Dilmurat tenía un papel protagonista. Y el delantero se enamoró de ella. Desde entonces, su objetivo pasó a ser conquistar a la bella actriz china. Y en su equipo, sus compañeros Wang Yongpo y Zhang Lu siguen bromeando sobre su amor. Aunque, eso sí, Pato se muestra, de momento, cohibido: “Dilireba es una mujer muy guapa. Estaba muy contento por ver su foto y muy agradecido a la afición por este acto”, reconoció tras el partido el delantero. Su historia de amor acaba de comenzar. Nadie sabe cómo acabará. Lo cierto es que en su equipo están encantados. Mientras dure el amor, durarán los goles de Alexandre Pato. Visto lo visto con anterioridad, no es mala noticia en lo deportivo.", "title": "Pato trata de conquistar con goles a Dilireba Dilmurat… y la actriz pasa de él", "url": "https://www.elespanol.com/deportes/futbol/20180315/pato-trata-conquistar-goles-dilireba-dilmurat-actriz/292221795_0.html", "keywords": "Amor,Fútbol,Deportes,Actrices,Alexandre Pato", "date": "2018-03-15", "id": "60491b6010b25a700826b509a11d7dccfa92b262", "summary": "El jugador brasileño, que milita en el Tianjin Quanjian, trata de impresionar a la actriz china con sus goles, pero no encuentra respuesta. "}