{"article": "Stormy Daniels (38 años), la actriz porno que asegura que mantuvo un affaire con Donald Trump (71), inició hace pocos días una recaudación de fondos con los que sufragar los gastos de la demanda que está preparando contra el presidente de Estados Unidos. Lo que la actriz y su abogado no se esperaban es que en solo doce horas han recaudado más de 80.000 dólares (a mediodía del jueves habían recaudado más de 100.000 dólares). La actriz planea continuar con la recaudación de fondos durante otro mes y, visto el éxito, cree que la cantidad final podría rondar las siete cifras. A pesar de estas previsiones, la actriz no ha fijado ninguna cifra como objetivo. Stormy Daniels en un evento en 2007. Gtres. Stormy aclaró en la página que creó para recaudar fondos que necesita este dinero para pagar: \"Los honorarios de los abogados, los gastos asociados a la demanda, el arbitraje y mi derecho a hablar abiertamente; gastos de seguridad y los daños que puedo padecer si me expreso y termino perdiendo\", explica la actriz. La estadounidense también ha querido aprovechar este escrito para agradecer a todas las personas que le están apoyando en este proceso. \"Soy más afortunada que muchas\", explicaba. El medio TMZ se puso en contacto con Avenatti, el abogado que está tramitando la demanda contra Trump, que confirmó que por el momento no ha cobrado nada a pesar de su intenso trabajo mediático, donde se incluyen apariciones en distintos programas de televisión y periódicos. Una situación que podrá cambiar con la recaudación de fondos de la actriz. Asimismo, el abogado ha querido especificar que su cliente tiene la intención de donar el dinero extra recaudado a la caridad. [Más información: La actriz porno ‘Stormy' pone a prueba la inmunidad de Trump… y la de su matrimonio] Demanda por un acuerdo de confidencialidad La historia de Stormy con el presidente comienza en 2006 (solo cuatro meses después de que naciera Barron Trump) cuando la actriz conoció a Trump en un torneo de golf benéfico. Al parecer, el millonario, encandilado con su belleza, la invitó a cenar en la habitación de su hotel. Tras ese encuentro, en el que mantuvieron relaciones sexuales, la actriz asegura que continuaron hablando durante varios años (la última vez en 2010). Stormy Daniels en un evento. Gtres. Sin embargo, comenzaron a surgir rumores sobre un posible affaire entre Trump y Stormy cuando el empresario se postuló como candidato a las elecciones presidenciales en 2016. Los medios estadounidenses tardaron poco tiempo en hacerse eco de estas informaciones, y su nombre ocupó titulares. Dos años después, el romance ha vuelto a ser noticia después de que el Wall Street Journal publicara en enero un artículo en el que aseguraba que el abogado de Trump había pagado a Stormy 130.000 dólares como parte de un acuerdo de confidencialidad. Ante estas informaciones, la actriz ha decidido interponer una demanda contra el presidente alegando que ella en ningún momento firmó un acuerdo de confidencialidad. Proceso legal que pretende sufragar con lo recaudado con esta campana de crowfounding. Visto lo que ha conseguido en tan poco tiempo parece que la actriz ha logrado un gran apoyo por parte de los estadounidenses. Habrá que ver si Trump finalmente se sienta ante un juez para testificar sobre este affaire.", "title": "La actriz porno Stormy recauda 80.000 euros en doce horas para demandar a Trump", "url": "https://www.elespanol.com/corazon/celebrities/20180315/actriz-stormy-recauda-euros-horas-demandar-trump/292221235_0.html", "keywords": "Actrices,Donald Trump,Porno,Celebrities", "date": "2018-03-15", "id": "63f8142c2b461fc591cc09a9dc557405f689ceb5", "summary": "La estadounidense ha recibido un gran número de donaciones económicas con las que sufragar los gastos de los abogados y del juicio. "}