{"article": "El pleno monográfico sobre el sistema público de pensiones que este jueves se ha celebrado en el Congreso ni ha despejado las dudas sobre su sostenibilidad a medio y largo plazo; ni ha servido para recomponer el maltrecho Pacto de Toledo; ni permite a las decenas de miles de jubilados que se manifiestan en las calles ser optimistas sobre su demanda de que el incremento de las pensiones se armonice con la inflación. Más bien al contrario, lo único que se puede concluir es que ni el Gobierno ni los partidos de la oposición tienen la altura de miras para renunciar al cortoplacismo y encarar el asunto pensando en el interés general. Acorralado por la oposición y muy preocupado por la gran movilización de pensionistas convocada para el próximo sábado, Mariano Rajoy se ha comprometido a subir las pensiones mínimas y de viudedad, pero sin explicar cómo ni concretar cuánto. Sí ha condicionado el cumplimiento de este compromiso a la aprobación de los Presupuestos de 2018, de lo que se puede colegir que su propuesta de solución es un mero parche para salir del paso. Viudas y jubilados, 'rehenes' Con esta treta, el presidente del Gobierno intenta derivar a Cs y el PNV la responsabilidad de que los estratos más vulnerables de la sociedad mejoren su poder adquisitivo (sólo) el próximo ejercicio. Es decir, convierte a los mayores y a la viudas más empobrecidas en sus rehenes, con la vista puesta en un debate crucial para tomar oxígeno después de una legislatura desbordado por la crisis territorial. Y lo peor es que Rajoy ha jugado el mismo juego demagógico que PSOE y Podemos, que desde que advirtieron el flanco que se le abría al PP en su principal caladero de votos se han lanzado a una subasta de promesas tan irrealizables como populistas. Pedro Sánchez hace suyas las tesis de la izquierda radical y promete vincular la evolución de las pensiones al IPC haciéndoselo pagar a la banca. Pablo Iglesias también abraza la tesis de la presión fiscal y pretende además subidas de los salarios mínimos por encima de los mil euros. Uno y otro compiten por capitalizar las movilizaciones de pensionistas. Sistema en quiebra La realidad es que el sistema público de pensiones padece un déficit estructural. Que ajustar las pensiones a la inflación es imposible sin hacer aún más grande el agujero. Que la factura de la crisis se ha llevado por delante el fondo de reserva, ha precarizado el empleo -y por tanto la recaudación- y ha aumentado el número de prejubilados. Y que ni siquiera superar los 20 millones de empleados -la solución mágica para Rajoy- permitiría equilibrar las cuentas de la Seguridad Social porque España es un país envejecido, con una tasa de natalidad bajísima y en el que existe un desequilibrio cada vez más acusado en la ratio entre pensionistas y contribuyentes. El único modo de asegurar la viabilidad de un pilar básico del Estado del bienestar es reconducir el debate por la senda del rigor y la serenidad, articular soluciones a largo plazo con políticas de estímulo a la natalidad; y transitar hacia un modelo mixto, en el que las pensiones públicas se complementen con planes privados y de ahorro. Mientras tanto, no habrá paz para los pensionistas.", "title": "No habrá paz para los pensionistas", "url": "https://www.elespanol.com/opinion/editoriales/20180315/no-paz-pensionistas/292110787_14.html", "keywords": "Pensionistas,Editoriales,Opinión,Prejubilaciones,Cotización a la Seguridad Social,Seguridad Social", "date": "2018-03-15", "id": "65f441db0d06bdb499e75856b4c8734c46b3c276", "summary": "Rajoy deriva a Cs y PNV la mejora del poder adquisitivo de los jubilados más pobres, al  condicionar la subida de sus pensiones a los Presupuestos. O avanzamos hacia un sistema mixto o no habrá paz para los pensionistas. "}