{"article": "En las redes sociales la polémica se comparte como si fuese un virus. De ahí que la viralidad y las noticias falsas estén tan unidas: cuanto más llamativa sea la historia, y su titular, más difusión terminará alcanzando. Debemos andar con el máximo cuidado y comprobar las fuentes varias veces antes de compartir cualquier hecho llamativo. Porque la emoción suele ser mucho más rápida, que se lo pregunten a Beatriz Talegón. En Internet hay un medio satírico por excelencia que se ha especializado en las noticias falsas y cómicas: El Mundo Today. Otras páginas siguieron su esquema a base de ofrecer contenido polémico disfrazado de la actualidad más satírica. A menudo la realidad supera la ficción, de ahí que cada vez sea más sencillo colar las \"fake news\". Porque, ¿no parece plausible que un obispo se dedique a exorcizar a las feministas? La noticia la publicó el diario The Portada News, un medio que, según explican sus propios autores, es un \"portal de noticias ficticias y satíricas\". Beatriz Talegón leyó el titular \"El obispo de San Sebastián realizará exorcismos a todas las feministas que deseen expulsar al demonio de su cuerpo\" y, como nos ocurriría a muchos si realmente fuese cierto, se indignó ante la afrenta. Y se apresuró a compartirlo agregando un comentario sarcástico de su cosecha. Muchos de los lectores que leyeron el tweet contestaron a Beatriz aclarando que es una noticia falsa, pero ella aún no ha rectificado ni tampoco borró el retweet con mención. Pese a que lo del exorcismo es rotundamente falso, el obispo de San Sebastián sí protagonizó una polémica mezclando el feminismo y el demonio. Fue días antes de la huelga feminista del 8 de marzo.", "title": "Beatriz Talegón cae en una noticia falsa y desencadena las críticas de Twitter", "url": "https://www.elespanol.com/social/20180315/beatriz-talegon-noticia-falsa-desencadena-criticas-twitter/292221277_0.html", "keywords": "Beatriz Talegón,Twitter,Polémica,Fake News,La Jungla,Feminismo", "date": "2018-03-15", "id": "66bb1f443b0f7292af5d2e6b19aa8d0464a5653e", "summary": "En la Jungla. Las noticias falsas inundan las redes sociales consiguiendo que todos caigamos alguna vez en ellas. Como le ha ocurrido a Beatriz Talegón: la antigua militante del PSOE se hizo eco de un supuesto ataque machista por parte del obispo de San Sebastián."}