{"article": "Actualizado:15/03/2018 21:06hAyer la borrasca profunda Gisele se despidió de la península con sus últimos coletazos sacudiendo la costa gallega con olas de 6 metros de altura. La situación meteorológica se calma durante tres días, aunque una masa de frío siberiano se instala desde hoy en Europa y congelará la primavera en España. El lunes recalará, con doce grados menos de lo que viene siendo habitual para esta época del año. Y el equinoccio de primavera, que será el martes 20 de marzo, lo hará con nieve y heladas en la mayor parte del país.El frente de aire frío de origen siberiano se irá propagando por el país y provocará un importante desplome térmico, sobre todo en las máximas, advierten desde el portal meteorológico eltiempo.es expertos como Mario Picazo y José Antonio Maldonado. Antes de eso, hoy y todo el fin de semana se notarán registros más bajos de lo normal, pero no estará asociado a la entrada del frío siberiano, sino a una masa de aire marítima, especifica la misma predicción. «Tan cerca de la primavera no es normal este frío, aunque se ha dado en alguna ocasión», dicen los meteorólogos del portal, que explicitan el recorrido que tendrá la masa de aire frío. Comenzará a avanzar desde mañana sábado por Rusia hacia Polonia y Alemania, llegará a Francia el domingo y el lunes, antesala de la primavera, barrerá la mitad norte de la Península y a Baleares. - EFEEl martes podría extenderse a más zonas de España, con temperaturas en valores por debajo de la media y así se mantendrán «en casi todo el país» por debajo de lo normal durante toda la semana que viene, aunque las máximas podrían subir ligeramente el jueves y viernes próximo. Esta situación conllevará nevadas el lunes en cotas bajas en el norte y en el centro de la Península, aunque se esperan las más importantes en zonas de montaña.Rachas de viento huracanadoEl frío viene sobrevenido tras dos semanas enteras de lluvia, tras la sucesión de varias borrascas, de las que Emma, Felix y Gisele han sido las más relevantes. Ayer mismo se fue la última, dejando un nuevo reguero de incidencias, sobre todo en Galicia, aquejada por el temporal marítimo y el fuerte viento, que dejó ayer amarrada la flota a los puertos del litoral atlántico.La borrasca profunda Gisele ha sido fugaz, porque apenas estuvo en la Península Ibérica 24 horas, pero antes de alejarse ayer hacia las islas británicas, dejó en España rachas de viento huracanadas en el norte y algunos récords inéditos desde 1958.Los datos de la red de estaciones de la Agencia Estatal de Meteorología ( Aemet), indican que se llegó a 139 km/h en Finisterre (La Coruña); Reinosa (Cantabria), con 137 km/h; Cabo Vilan (La Coruña), con 127 km/h; Chandrexa de Queixa (Orense), con 123 km/h, y Velilla del Río Carrión (Palencia), con 121 km/h. Además, durante la madrugada de este jueves se registraron rachas de 136 km/h en Naut Aran (Lérida). Asimismo, en el aeropuerto de Vigo soplaron rachas de 111 km/h, un valor nunca observado aquí desde que comenzara a operar hace sesenta años.La séptima borrasca atlántica de la temporada otoño-invierno en España rompió otros tres récords más de rachas de viento: 108 km/h en el puerto de Navacerrada (nunca observado en un mes de marzo desde 1968); 93 km/h en Cáceres (desde 1983) y 95 km/h en Pamplona (desde 1985).Gisele dejó cuantiosas precipitaciones, por encima de los 90 l/m2, sobre todo en municipios pertenecientes a Extremadura, Castilla y León y Galicia. Según Aemet, Extremadura es la región que más lluvias ha registrado, con el hito marcado en la localidad de Garganta de la Olla, donde solo el miércoles pasado se recogieron 92,4 l/m2, seguida de Madrigal de la Vera y Guadalupe con 81,6 y 74,6 l/m2. EFEAlivio en el campo, aunque piden prudencia porque «la sequía no ha terminado»El campo ha acogido con gran alivio las últimas lluvias gracias a las cuales ha pasado, en general, de una situación agónica por la sequía, a un optimismo moderado, ya que la situación de los embalses, a un 71% en la cuenca del Ebro, ha mejorado pero todavía continúa 18 puntos por debajo de la media del último quinquenio. Tanto el presidente de la Federación Nacional de Comunidades de Regantes de España (Fenacore), Andrés del Campo, como el vicepresidente de la Fundación Nueva Cultura del Agua (FNCA), Joan Corominas, han resaltado el espectacular aumento de los embalses sólo en esta semana, casi un 7% más, informa Efe.Del Campo ha asegurado a esta agencia que las lluvias acaecidas han mejorado las perspectivas de los regantes para la actual campaña de regadío (comienza entre marzo y abril), preocupados por saber de qué agua dispondrán para esta primavera/verano. Si llueve los próximos días, como se prevé, Del Campo ha confiado en que la situación se normalizará e incluso «podríamos estar saliendo de la sequía», ya que en estos momentos las tierras están saturadas de agua y toda la lluvia, escorrentías superficiales, terminan en arroyos y ríos, por lo que «cunde mucho la entrada de agua en los embalses». Ha señalado que, gracias a este giro, «muchas zonas regables tendrán más del doble de la cantidad prevista en la última comisión de desembalse» de principio de año y en algunas cuencas, como la del Guadalquivir, donde los regantes tenían una dotación del 30 % de la normal, por lo que prevé que cuenten «con más del doble de la prevista en su día».Las lluvias de los últimos 15 días han permitido pasar de una situación crítica a una de alivio, incluso los próximos 8/10 días se prevé más precipitaciones, ha explicado. No obstante, hay zonas, como la comarca orensana de Xinzo de Limia, donde la abundancia de agua estancada han inundado campos de cereal y perdido el 70% de la cosecha, según estiman los agricultores de la zona.", "title": "ya es primavera en el escaparate, pero se van a congelar en la calle", "url": "http://www.abc.es/sociedad/abci-tiempo-no-escondan-abrigos-primavera-escaparate-pero-congelar-calle-201803151955_noticia.html", "keywords": "siberiano,frio,nieve", "date": "2018-03-15", "id": "68b324a9475385152a117267c41a48c9140ec452", "summary": "La última borrasca profunda se ha alejado a las islas británicas, pero ha dejado antes récord de rachas de viento huracanadas inéditos desde mediados del siglo XX"}