{"article": "MADRIDActualizado:15/03/2018 12:02hLa Agencia Tributaria ha lanzado este jueves la aplicación móvil que permitirá presentar las declaraciones de la Renta más sencillas «con un único clic». La Agencia Tributaria calcula que unos 4,8 millones de contribuyentes podrán confirmar -a partir del 4 de abril, cuando arranca la campaña- su declaración mediante este sistema. Desde el 4 de abril se podrán presentar las declaraciones que no necesiten a ñadir información desde la nueva app, mientras que las que precisen modificaciones tendrán que tramitarse a través del programa Renta Web. Una vez modificadas, todas podrán confirmarse a través de la aplicación móvil de la Agencia Tributaria.Durante la presentación de la nueva aplicación móvil el director del departamento de Gestión de la Agencia Tributaria, Rufino de la Rosa, ha avanzado que 46.800 contribuyentes se han descargado la app en las primeras horas de la mañana. Además, más de 93.000 contribuyentes han solicitado ya sus datos fiscales a través de la propia aplicación y de la página web de la AEAT.De la Rosa ha destacado que el procedimiento es «extremadamente sencillo» y ha explicado que la nueva aplicación móvil permite solicitar ya y almacenar el número de referencia, así como consultar los datos fiscales.Para empezar a usarla, el contribuyente tendrá que estar registrado en la aplicación, que permitirá el envío de mensajes personalizados y obtener el número de referencia, entre otros servicios. Esta iniciativa forma parte de las novedades de la campaña de la Renta de 2017 -que se extenderá entre el 4 de abril y el 2 de julio-, que giran en torno al adelanto de determinados servicios previos a la presentación de la declaración.Este año también se refuerza la asistencia telefónica con el denominado plan «Le llamamos», con el que el contribuyente puede concertar una cita para que la Agencia Tributaria le llame y así realizar la declaración por esta vía. También se suprime el envío de borradores por correo postal -el pasado año solo se confirmaron 727 de estos documentos-, aunque se mantiene el envío postal de datos fiscales. En cuanto a los sistemas de identificación para la obtención de los datos fiscales, como en años anteriores serán el certificado electrónico, cl@ve pin y número de referencia (Reno), aunque este último dejará de enviarse por SMS para ser accesible en la pantalla o en la aplicación.", "title": "La Agencia Tributaria lanza hoy la nueva aplicación móvil para realizar la declaración de la Renta", "url": "http://www.abc.es/economia/declaracion-renta/abci-campana-renta-2017-2018-agencia-tributaria-lanza-nueva-aplicacion-movil-para-realizar-declaracion-renta-201803150213_noticia.html", "keywords": "aplicacion,nueva,declaracion,movil", "date": "2018-03-15", "id": "6b4833c2dfc8cfcd81dc99935a69cdc3d773c6f1", "summary": "Unos 4,8 millones de contribuyentes podrán confirmar sus datos fiscales -a partir del 4 de abril- mediante este sistema"}