{"article": "MADRIDActualizado:16/03/2018 11:05hRestaurantes, tapas, conciertos, espectáculos, fiestas, música, teatro, aire libre... Te proponemos ideas para no parar el fin de semana del 17 y 18 de marzo.Sábado-Exposición. El Museo del Traje expone los mitos e iconos del estilo. Madrid acoge una gran retrospectiva sobre la indumentaria tradicional cuya inauguración coincide con las V Jornadas de Historia, Arte y Diseño de Moda. -Triball. Croquetas, conciertos, exposiciones, talleres de arte y demostraciones de realidad virtual se suman a los actos para festejar los 10 años de vida de esta iniciativa en el triángulo de Ballesta.-Gastronomía. Casa Alicia: tradición sin complejos. Buen producto, elaboraciones sencillas, platos que recogen la tradición de las populares casas de comidas madrileñas.-Cenar. Una hamburguesa con estrella Michelin al más puro estilo de Nueva York. La chef Patti Jackson trae a la capital las creaciones con las que seduce a los comensales de su restaurante en Brooklyn.- Teatro. Lavapiés se sube al escenario en la Semana del Teatro. El Ayuntamiento de Madrid ha programado más de una veintena de actividades gratuitas en las salas, centros culturales y plazas del barrio.Domingo-Las carreras de caballos vuelven al Hipódromo de La Zarzuela con 41 jornadas y 229 pruebas. La temporada madrileña se prolongará hasta el 22 de diciembre y repartirá 3.567.400 euros en premios.-El tren de Arganda vuelve a las vías con su máquina de vapor de 1926. La histórica máquina regresa a la vía del apeadero madrileño tras una laboriosa restauración que se ha prolongado durante años.-Arte. «The Futch», un ensayo sobre el tiempo, el capital y el deseo en la Sala de Arte Joven de Madrid. La muestra establece un bucle temporal marcado por el ocio y el consumo masivo.-Tapear. Gastroletras 2018: bocados con sabor a cine. 32 bares y restaurantes del Barrio de las Letras ofrecen tapas y menús inspirados en el séptimo arte hasta el día 18.-Música sacra. Festival Internacional de Arte Sacro de Madrid: Música para despertar el alma. La XXVIII edición de esta cita trae conciertos que apuntan al espíritu en entornos privilegiados.", "title": "Planes para no perderse el fin de semana del 17 y 18 de marzo", "url": "http://www.abc.es/plan-b/abci-planes-para-no-perderse-semana-17-y-18-marzo-201803151829_noticia.html", "keywords": "planes,mapa,semana", "date": "2018-03-15", "id": "6bf7be0e310d7be5a6dfe50480e70c1cfe86d34f", "summary": "Restaurantes, tapas, conciertos, espectáculos, fiestas, música, teatro, aire libre... Te proponemos ideas para no parar"}