{"article": "El Gobierno y varias asociaciones de mujeres en el ámbito de la cultura han constituido hoy la Comisión de la Igualdad de Género en la Culturapara analizar la perspectiva de género en todas las políticas de este sector. El secretario de Estado de Cultura, Fernando Benzo, se ha reunido hoy con representantes de la Asociación de Mujeres Cineastas y de Medios Audiovisuales (CIMA), Mujeres en las Artes Visuales (MAV), Asociación Clásicas y Modernas y Asociación Mujeres en la Música que formarán parte de esta comisión, a la que se invitará a los grupos parlamentarios. Benzo ha explicado su deseo de establecer un diálogo con el mundo del cine, las artes audiovisuales, la música y la literatura para realizar primero un diagnóstico de la situación de la mujer: \"pero queremos no solo saber sino actuar\". Así, tras estudiar la situación de género en todos los ámbitos culturales, se adoptarán las medidas que sean necesarias para que cambie la realidad y haya una igualdad efectiva, ha indicado. El secretario de Estado ha considerado que la constitución de esta comisión era algo necesario e imprescindible y ha recalcado que no se trata de una iniciativa exclusiva del Gobierno o de un partido, sino compartida por todos. Para iniciar los trabajos de análisis de la situación se destinará un presupuesto inicial de unos 40.000 euros, ha explicado Benzo, que ha recalcado que se trata de un cálculo \"puramente inicial\" y sólo un punto de partida. La Comisión mantendrá un mínimo de tres reuniones anuales aunque este primer año serán más numerosas para la puesta en marcha de sus trabajos. Además, establecerá un diálogo con los diferentes grupos parlamentarios en el seno de la Comisión de Cultura del Congreso. Sobre las medidas que podrá poner en marcha esta comisión, el secretario de Estado ha puesto como ejemplo decisiones como las ya abordadas en el sector del cine, donde se ayudará a las mujeres directoras porque \"si no están discriminadas, al menos están con menos posibilidades de desarrollar sus proyectos\". Por eso, ha explicado, en la modificación de la orden de ayudas al cine los baremos tendrán una puntuación para el caso de los proyectos sean dirigidos por mujeres.", "title": "Nace la comisión de igualdad de género en el ámbito de la cultura", "url": "https://www.elespanol.com/cultura/20180315/nace-comision-igualdad-genero-ambito-cultura/292221725_0.html", "keywords": "Cultura,Literatura,Cine,Feminismo", "date": "2018-03-15", "id": "7161ab9748afaced4d989b8388f7d27c260db178", "summary": "Tras estudiar la situación de género en todos los ámbitos culturales, se adoptarán las medidas que sean necesarias para que cambie la realidad y haya una igualdad efectiva, ha señalado Fernando Benzo."}