{"article": "El sector del taxi está más revuelto que nunca. La lucha contra Uber y Cabify se ha endurecido en las últimas semanas y, por si fuera poco, el próximo 17 de abril el Supremo celebrará la vista sobre si debe eliminarse o no el 1:30. Es decir, la limitación impuesta por Fomento para que no haya más de una licencia de alquiler con conductor (VTC) por cada 30 de taxi. Una cuestión que mantiene enfrentados en los tribunales a la Comisión Nacional de los Mercados y la Competencia (CNMC) y el ministerio de Fomento, junto a algunas asociaciones de taxistas. Así que con este panorama de fondo, la asociación más beligerante del taxi, Élite, ha solicitado reunirse con el presidente de la CNMC, José María Marín Quemada. Una petición que llega después de que el presidente de la CNMC haya expresado en distintas ocasiones su disposición a que exista una mayor competitividad en el sector del taxi, promovida por las VTC. Y que viene después de que Élite se haya convertido -de la mano de su portavoz, Tito Álvarez- en una de las asociaciones más críticas contra Marín Quemada. Tanto es así que han llegado a amenazar con ocupar su sede e imprimir billetes con su cara. La reunión Un encuentro que se va a celebrar, según ha podido saber EL ESPAÑOL, el próximo 16 de abril. En ella, los representantes de la asociación, quieren conocer “el por qué del incansable trabajo de acoso y derribo” al que desde la CNMC se está sometiendo al sector del taxi al intentar “equipararlo” con el de las VTC. Al menos, así consta en la carta que remitida por esta asociación al presidente de la CNMC, y a la que ha tenido acceso este periódico. En la misiva, los taxistas de Élite aseguran que durante años VTC y Taxis han “convivido dando servicio a dos segmentos de población distintos”, y acusan a Uber y Cabify de querer “cambiar las leyes para favorecer la competencia desleal”. Recuerdan, además, que el taxi “ es una actividad privada dirigida al público y de un marcado interés general” que requiere una autorización administrativa de funcionamiento. A su juicio, las manifestaciones del presidente de la Comisión de Competencia en busca de dotar de mayor competitividad el sector son erróneas. Y así se lo explican, dado que consideran que su sector “no está intervenido ni tiene unas infraestructuras para ser más competitivos, sino para garantiza y facilitar el acceso a los ciudadanos para actuar como un servicio complementario al transporte público de interés general”. Argumentos que expondrán, según ha podido saber EL ESPAÑOL, en esa reunión que se mantendrá en la sede de la Comisión en Madrid. Desde la CNMC han declinado hacer comentarios, más allá de confirmar la existencia de la reunión. Recuerdan, además, que acuden con intención de escuchar, como lo hacen con todos aquellos sectores que solicitan una reunión con ellos.", "title": "Élite taxi: de ocupar la sede de Competencia a reunirse con Marín Quemada", "url": "https://www.elespanol.com/economia/empresas/20180315/elite-ocupar-sede-competencia-reunirse-marin-quemada/292221514_0.html", "keywords": "Cabify,Empresas,Licencias VTC,Taxis,Uber", "date": "2018-03-15", "id": "7163f619732b7cd6f50315a708ec3de8feb1bb37", "summary": "El encuentro se produce a petición de la asociación, que buscar explicar su postura sobre el taxi a Marín Quemada."}