{"article": "El Juzgado de lo Mercantil Número 3 de Madrid ha desestimado la demanda presentada por Vodafone contra la antigua cúpula directiva de Ono, en la que la operadora británica -que compró la teleco española en 2014- reclamaba una compensación de 140 millones de euros en concepto de daños y perjuicios por supuestas negligencias de los exdirectivos. La demanda cuestionaba la gestión realizada por el expresidente de Ono, Jose María Castellano, su exconsejera delegada, Rosalía Portela y su exdirector financiero, Carlos Sagasta, ha sido diligente durante toda su trayectoria al frente de Ono. Los directivos indican en su defensa que cuando se incorporaron a la sociedad española en 2008 estaba en quiebra y cinco años después fue comprada por la operadora británica por un valor de 7.200 millones de euros. \"Graves irregularidades\" Vodafone acusaba a los exdirectivos de \"graves irregularidades en el área de negocio de reventa internacional de voz\". Estas irregularidades, por una supuesta falta de controles habrían derivado de un fraude fiscal que presuntamente ocultaron a la operadora británica, según exponía ésta, con el objetivo de no entorpecer el proceso de compra y poder cobrar los bonus pactados en caso de venta de la empresa. Sin embargo, la sentencia subraya que, con anterioridad a formalizar la compra del grupo Ono el 23 de julio de 2014, Vodafone ya sabía de la investigación de la AEAT, puesto que varios directivos de la teleco española habían informado de ello a la operadora británica en varias ocasiones. Por lo tanto, \"no cabe reprochar falta de información o comportamiento engañoso por parte de los exdirectivos porque en el momento de formalizar el contrato de compraventa, Vodafone conocía la situación fiscal y financiera de Ono y, sin embargo, no puso ninguna objeción a las condiciones de la operación\", indican desde el despacho que lleva el caso de los directivos. No estuvo ligada al bonus En este sentido, la resolución judicial considera carente de fundamento que el fraude fiscal detectado sea responsabilidad de los exconsejeros, ya que ellos mismos habían implantado toda una serie de mecanismos de control que no existían antes, y además, indica la sentencia, el área afectada “no estaba exenta de controles”, como se afirmaba por parte de Vodafone. La sentencia del Juzgado Mercantil, notificada hoy, concluye que la actuación de los exdirectivos no estuvo dirigida a la obtención del bonus (LTIP), que en todo caso habrían devengado con la venta o no de la compañía, y entiende que afirmar lo contrario, “es una conjetura sin base fáctica concreta y contrastada”.", "title": "Desestiman la demanda de Vodafone contra la excúpula de Ono por 140 millones", "url": "https://www.elespanol.com/economia/empresas/20180315/desestiman-demanda-vodafone-excupula-ono-millones/292221428_0.html", "keywords": "Empresas,Vodafone,Telecomunicaciones,Telefonía", "date": "2018-03-15", "id": "71ff3e48e35d32d0150bc838b635cbc82ab00ab1", "summary": "La operadora acusó de negligencia en su gestión al expresidente de Ono, Jose María Castellano, su exconsejera delegada, Rosalía Portela  y su exdirector financiero, Carlos Sagasta."}