{"article": "Alianza sellada y firmada. ACS, Hochtief y Atlantia han presentado en sociedad el acuerdo que han alcanzado para lanzar una OPA sobre Abertis. Un proyecto en el que pagarán 18,36 euros por título de la compañía de gestión de infraestructuras. Y lo hacen como “un proyecto de largo plazo y no para repartinos la compañía”, tal y como ha destacado el presidente de ACS, Florentino Pérez. Un acuerdo que se ha fraguado durante semanas, pero que ha ido más rápido de lo que muchos esperaban. Y es que entre las partes había coincidencia en que no era factible llegar a los 20 euros que muchos esperaban que se pagara por Abertis. Una jugada maestra que ha dejado fuera de juego a Isidro Fainé, el presidente de Criteria -principal accionista de Abertis-. Pocos detalles se han dado sobre los acuerdos sobre los que se gestionará la relación “ya que estamos marcados por el Hecho Relevante enviado la CNMV”. Sin embargo, sí han dejado claro que cuentan con 200.000 millones en proyectos futuros en los que Abertis podrá participar tras la puesta en marcha de la alianza. Algo que ya analiza el consejero delegado de Hochtief, Marcelino Fernández Verdes. Una oportunidad “para crear valor”, tal como ha destacado el consejero delegado de Atlantia, Giovanni Castellucci, quien ha pedido a todos los trabajadores del nuevo que grupo que “estén orgullosos” de forma parte de él. Negociación de los flecos Según han explicado ahora comenzará el proceso de negociación del Gobierno corporativo, en el que la nueva Abertis contará con presidente nombrado por ACS o Hochtief, presumiblemente Marcelino Fernández Verdes, y un consejero delegado que podría ser Giovanni Castellucci. El próximo lunes se publicarán los anuncios de la OPA de Hochtief que ya está sobre la mesa, y en las próximas semanas se darán a conocer todos los detalles que deben acompañar a la oferta. Entre ellos, de qué manera se va a articular la financiación de la compra, ya que Hochtief va a comprar en un primer momento Abertis para, después, trasladar el activo a una nueva sociedad participada al 50% por Atlantia, 30% por ACS y 20% por Hochtief. Hasta que todo no esté comunicado a la CNMV no podrán pronunciarse los actuales socios. Especialmente importante será la cuestión de lo que ocurra con Criteria, aunque todo apunta a que terminará vendiendo su participación. Sea como sea, Florentino Pérez ha asegurado que “no ha habido ningún contacto con ellos, pero entendemos que su voluntad es vender”, ha sentenciado tras las últimas noticias aparecidas en la prensa. Una alianza surgida hace semanas “fruto de la reflexión”, ha dicho Pérez, quien ha destacado la tardanza de los reguladores a la hora de analizar las distintas ofertas. En cualquier caso, reconoce que “la operación tiene todo el sentido”, ya que se intentó algo similar hace años cuando ACS era accionista en Abertis. Castellucci ha evitado referirse a la acción del Gobierno, ni a las críticas vertidas -sobre todo- por el ministro de Agenda Digital, Álvaro Nadal, y ha señalado que “cumplirán con la legislación” ya que estamos aquí “para servir el proyecto”.", "title": "ACS, Hochtief y Atlantia sellan su jugada maestra sobre Abertis: \"Es una apuesta a largo plazo\"", "url": "https://www.elespanol.com/economia/empresas/20180315/acs-hochtief-atlantia-sellan-alianza-abertis-apuesta/292221236_0.html", "keywords": "ACS,Empresas,Hochtief,Abertis,Atlantia S.p.A.", "date": "2018-03-15", "id": "787b673a626956bca031d0663ad87fb3eb84241e", "summary": "Los tres grupos negociarán ahora los acuerdos de gestión y gobierno corporativo. Están cerrando también cómo se articulará la financiación del proyecto. "}