{"article": "Adolfo Domínguez abrirá este viernes en Rusia la primera de sus dos nuevas tiendas en el país, según ha informado la firma de moda en un comunicado. La primera tienda estará localizada en el centro comercial Afimall City, uno de los más grandes de Moscú, mientras que en mayo está prevista la apertura de su segundo establecimiento en la zona comercial de Europark, también en la capital rusa. La firma ha explicado que su desembarco en Rusia se produce tras testar el mercado en el país a través de tiendas multimarca. En el último año ha apostado por mejorar su peso internacional con presencia en ciudades más grandes y en calles más comerciales y cerrando en sitios no estratégicos. De esta manera, en 2017 han abierto 26 tiendas y han cerrado 50. El director de operaciones del grupo, Antonio Puente, ha indicado que el \"reposicionamiento y la racionalización están dando sus frutos\". \"Ahora vendemos más con menos tiendas. El proceso va a continuar. Tenemos menos tiendas, pero mejor situadas y mejor diseñadas. Nuestro foco es la rentabilidad\", ha indicado. Incremento de las ventas por tienda Este plan ha mejorado la eficiencia de la red, con un incremento interanual (hasta noviembre) del 9,5% en las ventas por tienda. A 31 de enero, la red de tiendas era de 487 establecimientos (33 menos que hace un año), de los que un 55% están en España y un 45% en otros 28 países. La enseña de moda tiene previsto expandirse en México con la apertura el próximo 23 de marzo de una tienda en la nueva terminal del aeropuerto de Acapulco, el más grande del suroeste de México. El grupo suma 142 puntos de venta en México, que incluyen la presencia en 14 centros comerciales Palacio de Hierro, y siete tiendas en cinco aeropuertos del país. En los últimos 12 meses, la firma ha abierto establecimientos en Guadalajara, México DF, Cancún, Tuxtla Gutiérrez y Ciudad Satélite. Se reducen un 40% las pérdidas La firma ha confirmado que la renovación en la red de ventas nacional continuará también en otoño y reinaugurará su 'flagship' de Barcelona, actualmente en remodelación, con una nueva presencia, adaptada a la nueva estrategia y concepto de tienda. Cuenta actualmente con 487 tiendas en 29 países, emplea a 1.405 profesionales y cerró 2016 con unas ventas de 110 millones de euros. Adolfo Domínguez redujo sus pérdidas un 40,8% en los nueve primeros meses de su ejercicio fiscal 2017-2018, cerrado el pasado 30 de noviembre, hasta situarlas en 7,1 millones de euros,", "title": "Adolfo Domínguez llega a Rusia en medio de la \"racionalización\" de sus tiendas", "url": "https://www.elespanol.com/economia/empresas/20180315/adolfo-dominguez-llega-rusia-medio-racionalizacion-tiendas/292221203_0.html", "keywords": "Adolfo Domínguez,Empresas,Moda", "date": "2018-03-15", "id": "7936aac19c617b30620502788e5c236d7dbacef3", "summary": "En el último año la compañía ha apostado por mejorar su peso internacional con presencia en ciudades más grandes , al tiempo que ha cerrado en plaza no estratégicas."}