{"article": "El 12 de marzo de 1943 Czeslawa Kwoka, una niña polaca de 14 años, fue asesinada en Auschwitz. Le inyectaron fenol directo al corazón. Había llegado hasta allí con su madre, provenientes de Zamość, un lugar situado al sudeste de Polonia en el que los nazis querían establecer una colonia alemana. La pequeña llegó al campo de concentración en diciembre de 1942 para perder su nombre y ganar el número 26.947, que lo llenaría todo: su ropa, su piel. A ella, como a otros muchos, se les consideró “prisioneros políticos” y, por eso, su camisa también estaba marcada con un triángulo rojo y una “P” en su interior. Este retrato, tomado por un compañero prisionero llamado Wilhelm Brasse, formaba parte del macabro registro de prisioneros que realizaban los nazis. El improvisado fotógrafo, fallecido en 2012, contó en este documental que poco antes de accionar el botón un guardia golpeó a Czeslawa en la cara con un palo y le rompió un labio. “Ella lloró pero no pudo hacer nada. Antes de tomar la fotografía, la niña se secó las lágrimas y la sangre del corte del labio”, explicó el hombre. Le habían pegado porque no entendía las instrucciones que le gritaban en alemán. Su sangre ahora es roja Este 12 de marzo, el Museo Estatal Auschwitz-Birkenau, ha querido recordar a Czeslawa cuando se cumplían 75 años desde su asesinato, y mostró por primera vez su rostro en color, gracias a la magia de la artista brasileña Marina Amaral, quien pintó con minuciosidad hasta el rojo de la herida de su labio. Amaral, una experta colorista, dice estar “abrumada” con la repercusión que ha tenido su trabajo y ve la reacción como “una forma poderosa de generar empatía entre toda la gente que fue asesinada en el Holocausto y, además, comprender que todas esas personas eran seres humanos como nosotros”, escribió en su Facebook. “Tenían sueños, miedos, ambiciones, familia, amigos, y les arrebataron todo”, reflexiona. Asegura que no se trató de un trabajo fácil ni técnica ni emocionalmente hablando, pero afirma que seguirá haciéndolo porque “creo que los colores tienen este poder mágico para ayudarnos a comprender mejor nuestro pasado”.", "title": "La foto de esta niña asesinada en Auschwitz muestra ahora su miedo en color", "url": "https://www.elespanol.com/social/20180315/nina-asesinada-auschwitz-muestra-ahora-miedo-color/292222018_0.html", "keywords": "La Jungla,Nazismo,Fotografía", "date": "2018-03-15", "id": "797498683c7110f8b9763ee67443116eaec791d9", "summary": "En la Jungla. El horror que millones de personas vivieron en los campos de concentración abandona poco a poco el blanco y negro para mostrarnos la gama de colores de su pesadilla. "}