{"article": "La embajadora estadounidense ante Naciones Unidas, Nikki Haley, ha asegurado en una reunión del Consejo de Seguridad de la ONU que el Gobierno de Trump \"cree que Rusia es responsable\" del ataque contra Skripal y su hija. Trump recibió críticas del líder de la minoría demócrata en el Senado de Estados Unidos, Chuck Schumer, por no haber tomado medidas \"audaces\" para combatir las \"agresiones rusas\" como sí ha hecho May, en alusión a la supuesta injerencia rusa en las elecciones presidenciales estadounidenses de 2016. Preguntado al respecto, el portavoz adjunto de la Casa Blanca, Raj Shah, aseguró ante la prensa que el Gobierno estadounidense sí ha tomado medidas respecto a las acciones rusas. \"Este presidente se toma este asunto muy en serio. Ya habrá más cosas que podremos hacer públicas sobre sus acciones, pero nos tomamos extremadamente en serio la integridad de nuestras elecciones y lo estamos tratando con la mayor seriedad\", subrayó el portavoz. \"No queremos que los errores y la falta de actuación del anterior Gobierno (ante Rusia) plaguen nuestras elecciones (legislativas) en (noviembre) de 2018\", añadió. Trump ha tachado de \"caza de brujas\" la investigación sobre los posibles lazos entre su campaña electoral y Rusia, y por ahora no ha implementado las sanciones que el Congreso aprobó el año pasado contra Moscú por su injerencia en los comicios de 2016. La Casa Blanca ha insistido en que EEUU \"está trabajando\" junto a sus aliados para evitar que vuelva a ocurrir un \"ataque aborrecible\" como el sucedido en Reino Unido contra el ex espía Sergei Skripal y su hija, que forma parte de un \"patrón de comportamiento\" de Rusia. \"Apoyamos la decisión del Reino Unido de expulsar a los diplomáticos rusos como una respuesta justa\" al ataque, apuntó en un comunicado la portavoz de la Casa Blanca, Sarah Huckabee Sanders. \"Esta última acción de Rusia se inscribe en un patrón de comportamiento en el que Rusia hace caso omiso del orden internacional basado en normas, socava la soberanía y la seguridad de países de todo el mundo e intenta subvertir y desacreditar las instituciones y los procesos democráticos occidentales\", agregó. Sanders afirmó que el Gobierno estadounidense ya trabaja con sus aliados y socios \"para garantizar que este tipo de ataque aborrecible no vuelva a suceder\". El presidente de Estados Unidos, Donald Trump, exigió este martes a Rusia, en una conversación telefónica con la primera ministra de Reino Unido, Theresa May, que proporcione \"respuestas inequívocas\" sobre el envenenamiento, en territorio británico y con un agente nervioso de fabricación rusa, del ex espía Sergei Skripal. El Reino Unido decidió expulsar a 23 diplomáticos rusos, que tienen una semana para dejar el país y han sido identificados como \"agentes de los servicios secretos encubiertos\", como respuesta por el \"desprecio\" mostrado por Moscú respecto al caso del ex espía. Inicialmente, la Casa Blanca evitó responsabilizar a Moscú del suceso, pero este martes Trump aseguró que condenaría \"a Rusia o quien sea\" si resultaba ser responsable del ataque.", "title": "EEUU cree que \"Rusia es responsable\" del ataque al exespía en Reino Unido", "url": "https://www.elespanol.com/mundo/america/eeuu/20180315/eeuu-rusia-responsable-ataque-exespia-reino-unido/292220990_0.html", "keywords": "EEUU,Estados Unidos,Asamblea General de las Naciones Unidas,Rusia,Reino Unido", "date": "2018-03-15", "id": "7b38089774435daf5a1f5d4226ec2f7971f06b58", "summary": "La embajadora estadounidense en el Consejo de Seguridad ha acusado directamente al Kremlin y ha insistido en que su Gobierno apoya las sanciones contra Rusia que ha iniciado May."}