{"article": "YouTube se ha convertido en una carrera armamentística para conseguir el viral más loco, más llamativo y más clickable. Monalisa Perez y su novio Pedro Ruiz -de 20 y 22 años- se tomaron demasiado literalmente lo de \"armamentística\" y tuvieron una idea brillante idea: ella le dispararía a él, que pararía la bala usando una enciclopedia. ¿Qué podía salir mal? Resulta que la pareja descubrió que la pluma puede ser más fuerte que la espada, pero no más que una bala. El disparo atravesó el libro de 3,8 cms de grosor y mató a Pedro. Él, que había sido la mente brillante que ideó el vídeo y Monalisa, que en ese momento estaba embarazada del segundo hijo de Pedro, no vio todas las fisuras que tenía el plan y accedió a apretar el gatillo a 30 centímetros de distancia. La hija, de 3 años, fue testigo de lo que ocurría. Antes de hacerlo, hicieron una prueba con un libro similar, que en esa ocasión sí detuvo la bala. Después, unas horas antes de lo ocurrido, anunció al mundo lo que iban a hacer. \"Yo y Pedro vamos a rodar probablemente uno de los vídeos más peligrosos de la historia. Su idea, no la mía\". Ambos ya habían subido algún vídeo en los que se les podía ver realizando algunas \"piruetas que dan miedo\" en distintos escenarios, como el último que llegaron a grabar: Tras declararse culpable de homicidio en segundo grado, ha alcanzado un acuerdo y tendrá una condena de seis meses, alternando periodos de 10 días en la cárcel y 10 días fuera -en los que deberá permanecer bajo arresto domiciliario- sumando un total de 90 días en prisión. El juez también le ha prohibido obtener ganancias gracias a su historia y nunca podrá poseer un arma. El juez considera que fue una maniobra estúpida que fue planeada y ejecutada por su novio, y que ella había confiado \"errónea y trágicamente en sus promesas de que la maniobra era segura\".", "title": "Seis meses de cárcel por matar por error a su novio intentando hacer un viral", "url": "https://www.elespanol.com/social/20180315/meses-carcel-matar-error-intentando-hacer-viral/292221729_0.html", "keywords": "La Jungla,Youtube,Redes sociales,Youtubers", "date": "2018-03-15", "id": "7c6ea8c4249830e6b1744281cc7f699b215f0e81", "summary": "En la Jungla. La pareja quería grabar un vídeo en el que ella le disparaba y él pararía la bala con un libro. A pesar de que en las pruebas la enciclopedia paró la bala, cuando fueron a grabar no fue así."}