{"article": "Las agresiones a médicos han alcanzado un nuevo máximo histórico el año pasado al superar las registradas en 2016: han subido un 4% con 515 casos, según datos del Observatorio Nacional de Agresiones a Médicos de la Organización Médica Colegial (OMC). La tendencia ascendente se mantiene por tercer año consecutivo, han señalado los representantes de la OMC en una rueda de prensa para conmemorar el Día Nacional contra las Agresiones Sanitarias, que ha contado con la presencia de los interlocutores de la Policía y la Guardia Civil sanitarios, una figura creada el año pasado para velar por la seguridad de los profesionales. Del total de las agresiones, el 12% acabó con lesiones, el 32% fueron insultos y el 56% amenazas, y de todas ellas, el 87% se produjo en el sector público frente al 13% del privado. La mayor parte de las agresiones se producen en atención primaria, seguido de atención hospitalaria, y del total de los agresores, el 59% son pacientes, y entre ellos, los más numerosos son los que han acudido a una consulta no programada, y el 41%, acompañantes. Todas las agresiones conllevaron 59 sentencias, de las cuales, 49 fueron condenatorias, 8 absolutorias y en 4 se llegaron a acuerdos. De ellas, en 19 se ha impuesto prisión, 13 llevaron privación de derechos, inhabilitaciones y prohibiciones y la mayor parte, 43, multas. Por comunidades autónomas, las que han registrado más agresiones denunciadas en los colegios han sido Andalucía (122), Cataluña (98) y Madrid (84), aunque la incidencia mayor por 1.000 colegiados se ha producido en Extremadura, Cantabria y Andalucía.", "title": "Insultos, patadas y amenazas de muerte: aumentan un 4% las agresiones a médicos", "url": "https://www.elespanol.com/ciencia/20180315/insultos-patadas-amenazas-muerte-aumentan-agresiones-medicos/292221307_0.html", "keywords": "Agresiones,Medicina,Ciencia,Médicos", "date": "2018-03-15", "id": "7ea925f98df24dd69382ee71b3be52533659c449", "summary": "Según el Observatorio Nacional de Agresiones a Médicos, en 2017 se alcanzó un nuevo máximo histórico con 515 casos."}