{"article": "MADRIDActualizado:15/03/2018 17:10hNuestro cerebro, cual teléfonos móviles, contienen un GPS que nos permite orientarnos y llegar nuestros destinos. Un sistema de navegación que, tal y como ocurre con otras funciones cerebrales –caso, por ejemplo, de la memoria–, se va deteriorando con el paso de los años. El problema tiene lugar cuando estas pérdidas de orientación son más frecuentes, o más acusados, de lo que correspondería a nuestra edad. Sobre todo en las personas mayores. Y es que estos defectos en el ‘sistema de navegación’ son uno de los primeros signos y síntomas de la demencia. Pero, ¿por qué se producen estos fallos de orientación en las personas mayores? Pues según muestra un estudio llevado a cabo por investigadores del Centro Alemán para las Enfermedades Neurodegenerativas en Magdeburgo (Alemania), por las deficiencias en la activación de unas neuronas específicas llamadas ‘células rejilla’, hasta el punto de que la detección de estas ‘deficiencias’ podrían facilitar, por fin, el diagnóstico precoz del alzhéimer.Como explica Matthias Stangl, co-autor de esta investigación publicada en la revista « Current Biology», «es completamente normal que uno se pierda cuando se mueve en un entorno que no lo resulta familiar. Sin embargo, esta pérdida de orientación espacial tiende a ser más frecuente en las personas mayores. Y la verdad es que sabemos muy poco sobre los mecanismos neuronales subyacentes a estos problemas de navegación. En este contexto, creemos que las denominadas ‘células de red’ o ‘células rejilla’ podrían estar implicadas. Y es que estas células, que no son sino neuronas especializadas que se encuentran en la corteza entorrinal del cerebro, son responsables de la mayor parte del procesamiento de la navegación. Así, pensamos que los déficits en las células rejilla podrían ser una causa para los problemas de navegación».GPS deterioradoEn el estudio, los autores contaron con la participación de 41 varones y mujeres completamente sanos que fueron divididos en dos grupos en función de su edad: ‘jóvenes’, en el que incluyó a los 20 participantes con edades entre los 19 y los 30 años; y ‘mayores’, conformado por los 21 voluntarios restantes de 63 a 81 años de edad. Y lo que hicieron fue someterlos a sendos experimentos en los que se combinaron las pruebas de imagen por resonancia magnética funcional (fMRI) y la realidad virtual.Concretamente, el primero de los experimentos consistió en que los participantes navegaran por un escenario generado por ordenador mientras se monitorizaban sus patrones de actividad cerebral. Y por su parte, la segunda de las pruebas tuvo por objeto evaluar su capacidad para la ‘integración de ruta’. Para ello, los participantes tenían que caminar por unas trayectorias curvas predefinidas y, llegados a los puntos intermedios, estimar la distancia recorrida y su orientación con respecto al punto de partida. Todo ello sin ninguna referencia visual. ¿Y qué pasó? Pues que tal y como cabría esperar, los ‘jóvenes’ fueron más precisos y certeros que los ‘mayores’.Los déficits en la activación de las células rejilla parecen ser una causa para los problemas de navegación en la edad avanzadaComo indica Thomas Wolbers, director de la investigación, «tomando en consideración todos los aspectos, los participantes jóvenes obtuvieron mejores resultados en la navegación, lo que se encuentra en consonancia con lo observado en los estudios previos. Pero también observamos una asociación entre la capacidad disminuida de navegación y la presencia de déficits en la actividad de las células rejilla. Y es que estas células se activaron de forma diferente en función de que los participantes fueran ‘jóvenes’ o ‘mayores’. Específicamente, los patrones de activación fueron menos estables a lo largo del tiempo en los sujetos mayores, lo que indica que estos circuitos cerebrales se encuentran comprometidos en las edades avanzadas. Esto puede ser la razón de que muchos mayores tengan problemas con la navegación espacial».Sin embargo, es posible que estos ‘déficits’ en las células rejilla tengan consecuencias que trasciendan la capacidad de orientación. Como refiere Thomas Wolbers, «las células rejilla juegan un papel primordial no solo en la navegación, sino también en otras funciones cognitivas. Así, nuestros resultados sugieren un mecanismo clave subyacente a los déficits cognitivos en los mayores, lo que no solo nos ofrece una visión de los cambios neurofisiológicos asociados al envejecimiento, sino que también podría ser útil para el diseño de terapias frente al deterioro cognitivo asociado a la edad».Más allá del alzhéimerEs más; si bien este debilitamiento en la capacidad de navegación también puede tener lugar en los adultos sanos, su deterioro suele ser considerado uno de los primeros síntomas de la enfermedad de Alzheimer. Entonces, ¿se podría detectar precozmente el alzhéimer a partir de los déficits en la función de las células rejilla? Pues según los autores, es una posibilidad que debe ser tenida muy en cuenta.Como concluye el director de la investigación, «la evaluación de la capacidad de navegación y de la función de las células rejilla podría facilitar el diagnóstico temprano del alzhéimer y de otras enfermedades neurodegenerativas. Para ello, debe desarrollarse un método diagnóstico que distinga entre el deterioro en la navegación asociado a la edad y el deterioro causado por la enfermedad».", "title": "Un GPS cerebral defectuoso puede ayudar a detectar precozmente el alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-cerebral-defectuoso-puede-ayudar-detectar-precozmente-alzheimer-201803151708_noticia.html", "keywords": "alzheimer,cerebro,navegacion", "date": "2018-03-15", "id": "7fcb6d378f59f9f28ac11897d2ce41ae07e4712c", "summary": "Los déficits en la activación de las células rejilla, responsables de la pérdida de orientación espacial, podrían facilitar el diagnóstico precoz del alzhéimer y de otros tipos de demencia"}