{"article": "Actualizado:16/03/2018 12:58hFrancis Drake, españolizado como Francisco Draque, es mundialmente famoso por haber «chamuscado las barbas de Felipe II» en el siglo XVI y por ser el primer inglés en realizar una circunvalación al globo. A pesar de que su vuelta al mundo ocurrió 55 años después de la expedición Magallanes-Elcano, hoy se conoce y se reverencia más su gesta que la española. Del mismo modo que, a pesar de acabar derrotado y muerto por barcos españoles en el Caribe, hoy se recuerda al pirata inglés como un saqueador nato y un eterno dolor de cabeza para la Monarquía hispánica. La incógnita actual sobre dónde reposan sus restos ilustra mejor que nada su fracaso final. Un pirata elevado a héroe nacionalFrancis Drake consiguió su fama como pirata saqueando los puertos españoles en el Caribe cuando Inglaterra y el Imperio español ni siquiera estaban oficialmente en guerra. Bajo el mando de su primo segundo John Hawkins, aprendió con solo 13 años lo rentable que resultaba atacar los puertos españoles aprovechando las deficientes defensas hispanas y el lucrativo negocio del contrabando de esclavos. No obstante, en 1567 Hawkins y su primo estuvieron cerca de pagar con su vida aquella actividad. Tras hacerse con 450 esclavos en Guinea y Senegal, pusieron rumbo al Caribe al frente de seis barcos, entre los que estaba «El Judith», capitaneado por Drake. Una tormenta los obligó a dirigirse a Veracruz, donde, haciéndose pasar por la Armada española, forzaron al virrey Martín Enríquez de Almansa a entregarles suministros. Para su desgracia, a los pocos días arribó en Veracruz la auténtica Armada española. Cuatro buques piratas fueron hundidos, 500 tripulantes abatidos y las ganancias del contrabando de esclavos capturadas casi en su totalidad. Drake y su primo pudieron escapar de milagro. Con tantos éxitos como tropiezos, el pirata más famoso del siglo XVI se enriqueció con sus saqueos y, con el beneplácito de la Corona británica, atacó a Felipe II también en Cádiz y otros puertos hispánicos. También la vuelta al mundo de Drake y sus hombres fue enormemente lucrativa. El botín obtenido fue valorado en 250.000 libras, una suma equiparable al presupuesto anual del Parlamento británico. El 4 de abril de 1581, la Reina Isabel I subió en persona al buque insignia de Drake y le nombró caballero allí mismo. De golpe y porrazo, el pirata se había convertido en un hombre respetable, con su asiento en el Parlamento y con responsabilidad en la armada inglesa. Sir Francis Drake quedó condenado al ostracismo tras el fracaso de 1589, negándosele el mando de cualquier expedición naval durante los siguientes seis añosDentro de la estrategia para defenderse del ataque de la Felicísima Armada de 1588, Drake fue nombrado vicealmirante de la flota inglesa bajo las órdenes del almirante Charles Howard. En la defensa de las Islas Británicas, Sir Drake dejó muestras con su rapacidad de que no es lo mismo comandar una flota que asaltar puertos indefensos. Así lo evidenció definitivamente cuando, en 1589, Isabel I de Inglaterra ordenó a Drake lanzar un contraataque contra España, la conocida como «Contraarmada», ahora que se imaginaba al Imperio español en su momento más bajo. A falta de la experiencia española para la organización de una operación de grandes dimensiones, que tampoco había servido de nada a éstos, la aventura de la escuadra inglesa acabó en un irremediable desastre. Según el historiador británico M. S. Hume, la campaña costó la muerte o la deserción del 75% de los más de 18.000 hombres que formaron originalmente la flota.Sir Francis Drake quedó condenado al ostracismo tras el fracaso, negándosele el mando de cualquier expedición naval durante los siguientes seis años. Su oportunidad de resarcirse llegó cuando la Reina inglesa, cansada de no haber cosechado nada más que derrotas desde 1588, volvió a depositar su confianza en él hacia 1595. El objetivo era de nuevo el Caribe. Y la expedición no pudo empezar de peor forma. En contra de la opinión de Hawkins, comandante de la flota, Drake ordenó atacar las Canarias y abastecerse allí antes de dirigirse al Caribe. Calculaba el pirata inglés tomar Las Palmas –defendida por apenas 1.000 hombres, la mayoría civiles– en cuestión de cuatro horas, pero los defensores rechazaron sin dificultad el primer desembarco. Con 40 muertos y numerosos heridos, la escuadra inglesa estimó inútil gastar más soldados en algo que iba a ser supuestamente sencillo pero no lo era. Retrato de John HawkinsEl fin de una eraCuando la flota de Drake hizo acto de presencia en Puerto Rico, los defensores les recibieron con una hilera de cinco fragatas –de reciente construcción y adaptadas al escenario atlántico– apuntando sus cañones hacia los forasteros. La flota invasora tuvo que retirarse momentáneamente cuando los cañones españoles penetraron en la mismísima cámara de Drake, justo cuando éste brindaba con sus oficiales. El jefe de la flota salió ileso, pero dos oficiales fallecieron y otros tantos quedaron gravemente heridos. Además, la salud de John Hawkins se consumió por completo poco antes de estos primeros combates, dejando a Drake como único mando.El furioso recibimiento español no amilanó a los ingleses, que lanzaron un ataque masivo con barcazas. Drake ordenó acercarse en silencio a las fragatas, que se mantenían como pétreas guardianas del puerto, para prenderlas fuego con artefactos incendiarios. Solo uno quedó inservible... El fuego iluminó la noche facilitando que los defensores rechazaran el desembarco. La jornada acabó con 400 hombres muertos en el bando británico.Además de las nuevas fragatas destinadas a luchar, precisamente, contra ataques piratas; los españoles habían aprendido de sus errores defensivos. Cuando Drake decidió alejarse finalmente de Puerto Rico –previo paso por dos pequeños pueblos, Río del Hacha y Santa Marta, que le reportaron escasísimo botín– descartó atacar Cartagena de Indias al ver las imponentes defensas con las que ahora contaba la ciudad. El objetivo, por tanto, se trasladó a Panamá, donde ordenó un doble ataque, por tierra y por mar, que se saldó con 400 bajas entre los ingleses.Relieve que muestra la muerte de Drake en el CaribeDesmoralizado, agotado y enfermo de disentería sangrante, Francis Drake buscó a la desesperada posibles presas. El 27 de enero de 1596, estando fondeada la flota en la entrada de Portobelo, Drake pidió que le pusieran su armadura «para morir como un soldado». Falleció la madrugada siguiente y su cuerpo fue lanzado al mar dentro de un ataúd de plomo, en contra de su voluntad de ser enterrado en tierra firme. Aún sin tiempo de velar su muerte, dos de sus herederos, su hermano Thomas y su sobrino Jonas Bodenham, se enfrentaron en el mismo buque por algunas de las pertenencias del pirata.La búsqueda de un fantasmaLa búsqueda del ataúd se convirtiócon con el paso de los siglos en un Santo Grial para los arqueólogos británicos. Dado que los restos no fueron lanzados en mar abierto, sino en un lugar hoy cercano a Nombre de Dios, un sinfín de aventureros han tratado de dar con la ubicación exacta. El único hallazgo tras todos estos esfuerzos han sido los restos de un buque que podría ser el Elizabeth, que naufragó poco antes de morir Drake, si bien búsquedas realizadas a partir de 1975 han apuntado a que en verdad podría ser la Vizcaína, una carabela empleada por Colón en su cuarto viaje y hundida en 1503.Una fuente española apuntó a que el cadáver de Drake no llegó a quedarse en el Caribe. El 20 de junio de 1596, el licenciado Andrés Armenteros envió una carta al Duque de Medina Sidonia en la que informaba del regreso de la flota inglesa a Inglaterra, advirtiendo la noticia de que el cuerpo de Drake iba en uno de estos barcos metido en un tonel. Una información que apunta a leyenda.«Garibay se metió entre ellos a cañonazo limpio, consiguiendo apresar uno de los buques mayores con 300 hombres»De la expedición inglesa regresaron a puerto solo ocho de los 28 buques iniciales y un tercio de los hombres, entre otras cosas, porque el Imperio español envió una flota de refuerzo a hacer sangre. Cuenta Agustín R. Rodríguez González en su último libro «Señores del mar» (La Esfera de los Libros) que el almirante Juan Gutiérrez de Garibay, embarcado en una flota procedente de Lisboa, se adelantó al resto con solo tres buques y se enfrentó a los 14 buques ingleses que sobrevivían tras la muerte de Drake. «Los sorprendidos ingleses picaron los cables de las anclas y, sin recoger a los últimos de tierra [estaban realizando reparaciones en la Isla de Pinos], dieron la vela para escapar, pero Garibay se metió entre ellos a cañonazo limpio, consiguiendo apresar uno de los buques mayores con 300 hombres». Para cuando llegaron el resto de barcos españoles, los ingleses habían escapado, sin dudar en lanzar por la borda cañones y toda clase de carga innecesaria. Se puede suponer que, de haber llevado un peso muerto como el cuerpo de Drake, hubiera sido aquella la mejor ocasión para deshacerse de este.", "title": "La tumba perdida de Francis Drake, el despreciable pirata que se estrelló en el Caribe", "url": "http://www.abc.es/historia/abci-tumba-perdida-francis-drake-despreciable-pirata-estrello-caribe-201803150146_noticia.html", "keywords": "drake,pirata,tumba,espana", "date": "2018-03-15", "id": "812b0bda05bf853792f1186b6db6b4f718d67981", "summary": "La búsqueda del ataúd se ha convertido con el paso de los siglos en un Santo Grial para los arqueólogos británicos, a pesar de que para los españoles se trata de un personaje oscuro, violento y, a la postre, derrotado a tiempo"}