{"article": "Lo decía Don Quijote: \"La libertad es uno de los más preciosos dones que a los hombres dieron los cielos; con ella no pueden igualarse los tesoros que encierran la tierra y el mar: por la libertad, así como por la honra, se puede y debe aventurar la vida\". Siguiendo su estela, el Gremio de Librerías de Madrid ha venido a dejar claro que se pueden secuestrar un libro, pero no las palabras, y ha lanzado una campaña que en pocas horas se ha vuelto viral: con el espíritu cervantino de la búsqueda de la libertad y el arrojo en defensa de la dignidad, se han movilizado para defender el libro Fariña, del periodista Nacho Carretero (Libros del K.O.), que ha sido secuestrado judicialmente a petición del ex alcalde de O Gove, José Alfredo Bea Gondar. El tomo, que investiga sobre el narcotráfico en Galicia, ha sido demandado por Bea Gondar por un sólo párrafo que le aludía -y que, según denuncia, vulnera su derecho al honor-, y ha sido retirado de la circulación. El Juzgado número 7 de Collado Villalba (Madrid) ha exigido a la editorial la paralización inmediata de la reproducción y distribución del libro en formato papel y digital. “El secuestro editorial es una medida excepcional en democracia que llevaba más de una década sin aplicarse en España”, sostiene el Gremio de Librerías. No obstante, como recuerda el colectivo, Bea Gondar “se jactaba de no haber leído el libro y celebraba el secuestro de Fariña como un ‘aviso a navegantes’, además de lanzar lo que para la editorial son amenazas hacia el autor al afirmar: ‘Si no fuera creyente y tuviera un revólver, buscaba al autor y le pegaba un tiro’”. Nacho Carretero y Libros del K.O. han recibido el apoyo de la industria editorial y librera: muchos de los establecimientos han estado vendiendo el libro hasta que se ha agotado, e incluso han llenado sus escaparates con la obra y el rótulo “Censurada”. “Si nos quieren mandar policías o funcionarios, que vengan”, respondía a este periódico, con dignidad, la propietaria de la Librería Lume. “Nosotros vamos a apoyar lo que es justo. Vivimos de lo que hacen los escritores y editores y nos apoyamos mutuamente”. Finding Fariña El Gremio de Libreros considera la resolución “una medida que socava el derecho a la información y a la cultura”, así que ha ideado una herramienta que permite leer Fariña a través de la obra más universal de la literatura española. “Contra molinos de viento o censuras de otros tiempos, los libros viven en libertad”, sostiene Pablo Bonet, asociado del Gremio de Librerías de Madrid. 'Finding Fariña' es una suerte de aplicación que busca las miles de palabras del libro de Carretero que se encuentran dentro de El Quijote y las extrae para que el usuario pueda leer la historia prohibida. Se trata de subrayar la imposibilidad de poner puertas al campo de las palabras en plena era digital, cuando el acceso a la información es casi ilimitado. Es también un canto a la libertad de prensa. “Con esta iniciativa queda probado que se podrán secuestrar los libros, pero no las palabras”, alicata Fernando Valverde, secretario del Gremio. Alberto Almayer, de Libros del K.O., explicó a EL ESPAÑOL que él no encuadra este debate en la libertad de expresión: “A veces hay motivos fundamentados para secuestrar un libro. Estos días se ha hecho un poco de hemeroteca de otras veces… y a veces hay disputa por los derechos de autor entre editoriales y como medida cautelar hacen esto, ni pa’ ti, ni pa’ mí. La cosa aquí es la proporcionalidad: es un párrafo el que les resulta conflictivo en un contexto de 300 páginas y una cantidad ingente de información e investigación. Aparece mencionado muy vagamente. Es imposible que nadie que haga una lectura del libro retenga el nombre porque sí, pero con toda la polémica que se ha generado, ahora todo el mundo sabe quien es este exalcalde”. Daños a la editorial Almayer mostró su preocupación por los daños económicos que le está suponiendo esta causa a una editorial pequeña e independiente. “¿Cuánto dinero habremos dejado de ganar nosotros de aquí a que el proceso se resuelva? Depende de si es en junio o en diciembre, pero...”, chasqueó. “La verdad es que el juzgado se está dando muchísima prisa y lo agradecemos, queremos interpretarlo como una buena noticia. Es nuestro best-seller, nuestra fuente principal de ingresos. Y estábamos esperando con ilusión este momento porque se estrenaba la serie y planeábamos su segundo lanzamiento. Millones de espectadores, un boom comercial… pero ha llegado este episodio, bastante desagradable también a nivel personal”. Eso sí, sabe que la posibilidad de que ahora mismo el libro se siga vendiendo “es bastante lejana”. “Ahora mismo no pensamos reimprimir la obra quitándole el párrafo ni nada de eso. Sería contraproducente para el interés procesal del juicio, como reconocer que tienen razón. Lo hemos descartado”, concluyó. Para todo lo demás, Cervantes.", "title": "'Finding Fariña', el truco para leer el libro prohibido a través de El Quijote", "url": "https://www.elespanol.com/cultura/libros/20180315/finding-farina-truco-libro-prohibido-traves-quijote/292221503_0.html", "keywords": "Censura,Libertad de expresión,Libros,Miguel de Cervantes Saavedra,Libertad de información", "date": "2018-03-15", "id": "829237589bed3e286fe5cee43b5500e38bcee403", "summary": "El Gremio de Librerías de Madrid crea una herramienta que permite leer el libro de Nacho Carretero sobre el narcotráfico que ha sido secuestrado judicialmente. Cervantes está del lado de la libertad de prensa. "}