{"article": "María Patiño (46 años) ha sufrido un percance que le ha impedido acudir a su puesto de trabajo en Sálvame. La presentadora de Socialité, uno de los rostros habituales de Telecinco, ha preocupado este jueves a propios y extraños. Ella, una gran deportista, ha hecho saltar todas la alarmas cuando ha compartido con sus seguidores una fotografía en su Instagram bajo el título: \"mañana accidentada\". En la imagen se puede ver a María Patiño con un vendaje en la ceja. La presentadora, que todavía se encuentra recuperándose de su lifting facial, ha sufrido una caída de la bicicleta, deporte que practica habitualmente. Tras recibir las curas pertinentes, la colaboradora ha querido compartir con sus seguidores el accidente que ha sufrido, que afortunadamente se ha quedado en un susto. Haciendo gala de su buen humor, se ha animado a incluir en la foto diferentes filtros de la conocida red social con los que pretendía quitarle hierro al asunto y que tan solo se quedara en una anécdota algo agitada. Lo que parece quedar claro es que María se siente estupenda con ella misma y que un susto con la bici no puede con ella. Pero como la salud es lo primero, la colaboradora no ha asistido a Sálvame, como es esperado, para recuperarse tranquilamente. ¡En unos días como nueva! Así fue su última cirugía La presentadora se sometió hace unas semanas a un lifting cervical, una cirugía que trata de disimular los surcos nasolabiales, restablecer la pérdida el ángulo del cuello y del reborde de la barbilla y, sobre todo, hacer desaparecer la papada. Con esta operación, Patiño ha subsanado las secuelas que ha tenido tras sufrir hace años un trastorno alimenticio, además de los efectos propios de la edad. Sin embargo, no es la primera vez que la periodista pasa por el quirófano. En abril del pasado año, se sometió a una operación de aumento de pecho. Según ella mismo comentó tras la cirugía, este retoque se debía a que quería \"lucir mucho más exuberante\". Años atrás también se quiso realizar en la clínica Diego de León una rinoplastia, de la cual, de nuevo, habló abiertamente. [Más información: Los problemas alimenticios que tuvo María Patiño, causantes de su última cirugía]", "title": "María Patiño, sin poder acudir a 'Sálvame' tras sufrir un accidente", "url": "https://www.elespanol.com/corazon/famosos/20180315/maria-patino-sin-acudir-salvame-sufrir-accidente/292221759_0.html", "keywords": "Famosos,Telecinco,Sálvame,María Patiño,Accidentes", "date": "2018-03-15", "id": "82c4712cdd1c82a70d5a2fd9cd1dba0618b85181", "summary": "La presentadora, que todavía se encuentra recuperándose de su lifting facial, ha sufrido un incidente del que se encuentra recuperándose. "}