{"article": "El uso de un agente nervioso de fabricación militar en Inglaterra constituye \"la primera ofensiva\" contra Europa desde la II Guerra Mundial, afirmaron este jueves los líderes del Reino Unido, Estados Unidos, Francia y Alemania. En una declaración conjunta, la primera ministra británica, Theresa May; el presidente de EEUU, Donald Trump, el presidente francés, Emmanuel Macron, y la canciller alemana, Angela Merkel, condenan el ataque con agente nervioso contra el exespía ruso Sergei Skripal y su hija, Yulia, el pasado día 4 en Salisbury (sur de Inglaterra). \"El empleo de un agente neurotóxico de calidad militar, de un tipo desarrollado por Rusia, es el primer empleo ofensivo\" de un agente de esa modalidad \"en Europa después de la Segunda Guerra Mundial\", dicen los líderes en su declaración conjunta divulgada por el Gobierno británico.. \"Expresamos nuestra consternación por el ataque contra Sergei y Yulia Skripal en Salisbury, Reino Unido, el 4 de marzo de 2018\", añaden, al tiempo que subrayan su \"solidaridad con todos ellos y nuestra admiración a la Policía del Reino Unido y a los servicios de emergencia por su valiente respuesta\". Asimismo indican que el uso de ese agente nervioso supone un \"asalto\" a la soberanía del Reino Unido, en \"clara violación\" de la Convención sobre Armas Químicas y una violación del derecho internacional. \"Esto amenaza la seguridad de todos nosotros\", agregan. Represalias Trump, Macron, Merkel y May añaden que \"comparten\" el análisis de las autoridades británicas de que es altamente probable que Rusia haya estado detrás del ataque contra el doble agente y su hija. \"El fracaso de Rusia en atender la legítima petición del Gobierno del Reino Unido perjudica aún más su responsabilidad\", añade el comunicado, en referencia a la solicitud de Londres para que el Kremlin respondiera si era responsable del uso de ese agente nervioso. \"Pedimos a Rusia que atienda todas las cuestiones relacionadas con el ataque en Salisbury. En particular, Rusia debería divulgar todo el programa Novichok a la Organización para la Prohibición de Armas Químicas\" (OPAQ), agregan. Londres identificó la sustancia utilizada en Salisbury como un agente nervioso del tipo Novichok, de fabricación rusa. Theresa May anuncia la expulsión de 23 diplomáticos rusos Los líderes piden finalmente a Rusia que asuma sus \"responsabilidades como miembro del Consejo de Seguridad de la ONU para defender la paz y la seguridad internacionales\". El Gobierno británico comunicó este miércoles su decisión de expulsar a 23 diplomáticos rusos en represalia por el ataque en Salisbury y dio una semana para que estos funcionarios abandonen su territorio. El ministro británico de Exteriores, Boris Johnson, calificó hoy de \"adecuada\" esta decisión por haberse tratado de un acto de \"imprudencia y brutalidad\" cometido contra Sergei y Yulia Skripal. Ambos fueron hallados el pasado 4 de marzo inconscientes cerca de un centro comercial de esa localidad, y las autoridades británicas comunicaron después que padre e hija habían sido envenenados con un agente nervioso, sustancia que también fue hallada en otros lugares de la ciudad.", "title": "May, Trump, Merkel y Macron acusan a Rusia de atacar a Europa tras el envenenamiento de Skripal", "url": "https://www.elespanol.com/mundo/europa/20180315/may-trump-merkel-macron-rusia-europa-skripal/292221510_0.html", "keywords": "Vladimir Putin,Rusia,Espionaje,Europa", "date": "2018-03-15", "id": "8521151fa2d0a5d7e309346aa3debdfb94c88f41", "summary": "Los líderes de EEUU, EEUU, Francia y Alemania se unen a Reino Unido para exigir a Putin explicaciones por el caso del exespía ruso envenenado en suelo británico. "}