{"article": "El partido, en fin, cosas del tiempo, se programó a una hora extraña, con pocas ganas por parte de ambos contendientes –el marcador de la ida (3-0) lo dejó todo prácticamente resuelto– y, seguramente, con escasa audiencia televisiva. Qué se le va a hacer. La Europa League, de momento, es lo que ofrece. Para el Atlético, favorito, los dieciseisavos fueron un trámite y los octavos no han sido menos. Difícil pensar otra cosa tras la eliminatoria. Porque el Lokomotiv, líder de la Premier rusa –nada menos–, apenas si fue un juguete en manos de los colchoneros. ¿La prueba? El resultado total (8-1). [Narración y estadísticas: 1-4]. El trámite, eso sí, se resolvió con un sabor agridulce. El Atlético se clasificó, sí, pero también se fue preocupado: Filipe Luis se retiró lesionado por una patada de Eder y Juanfran, con molestias, no salió en la segunda mitad. Y, claro, a la espera de los diagnósticos -aunque no parecen graves-, hay preocupación. Pero eso está por confirmar. Lo que es seguro es que el equipo de Simeone estará en los cuartos de final de la Europa League. Antes, en Moscú, goleando. Sin titubear un mínimo, controlando desde el primer minuto y mostrándose frágil tan solo en una ocasión, en el tanto del Lokomotiv: un disparo lejano de Rybus que entró por el palo derecho de Werner. El resto del tiempo, el Atlético mezcló solidez defensiva y pegada en ataque. Es decir, lo de siempre. O, al menos, lo que muestra últimamente. Pero, además, se divirtió. La fiesta, en Rusia y bajo cero, la comenzó Correa, que se metió dentro del área y la puso en el palo largo. Y fin de la historia. Con ese gol, el equipo de Simeone sentenció la eliminatoria. Desde entonces, y más allá del empate del Lokomotiv, el partido fue para los rojiblancos, que fueron acorralando a los rusos hasta completar su particular goleada. Porque en el Atlético nadie quiso perderse la fiesta. Saúl, que ya marcó en la ida un gol de bandera, hizo lo propio en la vuelta. Anotó el segundo y cedió el protagonismo a Torres, que hizo otros dos: uno de ellos de penalti tras derribo de Griezmann dentro del área y otro dejando a su defensor en la cuneta y culminando con un disparo pegado al palo. El quinto, el definitivo, lo hizo el ‘Principito’, que saltó al campo al final del partido y dejó la eliminatoria sentenciada, por si alguien tenía alguna duda. El resultado postula al Atlético, de nuevo, como uno de los favoritos para ganar la Europa League. Difícil pensar otra cosa. De momento, se le queda pequeña. Es un equipo de Champions en la segunda división europea. Y se nota. Ahora, tendrá que confirmarlo en las próximas eliminatorias. Entonces, en cuartos, ante un rival teóricamente superior, calibrará sus opciones. A día de hoy, siguen intactas.", "title": "El Atlético de Madrid resuelve el trámite de la Europa League con dolor", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180315/atletico-madrid-resuelve-tramite-europa-league-dolor/292221977_0.html", "keywords": "Fútbol,Crónica,Atlético de Madrid,Europa League,Deportes", "date": "2018-03-15", "id": "858dbeaea2222de1eba15c7c62ebe945636ad96c", "summary": "El equipo de Simeone se impone al Lokomotiv (1-5) y pasa a cuartos de final. Filipe Luis se retiró lesionado por una patada de Eder y Juanfran, con molestias, no pudo comparecer en la segunda mitad. "}