{"article": "Lanbide ha iniciado un plan piloto para probar el uso de la huella digital como medida de identificación entre sus trabajadores y, sobre todo, entre los usuarios del servicio, principalmente solicitantes de renta de garantía de ingresos. De hecho, la consejera de Empleo y Políticas Sociales, Beatriz Artolazabal, ha manifestado esta misma semana su deseo de que el nuevo sistema de control se extienda a partir del verano a toda la red de oficinas de Lanbide. Este jueves, en el Parlamento, la directora de la Agencia Vasca de Protección de Datos, Margarita Uria, ha recordado que los afectados deberán dar un consentimiento expreso para que la Administración almacene esos datos biométricos y haga uso de ellos y ha sugerido que deberían existir fórmulas alternativas de identificación, como una tarjeta, para aquéllos que rechacen la identificación mediante rastros dactilares.Uria ha explicado en la Cámara que aún \"no existe una norma\" que regule el empleo de la huella digital en toda la red de Lanbide y que, por lo tanto, \"es difícil saber exactamente\" el alcance de estas medidas de control. No obstante, ha explicado que el Gobierno envió en febrero una carta a Protección de Datos para anunciarle la entrada en vigor del plan. Este organismo respondió, a título informativo, que \"es obligatorio\" que los afectados accedan a la cesión de un dato privado e identificativo, sin que pueda obligárseles a ello. \"No parece que [el plan de Lanbide] contara con el consentimiento previo y es obligatorio. De la orden de inicio se deduce lo contrario, que iba a ser una obligación general\", ha indicado Uria, quien ha apostillado que en mayo entra en vigor un nuevo reglamento europeo más restrictivo en materia de protección de datos. El sistema es \"muy práctico, pero con problemas\", ha dicho la presidenta de Protección de Datos. Ha explicado también que Lanbide ha de incorporar a su propuesta un análisis del \"impacto\" de la medida y, a nivel general, ha indicado que si hay mecanismos de control menos invasivos, ha de apostarse por ellos, citando el caso del dictamen negativo que ha recibido el uso de estos sistemas para controlar la asistencia de menores a clase. Asimismo, ha manifestado que planes de uso de datos personales \"a gran escala\" deben tener el respaldo de normas \"con rango legal\". En la comparecencia de Uria se ha colado también la decisión del Parlamento de instalar un sistema de control dactilar de los accesos al aparcamiento de la Cámara. \"Me parece exagerado que me pidan la huella para dejar el coche\", ha ironizado la socialista Alexia Castelo tras conocer los riesgos e implicaciones de estos sistemas desgranados por la directora de Protección de Datos. La Cámara sí ha solicitado permiso a los usuarios y quienes se han negado disponen de una tarjeta alternativa, como hasta ahora, para abrir la puerta del garaje.", "title": "Protección de Datos recuerda que Lanbide no puede obligar a sus usuarios a ceder su huella para controlarles", "url": "https://www.eldiario.es/norte/euskadi/Proteccion-Datos-recuerda-Lanbide-controlarles_0_750325293.html", "keywords": "controlarles,Lanbide,Proteccion,recuerda,Datos", "date": "2018-03-15", "id": "873973aa59ab0762a6706a9c38055422d5600530", "summary": "\"No parece que contara con el consentimiento previo y es obligatorio\", explica en el Parlamento Margarita Uria, directora de este organismo"}