{"article": "Nada habría sido más fácil para Nelson Mandela, cuando se convirtió en presidente de Sudáfrica, que dejarse llevar por quienes le pedían venganza contra la población blanca que había impuesto el apartheid. Si hubiera decretado la mano dura contra los antiguos opresores y despojarles de todo, la marea de apoyo popular habría sido probablemente arrolladora. Pero no. Mandela, que perdió media vida en la cárcel, intuyó el precipicio al que se asomaba el país, asumió el riesgo de defraudar a las masas y dio finalmente una histórica lección de liderazgo ante la sociedad sudafricana y ante el mundo.Adolfo Suárez aprobó una amnistía que devolvió a sus casas a los presos políticos de la dictadura, legalizó por sorpresa el PCE y aprobó la primera ley el divorcio, sabiendo que con esas decisiones revolvía su propio avispero y se ponía en contra al Ejército, a todo el antiguo régimen, a muchos de sus compañeros de partido y a buena parte del país. Felipe González se jugó su futuro político con el referéndum de la OTAN, en el que forzó a su partido a un viraje doloroso que muchos no comprendieron. A Zapatero no sólo nadie le ha reconocido todavía su contribución al final de ETA, sino que cuando autorizó los contactos con la banda lo acusaron, desde la misma tribuna del Congreso, de traicionar a los muertos. Y acabó por rematar su harakiri y el del PSOE por muchos años cuando en 2010 -\"cueste lo que cueste, me cueste lo que me cueste\"- se vio anunciando recortes durísimos y radicalmente impopulares en un momento en el que la crisis económica nos asfixiaba. Hace poco estuve en unas jornadas sobre ciudades y el ex alcalde de Vitoria, declarada Capital Verde Europea por su transformación hacia un modelo sostenible, hacía una reflexión que me impactó: \"Hoy los vitorianos presumen de su ciudad, pero si les hubiera consultado antes lo que quería hacer, habrían votado que no\". Y recordé que en mi ciudad, Sevilla, pasó lo mismo con la apuesta por la peatonalización y el carril bici. Ningún clamor popular reclamaba esta revolución urbana. Las obras despertaron un estridente rechazo en muchos barrios. Pero se apostó, asumiendo el riesgo de que esa apuesta se podía perder.Con lo sencillo que habría sido para todos ellos, simplemente, chuparse el dedo y ponerlo al viento, ¿verdad? Tirar de encuesta, dejarse llevar y subirse sin más a la ola de lo que más fuerte se gritase en la calle. El último ejemplo lo hemos visto esta semana con la cadena perpetua, en la que un Gobierno paralizado y acorralado por la corrupción, y un partido como Ciudadanos, ansioso por acelerar la carrera electoral, no han dudado en utilizar a las víctimas y dar palmas a los más bajos instintos sólo para complacer la ira de las multitudes.Al otro lado, una mayoría parlamentaria que, no sin sufrimiento, ha aguantado en su defensa de la derogación de la prisión permanente revisable. Una oposición sacudida como todos por el asesinato de Gabriel Cruz y enfrentada a una fortísima presión de la opinión pública, en la que crecen como la espuma quienes apoyan la cadena perpetua e incluso la pena de muerte ante crímenes tan atroces.Pero en política, es así por feo que suene, el cliente no siempre tiene la razón. Repetir el eco de las multitudes, contorsionarse hasta caber en un traje hecho de sondeos y tuits, no es liderazgo. Liderazgo es otra cosa. Es apostar, arriesgar, proponer una visión de futuro más allá del titular de la mañana. Y si hace falta, plantar los pies y aguantar el chaparrón. Aunque el chaparrón te lleve por delante. Porque, al final, no se trata tanto de pensar qué se merecen los asesinos. Sino qué sociedad nos merecemos nosotros.", "title": "Liderazgo en tiempos de ira", "url": "https://www.eldiario.es/andalucia/desdeelsur/Liderazgo-tiempos-ira_6_750384982.html", "keywords": "ira,tiempos,Liderazgo", "date": "2018-03-15", "id": "8757b619134544dc344c919bc7c500bd6eb93b34", "summary": "En política, repetir el eco de las multitudes, contorsionarse hasta caber en un traje hecho de sondeos y tuits, no es liderazgo"}