{"article": "El runrún comenzó el pasado verano. Ya saben, que si Griezmann se iba a Manchester, que si el Barcelona estaba al acecho, que si el PSG estaba dispuesto a pagar lo que hiciera falta… Sin embargo, al final, el Principito se quedó en el Atlético de Madrid. El club le aumentó los emolumentos, modificó su cláusula (de 200 millones este curso y de 100 a partir de este verano) y el delantero se quedó. Fin de la historia. O no. Porque pasado un tiempo prudencial, el murmullo ha vuelto a mutar en voces de cambio. Guillermo Amor, nunca se sabrá si queriendo, reconoció que el conjunto azulgrana estaba negociando, y los colchoneros denunciaron y han contraatacado. Quieren que se quede. ¿Y cómo lo piensan convencer? Con cuatro argumentos de lo más convincentes. Porque la vuelta de la Europa League contra el Lokomotiv, después de la victoria de la ida (3-0), parece finiquitada. Simeone sobre Griezmann y su permanencia en el Atlético DINERO El Atlético estaría dispuesto a pagarle más. Por su parte, no va a quedar. Si el francés quiere más dinero, lo tendrá. Da igual que ya le subieran el salario el curso pasado, piensan hacerlo otra vez. Griezmann, por tanto, no podrá argumentar que se va por dinero. Si lo hace, será porque prefiere apostar por otro proyecto donde le aseguren títulos (si es que algún club es capaz de hacer eso, más allá de Barcelona y Real Madrid). Eso es lo primero que le quieren ofrecer, por donde quieren tentarlo para que no abandone la capital de España, donde tan a gusto está y donde tiene a algunos de sus grandes amigos: Godín, Correa… UN EQUIPO COMPETITIVO El Atlético no pudo fichar el pasado verano y lo ha pagado durante buena parte del principio de esta temporada. Sin Diego Costa y sin Vitolo, el conjunto rojiblanco notó la ausencia de gol y de alternativas. Sin embargo, durante el próximo mercado estival, sí que podrá incorporar jugadores. Y eso es lo que le van a prometer a Griezmann: formar un equipo a su altura que sea capaz de pelear por todo la próxima temporada. Y esto, aunque parezca evidente, no se lo pueden ofrecer todos los clubes. Ni siquiera el Manchester United o el PSG le podrían asegurar competir como sí lo hace junto a Simeone. Griezmann celebra un gol contra el Celta de Vigo. Emilio Naranjo EFE SER TITULAR El Atlético le asegura la titularidad a Griezmann. Y esto, aunque parezca una obviedad, no lo es tanto. El francés no gozaría de ese estatus en el Barcelona, donde tendría que pelear con Dembélé por jugar en punta, ni en el Manchester, donde Lukaku se ha hecho dueño y señor en la posición de delantero centro. Ni siquiera en el PSG, donde Cavani, Di María, Neymar, Draxler o Mbappé pelean por tres puestos en la punta de ataque. Simeone, sin embargo, lo tiene claro: juegan el ‘Principito’ y 10 más. CULMINAR LA ERA SIMEONE CON UNA FINAL EN EL WANDA Simeone tiene contrato hasta el final de la próxima temporada. ¿El motivo? Quiere terminar su época en el club ganando la Champions en el Wanda Metropolitano y con la mejor plantilla que haya tenido como técnico rojiblanco. Y el Cholo, por supuesto, quiere que Griezmann se quede y le va a ofrecer ser la piedra angular del proyecto junto a Diego Costa en busca de la consecución de esa tan ansiada Copa de Europa. Ese reto le motiva mucho al francés, y eso podría ser determinante para que apueste por quedarse un año más como rojiblanco. Mucho más si se lo pide el técnico argentino, del que más ha aprendido y el que más jugo le ha sacado. Griezmann celebra un gol en el Metropolitano. Reuters", "title": "Así pretende convencer el Atlético a Griezmann para que se quede", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180315/pretende-convencer-atletico-griezmann-quede/291972128_0.html", "keywords": "Antoine Griezmann,Fútbol,Atlético de Madrid,Europa League,Deportes", "date": "2018-03-15", "id": "8a7dc36f6f23bce16e1267b02d402bc8e2eed224", "summary": "El club le tentará con varias proposiciones: ser titular, una final en el Metropolitano, terminar la era Simeone y un aumento de salario. "}