{"article": "Un juzgado Alcobendas ha condenado a la revista Mongolia a indemnizar a José Ortega Cano con 40.000 euros por vulneración de su derecho al honor. El extorero consigue así el dinero que reclamaba en la denuncia que interpuso por un cartel satírico que le representaba con el cuerpo de un extraterrestre y frases como \"estamos tan agustito\" o \"Viernes de dolores... Sábados de resaca\".La sentencia señala que el cartel no emplea la imagen de Ortega Cano \"con una finalidad de crítica política o social, sino que la publicación utiliza la imagen para provocar exclusivamente la burla sobre su persona\". El hecho de que el cartel, dice la titular del Juzgado Número 3 de Alcobendas, se publicase tras su reciente salida de la cárcel \"acentúa la burla, humillación y ofensa a su imagen, y en su propia tierra natal\". El procedimiento se inició en diciembre de 2016, después de que Ortega Cano denunciase a la revista Mongolia por vulneración al honor por ese cartel con el que se anunciaba su musical en Cartagena. Durante el proceso, Edu Galán, Darío Adanti y Fernando Rapa Carballo, responsables de la revista, anunciaron que no iban a pedir perdón porque así estarían negando su \"propia identidad: el humor y la sátira\".En el anuncio, que fue difundido por Internet y redes sociales, el rostro del demandante aparecía sobre el cuerpo de un extraterrestre junto a frases como \"estamos tan agustito\" (popularizada por Ortega y que fue emitida en televisión en los 90), \"antes riojanos que murcianos\" o \"Viernes de dolores... Sábados de resaca\".El extorero fue condenado en 2013 a dos años de cárcel por provocar un accidente en el que falleció otro conductor. La Fiscalía pedía cuatro años porque Ortega Cano triplicaba la tasa de alcoholemia, pero la jueza anuló la prueba al entender que no se había respetado la cadena de custodia. Además de la pena de cárcel, Ortega Cano tuvo que indemnizar con 180.000 euros a la familia del fallecido.En una entrevista en Al Rojo Vivo tras conocer la sentencia, Darío Adanti ha hecho alusión a esa cuantía: \"Por hacer un cartel satírico se nos pone 40.000 euros de multa, cuando por el homicidio imprudente tuvo que pagar 180.000 euros. Un cartel vale casi un cuarto de una vida humana\". Ha comentado además que es ridículo que la jueza diga que usaron su imagen sin permiso: \"faltaría más que una revista satírica tuviese que pedir permiso a los personajes de actualidad para burlarse de ellos\". \"La sentencia está condenado el ejercicio de la sátira, esto pone en peligro la libertad de expresión\", ha añadido.La jueza hace constar en su sentencia da especial relevancia a la declaración de dos testigos, residentes en Cartagena, a los que les llamó la atención ver el cartel por la calle y avisaron a Ortega Cano, \"un personaje al que sienten respecto\". Además, la Fiscalía se mostró partidaria de la condena al entender que se había utilizado una imagen para promocionar un negocio propio y que con ella se \"denigraba al retratado\".\"Un público potencial de 300.000 personas\"El abogado de Ortega Cano, Enrique Trebolle, aseguró tras la imposición de la denuncia que el cartel que anunciaba el musical entraba \"en el terreno de la mofa y el escarnio, absolutamente injustificados y gratuitos\". Además, añadió que el objetivo del mismo fue \"obtener rédito económico de la vejación, burla y escarnio\".Para fijar la cuantía de la indemnización, la jueza incide en la enorme repercusión que tuvo el cartel, que se difundió a través de medios digitales como la web de la revista, donde Mongolia tiene un \"un público potencial de 300.000 personas\". Por ello, acuerda imponer la sanción de 40.000 euros que reclamaba Ortega Cano y obliga a Mongolia a retirar la imagen de internet, además de publicar la sentencia en su web \"por un periodo de tiempo igual a aquel que hubiere estado difundiendo el cartel\".Adanti considera que esa cuantía es completamente desproporcionada para una revista que se fundó con esa misma cantidad. Además, ha señalado que ellos esperaban una cuantía \"proporcional a la ganancia\" que tuvieron con el musical, y que rondó los 800 euros.El de Ortega Cano no era el cartel principal que anunciaba el espectáculo. El que más se distribuyó para promocionar la actuación generó una oleada de críticas porque la imagen mostraba a la patrona de la ciudad con la cara de Donald Trump, sosteniendo en sus brazos un Cristo con la cara de Hillary Clinton. El obispo de Cartagena convocó una misa de \"desagravio a la virgen\" y antes de la actuación de los miembros de Mongolia unas 500 personas se concentraron para protestar contra el acto. Hubo algunos empujones y tuvo que intervenir la Policía Nacional.", "title": "Un juzgado condena a la revista Mongolia a indemnizar con 40.000 euros al torero Ortega Cano por un chiste", "url": "https://www.eldiario.es/politica/condena-Mongolia-indemnizar-Ortega-Cano_0_750325184.html", "keywords": "condena,Ortega,Cano,indemnizar,Mongolia", "date": "2018-03-15", "id": "8ba78e89e3245d32242946b64cff51b992d887a7", "summary": "El extorero argumentó que el cartel con el que la revista promocionaba un musical en Cartagena vulneraba su derecho al honorEse cartel representaba a Ortega Cano con el cuerpo de un extraterrestre junto a frases como \"estamos tan agustito\" o \"Viernes de dolores... Sábados de resaca\"La jueza señala que la imagen se difundió tras su salida de prisión, lo que \"acentúa la burla, humillación y ofensa a su imagen, y en su propia tierra natal\""}