{"article": "La Sala de lo Penal del Tribunal Supremo ha desestimado los recursos de apelación de Oriol Junqueras y Jordi Sánchez contra los autos del juez instructor Pablo Llarena, de fechas 12 y 29 de enero de este año, que denegaron su salida de la cárcel para asistir a plenos del Parlamento de Cataluña y declararon su incapacidad para asistir a dichas sesiones, señalando que la Mesa de Cámara podría arbitrar mecanismos para que delegasen su voto. La Sala encargada de resolver las apelaciones contra las decisiones del instructor considera acertadas las decisiones del juez Llarena y su apreciación de que persiste en los recurrentes riesgo de reiteración delictiva. Subraya que ambos son considerados, indiciariamente, “como presuntos coautores de, entre otros, un delito de rebelión contra el Estado con el fin de fracturar la soberanía nacional mediante la independencia de una parte del territorio, objetivo en el que ambos investigados han tenido un relevante protagonismo e incluso un liderazgo carismático”. “Factores –añade la resolución-, que tal como advierte el magistrado instructor, contribuyen a incrementar el riesgo de reiteración delictiva y a desencadenar posibles movilizaciones públicas que afectarían a la convivencia ciudadana y alterarían la paz social”. El auto, del que ha sido ponente el magistrado Alberto Jorge Barreiro, comparte con el recurso de Junqueras la relevancia que otorga al derecho de participación política, pero recuerda al exvicepresidente de la Generalitat que también debe tener muy en consideración “que todos esos derechos fundamentales y principios que ahora encumbra y ensalza como básicos en nuestro sistema jurídico constitucional, son los que, indiciariamente, y a tenor de las imputaciones de hechos punibles que le hace el magistrado instructor, denostó, arrinconó y contravino el investigado cuando, en el ejercicio de sus funciones como diputado electo, los instrumentalizó para realizar los presuntos graves delitos que ahora se le imputan”. Agrega el tribunal que “lo cierto es que las conductas delictivas que se le atribuyen fueron indiciariamente ejecutadas mediante reiteradas vulneraciones del legítimo ejercicio del derecho de participación política, de forma que toda la enjundia de esos derechos y la incuestionable trascendencia que alcanzan para sostener y apuntalar un Estado de Derecho fueron utilizados, a tenor de las imputaciones que figuran en la causa, para vulnerar gravemente la propia Constitución y las leyes que la desarrollan, y para desobedecer de forma reiterada y ostentación pública las resoluciones del tribunal que es considerado jurídicamente como el supremo intérprete de las normas constitucionales (…)”. Los magistrados indican que, siendo así, no debe extrañar que el instructor centre la medida cautelar de prisión provisional en el objetivo de evitar el riesgo de reiteración delictiva, teniendo en cuenta que los presuntos delitos no fueron cometidos en unas pocas fechas o en una aislada acción que pudiera decirse fruto de un mal entendimiento o una mala interpretación de los límites del ejercicio de la función parlamentaria, sino que, siempre indiciariamente, fueron dilatados en el tiempo, debidamente planificados y orientados a lo que el instructor denomina ‘ruptura estructural’ del Estado de Derecho y de la convivencia social. Dicho plan, prosigue el auto, generó un clima de desasosiego en la ciudadanía, “que asistió estupefacta a lo que consideraba un incumplimiento permanente, reiterado y público de las normas más elementales del ordenamiento jurídico y de las decisiones de los tribunales con mayores competencias para hacer cumplir su observancia”. La Sala resalta que “no puede calificarse de desproporcionada o desmedida la decisión del instructor de no permitir el retorno del recurrente (se refiere al recurso de Oriol Junqueras) al escenario donde se perpetraron los hechos presuntamente delictivos, para que pueda operar con los mismos instrumentos jurídicos que en su día, indiciariamente, utilizó para combatir el Estado de Derecho y vulnerar la norma constitucional que legitimaba su nombramiento como como diputado electo del Parlamento de Cataluña”. Por ello, destaca que “unos permisos penitenciarios como los que se solicitan pondrían en riesgo la vigencia del ordenamiento jurídico en el contexto social y político en el que actuó el investigado, y alterarían muy probablemente la convivencia ciudadana con posibles movilizaciones orientadas a una fragmentación social y a un encrespamiento de la ciudadanía”. Explica además que los artículos 47 y 48 de la Ley Penitenciaria que ambos recurrentes invocan para conseguir permisos penitenciarios para acudir al Parlamento no está previsto para ese tipo de supuestos, sino que se aplica a situaciones extraordinarias de la vida privada y familiar de los presos.", "title": "El TS respalda a Llarena y rechaza excarcelar a Junqueras y Sànchez para ir al Parlament", "url": "https://www.elespanol.com/espana/tribunales/20180315/ts-respalda-llarena-excarcelar-junqueras-sanchez-parlament/292221527_0.html", "keywords": "Cataluña,Pablo Llarena,Tribunal Supremo,Tribunales", "date": "2018-03-15", "id": "8e52a438a297edf5dae70680d30d35b9c98ef9f2", "summary": "Confirma que existe riesgo de reiteración delictiva y de movilizaciones públicas \"ir alterarían la paz social\"."}