{"article": "Supervivientes todavía no ha comenzado y una de sus concursantes estrella está de plena actualidad en España: María Jesús Ruiz (35 años). La modelo, que se había ido a Honduras feliz dejando a su futuro marido, Julio Ruz, esperándola ansioso y con muchas ganas de demostrar su valía, no es consciente de los últimos acontecimientos que se están desarrollando en su vida. Su ex, Gil Silgado (65), ha aprovechado su desconexión en el Caribe para reclamar la custodia total de la hija que tuvieron en común, Alba. Una maniobra in extremis que ha indignado a Julio Ruz, quien atiende la llamada de JALEOS con ganas de dejar las cosas muy claras. \"Si eso es verdad, aprovechar que ella no está presente para pedir la custodia me parece de cobardes. Ella no se puede defender. Eso sí, se van a tomar las acciones legales pertinentes. Que quede claro que María Jesús no está sola, me tiene a mí y a su familia\". Julio Ruz junto a María Jesús. Gtres El empresario no sale de su asombro con la información que desliza la revista Diez Minutos: \"Se dicen cosas que son falsas y que habrá que demostrar. No es verdad que María Jesús no llamara a su hija el domingo que citan, ella llamó a su hija hasta en cuatro ocasiones y no recibió respuesta\". Le duele mucho que se dé a entender de algún modo que ella no se despidió de su hija. Lo que en realidad ocurre, según Ruz, es que María Jesús no está en la obligación de dar parte a Silgado de los pasos de la pequeña, puesto que la maniquí tiene la custodia total: \"Aun así, este hombre es consciente de que María Jesús se iba a Honduras porque su madre es la que ejerce de intermediaria entre ellos y le informa de todo\". Ruz: \"No es verdad que los malos tratos sean falsos\" La modelo camino de Honduras. Gtres Ella es buena madre, los hechos lo demuestran. \"Ella llamó insistentemente a su hija ese domingo 11 de marzo, pero él no quiso pasarle, lo único que quería era bronca. Que quede claro que lo que sí hay en firme es una denuncia por sustracción de la pequeña por parte de María Jesús, ya que este señor se ha negado a devolverla cuando le tocaba\", puntualiza Julio a este medio. Según él, este último movimiento de Silgado caerá en saco roto: \"No es posible que le den la custodia a una persona que está denunciado por malos tratos\". Ese punto, el de la denuncia que interpuso Ruiz, también escama y mosquea a Julio: \"No es verdad que esa denuncia sea falsa, es verdad y por eso se va a celebrar el próximo abril un juicio sobre el tema\". El hombre que ha devuelto la ilusión a María Jesús siente impotencia y rabia ante la impunidad con la que actúa, según él, Silgado: \"Este hombre no ha aportado ninguna prueba nunca\". Pese a estas 'artimañas', él se mantiene firme y dispuesto a que la modelo no sufra: \"Esto tiene que parar y para eso estoy yo aquí. No tengo ningún miedo, si hay que ir por la vía legal, iremos\". ¿Tendrán estas declaraciones réplica por parte de Gil Silgado? [Más información: Julio Ruz, el mayor defensor de María Jesús Ruiz en Honduras: \"Ella es guerrera\"]", "title": "Julio Ruz: \" Gil Silgado es un cobarde por pedir ahora la custodia de la niña\"", "url": "https://www.elespanol.com/corazon/famosos/20180314/julio-ruz-gil-silgado-cobarde-ahora-custodia/291971804_0.html", "keywords": "Famosos,María Jesús Ruiz,José María Gil Silgado,Custodia compartida,Supervivientes", "date": "2018-03-15", "id": "9158aef68566730dac8b2b031d0d85bf4ec3edc7", "summary": "Ruz no sale de su asombro con el último movimiento de Silgado y se muestra indignado cuando JALEOS lo llama. Defiende el honor de su futura mujer y mantiene que \"se tomarán las medidas pertinentes\". "}