{"article": "El cerebro es sin duda uno de los órganos más fascinantes del ser humano, pues se trata del director de orquesta perfecto para que cada una de las estructuras que nos mantienen con vida y nos convierten en quienes somos funcione correctamente. Sin embargo, un pequeño desequilibrio en alguna de las áreas que lo componen puede provocar efectos tan inquietantes como extraordinarios. Un gran ejemplo es el de una mujer holandesa de 52 años que en 2011 acudió a un centro psiquiátrico de La Haya decidida por fin a buscar una solución a las alucinaciones que la habían atormentado durante toda su vida. ¿La razón? No podía fijar la vista en la cara de nadie sin que ésta se transformara poco a poco en la fiera imagen de un dragón, con orejas puntiagudas, hocico prominente, ojos brillantes y piel reptiloide. Tan radicales eran las alucinaciones de la paciente que no sólo veía dragones en las caras de otras personas, sino que también los intuía al dirigir la mirada a objetos como enchufes o pantallas de ordenador. Se trataba de un caso de prosopometamorfopsia, un trastorno caracterizado por una aparición distorsionada de las imágenes de las caras. Sin embargo, no deja de resultar peculiar, ya que no es común que las alucinaciones sean tan específicas como las de esta señora. Por lo general, se considera que esta condición se debe a lesiones u otras anomalías en ciertas regiones del cerebro, como la circunvolución fusiforme, asociada en condiciones normales al reconocimiento facial. Estos daños pueden deberse a causas muy diversas, desde tumores hasta derrames cerebrales. Sin embargo, en el caso de esta paciente ninguna de las pruebas realizadas logró descifrar el motivo de su padecimiento. Lo que sí consiguieron, después de muchos intentos, fue dar con un medicamento que disminuía notablemente los síntomas. Se trataba de la rivastigmina, un fármaco muy usado en pacientes con alzhéimer, por ayudar a sintetizar un neurotransmisor implicado en los procesos de aprendizaje y memoria. Tales fueron los resultados que después de mucho tiempo sin poder trabajar a causa de la incomodidad de ver dragones en todas partes, por fin logró sentirse cómoda con un empleo e interaccionar con sus compañeros sin esperar que le lanzaran una bocanada de fuego en cualquier momento. Entre el equipo de investigadores que estudiaron el caso se encontraba el ya fallecido Oliver Sacks, un neurólogo y divulgador científico famoso por libros como El hombre que confundió a su mujer con un sombrero. Tanto en este como en otros de sus libros Sacks se dedicó a describir algunos de los casos más curiosos con los que se había topado a lo largo de su carrera. Sin duda éste hubiese podido dar título a otra de sus obras, pero la muerte le sorprendió sólo un año después de que el caso fuese descrito en The Lancet, en 2014. Afortunadamente él y su equipo llegaron a tiempo para encontrar solución a la pesadilla de esta paciente, que por fin ha conseguido relegar a los dragones a los cuentos de hadas y princesas. Al menos durante la mayor parte del tiempo.", "title": "El extraño caso de la mujer que veía salvajes dragones en rostros humanos", "url": "https://www.elespanol.com/ciencia/20180315/extrano-mujer-veia-salvajes-dragones-rostros-humanos/287972435_0.html", "keywords": "Psiquiatría,Enfermedades raras,Ciencia", "date": "2018-03-15", "id": "92becf62fd73893b84b4b986a75cfcdd893a5388", "summary": "Sufría prosopometamorfopsia, un trastorno psiquiátrico caracterizado por una aparición distorsionada de las imágenes de las caras."}