{"article": "Actualizado:15/03/2018 12:03hLa tortuga boba (Caretta caretta) es una especie marina que realiza largas migraciones a zonas tropicales y templadas de todo el mundo. En el Mediterráneo oriental, en concreto, nidifica en las costas de Grecia, Turquía, Chipre, Libia, El Líbano e Israel, aunque también se han descrito episodios de nidificación esporádica en el Mediterráneo occidental, explica en una nota la Universidad de Barcelona (UB).Tradicionalmente, se creía que las hembras volvían a las playas donde habían nacido para hacer la puesta de huevos —comportamiento filopátrico— tras reproducirse con machos procedentes de distintas zonas. En las hembras de la tortuga boba, la filopatria es un fenómeno bastante estudiado. El hecho de que sean las hembras las que vuelven a las playas a poner los huevos facilita todo el proceso de detección, marcaje y estudio genético de este quelonio (por ejemplo, con el ADN mitocondrial, que se transmite por herencia materna).Los marcajes en machos de tortuga boba son muy escasos y los resultados inconclusosEn cambio, los marcajes en machos son muy escasos y los resultados no han sido nunca concluyentes. Estudios previos con pocos marcadores genéticos nucleares sugerían incluso que los machos no tenían un comportamiento filopátrico y que se apareaban con hembras de diferentes zonas. «Nuestro trabajo revela que el comportamiento reproductor de la tortuga marina Caretta caretta puede ser más complejo. En la mayoría de poblaciones, las hembras no son las únicas que tienen un comportamiento filopátrico: los machos también vuelven a reproducirse cerca de las playas de anidación donde nacieron», detalla la profesora Marta Pascual, miembro del Departamento de Genética, Microbiología y Estadística de la UB.Feminización de las poblacionesEn la mayoría de casos, la filopatria se da en ambos sexos. Ahora bien, también se dan casos de reproducción oportunista entre machos y hembras en otras zonas distintas a las playas de origen. Según los expertos, los resultados observados se podrían explicar mediante algunas hipótesis que habrá que confirmar en estudios futuros.«El comportamiento reproductor puede variar en función de la población; incluso, podría estar afectado por el número de machos que nacen en una zona determinada», apunta Pascual. En las tortugas marinas el sexo está determinado por la temperatura de incubación de la puesta, por lo que si la temperatura es elevada, solo se producen hembras. «Ante un escenario de calentamiento global, el aumento de temperaturas implicaría una feminización de las poblaciones, un fenómeno que se podría compensar a través de emparejamientos oportunistas con machos de otras zonas», concluye la experta.Huevos de tortuga boba - UBEspecie emblemática del MediterráneoAunque el Mediterráneo se puede considerar como una unidad regional que debe gestionarse de forma global, en el caso de la tortuga boba existen diferentes unidades genéticamente diferenciadas que es importante proteger. «Las poblaciones que pueden ser genéticamente diferentes pueden suponer importantes \"puentes\" para establecer redes de conectividad, que son necesarias para entender y gestionar correctamente esta especie tan emblemática», advierten los autores, que demandan nuevas investigaciones con marcadores a escala genómica para profundizar en la biología y la ecología de la tortuga marina más abundante en el Mediterráneo.", "title": "Los machos de tortuga boba también vuelven a las playas donde nacieron para reproducirse", "url": "http://www.abc.es/natural/biodiversidad/abci-machos-tortuga-boba-tambien-vuelven-playas-donde-nacieron-para-reproducirse-201803151201_noticia.html", "keywords": "reproduccion,tortuga,boba,machos", "date": "2018-03-15", "id": "938437fe026f596ff4c2b288dd401ffceb61e6cc", "summary": "Un comportamiento que hasta ahora se creía solo típico de las hembras"}