{"article": "MadridActualizado:15/03/2018 18:09hCepsa registró el año pasado un beneficio neto de 743 millones de euros, un 23% más que en 2016, según ha anunciado esta tarde la compañía cuyo 100% está en manos del fondo Mubadala, de Abu Dhabi. Por su parte, el resultado neto ajustado del ejercicio, eliminando los elementos no recurrentes y calculando la variación de inventarios a coste de reposición, alcanzó los 884 millones, cifra que mejora un 60% los resultados de 2016.Desde esta petrolera destacan que la recuperación del precio del petróleo, en concreto del crudo Brent de referencia en Europa, que incrementó su precio un 22% frente al año anterior alcanzando una media de 54 dólares el barril, unido al buen comportamiento de los márgenes de la actividad de refino durante todo el año y los programas de mejora de la eficiencia «han sido los factores determinantes del nivel de resultados alcanzados en el año». La cifra de negocio ha ascendido a 20.817 millones de euros, un 16% superior a la del año anterior, y el Ebitda se ha incrementado un 18%, hasta los 1.874 millones de euros. Durante el año, la compañía llevó a cabo inversiones por importe de 888 millones de euros y la deuda neta se redujo un 18%, alcanzando al cierre de año 1.722 millones de euros, con un ratio deuda/Ebitda de 0,92. También subraya que durante 2017 la compañía ha continuado mejorando sus cifras en materia de seguridad logrando reducir el ratio de accidentes con baja por sexto año consecutivo, con una mejora del 19% respecto al 2016, con un ratio de 1,00 accidentes con baja por cada millón de horas trabajadas.", "title": "Cepsa ganó un 23% más en 2017 por la subida del crudo y de los márgenes de refino", "url": "http://www.abc.es/economia/abci-cepsa-gano-23-por-ciento-mas-2017-subida-crudo-y-margenes-refino-201803151809_noticia.html", "keywords": "cepsa,beneficios", "date": "2018-03-15", "id": "93d8324819f24f053332f80766a97b4666f8791a", "summary": "La petrolera obtuvo un beneficio de 743 millones de euros"}