{"article": "La madre del niño asesinado en Almería Gabriel Cruz, Patricia Ramírez, ha llamado a El programa de Ana Rosa para afear en directo las labores profesionales de uno de los periodistas que ha seguido el caso de la desaparición y muerte de su hijo. Ha dicho estar \"muy molesta\" con el trabajo de Manuel Vilaseró, periodista de El Periódico, por \"no poner el foco\" en los asuntos que, a juicio de la madre, eran relevantes para esclarecer el caso: \"No dudo en sus buenas intenciones, pero se está presentando como amigo nuestro cuando no lo es. Tengo el derecho a decir que no me gusta\". En mitad de la mesa que aborda la actualidad social del programa de Telecinco, Patricia Ramírez ha querido intervenir en directo este miércoles para criticar el trabajo de Viaseró, quien es conocido del padre del niño asesinado. El periodista tiene un hijo que era amigo de Gabriel, pues compartían una edad cercana y veraneaban en Almería. Tras conocerse la desaparición, Vilaseró se trasladó desde Madrid a Almería para seguir de cerca el caso. De hecho, en uno de sus últimos tuits publicados agradece \"las numerosas muestras de cariño recibidas\". \"Todo el tiempo que me sobraba del trabajo lo he dedicado a estar con la familia del pequeñito Gabriel y sus vecinos\", escribía. Por ello, el periodista en cámara se ha mostrado sorprendido ante las críticas de la madre. \"Me ha decepcionado sin conocerlo\", le ha espetado Patricia Ramírez. \"Se ha hablado que era amigo de la familia y no es así. Conocía al niño\", ha proseguido. Además, le ha reprochado no \"poner el foco en los pescaditos\", símbolo de la búsqueda del pequeño Gabriel. \"Los motivos por los que lo ha hecho lo sabrán él y su conciencia. Tengo el derecho a decir que no me gusta. He entendido que era lo oportunidad. Mi corazón necesitaba decir esto\", ha dicho. Ante la tensión, Ana Rosa Quintana ha invitado a ambos a que tengan una \"conversación en privado\" para tratar de solucionar el conflicto. \"No lo entiendo, no lo entiendo\", ha continuado el periodista una vez que la madre ha colgado la llamada. Por último, el periodista ha querido dejar claro que pese a la amistad que le pueda unir al padre del niño fallecido, él ha siempre ha actuado como profesional de la información y \"nunca\" como portavoz de la familia. Horas después del directo en Telecinco, el periodista ha querido zanjar la polémica a través de su cuenta personal de Twitter: \"Intentaré aclarar con los padres lo que estoy seguro que ha sido un malentendido\".", "title": "La madre de Gabriel llama al programa de Ana Rosa para afear en directo la labor de un periodista", "url": "https://www.elespanol.com/reportajes/20180315/gabriel-programa-ana-rosa-directo-labor-periodista/292221419_0.html", "keywords": "Reportajes,Gabriel Cruz,Televisión,Ana Rosa Quintana", "date": "2018-03-15", "id": "95e6c96a415e76935e736abb436c789f60e0ff3d", "summary": "Critica en directo el trabajo del periodista de 'El Periódico' Manuel Vilaseró, quien conocía previamente a Gabriel y su padre, por \"no poner el foco\" en los asuntos relevantes. \"Me ha decepcionado sin conocerlo\"."}