{"article": "VALENCIAActualizado:16/03/2018 07:47hDe Nicolás Maduro a Cristiano Ronaldo, pasando por Donald Trump, Carles Puigdemont, Cristóbal Montoro, Vladimir Putin o Mariano Rajoy. Las Fallas no tienen misericordia de los personales de la vida política, social y deportiva que arderán sin remisión la noche del 19 de marzo. Mientras llega el día de San José, los 770 monumentos, entre mayores e infantiles, que han tomado cada esquina de la ciudad reflejan una particular visión de la actualidad, vista desde el prisma de los artistas falleros.Imagen del ninot que recrea a Mariano Rajoy - ROBER SOLSONALa aplicación del artículo 155 en Cataluña, las relaciones internacionales entre Estados Unidos, Rusia y Corea del Norte, la política tributaria del Gobierno o el régimen venezolano de Nicolás Maduroy sus vínculos con Podemos protagonizan algunas de las escenas de las Fallas de 2018.El mundo del deporte tampoco escapa de la sátira, como las alusiones a la estrella del Real Madrid, Cristiano Ronaldo. En el plano de la política local, el presidente de la Generalitat, Ximo Puig, y su vicepresidenta, Mónica Oltra, han tomado el relevo de la fallecida Rita Barberá, quien durante un cuarto de siglo protagonizó innumerables ninots.Maduro, Iglesias y Echenique - MIKEL PONCEEl origen de las Fallas se remonta a la antigua tradición de los carpinteros de la ciudad Valencia, en vísperas de la fiesta de su patrón, San José. Nada que ver con la expresión artística actual, reconocida desde el año 2016 por la Unesco como Patrimonio Inmateria de la Humanida.Entonces ya quemaban frente a sus talleres, en las calles y en las plazas públicas los trastos viejos e inservibles junto con las piezas de madera que empleaban para elevar los candiles que les iluminaban mientras trabajaban en los meses de invierno. Las pequeñas estructuras que ardían durante el siglo XVIII adoptaron el nombre de Fallas y evolucionaron con el paso de los años hasta convertirse en obras de arte efímeras, en algunos casos con presupuestos millonarios, marcadas por su componente crítico, irónico y humorístico.Trump, Putin y Kim Jong Un - ROBER SOLSONAA diferencia de lo que sucede en la actualidad, aquellos montones de madera se quemaban el 18 de marzo. Hoy en día, la Cremà coincide con la festividad de San José, el día grande de las fiestas.[Consulte aquí el programa de actos]Cristiano Ronaldo- MIKEL PONCECon las cenizas quedará atrás doce meses de actualidad narrados en forma de ninots satíricos ante los que nadie escapa. Ni políticos, ni empresarios, ni deportistas. Los artistas falleros no se casan con nadie.", "title": "Puigdemont, Trump, Maduro y Rajoy: un año de actualidad política resumido en las Fallas de 2018", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-puigdemont-trump-maduro-y-rajoy-actualidad-politica-resumido-fallas-2018-201803151630_noticia.html", "keywords": "fallas,valencia,maduro", "date": "2018-03-15", "id": "9a93da999352ccfd69f4f43f1db7999e096c9b81", "summary": "Los artistas muestran su particular visión satírica del pulso soberanista y el escenario internacional"}