{"article": "El cuerpo del recién nacido estaba oculto en un armario, hecho un paquete y con marcas de haber sufrido varias heridas de arma blanca. Unas horas antes, su madre, una joven que ronda los 19 años y de origen marroquí, acudió al hospital Príncipe de Asturias de Alcalá de Henares con un cuadro de sangrado vaginal. Tras examinarla, los médicos se dieron cuenta de que la mujer acababa de dar a luz, pero no tenía al niño en sus manos ni era capaz de dar explicaciones sobre el paradero del bebé. Fue entonces cuando los facultativos del servicio de urgencias pusieron el caso en conocimiento de la policía. La joven fue ingresada en el Hospital bajo vigilancia, mientras los agentes investigaban el posible abandono del menor. Poco después confirmaron la peor noticia, cuando los padres de la chica acudieron también al hospital con el neonato ya fallecido. Según su versión, encontraron el cuerpo de la bebé escondido en un armario con signos evidentes de violencia, y acudieron directamente al centro médico. La autopsia determinó que la pequeña nació viva, y que la causa de su fallecimiento fue según los peritos, una de las heridas de arma blanca que presentaba. El juzgado que investiga la causa ha decretado el ingreso en prisión preventiva de la joven, acusada de un presunto delito de asesinato. Según confirman a EL ESPAÑOL fuentes cercanas al caso, el suceso se produjo hace dos semanas, cuando el 24 de febrero la joven accedió al servicio de urgencias del hospital de Alcalá. Desde el primer momento, los médicos detectaron que los síntomas que presentaba eran coincidentes con un parto, pero los familiares mantienen que no tenían conocimiento de que la joven estuviera embarazada. El caso ha recaído en la brigada de homicidios de la Jefatura Superior de Policía de Madrid, que desde entonces investiga el suceso, que se encuentra bajo secreto de sumario. Juez, agentes y fiscales, investigan ahora si fue la madre la presunta autora del asesinato, si contó con algún cómplice o si fue una tercera persona la que dio muerte a la pequeña y la escondió en el armario mientras ella estaba fuera de la casa.", "title": "Encuentran el cuerpo de un neonato apuñalado y oculto en un armario en Alcalá de Henares", "url": "https://www.elespanol.com/espana/20180315/encuentran-cuerpo-neonato-apunalado-armario-alcala-henares/291972135_0.html", "keywords": "Asesinatos,Bebés,España,Sucesos,Alcalá de Henares", "date": "2018-03-15", "id": "9b1906950e5c796ced8f1a052f1612473a5c8a84", "summary": "La madre acudió al hospital aquejada de un sangrado. Los médicos detectaron que la mujer acababa de dar a luz"}