{"article": "El pasado mes de octubre entraron en vigor los nuevos criterios del bono social eléctrico. Este mecanismo, que regula el Gobierno, pretende proteger a los consumidores con menos posibilidades económicas a través de un descuento de entre el 25% y el 40% en su factura de la luz durante dos años. En cifras, el ahorro puede ser de unos 200 euros al año para un consumidor medio. En los seis meses de transición que cumplen el próximo 10 de abril, los consumidores tienen que presentar la documentación que acredita su condición de vulnerabilidad para mantener su descuento en la factura eléctrica. Falta menos de un mes para que cumpla el periodo de transición y, según los datos proporcionados por las principales comercializadoras, ya han recibido y tramitado más de 340.000 solicitudes, pero aún queda mucho trabajo por hacer teniendo en cuenta que hay 2,4 millones de consumidores con acogidos al anterior bono social, según los datos de la CNMC. Para asegurarse de que los ciudadanos conocen el cambio de consumidores, las empresas eléctricas llevan varias semanas realizando campañas informativas en las principales ciudades del país. En el caso de Iberdrola, su gira nacional empezó en Bilbao y Valencia el pasado día 7 con el objetivo de llamar a la acción a los consumidores vulnerables para que renueven su condición de beneficiarios o lo soliciten por primera vez para disfrutar de un descuento en su factura eléctrica. Gas Natural Fenosa afirma que su enfoque informativo se ha dividido en tres bloques de acción: ha contactado a sus clientes por teléfono o por correo para informarles de los cambios; ha enviado información a las administraciones y asociaciones de consumidores y de familias numerosas; y ha organizado jornadas informativas presenciales en más de 20 ciudades. EDP señala que, como parte de su campaña informativa, ha enviado una carta certificada a sus clientes que incluye el formulario de solicitud y un sobre con franqueo pagado para que envíen la documentación que solicita el Ministerio. Iberdrola ha recibido hasta el momento 186.000 solicitudes de los 860.000 clientes que tiene acogidos al bono social. De ese número, ha respondido 105.000 y el 90% han concedido el bono social. De las 15.000 restantes, menos de la mitad han sido rechazadas por no cumplir los requisitos. A la mayoría les falta documentación que aportar. Endesa, por su parte, tiene más de 917.000 clientes acogidos al antiguo bono social y hasta el momento, ha recibido 134.771 solicitudes de renovación. De las solicitudes recibidas, se han aprobado 32.829, frente a las 83.647 que han sido denegadas. La principal causa de denegación (un 80%) es por falta de documentación; sólo un 13% de los casos se han rechazado por no cumplir las condiciones. En el caso de EDP, que tiene 56.000 clientes acogidos a bono social, ha recibido hasta el momento unas 9.000 solicitudes. Un 11% ya han sido renovados y otro 5% esperan validación en la plataforma del Ministerio de Energía, indica la eléctrica portuguesa. Gas Natural Fenosa, en tanto, señala que ya tiene más de 16.300 clientes acogidos al nuevo bono social. Viesgo indica que del total de su cartera de clientes residenciales (712.534 hasta el 1 de marzo), 2.569 ya están acogidos al nuevo bono social. En total, han recibido 6.149 solicitudes hasta el momento. Principales preguntas sobre el bono social Para aquellos consumidores que todavía tengan dudas sobre si le corresponde o cómo solicitar el bono social, estas son las principales cuestiones: 1. ¿Qué requisitos debo cumplir para obtener el bono social? En la nueva normativa, el Ministerio de Energía introdujo diversos criterios que hay que acreditar para poder ser beneficiario del bono social: un umbral de renta concreto, los miembros que compongan la unidad familiar o pertenecer a colectivos que requieran especial protección (discapacitados, víctimas de violencia de género o víctimas de terrorismo). En función de estos criterios, se asigna una categoría: consumidor vulnerable, vulnerable severo o en riesgo de exclusión social. Para ser considerado consumidor vulnerable, se debe cumplir uno de estos requisitos: Por renta anual: Nivel de renta inferior a 1,5 veces el IPREM (11.279 euros al año) si no se forma parte de una unidad familiar o no hay menores a cargo; 2 veces IPREM (15.039 euros), cuando hay un menor; o 2,5 veces IPREM (18.799 euros) cuando hay dos menores Pensionistas que perciban la cuantía mínima. Familias numerosas en posesión del carné que lo acredita. Para ser considerado consumidor vulnerable severo, se debe cumplir uno de estos requisitos: Por renta anual: que sea menos de la mitad de los umbrales anteriores. En caso de familia numerosa: que la renta sea inferior a 15.039 euros al año. En caso de ser pensionista con prestación mínima: que la unidad familiar perciba menos de 7.520 euros al año. Por último, para ser considerado en riesgo de exclusión social: Se deben reunir los requisitos para ser considerado consumidor vulnerable severo. Se debe ser atendido por los Servicios Sociales de una Administración Pública (autonómica o local) que financie al menos el 50% del importe de la factura a precio regulado antes de que se aplique el descuento por el bono social. 2. ¿Qué descuento le corresponde a cada categoría? A cada categoría le corresponde un nivel distinto de descuento: al consumidor vulnerable le corresponde un 25% de descuento en la factura; el descuento asciende al 40% en el caso del consumidor vulnerable severo; y para aquellos que estén en riesgo de exclusión social, el descuento será del 100%. 3. Tengo que renovarlo o pedirlo por primera vez, ¿cómo lo hago? Lo primero, asegurarte de que tu tarifa eléctrica esté en el mercado regulado (tarifa PVPC) y de que seas el titular del punto de suministro. Si estás en el mercado libre, puedes pedir el cambio a una comercializadora de referencia al tiempo que solicitas el bono social. A través de las páginas web de las empresas comercializadoras, puedes descargar el formulario que hay que rellenar y presentar bien de forma presencial en una oficina de atención al cliente o por correo postal o electrónico. Por ejemplo, aquí está el que deben presentar los clientes de Endesa; aquí el de Iberdrola; aquí el de EDP y aquí el de Gas Natural Fenosa. En este enlace puedes consultar todas las empresas autorizadas para ofrecer tarifas reguladas de luz. Además del formulario de solicitud, tendrás que aportar la documentación personal (fotocopia del DNI del titular y de los miembros de la familia, libro de familia), certificados de empadronamiento en vigor y aquellos certificados que acrediten condiciones especiales (discapacidad, familia numerosa, etc.). 4. ¿Cuánto tarda en aplicarse el bono social? Desde que se recibe la solicitud y la documentación, el comercializador tiene 15 días para comunicar al consumidor si se le concede o no el bono social. En caso de que se deniegue, la empresa debe indicar los motivos. Si el consumidor no está de acuerdo con la decisión, puede acudir a los servicios de consumo para reclamar. Si se aprueba, el descuento que corresponde por categoría se aplica en la primera factura si han pasado al menos 15 días desde que el comercializador recibió la solicitud. Si el plazo es menor, se aplicará el bono desde la factura siguiente. 5. Ya tengo el bono social, ¿qué hago para mantenerlo? Aquellos consumidores que ya eran beneficiarios del antiguo bono social tienen hasta el próximo 10 de abril para acreditar su condición de consumidor vulnerable y mantener el descuento durante los dos próximos años. 6. ¿Qué pasa si no presento la documentación a tiempo para renovar el derecho? El consumidor pierde el descuento y se mantiene sujeto a la tarifa regulada (PVPC). El derecho no se pierde, pero debe volver a solicitarlo presentando la documentación que lo acredite, sin una fecha límite. Si cumple los requisitos, volverá a obtener el descuento en la categoría que le corresponda. 7. ¿Se me aplica el bono social mientras tramitan esta renovación? En estos seis meses de transición, mientras se acredita la condición de consumidor vulnerable, los beneficiarios del bono social siguen disfrutando de él. Una vez renovado, no tendrá que aportar más documentación en dos años. 8. Por último, una excepción a la renovación: las familias numerosas En el caso de las familias numerosas, el bono social debe renovarse cuando su carne vaya a caducar. Su comercializadora de referencia les enviará una carta 60 días antes de que venza el bono social. Y si tienes dudas sobre cómo interpretar tu factura eléctrica, esta guía puede ayudarte.", "title": "Las ocho cosas que debes saber del nuevo bono social eléctrico", "url": "https://www.elespanol.com/economia/empresas/20180315/cosas-debes-saber-nuevo-bono-social-electrico/291721744_0.html", "keywords": "Turismo y Agenda Digital,Ministerio de Energía,Empresas,Bono social eléctrico,Empresas eléctricas", "date": "2018-03-15", "id": "9b9a9ea8962104af51ece9939d2ced947297191f", "summary": "El 10 de abril cumple el plazo para pedir la renovación del mecanismo para quienes ya lo tienen concedido, pero puede solicitarse de nuevo presentando la documentación más allá de esa fecha."}