{"article": "El Manifiesto por la historia y la libertad, crítico con la nueva Ley de Memoria Histórica propuesta por el PSOE y suscrito por más de 150 personalidades entre las que se encuentran hispanistas, escritores y políticos como Joaquín Leguina, acusa a esta proposición de ley de ser \"de tipo soviético\", \"reabrir viejas heridas\" y buscar imponer el \"pensamiento único\". El documento ha sido firmado por personas como el historiador e hispanista Stanley Payne, los escritores Fernando Savater, Andrés Trapiello o Félix Ovejero; el socialista y expresidente de la Comunidad de Madrid Joaquín Leguina; el ensayista Antonio Escohotado; o el catedrático Juan Velarde. Además lo apoyan los periodistas Alfonso Ussía y Tom Burns; el político Rafael Arias-Salgado -que fue ministro con Adolfo Suárez, Leopoldo Calvo-Sotelo y José María Aznar-; y el exministro y exeurodiputado Marcelino Oreja. El PSOE reivindica la reforma de Ley de Memoria Histórica \"Estamos ante una ley de tipo soviético que no debería ser propuesta por ningún partido, ni individuo, que respete la convivencia democrática en paz y en libertad\", denuncia el manifiesto, que critica que a su juicio la nueva legislación puesta sobre la mesa por el PSOE \"solo sirve para reabrir viejas heridas\" que se creían \"ya cicatrizadas\". Los firmantes consideran que resultaría \"dramático\" para la convivencia entre los españoles que, casi ochenta años después de finalizada la Guerra Civil y más de cuarenta después de la extinción del franquismo, \"se intente anular la libertad de pensamiento de los españoles\". Censuran que el PSOE pretende, según ellos, dar \"una vuelta de tuerca más\" con su propuesta de reforma, en la que plantean declarar nulas las resoluciones judiciales y administrativas dictadas por motivos políticos durante el franquismo, crear una Comisión de la Verdad, ilegalizar entidades como la Fundación Francisco Franco y sacar los restos del dictador del Valle de los Caídos. \"Los hechos históricos son históricos\" El manifiesto defiende que \"los hechos históricos son históricos\" y entiende que si saliese adelante esta reforma de la \"mal llamada\" Ley de Memoria Histórica de 2007, se estarían confrontando las ideas \"bajo la mordaza y el castigo penal\". A su juicio, ningún parlamento puede ni debe legislar sobre la Historia, pues la \"criminalizaría estableciendo una checa de pensamiento único\". \"El proyecto vulnera el principio de la verdad documentada\", continúa, y añade que la invocación \"a modo de pantalla\" de la memoria de las víctimas del franquismo o su \"equiparación\" con otros regímenes totalitarios \"son solo el envoltorio sentimental y manipulador de una ofensiva contra la libertad de los españoles\". \"No se puede imponer por una ley un único relato de la historia, ya que ninguna ley debe o puede variar los hechos históricos\", advierte el escrito, que carga contra el camino que comenzó con un \"flagrante historicidio\" con la aprobación de la Ley de Memoria Histórica en 2007. Ataque a la Constitución La declaración califica de \"espuria\" esta propuesta por su intención de ilegalizar cualquier asociación o fundación \"que sostenga puntos de vista diversos y plurales sobre los hechos acaecidos en el último siglo de la historia contemporánea de España\". Sostiene que supone un ataque a \"los fundamentos de la Constitución y los valores superiores que su ordenamiento jurídico consagra\", tales como la libertad, la justicia, la igualdad y el pluralismo político. \"Resignificar\" el Valle de los Caídos En su iniciativa los socialistas también plantean medidas para los particulares a los que se les confiscaron bienes muebles e inmuebles --hasta ahora solo se ha restituido el patrimonio incautado a partidos y sindicatos--. También prevé la aplicación de las recomendaciones del grupo de expertos que en 2011 planteó sacar del Valle de los Caídos los restos de Franco para poder \"resignificar\" este espacio, de forma que deje de ser un lugar de memoria franquista y se convierta en un espacio para la cultura de la reconciliación y la memoria colectiva democrática. Han mostrado su adhesión al manifiesto 1) STANLEY PAYNE; Historiador, Catedrático Emérito U. Wisconsin- Madison (USA) - JUAN VELARDE FUERTES; Catedrático de Economía. Director Real Academia de Ciencias Morales y Políticas. 2) OCTAVIO RUIZ MANJÓN; Catedrático de Historia Contemporánea, profesor emérito de la Universidad Complutense. 3) CARLOS BUSTELO; Ex Ministro 4) RAFAEL ARIAS-SALGADO; Ex Secretario General de Unión de Centro Democrático. 5) JAIME MAYOR OREJA, Ex ministro del Interior 6) FERNANDO SAVATER; Filósofo, ensayista 7) LUIS SUÁREZ FERNÁNDEZ; Catedrático Emérito Historia Medieval. Real Academia de la Historia. 8) BIETIO RUBIDO RAMONDE; Director de ABC 9) FEDERICO JIMÉNEZ LOSANTOS; Escritor 10) FERNANDO SÁNCHEZ DRAGÓ; Periodista y escritor. 11) ANTONIO ESCOHOTADO; Pensador, ensayista 12) JOAQUÍN LEGUINA; Ex Presidente de la Comunidad de Madrid, escritor y ensayista 13) CRISTÓBAL COLÓN DE CARVAJAL; Duque de Veragua 14) AGUSTÍN MUÑOZ GRANDES GALILEA; Tte. General del Ejército. 15) MARÍA SAN GIL; Vicepresidenta Fundación Villacisneros 16) ANDRÉS TRAPIELLO; Escritor 17) SERAFÍN FANJUL; Real Academia de la Historia, Catedrático, Arabista 18) FRANCISCO VÁZQUEZ VÁZQUEZ (PACO VÁZQUEZ); Embajador de España, Ex Alcalde de La Coruña 19) HERMAN TERTSCH; Periodista, analista político. 20) ENRIQUE CALVET; Eurodiputado 21) EDUARDO URIARTE ROMERO (TEO URIARTE); ex segundo teniente alcalde Ayuntamiento de Bilbao PSOE-PSE, analista político. 22) ELVIRA ROCA BAREA; Filóloga, profesora, escritora 23) JAVIER NART; Abogado, Eurodiputado 24) JON JUARISTI LINACERO; Catedrático de Literatura Española, 25) JORGE MARTÍNEZ REVERTE; Escritor 26) DALMACIO NEGRO PAVÓN; Catedrático, miembro de la Real Academia de Ciencias Morales y Políticas 27) FÉLIX OVEJERO; Profesor de Filosofía Política de la Universidad de 28) JESÚS PALACIOS; Periodista , Historiador. 29) MICHAEL SEIDMAN; Profesor, Historiador, Univ. Carolina del Norte (USA) 30) LUIS TOGORES; Catedrático de Historia Contemporánea, Instituto de Estudios Históricos de la Universidad CEU-San Pablo 31) EUGENIO NASARRE; Fundación Valores y Sociedad 32) PÍO MOA; Historiador, analista político 33) IÑIGO GÓMEZ-PINEDA; Presidente Fundación Villacisneros 34) ALBERTO RUIZ GALLARDÓN; Abogado 35) ALEJO VIDAL CUADRAS; Físico nuclear, ex Vicepresidente Parlamento Europeo 36) SANTIAGO DE MORA-FIGUEROA Y WILLIAMS; Marqués de Tamarón, Embajador de España, escritor 37) IGNACIO CAMUÑAS SOLÍS; Abogado y Diplomático. 38) JULIO ARIZA; Empresario. 39) GABRIEL ALBIAC; Escritor, analista político 40) ADOLFO PREGO DE OLIVER Y TOLIVAR; Abogado, Ex Magistrado del Tribunal Supremo 41) MANUEL PASTOR MARTÍNEZ; Catedrático de Teoría del Estado y Derecho Constitucional (Ciencia Política), ex secretario de Relaciones Internacionales del PSP y ex miembro de la Comisión Internacional del PSOE. 42) BERNARDO RABASSA ASENJO; Presidente de Honor y RREE del Club Liberal Español 43) AQUILINO DUQUE RAMÍREZ; Escritor, Premio Nacional de Literatura 44) GUILLERMO GORTAZAR; Historiador 45) JAVIER RUPÉREZ; Diplomático, ex embajador de España en Washington 46) LUIS DEL RIVERO ASENSIO; Ingeniero de Caminos, empresario 47) EMILIO PÉREZ ALAMÁN; Tte. General del Ejército. 48) CARLOS CUESTA; Periodista 49) DARÍO FERNÁNDEZ MORERA; Historiador, Universidad de Northwestern (USA) 50) FERRAN BRUNET I CID; Profesor de Economía Europea, Universitat Autònoma de Barcelona. 51) ALESIA SLIZHAVA; Profesora de Ciencias Políticas y Relaciones Internacionales UCM-URJC 52) FERNANDO FERNÁNDEZ GÓMEZ; Doctor en Historia, Secret. Gral. Acad. Bellas Artes Santa Isabel de Hungría (Sevilla), Academia de la Historia. 53) IGNACIO BUQUERAS Y BACH; Empresario, Académico 54) RAMIRO CIBRIAN UZAL; Antiguo funcionario europeo y de Naciones Unidas 55) EDUARDO ZAMARRIPA; Teniente General del Ejército 56) MIGUEL DURÁN CAMPOS; Abogado, ex director general de la ONCE 57) CARLOS RODRÍGUEZ BRAUN; Catedrático de Historia del Pensamiento Económico (UCM) 58) TOMÁS SALAS; Ensayista 59) LUIS ALBERTO DE CUENCA; Filólogo, poeta, ensayista 60) ANTONIO DE LA CORTE GARCÍA; Tte. General del Ejército. 61) NORMAN D. ROTH; Profesor Emérito Universidad Wisconsin, (USA) 62) ALEJANDRO MACARRÓN LARUMBE; Ingeniero de Telecomunicación y consultor empresarial 63) MANUEL CAMPOS; Historiador 64) FRANCISCO SOSA WAGNER; Catedrático de Universidad, escritor 65) MERCEDES FUENTES; Catedrática de Universidad 66) PEDRO GONZÁLEZ- BUENO; Empresario, Ingeniero de Minas. 67) JUAN CHICHARRO ORTEGA; General de División Infantería de 68) ALFONSO LAZO DÍAZ; Catedrático Historia Contemporánea. 69) SANTIAGO ABASCAL CONDE; Presidente de VOX. 70) ANTONIO CABALLOS RUFINO; Catedrático Historia Antigua. 71) JOSÉ MARÍA MARCO; Historiador, Profesor de Universidad 72) PABLO ZAVALA SARO; Director Fundación Transición Española 73) LUIS ALFONSO DE BORBÓN MARTÍNEZ BORDIÚ 74) JAVIER CARVAJAL; Abogado. 75) PEDRO INSUA; Profesor de Filosofía, analista político 76) ULIS; Unidos, Libres, Iguales y Solidarios 77) EMILIO ÁLVAREZ FRÍAS; Economista, articulista. 78) ISABEL BENJUMEA; Directora Red Floridablanca 79) CARLOS MOYA VALGAÑÓN; Catedrático emérito de Sociología (UNED), Premio Nacional de Sociología y Ciencia Política 80) IÑAKI EZQUERRA; Escritor 81) CARMEN O'DOGHERTY; Informática 82) PABLO BARRIOS ALMAZOR; Embajador de España, crítico literario y de cine, ensayista 83) GONZALO FERNÁNDEZ DE LA MORA; Director de Razón Española 84) AMANDO DE MIGUEL; Sociólogo, escritor 85) TOMÁS GARCÍA MADRID; Ingeniero de Caminos. 86) MANUEL PARRA CELAYA; Doctor en Filosofía. 87) JOSE MARÍA ADÁN GARCÍA; Abogado 88) RAFAEL SÁNCHEZ BARRIGA; Almirante. 89) LUIS DE LARRAMENDI; Abogado 90) ANTONIO BURGOS; Periodista, escritor 91) IVÁN VÉLEZ; Arquitecto, escritor 92) MARIO CONDE CONDE; Abogado del Estado 93) LUIS BUCETA FACORRO; 94) ARNAUD IMATZ; Historiador. 95) JESÚS LAÍNZ FERNANDEZ; Escritor. 96) JOSÉ LUIS GONZÁLEZ QUIRÓS; Profesor Filosofía Universidad Rey Juan Carlos 97) CÉSAR MURO BENAYAS; Tte General del Ejército 98) ÁNGEL DE BARUTELL FARINÓS; 99) FÁTIMA RUIZ LASSALETA; Escritora. 100) JULIO A. GONZÁLEZ GONZÁLEZ ; Catedrático de Física. 101) JUAN CUADRILLERO PINILLA ; Vicealmirante. 102) FRANCISCO JOSÉ CONTRERAS ; Catedrático y ensayista. 103) AURELIO ALONSO CORTÉS; Abogado, Jurídico Militar 104) MARIANO CALABUIG; Ingeniero Caminos, Canales y Puertos 105) ENRIQUE FERNÁNDEZ DE CÓRDOBA; Doctor Ingeniero y escritor. 106) JUAN GARCÍA LIZANA ; General de División de Infantería de Marina. 107) ROMÁN CENDOYA; Periodista, analista político, empresario 108) JOSÉ LUIS FERNÁNDEZ FERNÁNDEZ; Cátedra Ética Empresarial ICAI. 109) JAVIER SÁNCHEZ LÁZARO; Empresario 110) ANA VELASCO VIDAL ABARCA; Periodista, Fundación Villacisneros 111) JAVIER CASTRO VILLACAÑAS; Abogado 112) ÁNGEL DAVID MARTÍN RUBIO; Historiador 113) HONORIO FEITO; Periodista. 114) Mª JOSE MORA DEVIS ; Abogada, Ex-Diputada y Senadora. 115) MARIO CAPONNETTO; Catedrático, Doctor en Medicina. 116) TOMÁS R. FERNÁNDEZ RODRÍGUEZ; Catedrático Emérito de Derecho Administrativo de la Universidad Complutense de Madrid. 117) MARÍA LILIA GENTA; Analista político. 118) ROCÍO MÉNDEZ MONASTERIO; Periodista, escritora. 119) AGUSTÍN GONZALEZ ENCISO ; Catedrático Historia Moderna. 120) JOSE MANUEL DE LA CUESTA RUTE; Catedrático D Mercantil (UCM) 121) EUGENIO CAZORLA BERMÚDEZ; 122) GASPAR ARIÑO; Catedrático de Derecho. 123) RAFAEL GIRÓN MANTERO; Empresario. 124) MARGARITA CANTERA MONTENEGRO; Historia Medieval (UCM) 125) RAFAEL ALVIRA DOMINGUEZ; Catedrático Emérito Filosofía. Navarra 126) VIORICA PATEA BIRK ; Profesora Universidad Salamanca. 127) IÑIGO SUSAETA; Economista 128) JUAN DE LOS MOZOS TOUYA ; Registrador de la Propiedad. 129) CESÁREO BANDERA; Escritor. 130) MANUEL BARRIOS MARSET ; General de Infantería de Marina. 131) CARLOS DE ABAJO; Banca 132) RAMÓN PI; Periodista 133) LUIS FELIPE UTRERA-MOLINA GÓMEZ; Abogado 134) IGNACIO VAZQUEZ SILVA ; Farmacéutico. 135) FERNANDO PAZ CASTILLO; 136) JOSE MIGUEL ORTS TIMONER; Pedagogo. 137) JOSE ANGEL ZUBIAUR CARREÑO; Abogado y escritor. 138) JUAN ANTONIO PEREZ FONCEA; Escritor. 139) JOSE COTTA LOBATO ; Profesor de Griego. 140) EDUARDO PARDO DE GUEVARA Y VALDÉS; Investigador CSIS. 141) IÑIGO FONCUBERTA; Abogado 142) ANTONIO URZAIZ GUTIERREZ DE TERÁN; Periodista. 143) CARMEN FERNANDEZ AGUINACO; Escritora. 144) ALFONSO ORLANDO ALASAGASTI; Empresario. 145) AGUSTÍN ROSETY FERNANDEZ DE CASTRO; General Brigada Marina 146) EUGENIO DE DOBRYNINE SIRVENT; Abogado, Miembro de l'Association du Souvenir des Officiers de la Garde Impériale Russe 147) SANTIAGO MILANS DEL BOSCH Y JORDÁN DE URRÍES; Abogado 148) JAVIER VEGA DE SEOANE AZPILICUETA; Ingeniero de Minas 149) HERNANDO FERNÁNDEZ CALLEJA, Periodista 150) LUIS Mª GONZÁLEZ LLANO, Abogado 151) JUAN MATEO CASTAÑEIRA; General de División 152) JOSÉ IGNACIO NICOLÁS CORREA; Empresario 153) VLADIMIR LAMSDORFF-GALAGANE; Catedrático emérito Universidad Autónoma de Barcelona 154) JUAN MANUEL RIESGO; Profesor Universidad Rey Juan Carlos 155) LUIS SERRANO DE PABLO DÍEZ; Capitán del Ejército del Aire (jub) 156) ÁLVARO CHAPA; PdH en Historia 157) FERNANDO LACALLA NORIEGA; Economista 158) CÉSAR SERRANO IGLESIAS; Jubilado 159) ENCINA SERRANO IGLESIAS; Ex funcionaria Gobierno Vasco 160) MANUEL GULLÓN Y DE OÑATE; Abogado 161) ANDRÉS ELOSÚA ROJO; 162) ROCÍO GÓMEZ-PINEDA; Fundación Villacisneros 163) JOSÉ MARÍA GARCÍA TUÑÓN DE AZA; Economista, articulista 164) ANTÓN RIESTRA PITA; Ingeniero de Caminos, consultor de urbanismo 165) LUIS SERRANO DE PABLO VALDENEBRO; 166) CARLOS CERECEDA GARCÍA; Ingeniero Industrial 167) BORJA GUINEA; Abogado, 168) JUAN FÉLIX HUARTE; Empresario 169) ALBERTO DUFFO PUENTE; 170) ALFONSO ARSUAGA CORTÁZAR; Licenciado en Ciencias Empresariales 171) JAVIER PARDO DE SANTALLANA DUBOIS; Ingeniero Agrónomo, empresario 172) IÑIGO CHURRUCA BONILLA; Directivo de Banca 173) JOSÉ RAMÓN AIZPÚN; abogado 174) LUCAS GUINEA; Abogado 175) JAVIER ORBE MARTÍNEZ AVIAL; Director Banca Privada 176) LUIS ARRECHEA DE MIGUEL; Abogado 177) JUAN PÉREZ DE GUZMÁN; 178) RICARDO BARNECHEA; Asesor Fiscal 179) JOSÉ MARÍA ALBERICH SOTOMAYOR; Profesor de Universidad 180) MIRCEA-DORU BRAZA; Profesor Filosofía Universidad de Bucarest 181) MELITÓN CARDONA; Diplomático, ex embajador 182) SALVADOR AMAYA; Escultor 183) ANTONIO TORRES GARCÍA; Historiador, Catedrático de Instituto 184) FERNANDO ÁLVAREZ DE TOLEDO LIÑAN; Abogado 185) JOSÉ ÁNGEL ARMADA GARCÍA; General de Brigada 186) PABLO EDUARDO VICTORIA VILCHES; Ex Senador y Congresista 187) JUAN J LUNA FERNÁNDEZ; Doctor Filosofía e Historia 188) PEDRO CARLOS GONZALEZ CUEVAS; Profesor Historia e Ideas Políticas 189) JOAQUÍN TORRENTE DE LA MATA; Registrador de la Propiedad y Mercantil 190) PEDRO ALONSO GIL; Prejubilado 191) JUAN PÉREZ DE GUZMÁN; Piloto aviación civil, Licenciado en Derecho 192) EVA R. PORRAS GONZÁLEZ; Doctor en Finanzas, escritora 193) MIGUEL MARTÍN RUBIO; 194) VÍCTOR HIDALGO VIAN; Ciencias Políticas 195) ELENA LINDE RASPAUD; Abogada 196) CARLOS MIGUEL MATILLA REYES; Abogado 197) FERNANDO BAURA DE LA PEÑA; 198) NATALIA MARÍN LÓPEZ OTERO; Documentalista 199) JUAN MARÍN LÓPEZ OTERO; Agente Financiero 200) JAVIER CARBAJO DE LA FUENTE; Economista 201) ANTONIO ROBLES ALMEIDA; Profesor de Filosofía, escritor 202) JULIUS RUIZ; Historiador, Universidad de Edimburgo 203) ESTEBAN DÍAZ-MAROTO MARTÍNEZ; Ciencias Políticas y Sociología 204) SANTIAGO GONZÁLEZ VARAS IBAÑEZ; Catedrático de Derecho Administrativo 205) JAVIER HUERTA CALVO; Catedrático Universidad Complutense", "title": "Manifiesto de historiadores e intelectuales contra la nueva vuelta de tuerca del PSOE a la ley de la Memoria", "url": "https://www.elespanol.com/espana/politica/20180314/manifiesto-historiadores-intelectuales-vuelta-tuerca-psoe-memoria/291972162_0.html", "keywords": "Andrés Trapiello,Alberto Ruiz Gallardón,Política,María San Gil,Javier Nart,Federico Jiménez Losantos,Jon Juaristi", "date": "2018-03-15", "id": "9ccecee2dd5b0feadbd994c3b38a288926d66401", "summary": "El manifiesto critica la nueva Ley de Memoria Histórica propuesta por el PSOE y ha sido suscrito por más de 150 personalidades entre las que se encuentran Joaquín Leguina, Andrés Trapiello o Antonio Escohotado."}