{"article": "Contradicción en Podemos. El secretario general del partido de los círculos, Pablo Iglesias, ha asegurado este jueves en relación con la prisión permanente revisable que si fuera presidente del Gobierno \"nunca sometería a referéndum ninguna cuestión que tenga que ver con los derechos humanos\". Unas palabras que chocan con lo que dijo 24 horas antes Irene Montero, portavoz parlamentaria de Unidos Podemos, quien defendió esta consulta a los españoles. Iglesias, en declaraciones a La Sexta recogidas por Efe, respondía así este jueves tras el intenso debate que ha tenido lugar en el Congreso sobre la derogación de la prisión permanente revisable, en el que PP, PSOE y Cs se han cruzado reproches mutuos de utilizar el dolor de las víctimas delante de los propios familiares de los niños asesinados. Tras defender \"un Derecho Penal fundamentado en la reinserción\", Iglesias ha reprochado al presidente del Gobierno, Mariano Rajoy, que, al igual que ha recibido hoy a los familiares de algunas víctimas, no se haya reunido con la familia de José Couso, el cámara asesinado en la guerra de Irak, que estaba presente en el Congreso durante el debate sobre la Justicia Universal. \"Ojalá el PP no estableciera diferencias y diera a la familia de los Couso lo que cabría esperar de un Gobierno responsable\", ha dicho, según ha recogido Efe. Iglesias se ha referido también a la reunión que la portavoz de Unidos Podemos mantuvo el lunes con el padre de Diana Quer, del que ha dicho que \"era obligación\" de su grupo parlamentario que debe explicar su posición a todo el mundo, a quienes la comparten y a quienes \"legítimamente\" no están de acuerdo. Juan Carlos Quer instó al PSOE y a Podemos a consultar a sus bases sobre la supresión de la prisión permanente revisable, tras lo que Irene Montero invitó a quienes defienden esa medida a pedir al presidente del Gobierno ese referéndum en el que se pronuncien todos los españoles. Sobre esta posibilidad, Iglesias ha sido tajante hoy: \"Si yo fuera presidente deL Gobierno no sometería a referéndum ninguna cuestión que tenga que ver con los derechos humanos, pero todavía no soy presidente\", ha asegurado. Y ha aprovechado para apostillar que \"tarde o temprano, el señor M.Rajoy verá que hay un presidente de Podemos en este país, tiempo al tiempo\"", "title": "Iglesias dice ahora que no pediría un referéndum sobre la prisión permanente", "url": "https://www.elespanol.com/espana/20180315/iglesias-ahora-no-pediria-referendum-prision-permanente/292221840_0.html", "keywords": "España,Pablo Iglesias,Podemos", "date": "2018-03-15", "id": "9e3292c1534957fc10b1c7af375ba65af25a91e2", "summary": "Contradicción en Podemos. El secretario general del partido de los círculos, Pablo Iglesias, ha asegurado este jueves en relación con la prisión permanente revisable que si fuera presidente del Gobierno \"nunca sometería a referéndum ninguna cuestión que tenga que ver con los derechos humanos\". Unas palabras que chocan con lo que dijo 24 horas antes Irene Montero, portavoz parlamentaria de Unidos Podemos, quien defendió esta consulta a los españoles. "}