{"article": "La activista de los derechos humanos y concejala del Partido Socialismo y Libertad (PSOL, oposición) Marielle Franco, convertida en una dura crítica de la intervención del Ejército en la seguridad de Río de Janeiro, fue asesinada a balazos este miércoles en el centro de esta ciudad brasileña, informaron fuentes oficiales.Marielle Franco, conocida activista de los derechos humanos que fue la quinta más votada en las elecciones de 2016 para el Concejo de Río de Janeiro, regresaba anoche del acto político \"Jóvenes negras: moviendo las estructuras\", centrado en la lucha afrofeminista, cuando fue tiroteada mientras transitaba en su vehículo por una calle del centro de la ciudad.En el ataque también murió el conductor de su vehículo mientras que una asesora de la política identificada como Fernanda Chaves sufrió heridas sin gravedad.La Policía Civil de Río de Janeiro informó de que el ataque lo efectuaron pistoleros que estaban en otro vehículo y que, tras disparar, huyeron sin robar nada.El ataque se produjo un día después de que la concejala volviera a criticar la intervención en la seguridad de Río de Janeiro en un mensaje en las redes sociales. \"¿Cuántos más tienen que morir para que esta guerra acabe?\", se preguntó Franco. Franco, que se caracterizó en la carrera política por su trabajo en defensa de los derechos humanos, especialmente de las mujeres negras como ella, ya había publicado otros mensajes cuestionando la violencia de la Policía en Río de Janeiro.La legisladora, una socióloga de 38 años procedente de las favelas de Maré, una de las áreas más violentas de Río de Janeiro, era la relatora de la comisión del Concejo creada para fiscalizar las operaciones policiales en el marco de la intervención militar.El crimen ocurrió casi un mes después de que el presidente brasileño, Michel Temer, decretara una intervención federal en la seguridad de Río de Janeiro para combatir la ola de violencia que afecta al estado más emblemático de Brasil desde los Juegos Olímpicos de 2016.La decisión cede a los militares el control de la seguridad en Río hasta finales de 2018 tras la ola de violencia que el año pasado causó 6.731 muertes, entre las que se cuentan las de más de 100 policías y diez niños alcanzados por \"balas perdidas\".El PSOL, uno de los partidos más críticos de la intervención, presentó esta semana un recurso en el que le solicitó a la Corte Suprema que declare la medida como inconstitucional.", "title": "Asesinan a balazos a Marielle Franco, concejala brasileña crítica con la intervención militar en Río de Janeiro", "url": "https://www.eldiario.es/desalambre/Asesinan-Marielle-Franco-Ejercito-Rio_0_750325102.html", "keywords": "Asesinan,Marielle,Franco,Rio,Ejercito", "date": "2018-03-15", "id": "a1951de2a4b8ab42686a52c4875b034849659dc4", "summary": "La activista de los derechos humanos y concejala del Partido Socialismo y Libertad (PSOL, oposición) ha sido asesinada mientras transitaba en su vehículo por el centro de la ciudad\"¿Cuántos más tienen que morir para que esta guerra acabe?\", se preguntó la concejala por redes sociales un día antes de su asesinatoLa carrera política de Franco se ha caracterizado por su trabajo en defensa de los derechos humanos, especialmente de las mujeres negras"}