{"article": "No todos los empleos entrañan el mismo riesgo para los trabajadores. Lógicamente, un policía tiene más posibilidades de sufrir un percance laboral que un frutero y un albañil corre más riesgo mientras pasea sobre un andamio que un administrativo mientras trabaja en la oficina. Sin embargo, existen algunos trabajos cuya peligrosidad se desconoce hasta el punto de que quiénes los desarrollan no llegan a tomar las precauciones necesarias. Éste podría ser el caso de los dentistas, ya que un estudio llevado a cabo por científicos del Centro para el Control de las Enfermedades estadounidense ha puesto de manifiesto una curiosa relación entre su profesión y el desarrollo de una peligrosa enfermedad pulmonar. No están claros los motivos, pero estos investigadores creen que se trata de algo más que una casualidad, por lo que esperan poder seguir trabajando en ello. El peligro de ser dentista La enfermedad causante de esta epidemia entre los dentistas es la fibrosis pulmonar idiopática. Se trata de un trastorno debilitante, caracterizado por una pérdida progresiva de la función pulmonar que termina causando serios problemas respiratorios. Suele afectar con más frecuencia a hombres que a mujeres, especialmente a partir de los 50 años y, como indica su apellido, idiopática, se da por causas desconocidas. Por eso es una enfermedad muy estudiada, a cuyo origen se pretende dar una explicación. Y precisamente en busca de estas respuestas se llevó a cabo este estudio del Centro para el Control de Enfermedades, en el que se analizó a 894 pacientes del Hospital de Virginia. De todos ellos sólo 9 eran dentistas o auxiliares dentales, pero en realidad se trata de una proporción representativa en comparación con otras profesiones. Por eso, vale la pena buscar alguna posible vinculación entre ambos factores. Según Randall Nett y su equipo, autores del estudio, este tipo de trabajadores están continuamente expuestos a agentes peligrosos, tanto a microorganismos como polvo, radiaciones, gases y otras sustancias tóxicas. Esta cuadraría, ya que todos estos pacientes tenían edades cercana a los 64 años, de modo que habrían desempeñado su labor en una época en la que apenas se utilizaban medidas de protección frente a este tipo de factores. De hecho, uno de ellos aseguró que pulió aparatos dentales y realizó radiografías sin protegerse en el proceso. Hoy en día los odontólogos suelen delegar ciertas tareas en laboratorios habilitados para su realización segura, pero antiguamente lo hacían todo ellos, sin temor a sus posibles consecuencias. Aun así, a pesar de lo mucho que ha cambiado todo, los responsables del estudio aconsejan a los odontólogos que utilicen mascarillas y otras medidas protectoras, con el fin de evitar terminar desarrollando esta enfermedad, que ha terminado siendo mortal para algunos de sus compañeros. Mejor prevenir que curar, especialmente hasta que los científicos puedan eliminar la palabra “idiopática” del nombre de esta enfermedad.", "title": "La extraña enfermedad que está matando dentistas en EEUU", "url": "https://www.elespanol.com/ciencia/salud/20180315/extrana-enfermedad-matando-dentistas-unidos/292220815_0.html", "keywords": "Dentistas,Neumología,Salud,Enfermedades infecciosas", "date": "2018-03-15", "id": "a4bd559f0f8b9f033558e3da026ae7f5b80eae5e", "summary": "Se trata de una patología pulmonar de origen desconocido que podría deberse a la inhalación de residuos peligrosos."}