{"article": "La reciente crisis provocada por los separatistas catalanes, que debían creer que lo suyo estaba hecho a la vista de las ternuras y el despiste que emanaban de Moncloa, ha permitido a los españoles comprender que en la defensa de los intereses supremos, aquellos que fundan la Constitución y que ella protege, no contábamos, únicamente, con un Gobierno desconcertado y feble, sino que estábamos amparados por la fortaleza de un Estado. Siquiera sea de manera excepcional, hemos podido ver en actuación independiente al Parlamento, a los jueces y al Rey que ocupa la cúspide del Estado con unas funciones no siempre muy precisas, pero extremadamente importantes en determinados supuestos, como ha sido el caso. Al tiempo que se ha producido este modesto despliegue de nuestra incipiente y no demasiado bien articulada poliarquía, existe en España un confuso, pero muy extendido, estado de opinión que habla, y no para, de la crisis del sistema, del final del régimen y de otras lindezas similares, que no son precisamente nimiedades. La tesis de estas líneas es que, en un porcentaje muy alto de casos, ese estado de ánimo hipercrítico deriva de una traslación indebida de errores cometidos por las fuerzas políticas hacia los fundamentos mismos del sistema. El error comienza con una prodigiosa la falta de autocrítica y se culmina con una vieja, y perversa, tradición muy española, un arbitrismo siempre dispuesto a encontrar fórmulas mágicas sin examinar detenidamente las cadenas de errores que se podrían muy bien corregir sin recurrir a recetas tan aparatosas. Todo lo dicho hasta aquí no excluye que se puedan llevar a cabo reformas legales y constitucionales, pero trata de poner el énfasis en otra parte, en las políticas escasamente atractivas de los dos grandes partidos, y en los errores que se podrían corregir con cierta facilidad en su funcionamiento. Los partidos se comportan en la práctica como oscuras covachuelas Los partidos españoles nacieron al rebufo del modelo europeo posterior a la derrota del nazismo. Nosotros empezamos con ellos cuando en Europa se llevaban treinta años de experiencia y, antes que fijarnos en los problemas que se han ido planteando, partimos de la base, un poco ingenua, de que los partidos eran la solución natural para implantar una democracia, sobre todo porque habían sido el demonio mismo para el franquismo. Ahora no es sorprendente que nos encontremos con que hemos creado un modelo de partido muy paradójico, a caballo entre un brazo del Estado, que les va a pagar sus procesos electorales internos, si sale adelante la reforma impulsada por la oposición (en sentido amplio), mientras que, evidentemente, los partidos se comportan en la práctica como oscuras covachuelas en las que el ojo público nada puede atisbar, como monopolios privados y como exclusivistas de la democracia. Son parte del Estado sin serlo, pero su deriva los lleva, a unos más que a otros, todo hay que decirlo, a construir un mundo aparte en el que no hay ni leyes, ni normas ni ninguna clase de controles, consumando la paradoja de que quieran sostener y ejemplificar la democracia actuando de manera plenamente autocrática. Desde este punto de vista, parece razonable sostener que lo que ha pasado en estos años en que el voto conjunto a los dos grandes partidos ha caído, groso modo, casi a su mitad, no supone ninguna crisis del sistema democrático, sino que requiere un ajuste fino del modo de funcionamiento de los partidos, una reflexión sobre las normas públicas que les son exigibles, y que, normalmente, se saltan con una alegría inexplicable, sin cargar la mano, por ejemplo, en una ley electoral que no ha funcionado tan mal como se dice. Los partidos le echan la culpa al sistema, un informe monigote que lo aguanta todo Por otra parte, si, como algunos sostienen, los problemas de los partidos derivasen de esa ley, estaríamos ante idénticos problemas en todos los partidos y ese no es el caso, no son los mismos los problemas del PP que los del PSOE, porque no derivan exactamente de la misma causa, y, en la medida en que son similares, no derivan de la ley electoral, que algunos quieren corregir únicamente para que les adjudiquen más escaños, lo que ya es miopía. Lo que está claro es que algunos quieren disimular su responsabilidad por no haber sabido ofrecer alternativas atractivas, generalizando el mal, cargándole la culpa al sistema, un informe monigote que lo aguanta todo y que, por lo visto, no tiene remedio. Y, sí, hay remedios, si bien es verdad que quienes tendrían que aplicarlos, se resisten a ello. Para empezar, es evidente que habría que prohibir prácticas sonrojantes, como el que las votaciones internas, cuando las hay, que es raro, no ofrezcan ninguna clase de garantías, puesto que los censos del partido no suelen estar a disposición de quienes aspiran a una designación. Bastaría, por ejemplo, con cosas tan simples como prohibir el voto a mano alzada, que los distintos aparatos usan para asustar a sus órganos de control para que nadie ose moverse, no sea que se le borre de la foto. O, por poner otro ejemplo, y no sigo, aunque hay donde escoger, obligar a los partidos a que sus cuentas sean públicas, o a que celebren las reuniones estatutarias cuando toque, y no cuando le venga bien al baranda de turno. Hacer todo esto implica o bien una reforma gradual de los hábitos partidarios, o sea, échenle décadas, o bien una reforma legal que establezca claramente una serie de preceptos y ponga en manos de jueces imparciales, aprovechando, de paso, para fortalecer su total independencia, la tutela de procesos que acaban siendo básicos en la democracia representativa. Hacer todo esto es perfectamente posible y sería muy beneficioso, pero costará imponerlo, porque no es de las cosas que más vayan a contribuir a que, por ejemplo, Rajoy siga en el sillón, o a que Iglesias pueda seguir haciendo de las suyas. ***José Luis González Quirós es profesor de filosofía de la Universidad Rey Juan Carlos de Madrid.", "title": "¿Crisis de sistema o crisis de partidos?", "url": "https://www.elespanol.com/opinion/tribunas/20180315/crisis-sistema-crisis-partidos/292090790_12.html", "keywords": "Constitución española,Opinión,Ley electoral,Regeneración democrática,Partidos políticos,Tribunas,Democracia", "date": "2018-03-15", "id": "a90920f67b82b229c48111fc9dfd023c37a7a761", "summary": "El autor mantiene que España no padece una \"crisis de régimen\", aunque hay reformas pendientes, sino problemas derivados de las malas prácticas de los partidos: de su falta de transparencia y democracia interna.  "}