{"article": "Actualizado:15/03/2018 14:54hNO es nada parecido a la venganza, en contra de lo que aducen torticeramente quienes se oponen a ella. Por el contrario, al tratarse de una pena severa, proporcional a determinados delitos especialmente execrables, la prisión permanente revisable es uno de los pocos instrumentos legales capaces de disuadir cualquier tentación de esa naturaleza. El único que adecúa el castigo a la gravedad del daño causado y garantiza que el criminal no recobre la libertad si no existen garantías sólidas de que está rehabilitado.No contraviene ni el espíritu ni la letra de la Constitución, cuyo artículo 25 establece que las penas privativas de libertad «estarán orientadas a la reeducación y reinserción social», porque no excluye que ese objetivo pueda conseguirse. Si al producirse la revisión prevista en la ley el reo acreditara estar en condiciones de regresar a la sociedad sin constituir un peligro, nada impediría que la «orientación» señalada por la Carta Magna pudiera alcanzar su meta. De no ser así, lo que busca esta medida, respaldada por la inmensa mayoría de los españoles y vigente en multitud de democracias, es que ciertos delincuentes irrecuperables no anden sueltos por las calles y que quienes hayan atentado de forma notoriamente cruel contra nuestra convivencia lo purguen con una larga estancia en la cárcel. Si el Tribunal Constitucional hubiera encontrado un hueco en los últimos tres años para pronunciarse al respecto, se habrían resuelto las dudas. Pero se ve que sus señorías andan demasiado ocupadas o eluden meter las togas en estos berenjenales incómodos. Considerando que el recurso a la vigente ley del aborto lleva lustro y medio en un cajón, tampoco resulta extraño. Indignante, mucho. Sorprendente, nada.No es en modo alguno inútil, como aseguran quienes le achacan no haber servido para prevenir los crímenes que sanciona. De todos los argumentos empleados contra ella, éste es el más endeble, por no decir miserable. La prisión permanente revisable no obra el milagro de impedir que todos los asesinos maten o todos los violadores violen, no. Ninguna de las penas recogidas en el Código Penal ha logrado el prodigio de acabar con los delitos contemplados en él. ¿Lo abolimos directamente por deficiencia en el servicio? ¿Damos carta blanca al delincuente? Las sanciones nacen con la pretensión de ser disuasorias, desde luego, pero también de castigar a quienes incumplen la ley. Y el castigo debe estar a la altura de la falta. Porque creemos en la civilización y respetamos la vida, hemos trascendido el Talión y rechazamos el ojo por ojo. Quien asesina a sangre fría, no obstante, debe penar en la cárcel. Es el único modo de compensar a las víctimas.No son oportunistas quienes defienden hoy en el Congreso la necesidad de mantener en vigor esta medida, sino los que promovieron el debate en torno a su derogación. Los señores del Partido Nacionalista Vasco, deseosos de arrebatar a Batasuna/Bildu la bandera de los terroristas de ETA presos. La izquierda más o menos radical, tan atenta a las demandas sociales cuando llevan agua a su molino y tan sorda al clamor popular que exige más severidad con ciertos depredadores. El PP introdujo la prisión permanente en el sistema legal mucho antes de que Ana Julia asfixiara al pequeño Gabriel o el Chicle secuestrara, matara y escondiera durante meses el cadáver de Diana Quer. También Ciudadanos presentó sus enmiendas, encaminadas a reducir drásticamente los permisos carcelarios y las progresiones de grado arbitrarias, con carácter previo a estas tragedias. Esto no es cuestión de oportunismo ni de votos, sino de justicia. Y es de justicia exigir que quien la haga, la pague.Isabel San SebastiánArticulista de Opinión", "title": "Es de justicia", "url": "http://www.abc.es/opinion/abci-justicia-201803150751_noticia.html", "keywords": "permanente,prision", "date": "2018-03-15", "id": "a92490ca0b91b5584eafaf64d18c00315c29b90c", "summary": "«La prisión permanente revisable no es venganza, no es inútil, no va contra la Constitución y no es oportunista»"}