{"article": "MADRIDActualizado:15/03/2018 21:15hA la terapia hormonal de la menopausia le ha salido un competidor. El Imperial College de Londres ensaya un nuevo fármaco que mantiene a raya los sofocos de la menopausia tras solo tres días de tratamiento. El tiempo de acción es importante porque la terapia clásica, con estrógenos y progestágenos, necesita al menos un mes paraeliminar ese calor intenso que de forma súbita inunda todo el cuerpo. Para algunas, los sofocos son solo una incomodidad, pero para un número significativo se convierte en una tortura que provoca palpitaciones, un sudor capaz de empapar las sábanas y desencadenar un insomnio crónico. El medicamento -el MLE4901- aún no tiene nombre comercial y está en sus primeras fases de investigación. Solo se ha ensayado durante un mes con 37 mujeres de entre 40 y 62 años. Los primeros resultados mostraron la capacidad para aplacar los síntomas en tan solo tres días, según se ha publicado en la revista «Menopausia». El siguiente paso es testarlo con una muestra más amplia, no solo para verificar su eficacia sino para descartar efectos secundarios importantes. Alternativa no hormonalSi funciona podría convertirse en una alternativa no hormonal para el fin de la etapa fértil de la mujer, una etapa que llega en torno a los 50 años. En lugar de reponer los estrógenos perdidos, el nuevo fármaco actúa sobre el sistema nervioso central desde donde se controla la temperatura corporal. El fármaco funciona bloqueando un neuropéptido llamado NHB. Curiosamente fue desarrollado inicialmente como un posible tratamiento para la esquizofrenia. El ginecólogo Santiago Palacios, director del Instituto Palacios y miembro de la Sociedad Europea de Menopausia, espera con interés los resultados de los próximos ensayos. «Será una alternativa para las mujeres que no quieran o no puedan tomar hormonas porque sufran, por ejemplo, un cáncer de mama, una condición en la que está contraindicada. Ahora la única opción que tienen es tomar antidepresivos», explica a ABC.Pero advierte de que la terapia hormonal tiene beneficios sistémicos, más allá de resolver los incómodos sofocos. Favorece la elasticidad de la piel, lucha contra la atrofia vaginal, impide la pérdida de densidad ósea... «y del nuevo medicamento solo se sabe que impide la aparición de sofocos y lucha contra el insomnio». Tampoco la terapia hormonal está exenta de riesgos, como recuerdan los investigadores del Imperial College de Londres. Se ha relacionado con un mayor riesgo de cáncer de mama y de más posibilidades de sufrir trombosis.", "title": "La pastilla que elimina los sofocos de la menopausia en solo tres días", "url": "http://www.abc.es/sociedad/abci-pastilla-elimina-sofocos-menopausia-solo-tres-dias-201803152115_noticia.html", "keywords": "pastilla,sofocos,menopausia", "date": "2018-03-15", "id": "b2dfaecd3d2be454b0ea90a95a8c9dec16037105", "summary": "El Imperial College de Londres ensayan un medicamento alternativo a la terapia hormonal sustitutiva con un mecanismo de acción más rápido"}