{"article": "El 73% de los 'riders' de Deliveroo afirma ganar más dinero cobrando por pedido que recibiendo un pago fijo por hora, ya que este sistema de remuneración les permite trabajar menos horas y aumentar su sueldo en las franjas pico de reparto, según se desprende de una reciente encuesta realizada entre los 'riders' que colaboran con la compañía en España. Asimismo, en la encuesta, realizada a 243 'riders' por la propia compañía, el 81% valora que recibir un pago por entrega significa tener una mayor flexibilidad y poder adaptar el trabajo a su día a día. \"Los 'riders' son una parte esencial de nuestro modelo de negocio. Ofrecemos a más de 1.000 personas una alternativa para aumentar sus ingresos con una propuesta dinámica que se ajuste a sus necesidades y lo hacemos cumpliendo con todos los requisitos legales\", ha resaltado la directora general de Deliveroo España, Diana Morato. Pueden trabajar con otras compañías El 58% de los encuestados ha trabajado alguna vez con otras compañías de reparto, un ejemplo de la flexibilidad que tienen los 'riders' trabajando como autónomos, a la que no podrían tener acceso en caso de ser empleados. De ellos, un 52% afirma que Deliveroo ofrece más disponibilidad de horas, lo que les permite tener una mayor flexibilidad al escoger momentos de trabajo y compaginar la actividad con su día a día, según el estudio. En respuesta a las peticiones formuladas por los riders, durante las últimas semanas Deliveroo ha repartido cascos y kits de luces reflectantes que les permite ser mejor identificados por los conductores y mejorar su seguridad. En relación a los ingresos que pueden obtener de la colaboración con Deliveroo, el 78% de los 'riders' se muestra contento o de acuerdo con la cantidad de dinero que pueden facturar repartiendo con Deliveroo. 27 millones a la economía española Según el informe 'Delivering to the global economy' Deliveroo ha aportado 27 millones de euros a la economía española en 2017 como resultado del pago a 'riders' y personal, impuestos e incremento de los ingresos de los restaurantes que colaboran con la firma. De total aportado a las arcas del Estado, dos millones de euros corresponden a impuesto de sociedades, 4,1 millones de euros en concepto de IVA por la comida vendida a través Deliveroo y 17 millones de euros en ingresos entre los restaurantes. La compañía genera empleo para más de 1.600 personas entre 'riders', empleados y trabajadores del sector de la restauración.", "title": "El 73% de los 'riders' de Deliveroo afirma ganar más cobrando por pedido", "url": "https://www.elespanol.com/economia/empresas/20180315/riders-deliveroo-afirma-ganar-cobrando-pedido/292221335_0.html", "keywords": "Empresas,Economía colaborativa,Deliveroo", "date": "2018-03-15", "id": "b494c4a9201f8b6062f51a2836299a519f3f905b", "summary": "En la encuesta, realizada a 243 'riders' por la propia compañía, el 81% valora que recibir un pago por entrega significa tener una mayor flexibilidad y poder adaptar el trabajo a su día a día."}