{"article": "Aurah Ruiz, antigua pareja de Jesé Rodríguez, exfutbolista del Real Madrid, ha atacado duramente al jugador canario, al que ha reprochado que no se preocupe por el hijo que ambos tienen en común, ingresado en el hospital desde que nació en junio de 2017. \"Estoy cansada ya de ocultar quién eres y qué nos estás haciendo pasar a tu hijo y a mi, las condiciones infrahumanas en las que nos encontramos\", comienza Aurah Ruiz su alegato contra Jesé, actualmente jugador del Stoke City inglés. \"Paséate en avión privado, sube foto con un cordón de diamantes de miles de euros mientras que la poca ropa de tu hijo se lava en un fregadero a mano y se tiende en sillas en la habitación de un hospital. Sigue gastándote el dinero en tus amigos, los viajes, comprándote coches y ropas de marca mientras tu hijo está pasando necesidades\", ha escrito la exnovia de Jesé, que ha denunciado su situación a través de 'Instagram Stories'. La exnovia de Jesé estalla Aurah, que participó en el programa de televisión 'Mujeres y hombres y viceversa', explicó también que \"mientras yo me hago cargo de nuestro hijo sin ningún tipo de ayuda\", Jesé \"no está\" y añadió que \"aún sabiendo que estoy trasladada por la hospitalización te has dedicado a hacernos daño\". La joven asegura de Jesé que \"primero te encargaste de quitarme el único lugar que tenía para descansar y después la única empresa que me podía traer comida al hospital\". Jesé y Aurah Ruiz tuvieron a su hijo Nyan en junio de 2016. El pequeño nació de forma prematura y desde entonces permanece ingresado en un hospital. \"No tengo ni un solo mensaje que pregunte como está Nyan\", denunció Aurah, que siguió criticando al futbolista. \"Tus amigos hicieron una entrevista la que decían que yo te prohibía a ti y a tu familia ver a Nyan. Es mentira. Solo recibes información una vez a la semana de tu hijo. ¿Con eso te basta?\". \"Acto seguido me dijiste que mis amigas y mi familia pagasen todo. Mi familia hace un esfuerzo para coger aviones casi cada semana después de estar agotados por sus trabajos, todo porque tú no estás para hacer tus turnos. Porque ellos de verdad sí son humanos y quieren a Nyan\", sentenció.", "title": "La exnovia de Jesé, al jugador: \"Sigue comprándote coches mientras tu hijo pasa necesidades\"", "url": "https://www.elespanol.com/deportes/futbol/20180314/exnovia-jese-jugador-sigue-comprandote-coches-necesidades/291971928_0.html", "keywords": "Jesé Rodríguez,Fútbol", "date": "2018-03-15", "id": "b59b92b56811568bf932859fb6eeb9c1284049ce", "summary": "Aurah Ruiz, madre del hijo del exfutbolista del Real Madrid, cargó contra el jugador. \"Estoy cansada ya de ocultar quién eres\", dice."}