{"article": "Corresponsal en JerusalénActualizado:15/03/2018 18:41hCiviles heridos y enfermos salen con cuentagotas de Guta gracias al acuerdo entre el Ejército del Islam y Rusia. Esta zona del cinturón rural de Damasco y el cantón kurdo de Afrín, que desde enero sufre la ofensiva de Turquía y que está cercado por el ejército, se han convertido en los dos últimos grandes frentes abiertos en una guerra de Siria que entra en su octavo año y en la que no se atisba el final. Un aniversario más, es momento de cifras y balances y el número de muertos va de los 350.000 a los más de 500.000, dependiendo de la fuente, pero se trata solo de estimaciones, porque no hay fuentes sobre el terreno que puedan llevar un recuento fiable en un conflicto con tantos frentes abiertos. La alegría por el desmoronamiento en diciembre del califato establecido por el grupo yihadista Daesh apenas duró unos días y su final no supuso la llegada de la calma, sino que permitió a todas las partes implicadas lanzar nuevas operaciones para consolidar sus zonas de influencia. Lo que empezó como un levantamiento popular que pedía reformas y apertura en mitad de las « primaveras árabes», que se extendieron también a Túnez, Libia, Egipto y Yemen en 2011, se convirtió pronto en guerra civil. Los manifestantes no tardaron en responder con armas a la brutal represión de un Bashar Al Assad que desde el primer momento recurrió al uso máximo de la fuerza para mantener su puesto. Las movilizaciones se convirtieron en una guerra civil que, con el paso de los años, ha terminado en una especie de mini guerra mundial con países como Rusia e Irán alineados del lado del Gobierno y Estados Unidos, Turquía, Catar o Arabia Saudí, apoyando a los diferentes grupos de una oposición atomizada y con un carácter cada vez más islamista.Soldados de la facción rebelde siria apoyada por Turquía apunta un objetivo durante una ofensiva en la localidad Der Mismis al sureste de Afrin (Siria) este miércoles - EfeEn el caso de los estadounidenses, después de fracasar en su intento de formar una «oposición moderada», apostaron por las Unidades de Protección Popular Kurdas (YPG) como su gran aliado para combatir a Daesh, aunque les han dejado en la estacada en Afrín ante la ofensiva lanzada por Turquía, que considera a las YPG «terroristas» por ser el brazo sirio del Partido de los Trabajadores del Kurdistán (PKK).Israel también forma parte directa del conflicto y no ha dudado a la hora de bombardear objetivos en Siria relacionados con la milicia libanesa de Hizbolá o Irán, sus dos grandes enemigos que combaten de la mano en Siria para apoyar a Assad. Un vencedor y millones de perdedoresSiete años después, Assad sigue siendo presidente y se le puede considerar el vencedor militar de la guerra, aunque su poder ya no llega a todo el país. Los civiles –además de los cientos de miles de muertos el conflicto deja 5,6 millones de refugiados y una cifra similar de desplazados– son los grandes perdedores y Naciones Unidas ha vuelto a demostrar su incapacidad de resolver una gran crisis. Nadie hace caso a los llamamientos del organismo internacional y las resoluciones del Consejo de Seguridad son imposibles de aplicar sobre el terreno. La guerra se libra ahora en Guta y Afrín, los últimos lugares señalados en un mapa donde Homs, Deir Ezzor, Palmira, Raqa, Kobane o Alepo ya han sufrido el azote de la violencia. Esta lista no para de aumentar y Jan Egeland, responsable del Norwegian Refugee Council y asesor de la ONU en Siria, aprovechó este séptimo aniversario para alertar del «próximo estallido de tremendas batallas en Idlib (al norte del país y bajo control del brazo sirio de Al Qaeda) y Deraa (al sur, en plena frontera con Jordania)». La guerra sigue.", "title": "Siria entra en el octavo año de guerra abierta y con nuevos frentes en el horizonte", "url": "http://www.abc.es/internacional/abci-siria-entra-octavo-guerra-abierta-y-nuevos-frentes-horizonte-201803150228_noticia.html", "keywords": "siria,guerra", "date": "2018-03-15", "id": "bbae8fb3bedc647d51aba426e585ceb5fd1a52b4", "summary": "Tras la caída del «califato» de Daesh, los enfrentamientos en Guta y Afrín alargan un conflicto que se ha cobrado entre 350.000 y más de 500.000 muertos y que ha provocado que haya 5,6 millones de refugiados"}