{"article": "Las secciones sindicales CSI del grupo Duro Felguera han rechazado la amenaza clara de “reducir el coste de masa salarial no afecto a las obras de ejecución directa en el extranjero un 20%” que planea sobre la compañía tras la presentación de unos resultados que calificaron de \"catastróficos\". Duro Felguera reportó este miércoles pérdidas de 254,5 millones de euros después de postergar este anuncio en dos semanas. En un comunicado interno al que ha tenido acceso EL ESPAÑOL, los representantes de los trabajadores han rechazado cualquier tipo de despido que se pueda poner en marcha justificado por estas pérdidas. \"¿Se puede creer que la empresa es viable con un 20% menos de plantilla?, nosotros NO, la verdad. No creemos que sobre nadie, lo único que sobra es la precariedad de muchos contratos, la gestión de recursos humanos, que es totalmente inhumana, el nepotismo en muchos departamentos, la endogamia profesional que crea malestar y devalúa la empresa, y sobre todo, la falta de asunción de responsabilidades en las cúpulas cuando su trayectoria ha sido lamentable\", han indicado. \"Gestión nefasta de los directivos\" En el comunicado difundido a los trabajadores también han criticado la actual gestión del equipo directivo. \"Decimos NO, decimos no a ser nosotros los que paguemos la barra libre de unos directivos, que siguen en su puesto como jarrones chinos, y que se limitan a decir que corren nuevos tiempos. El movimiento se demuestra andando, y desde luego que amenazar con recortes de plantilla, no les hace ir hacia delante\", han dicho. \"Duro Felguera, antaño motor industrial en la provincia de Asturias, y actualmente presente internacionalmente con sedes en innumerables países, se ha visto azotada por la gestión nefasta de unos directivos que ahora, con otra careta puesta, nos venden un nuevo cambio de dirección en unas nuevas políticas que recuerdan demasiado a las viejas, la manera de solventar los problemas es deshaciéndose de trabajadores\". Y concluyen indicando que \"nosotros estamos aquí para defender los puestos de trabajo de TODOS los trabajadores de esta casa y no vamos a tolerar despidos, existiendo otras formas de hacer “recortes” que no pasen por la pérdida del empleo\". Duro Felguera quedó en quiebra técnica \"No vamos a permitir derroches, contrataciones millonarias, bonus “para los amigos” ni excursiones para los nuevos mandos para aprender lo que se hace en DF, con lo que os queremos transmitir que lucharemos para la defensa de todos y cada uno de los puestos de trabajo de los trabajadores a los que representamos\". La compañía perdió 254 millones en 2017 y quedó en quiebra técnica. Una situación muy negativa en la cae la contratación hasta los 576 millones de euros, una reducción del 5%, mientras que la cartera cede un 47% hasta los 1.161 millones de euros. Con todos estos datos el EBITDA, tras unas ventas de poco más de 624 millones de euros, se quedó en 173 millones de euros en negativo.", "title": "La plantilla de Duro Felguera rechaza eventuales despidos: \"No sobra nadie\"", "url": "https://www.elespanol.com/economia/empresas/20180315/plantilla-duro-felguera-rechaza-eventuales-despidos-no/292221143_0.html", "keywords": "Duro Felguera,ERE Expediente de regulación de empleo,Empresas", "date": "2018-03-15", "id": "bc3001dc044787de4cb343f732d172f69b0001dd", "summary": "La compañía se plantea reducir en un 20% la masa salarial después de reportar pérdidas de 254,5 millones de euros."}