{"article": "MadridActualizado:15/03/2018 13:02hLas rentas de la mayoría de los jubilados españoles subirán finalmente más del 0,25% este año, eso sí, si finalmente los grupos políticos se ponen de acuerdo y sacan adelante los Presupuestos. El Ejecutivo no está dispuesto a ceder a la petición de la oposición y de miles de jubilados que en las calles piden que las pensiones se revaloricen con el IPC, pero prepara fórmulas para incrementar las rentas de los pensionistas, especialmente las medias y bajas.En concreto, el Gobierno está trabajando en el diseño de un impuesto negativo en el IRPF, una especie de cheque fiscal para los jubilados, con la intención de negociarlo con los grupos parlamentarios y con los agentes sociales para poder incluirlo en los Presupuestos para este año.De hecho, la ministra de Empleo, Fátima Báñez, aseguró ayer en Bruselas, que aparte de la negociación con los grupos parlamentarios, el pasado miércoles ya se puso en contanto con empresarios y sindicatos para consensuar también un acuerdo en el marco del diálogo social.El «cheque» para los jubilados podría funcionar como las deducciones para madres trabajadoras en el IRPF, o como las que se aplican las familias numerosas, que se pueden percibir de manera mensual, o de una sola vez al hacer la declaración de la renta. El ministro de Hacienda, Cristóbal Montoro, ya había planteado una prima fiscal para los jubilados de mayor edad de este formato. Hacienda tenía en mente que el impuesto fuera universal, sin importar la renta, para aquellos que cumplan cierta edad por determinar, o si los jubilados siguieran trabajando. Sin embargo, el Gobierno se plantea ahora que la medida no sea solo para los jubilados de mayor edad sino para todos, y si hay que limitar para que no se dispare el gasto, fijar el corte en las rentas más altas. Esta medida se sumaría a las anunciadas el pasado miércoles por el presidente el Gobierno, Mariano Rajoy, en el pleno monográfico en el Congreso de los Diputados. En concreto, anunció un aumento de las pensiones mínimas -que en la actualidad es de 11.044 euros con cónyuge a cargo, de 8.493,8 si no es a cargo y de 8.950,2 sin cónyuge-, cuya cuantía pretende negociar con el resto de grupos.Viudos mayores de 65 añosAsimismo, el presidente avanzó un alza en las pensiones de viudedad. La subida estaba prevista en la ley de reforma de las pensiones del año 2011, pero con la llegada de la crisis, y la falta de recursos, no se puso en marcha. Ahora el Gobierno ya tiene preparado el decreto que desarrolla el reglamento de la ley, y que supondría subir las pensiones de viudedad desde el 52% de la base reguladora hasta el 60%. La intención es que la subida se aplique en dos años, un 1% este ejercicio y un 7% en 2019. El incremento solo beneficiaría a los pensionistas con 65 o más años, que no perciban otra pensión pública, y siempre que no tengan ingresos por la realización de un trabajo por cuenta ajena o por cuenta propia ni tampoco rendimientos o rentas que, en cómputo anual, superen el límite de ingresos que esté establecido en cada momento para ser beneficiario de la pensión mínima de viudedad. Junto a ello, el PP y Ciudadanos alcanzaron un acuerdo el pasado mes de julio para aprobar una rebaja en el IRPF a los que ganan entre 12.000 y 17.500 euros anuales. Esta rebaja, cuantificada en 2.000 millones, beneficiaría a pensionistas y trabajadores y permitiría que aquellos que ganan entre 12.000 y 14.000 euros no paguen IRPF -ahora se exime a los que ingresan hasta 12.000 euros-. A este grupo la bajada les supondrá 190 euros al mes de media, calculó ayer el portavoz del PP, Rafael Hernando. A los que perciben entre 14.000 y 17.500 euros, se les bajaría el impuesto de manera progresiva. Con este cóctel de medidas, los Presupuestos de 2018 recogerían beneficios para los jubilados con rentas medias y bajas y para los viudos mayores de 65 años, pero sin impactar excesivamente en las cuentas de la Seguridad Social, que el año pasado registraron un déficit superior a los 18.000 millones de euros. La mayor parte de las mejoras en las pensiones correrían a cargo del Estado. La única medida que impactaría, y no totalmente, sobre la Seguridad Social sería la subida de las pensiones de viudedad, ya que habrá prestaciones que incluso calculándose sobre el 60% de la base reguladora no llegarán al mínimo, y tendrán que ser complementadas con cargo al presupuesto del Estado. La pensión mínima de viudedad es de 639,3 euros para los que tienen más de 65 años, de 598 para los que tienen entre 60 y 64 y de 484,2 para los de menor edad. El Estado también sufragarían el aumento de las pensiones mínimas y las rebajas del IRPF.", "title": "El Gobierno prepara un \"cheque\" en el IRPF para los jubilados de rentas bajas", "url": "http://www.abc.es/economia/abci-gobierno-prepara-cheque-irpf-para-jubilados-rentas-bajas-201803152204_noticia.html", "keywords": "pensiones,cheque,gobierno", "date": "2018-03-15", "id": "beecb856fd6ea439aedc23a2cc5f1e652c2ba147", "summary": "El Ejecutivo pretende negociar con los grupos políticos un impuesto negativo que podría funcionar como las deducciones para madres trabajadoras"}