{"article": "MADRIDActualizado:15/03/2018 21:37hDe todas las fiestas importadas del extranjero, la de San Patricio es una de las más fáciles de celebrar. Sólo hay que vestirse de verde y echarse a la calle con mucha sed y ganas de pasarlo bien. Esta tradición, que se remonta a 1903 en Irlanda (aunque el primer gran desfile por las calles de Dublín no tuvo lugar hasta 1996), lleva ya varios años ganando adeptos en la capital y ya hay muchos sitios donde se puede festejar por todo lo alto.Los numerosos pubs irlandeses que hay en la ciudad serán sin duda los puntos de reunión favoritos para los «devotos» del santo. Uno de ellos es O’Neill’s (Príncipe, 12), que ofrecerá música irlandesa en directo, sorteos y menús especiales en honor de Saint Patrick. Lo mismo hará James Joyce (Alcalá, 59), que ya ha decorado su fachada con los típicos tréboles de tres hojas para ir calentando motores, así como otros bares irlandeses como la Fontana de Oro (Victoria, 1), Dubliners (Espoz y Mina), The Towers (Paseo de los Olmos, 28), Finnegans (Plaza de las Salesas, 9) O’Daly (Eros, 10) o Paddy’s (Av. de Concha Espina, 69). O’Neill’s (Príncipe, 12) ofrecerá música en directo y menús especiales - ISABEL PERMUYEn otro clásico, el Irish Rover (Avenida de Brasil, 7), la banda dublinesa The Colonials hará doblete esta noche y mañana sábado con su estilo único de música folk, mezclado con versiones rock de artistas tan dispares como U2, Michael Jackson o incluso Madonna (la entrada es libre para ambas noches hasta completar aforo, a partir de las 23h.). En la carta se podrán encontrar guiños a la gastronomía irlandesa (por ejemplo con platos preparados con Jameson, el whisky irlandés por excelencia), y con cada pinta de Guinness se regalará el tradicional gorro de San Patricio, además de entrar en un sorteo directo de muchos otros premios a través de tarjetas rasca. Además, los más peques de la casa también podrán celebrar San Patricio con un divertido taller educativo dedicado a Irlanda, el domingo a las tres de la tarde.Hamburguesas de GuinnessHard Rock Cafe Madrid (Paseo de la Castellana, 2) también lo celebrará hasta el próximo domingo con una propuesta gastronómica de fuerte sabor irlandés: la Guinness Bacon Cheeseburguer, una exquisita hamburguesa que recupera en forma de salsa la esencia de dos de las bebidas irlandesas más famosas del mundo, la cerveza Guinness y el whisky Jameson.Como todos los años, la embajada de Irlanda ha elaborado para la ocasión un programa de actividades para todos los públicos, que hoy arranca con un concierto del grupo irlandés Púca Óg en la Escuela Oficial de Idiomas de Jesús Maestro (Jesús Maestro, 5) a las 19h. con entrada libre. Una hora después comenzará una fiesta benéfica en el Westin Palace Hotel (Plaza de las Cortes, 7) que contará con la actuación del grupo Irish Treble. A la misma hora (20h.), el cantautor irlandés Tommy Sands tocará en la Asociación Cultural Sierra Oeste (repetirá el martes 20 en la Facultad de Económicas de la Universidad CEU San Pablo y el viernes 23 en el Museo Etnográfico El Caserón).El grupo Irish Treble actuará en el Westin Palace y en la sala Galileo - ABCEl grupo Irish Treble aprovechará la ocasión para hacer una mini-gira de San Patricio por Madrid. El sábado, esta agrupación de música y danza irlandesa, compuesta por cuatro bailarinas y cuatro músicos madrileños, actuará en la sala Galileo (Galileo, 100) a partir de las 21h. (8 euros). Y el domingo repetirá (sólo si las condiciones climatológicas lo permiten) en el St. Patrick’s Day Family Fun Day que tendrá lugar en el Parque Deportivo Puerta de Hierro, de 12h a 17h. Para acompañar esta fiesta con el color tradicional de San Patricio, la fuente de Cibeles y la Puerta de Alcalá se iluminarán de verde durante todo el fin de semana, formando una gran «Ola Verde» junto a otros monumentos emblemáticos de España (San Mamés en Bilbao o la Torre de Hércules en La Coruña, entre otros) y de todo el planeta, como el London Eye, el Empire State Building de Nueva York, la Civic Opera House de Chicago, las Cataratas del Niágara, la basílica del sagrado Corazón de París, el Coliseo de Roma, la Ópera de Sídney, el Cristo Redentor de Río de Janeiro o la Canton Tower de Guangzhou (China).", "title": "San Patricio 2018: cómo celebrar la fiesta más \"irish\" con una buena pinta en Madrid", "url": "http://www.abc.es/plan-b/trasnochar/abci-san-patricio-2018-como-celebrar-fiesta-mas-irish-buena-pinta-madrid-201803152136_noticia.html", "keywords": "patricio,2017,celebrar,como,fiesta", "date": "2018-03-15", "id": "c0c349491ae8b2491b2c34bff24997dfcb2cc984", "summary": "El «St. Patrick’s Day» hará correr la cerveza negra por los pubs irlandeses de la ciudad, que ofrecen música en directo, sorteos y menús especiales"}