{"article": "El ministro de Exteriores de Rusia, Sergei Lavrov, ha anunciado que su Gobierno ordenará \"sin duda\" que un grupo de diplomáticos británicos abandone el país como represalia a las medidas confirmadas el miércoles por la primera ministra de Reino Unido, Theresa May, que ordenó la salida de 23 ciudadanos rusos. La jefa del Ejecutivo británico consideró que Rusia ha reaccionado \"con un completo desprecio\" ante la \"gravedad\" del incidente ocurrido el pasado día 4, pese a que este país les ofreció una \"oportunidad\" de que proporcionaran una explicación. Un hombre retira la bandera rusa de la Embajada de Rusia en Londres.Un hombre retira la bandera rusa de la Embajada de Rusia en Londres. Reuters EUROPAReino Unido expulsa a 23 diplomáticos rusos por el caso del exespía SkripalLa jefa del Ejecutivo británico consideró que Rusia ha reaccionado \"con un completo desprecio\" ante la \"gravedad\" del incidente14 marzo, 2018 13:56 REINO UNIDO RUSIA THERESA MAY VLADIMIR PUTINE.E.Reino Unido expulsará a 23 diplomáticos rusos después de que Moscú no haya aclarado por qué el exespía Sergei Skripal fue envenenados junto a su hija en Salisbury (Inglaterra) con un agente nervioso de fabricación rusa. Así lo ha anunciado este miércoles la primera ministra británica, Theresa May, en un discurso en el Parlamento. La jefa del Ejecutivo británico consideró que Rusia ha reaccionado \"con un completo desprecio\" ante la \"gravedad\" del incidente ocurrido el pasado día 4, pese a que este país les ofreció una \"oportunidad\" de que proporcionaran una explicación. Se trata Tras el ultimátum de May a Putin, la primera ministra británica ha anunciado también que el Gobierno planea aprobar una nueva legislación antiespionaje para proteger al Estado de futuras agresiones. Reino Unido también endurecerá los controles de entrada a los ciudadanos rusos. La expulsión de diplomáticos, que no alcanza al embajador ruso en Reino Unido, es la medida diplomática más dura de Reino Unido contra Rusia en 30 años. La dirigente conservadora ha precisado que los diplomáticos expulsados han sido identificados como \"agentes de los servicios secretos encubiertos\" y que contarán con una semana para abandonar este país.", "title": "Rusia también expulsará a diplomáticos británicos como respuesta a las medidas de May", "url": "https://www.elespanol.com/mundo/europa/20180315/rusia-expulsara-diplomaticos-britanicos-respuesta-medidas-may/292221242_0.html", "keywords": "Vladimir Putin,Rusia,Theresa May,Europa,Reino Unido", "date": "2018-03-15", "id": "c1319a92126b1961ce79557789a7ced21c6ce763", "summary": "Ayer, May ha anunciado la expulsión de 23 diplomáticos rusos de Reino Unido tras el envenenamiento del exespía ruso Sergei Skripal."}