{"article": "SANTIAGOActualizado:15/03/2018 18:40hEl oprobio y la vergüenza que supusieron para Galicia ser el epicentro de las redes de narcotráfico de Europa en los ochenta quedó atrás, con su pertinente lugar en la historia. Ahora, al calor de fenómenos como la serie «Narcos» o su versión local, «Fariña», la conversión de los narcotraficantes en iconos de la moda ha pasado a ser una tendencia. Si hace una semana era la firma Fillos do Mar la que lanzaba una provocativa camiseta con una imagen de Sito Miñanco bajo el eslogan «Make Cambados Great Again», ahora se sube a la ola Rei Zentolo, una veterana del sector en Galicia con una larga experiencia en ropa con mensajes que combinan el costumbrismo gallego con la retranca y el humor ácido. Suya es la colección oficial de merchandising de la serie «Fariña», que si en España obtiene buenos datos de audiencia, en la Comunidad gallega es un auténtico fenómeno, con shares próximos al 50% en sus emisiones.«Leímos el libro hace tres años, supimos que estaban grabando la serie en Galicia y vimos que podía funcionar», explica a ABC Salvador Vázquez, uno de los fundadores de Rei Zentolo, «y nada más ver el primer capítulo nos pareció espectacular, por la temátiva y la ambientación». Los responsables de la firma «forzamos la máquina» y finalmente consiguieron la licencia oficial por parte de Antena 3 y la Bambú. Cadena y productora tienen que «validar tanto los productos como los diseños», y finalmente esta semana ha visto la luz la primera remesa. En su caso, han elegido a personajes de la ficción televisiva para retratarlos con sus frases más representativas, junto a otros diseños con la letra de la canción de Iván Ferreiro con que se ilustra la cabecera de la serie.Otro de los diseños del merchandising de la serie de TV- REI ZENTOLOVázquez tiene claro que su intención con esta camiseta «no es en modo alguno reírse» del problema del narcotráfico, «porque lo que nos gusta de la serie es que no se ensalza ese tema». De su concienciación sobre esta cuestión da buena cuenta el hecho de que firmaran un convenio con la fundación Érguete, que preside una de las madres corajes de Galicia, Carmen Avendaño, para donarles una parte de los ingresos que obtengan de la venta de los productos. Una Galicia «desconocida»Sin embargo, Salvador Vázquez cree que aquella Galicia turbia de los ochenta «es una época muy desconocida para el resto de España, y eso lo vemos en las redes sociales». «Nosotros lo hacemos con bastante respeto», y por eso «trabajamos sobre los personajes de la ficción, no usamos ni a Miñanco ni a ninguno de los narcos reales». Conforme siga transcurriendo la serie, la firma continuará sacando nuevos diseños.La camiseta «retranqueira» de unos peculiares Marco y Amelio- REI ZENTOLOEl carácter peliagudo de hacer humor con los iconos del narcotráfico está ahí. «¿Cuánto hay que esperar para hablar de algo?», se pregunta Vázquez, «pues yo creo que aquí sí pasó el tiempo suficiente para hablar del tema, y esa es la idea del merchandising y de la serie, porque no ganamos nada guardándolo debajo de la alfombra». Él recuerda que «hasta que Irene Villa no hizo un chiste de lo que le pasó a ella, nadie se atrevió a hacerlo», y creen que ha llegado ese momento con el narcotráfico. De hecho, hace unos años y antes de que llegase esta nueva fiebre por la moda de las historias de narcotraficantes, Rei Zentolo ya puso su afilado humor para sacar al mercado un diseño de Marco y su mono Amelio caracterizados como Pablo Escobar. Pero la autocensura sigue todavía vigente, admite.El caso de Rei Zentolo es el de un éxito forjado desde abajo. Hace quince años, cuatro estudiantes en su último año de universidad comenzaron a ir por festivales de música vendiendo sus camisetas. De aquella época es su icónica estampa de los «Little Green Hot Peppers from Padrón», de la que llevan vendidas «más de 40.000, seguro», o la no menos clásica ya de una Rosalía de Castro en versión pop, su segundo diseño más popular. «Con altibajos», aquellos cuatro aventureros son hoy una empresa con sede en Pontevedra y una veintena larga de trabajadores, que ha encontrado en Internet y las RRSS una nueva ventana para su negocio. De hecho, en apenas 24 horas, la línea de «Fariña» ya empieza a tener una alta demanda.La provocación como reclamoEl pistoletazo de salida a las «narcocamisetas» lo dio la pasada semana la firma Fillos do Mar, poniendo a la venta una cortísima tirada de unidades con una imagen algo más polémica: en una de ellas se veía a Sito Miñanco en su época como presidente del Juventud de Cambados con el eslogan de campaña de Donald Trump, adaptado a la realidad local: «Make Cambados Great Again».; en la otra, bajo el logo de «Emprendedores», se ve una cajetilla de tabaco con el lema «Tabaco de Batea». La camiseta polémica- FILLOS DO MARPara Salvador Vázquez, por ejemplo, estos dos diseños sí le parecen «apología del narcotráfico», una afirmación que niegan con rotundidad sus creadores. Guillermo Prado, en conversación con ABC, que «en ningún momento quisimos enaltecer el narcotráfico o el consumo de drogas», sino más bien «dar una visión positiva de su etapa como presidente del Cambados desde una óptica humorística», explica Guillermo Prado. Aquellos años del Miñanco capo del fútbol tienen también su leyenda. «Se contaba que los jugadores iban al campo en planeadora, o que los niños del pueblo iban a recoger en lancha los balones cuando caían al mar». «No queríamos ofender a nadie», insiste, «de hecho, de todos los diseños que manejamos, se descartaron aquellos que creíamos que podrían interpretarse como enaltecimiento».«Han pasado treinta años desde los años duros de la droga en Galicia, creíamos que ya tocaba una broma; no hay que ir más allá de lo cómico», insiste una y otra vez. De hecho, «hemos fabricado cincuenta camisetas, por lo que no vamos a hacernos ricos». No van a hacer más, ni siquiera aunque la demanda de unidades les desborde. «No era ese nuestro objetivo sino más bien buscarle un lado simpático y no ir por lo tremendo». A Prado le choca que «haya una cierta hipocresía» en nuestra sociedad, en la que hay firmas que «hacen series y películas sobre Pablo Escobar, fabrican camisetas con el lema de \"plata o plomo\" o se cuelgan vallas gigantes en la Puerta del Sol», y sin embargo la polémica se centra en ellos.Por lo pronto, para agotar su escueto stock, desde Fillos do Mar promocionan sus últimas unidades con un pequeño dardo a Rei Zentolo: sus camisetas «no serán las oficiales, pero son las auténticas». La duda ahora es cuánto tardarán en sumarse nuevas firmas al carro.", "title": "\"Narcocamisetas\", la última moda en Galicia", "url": "http://www.abc.es/espana/galicia/abci-narcocamisetas-ultima-moda-galicia-201803151834_noticia.html", "keywords": "narcocamisetas,galicia,moda", "date": "2018-03-15", "id": "c27d6a1253da9946f1dbbacd8943d6466164eeb4", "summary": "Las firmas de ropa se lanzan a fabricar colecciones con mensajes sobre el narcotráfico gallego. La última en sumarse a esta tendencia es una de las veteranas del sector, Rei Zentolo, con una línea oficial basada en la serie televisiva"}