{"article": "No lejos de la Plaza Nollendorf, en lo que se entiende que es el barrio gay de Berlín, María dirige una guardería infantil. Una Kita, según las llaman aquí. Estos espacios infantiles son motivo de polémica política estos días en la capital alemana después de que la Unión Cristiano Demócrata (CDU) de Berlín y la ultraderechista Alternativa para Alemania (AfD) pusieran el grito en el cielo al saber de la existencia de un flamante documento obra de los responsables de educación, juventud y familia en la capital alemana. Se titula Murat spielt Prinzessin, Alex hat zwei Mütter und Sophie heisst jetzt Ben o Murat juega a ser princesa, Alex tiene dos madres y Sophie se llama ahora Ben. “Si hay niños que se visten como niñas, o al revés, lo hacen en el contexto del carnaval”, dice María a EL ESPAÑOL entre el alborozo de los críos de su Kita. “A nosotros no nos ocurre que tengamos que recurrir a ese documento. Pero en los días antes del carnaval, a los niños les gusta disfrazarse, tenemos telas y elementos con los que disfrazarse, y lo hacen y ya está. Al día siguiente vienen disfrazados de casa”, comenta. Para ella, “lo máximo que hemos tenido ha sido una niña que una vez se vistió de atracador”. Esta experimentada cuidadora sabe que los “niños se hacen preguntas” en las horas que pasan en la Kita. Algunos de esos interrogantes también tienen que ver con la identidad sexual o con las familias de los niños que van a la guarderías, especialmente en un barrio como el de la Kita de María. Allí las familias homoparentales no son necesariamente una rara avis. Para cuando surgen esas cuestiones, María o su equipo pueden echar mano del libro Murat juega a las princesas, Alex tiene dos madres y Sophie se llama ahora Ben. “En Berlín, el tema de la diversidad sexual es parte de la vida diaria y también juega de forma natural un papel en las Kitas. Por ejemplo, hay niños de parejas homosexuales o niños que no se comportan de acuerdo con el rol de su género”, explican a EL ESPAÑOL desde el Departamento para Educación, Juventud y Familia del Gobierno de Berlín. “Los educadores deben estar preparados para saber cómo comportarse frente a un determinado comportamiento de los niños y cómo evitar la discriminación”, añaden. Con esa intención se redactó Murat juega a ser princesa.... Pero los políticos menos liberales de la capital alemana no han tardado en polemizar. “Las cuestiones de diversidad sexual y de identidad no son propias de las Kitas” Desde la sección berlinesa del partido de Angela Merkel, la CDU, se quiere ahora que ese documento abandone las Kitas. Florian Graf, líder de la CDU en el parlamento de la ciudad-estado, entiende que “las cuestiones de diversidad sexual y de identidad no son propias de las Kitas”. “A los niños que son cuidados allí se les debería dejar ser niños, sin que estén confrontados a cuestiones de orden sexual desde la más corta edad”, según Graf. VIDEO Polémica por una guía educativa LGTBI en las escuelas infantiles Su partido trata ahora que el parlamento regional decida la retirada del documento, desoyendo las consideraciones de la LSU, la sección berlinesa de la CDU de gays y lesbianas. Esta agrupación considera que el documento del Gobierno de la capital es “bueno y profesional”. La misma línea que Graf sigue Franz Kerker, responsable de temas de educación en AfD. “Ya sólo el título Murat juega a ser princesa... refleja las ideas izquierdistas y ecologistas que desean que se conviertan en realidad”, ha comentado Kerker. “Estilos de vida homosexuales y transexuales deben ser tolerados”, pero “tolerar algo significa entender algo como diferente, y aguantarlo”, según este político berlinés. Su partido ha tachado el documento del Ejecutivo berlinés como un “folleto sexual”. “La CDU y AfD están calentando el ambiente contra la coalición”, aseguran en el Departamento para Educación, Juventud y Familia del Gobierno de Berlín. La capital alemana está en manos de una coalición de izquierdas liderada por el socialdemócrata Michael Müller. El Partido Socialdemócrata de Alemania (SPD), la formación ecologista de Los Verdes y la izquierdista Die Linke tienen la mayoría en el Parlamento regional de Berlín. Los responsables del documento reprochan a la CDU y a AfD el utilizar “argumentos populistas”. No entienden que desde la bancada conservadora critiquen que se esté “sexualizando” a los niños cuando “el documento no se dirige a los niños”. En su portada, puede leerse que el texto ha de servir de “orientación para personal pedagógico especializado”. Sus 140 páginas están compuestas por textos elaborados por expertos. Divididos en artículos de referencia y ayudas prácticas, en el documento pueden leerse abundantes referencias bibliográficas que permitan abordar temas como la transexualidad. Por ejemplo, el libro I am Jazz (Ed. Dial Books, 2014) – Soy Jazz–, un volumen destinado a un público preescolar que cuenta, “con poco texto y frases sencillas, la historia real de la chica transexual Jazz, que desde los dos años sabe que es una niña en un cuerpo de chico”, según se lee en el polémico documento. “Quiero tener barba, pechos con leche dentro, un bebé en el vientre, pene y vagina” También se ofrecen testimonios de niños transexuales seleccionados por expertos. Uno de ellos es de de Lisa. Esta niña de nueve años cuenta cómo a los cuatro años – edad de estar en la Kita –deseaba cortarse el pene. “Cuando tenía cuatro años, quise cortarme el pene, siempre lo ocultaba. De siempre fui una niña, lo único que estaba mal era el pene. No quería tenerlo”, cuenta la niña. Otro testimonio similar que pueden leer los educadores es el de Kim, un niño que a los cinco años y medio asegura que quiere llevar “vestidos bonitos” como el de su hermana. “Mi nombre es para chicos y chicas. Quiero tener barba, pechos con leche dentro, un bebé en el vientre, pene y vagina y una voz profunda”, asegura a Kim. El texto también aborda la cuestión de las configuraciones familiares. Recuerda, por ejemplo, que hay estimaciones según las cuales en Alemania vivirían hasta 200.000 niños en familias diferentes al modelo tradicional compuesto por una mujer y un hombre. El libro también recuerda que no es impedimento para el desarrollo normal del menor el vivir en una familia homoparental, una afirmación de la que parecen sospechar en AfD. De lo contrario Kerker no habría considerado necesario recordar estos días que “la norma es claramente la relación entre un hombre y una mujer. “La familia tradicional es la clave de la supervivencia de la sociedad”, según Kerker. Christiane Weißhoff, responsable de Kitas en Berlín del Sindicato de Educadores y Científicos (GEW, por sus siglas alemanas), asegura que en su organización tampoco entienden el escándalo político que tratan de levantar CDU y AfD. “No entendemos que se esté gritando ahora en Berlín por un documento que lo que dice, en realidad, ya estaba afirmado desde hace años en el programa educativo de las Kitas de Berlín”, dice Weißhoff a EL ESPAÑOL. Desde 2003 existe ese programa. Constituye un marco general para la actividad de los cuidadores en las guarderías. Curiosidad sexual y desarrollo saludable En él puede leerse que, en niños, “la curiosidad sexual forma parte de un desarrollo físico y psicológico sano”, mientras que a los cuidadores se les invita a “desarrollar una actitud común hacia la educación sexual”. Entre otras cosas, para poder “observar e intercambiar percepciones y documentar, si es necesario, aquellas señales en los niños que sugieran posibles agresiones sexuales o peligros potenciales para el bienestar de los menores”. Para Weißhoff, Murat juega a ser princesa, Alex tiene dos madres y Sophie se llama ahora Ben es un documento que va en la buena dirección. “Cuando los niños hacen preguntas sobre estos temas, los cuidadores pueden encontrar ahí respuestas en el documento”, apunta Weißhoff. Por su parte, María, la cuidadora de la Kita del barrio gay de Berlín, se mantiene al margen de polémicas y del debate generado en su ciudad. “Nosotros dejamos a los niños hacer lo que quieran, no los cogemos de la mano para dirigir lo que hagan”, dice. “Dejamos a los niños que hagan lo que quieran, les damos la iniciativa a ellos y les apoyamos en lo que necesiten”, cuenta la cuidadora. Todavía no a echado mano al libro de Murat, Alex y Ben.", "title": "\"Sophie ahora se llama Ben\": polémica en Berlín por incluir cuentos LGTBI en las guarderías", "url": "https://www.elespanol.com/mundo/20180315/sophie-ben-polemica-berlin-incluir-lgtbi-guarderias/291972103_0.html", "keywords": "Sexualidad,Alemania,Mundo,Educación,CDU,Infancia,AFD Alternativa para Alemania", "date": "2018-03-15", "id": "c2cbbd9abe46bf02396eb1ff6f75b498f7e6199f", "summary": "El Gobierno berlinés es objeto de la crítica conservadora. El motivo: un polémico documento dirigido a los cuidadores de las guarderías destinado a prevenir, entre otras cosas, la discriminación por motivos de identidad sexual."}