{"article": "Rabia, frustración y desesperación. Los sentimientos afloraron entre los miembros de la Guardia Civil al localizar el cuerpo de Gabriel Cruz, de 8 años. Porque aunque muy fino, aún mantenían el hilo de la desesperanza; un anhelo de encontrar al pequeño con vida, quizá más con el corazón que con la cabeza. El comandante Juan Jesús Reina ha materializado esos sentimientos en la rueda de prensa celebrada este jueves en Almería para explicar los pormenores del caso. \"Claro que lloramos. Quien no lo hizo en el momento del hallazgo lo hizo después. Somos humanos\". En sus palabras, fue el \"peor momento\" de su trayectoria profesional. La comparecencia de los agentes -junto al comandante se sentaba el teniente coronel José Hernández Mosquera- ha estado marcada por la emoción. Más allá de los pormenores del operativo, en el que han desglosado cómo se capturó a Ana Julia Quezada por el asesinato del niño, los agentes han lanzado varios mensajes emocionales: desde pedir respeto a la familia de Gabriel hasta el mensaje dirigido a la prensa, que ha llegado a \"entorpecer las labores de seguimiento\". No ha sido una rueda de prensa fácil para los guardias civiles. Los nervios y el cansancio estaban a flor de piel tras más de dos semanas de búsqueda e interrogatorios. El hallazgo del cadáver desató la frustración de unos investigadores que confiaban en devolver al niño con vida a su familia. El comandante ha narrado cómo fue el momento en el que encontraron el cuerpo del pequeño en el maletero de Ana Julia: \"Lo podemos definir, sin duda, como el momento más duro de nuestra carrera profesional. Claro que lloramos. Y el que no lo hizo ahí, lo hizo luego. Y el que no, en cualquier momento. Es que somos humanos\". Rueda de prensa del comandante Reina", "title": "\"Claro que lloramos\": la emoción del comandante de la UCO al encontrar el cuerpo de Gabriel", "url": "https://www.elespanol.com/espana/20180315/claro-lloramos-emocion-comandante-uco-encontrar-gabriel/292221805_0.html", "keywords": "Guardia Civil,España,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-15", "id": "c35ca01bfeccd2f0764991b94324226b9f4decba", "summary": "Tras más de dos semanas de búsqueda e interrogatorios, los agentes expresaron su frustración por encontrar el cuerpo del pequeño de 8 años."}