{"article": "Actualizado:15/03/2018 21:14hTriBall nació como una asociación de comerciantes que pretendía rehabilitar una de las zonas más deterioradas del centro de la capital: el triángulo de Ballesta. Los altos índices de delincuencia, narcotráfico y prostitución dejaron paso a un espacio vanguardista y alternativo de la capital en el que florecieron nuevos comercios, galerías de arte y hoteles que esta semana celebran el décimo aniversario de esta inciativa. Hasta el sábado 17 de marzo, sus responsables han diseñado un completo programa de actividades que vertebrará una de las ideas que más éxito ha tenido en esta década: su ruta de la croqueta. A ella se sumaránconciertos, exposiciones, talleres de arte y demostraciones de realidad virtual.«En estos diez años hemos logrado poner a nuestro barrio y nuestros comercios en el mapa de la ciudad. Ha cambiado mucho el paisaje de las calles, degradadas hace solo una década, y dónde había suciedad y prostíbulos hay ahora una red de comercios de cercanía», explica a ABC Charo Díez, portavoz de la asociación. «La prostitución sigue existiendo, pero esa no es nuestra guerra», matiza. Pese a los éxitos, sobre todo en la «recuperación del tejido social y vecinal que estuvo a punto de desaparecer en la zona» los comerciantes inciden en lo duro que fue despegar el proyecto. «Tuvimos la mala suerte de que, nada más empezar, comenzó la crisis. Fue muy complicado abrir nuevos negocios en la zona, algunos fracasaron y otros se han consolidado hasta nuestros días», apunta.Calle Loreto y Chicote - ABCLa tienda «Kling» de la calle Ballesta es un ejemplo. Fue la primera inaugurada gracias a la gestión de la nueva asociación de comerciantes, que hoy cuenta con 150 miembros. El local ocupó el espacio de una antigua una sala de alterne, tan comunes en la zona hasta hace no mucho tiempo. En todos estos años, 15 prostíbulos han pasado a ser locales con otra actividad comercial o de hostelería. Según los cálculos de TriBall, los empleos directos generados por sus asociados en la zona podrían rondar los 400.Homenaje a la «Ruta de la Croqueta»Según ha informado TriBall en un comunicado, la «ruta de la croqueta» es la actividad «que más éxito ha tenido en todos los aniversarios». Más de 20 bares y restaurantes de la zona prepararán distintas variedades de este pequeño manjar para que lo disfrutes sin tener que pasar horas en la cocina, acompañadas de una cerveza, un vino o un vermú. Para estas Jornadas se ha buscado la variedad. Desde esas «croquetas de la abuela», hechas de jamón serrano, cocido o bacalao hasta nuevos sabores, como croquetas de chori-papa criollas con sazón mejicana (La Lonchería, Corredera Baja de San Pablo, 49), de calçots con salsa Romesco (Taberna Agrado, Ballesta, 1)) o la sofisticada de gamba blanca (7 CRAFT BAR en el 7 Islas Hotel, Valverde, 14).Los que prefieren los sabores más tradicionales, pueden elegir las croquetas que nos llevan directamente a la cocina de nuestra infancia: caseras de jamón serrano, en Bar Sidi (Colón, 15); de jamón de bellota «Herrera Imperial», en Casa Perico (Ballesta, 18); de ropa vieja de puchero o cocido en La Jauría o en La Mucca&Ñam Ñam (Pza. Carlos Cambronero, 4). Las de bacalao son otro clásico que podemos encontrar en Malpica (Corredera Baja de San Pablo, 4), Villa Verín (Mesonero Romanos, 15) y bar La Prensa (Miguel Moya, 4).Las croquetas con queso ganan adeptos (Idiazábal, de queso con foie o nueces, Parmesano y trufa, Cabrales…. Si quieres probarlas, pásate por La Pescadería (Ballesta, 32), La Realidad (Corredera Baja de San Pablo, 51), Restaurante Desengaño 1; La Nueva Troje (Desengaño, 14) y Amalavida (Loreto y Chicote, 7). El rabo de toro también es un clásico que puedes encontrar en cervecería Valverde (Valverde, 4) y en café Antorcha (Pez, 4). Y si quieres más sabores, busca las de cecina y queso, en Cutxi (Valvede, 9) de níscalos y boletus en El circo de las tapas, (Corredera Baja de San Pablo, 21), de chipirones en El lugar de Martina, (Pza. Soledad Torres Acosta, 2) o ahumadas en Hot Smoked, (Puebla, 9).25 exposiciones por todo el barrioEste jueves 15 de marzo a las 20 horas se inaugurarán de forma simultánea casi 25 exposiciones. Asimismo, desde esa hora y hasta el sábado por la noche, también se podrá disfrutar de manifestaciones artísticas y culturales en las calles, donde más de 60 artistas, algunos emergentes otros más reconocidos, se darán cita en este evento multidisciplinar de ilustración, fotografía, pop-art, diseño textil, collage y pintura. La oferta cultural se completará con talleres de realidad virtual, ilustración de cómics en directo, charlas sobre arte, conciertos acústicos en locales y visitas guiadas para conocer la zona y su historia, entre otros.Plano de la ruta de la croqueta e información sobre las exposiciones aquí.", "title": "TriBall celebra su décimo aniversario entre croquetas", "url": "http://www.abc.es/plan-b/relajarse/abci-triball-celebra-decimo-aniversario-entre-croquetas-201803151820_noticia.html", "keywords": "triball,decimo,celebra,entre,aniversario", "date": "2018-03-15", "id": "c4831515160d1b7edfdd5ced51ce002416858b3c", "summary": "Conciertos, exposiciones, talleres de arte y demostraciones de realidad virtual se suman a los actos para festejar los 10 años de vida de esta iniciativa"}