{"article": "Actualizado:15/03/2018 23:44hEl presidente de la SGAE, José Miguel Fernández Sastrón, ha sido invitado a abandonar voluntariamente el consejo de administración de la Confederación Internacional de Sociedades de Autores y Compositores (CISAC) en el plazo de 24 horas, pasadas las cuales se forzará la salida temporal de la entidad española de ese órgano de gobernanza mundial de la propiedad intelectual, mientras tiene lugar una investigación detallada de los criterios de reparto que «han favorecido a cierta parte de sus miembros frente a otros» , según testimonios directos recabados por ABC. La factura de «la rueda»Los problemas internos de la SGAE y el supuesto fraude en el cobro de derechos de autor llamado «la rueda de las Televisiones» que investiga la Audiencia Nacional han pasado factura y tienen ya consecuencias fuera de nuestras fronteras . La reunión de la CISAC tuvo lugar el martes y miércoles pasados en París. Los problemas de recaudación en España protagonizaron un encendido debate en el que destacados miembros han mostrado su hartazgo con las prácticas poco claras de la entidad española de derechos de autor. Tras las acusaciones de que la SGAE beneficia a unos autores en detrimento de otros (en esencia, ese es el entramado de «la rueda» ), las sociedades que representan el catálogo de músicos internacionales han pedido a la CISAC -y se lo ha concedido- una investigación sobre esas prácticas ante la ausencia de explicaciones satisfactorias por parte de la SGAE. Mientras esa valoración se lleva a cabo, no quieren a Sastrón en el consejo de la CISAC para evitar conflictos de intereses.En París, Sastrón explicó infructuosamente durante más de una hora los criterios de reparto, tras un arbitraje internacional que añadió tensión entre la entidad española y las organizaciones internacionales , que han hecho posible los hechos investigados por la Audiencia Nacional, que han permitido a unos pocos autores desconocidos y personas de su entorno ganar grandes sumas de dinero en connivencia con emisoras de TV que programan solo el catálogo de estos músicos -que ceden el 50% de sus derechos a las cadenas-, tal y como investiga la Unidad de Delincuencia Especializada y violenta (UDEV) de la Policía Nacional.Posible expulsión en firmeDurante la reunión de París, los miembros acordaron que Sastrón debería recusarse a sí mismo, pero el músico español no lo tomó bien y protestó enérgicamente por la medida, según los testimonios recabados por ABC. Al final, le fue comunicado que si en 24 horas no acepta retirarse la CISAC se planteará su salida forzosa.El madrileño palacio de Longoria, sede de la SGAE - ABCEn un comunicado oficial, hecho público ayer, la CISAC ha confirmado que se plantea revisar el estatus de la SGAE en la organización. Habla de «grave preocupación sobre la conducta de SGAE» después de una queja formal de la Confederación Internacional de Editores de Música (ICMP), que el pasado 8 de febrero pidió la suspensión de la SGAE en las organizaciones internacionales. En el duro comunicado de la confederación del 8 de febrero se destacó el «enfado» por «la mala conducta y falta de respeto hacia la comunidad nacional e internacional de autores, compositores y editores que desde hace muchos años» ha provocado la entidad española. Por ello afirmó que la mejor manera de asegurar que la CISAC cumple con su misión de asegurar las mejores prácticas de sus asociaciones es suspender a la SGAE como miembro.«Ha llegado el momento para la comunidad de gestión de derechos colectivos de informar de la gravedad de este asunto y trabajar para una solución definitiva», declaró el presidente de ICMP, Chris Butler.La CISAC hizo pública ayer al finalizar la reunión de París, que También confirma que las opciones, una vez conocido el resultado de la investigación serán: bien mantener a la SGAE en CISAC, suspenderla o expulsarla. No es la primera vez que CISAC se ha tenido que plantar frente a las prácticas de algunas asociaciones nacionales. Las entidades de India o Grecia fueron las que sufrieron expedientes disciplinarios. Asegurar las mejores prácticasDesde 2017 CISAC hizo expreso su compromiso con la garantía de los más altos estándares de integridad y profesionalidad entre sus miembros. Los últimos años de la SGAE han vuelto a enturbiar la vida y la imagen de una entidad que no ha levantado cabeza desde la salida de Teddy Bautista, cuando la Guardia Civil registró la SGAE al día siguiente de las elecciones de 2011. Por eso, los nuevos escándalos asociados a «la rueda» y la expulsión de los editores críticos con esas prácticas han socavado la confianza internacional de los autores en la SGAE. La CISAC insiste en que quiere encarnar un «sello distintivo de confianza y legitimidad que representan todas las sociedades miembros y los titulares de los derechos que representan».Sastrón no respondió ayer la llamada de ABC para comentar estos asuntos, fuentes de la SGAE añadieron que la entidad colaborará con la CISAC en «la revisión de sus normas de reparto» y cree que «se ajustan a las reglas» de la organización. Lo que sí mostraron dichas fuentes cercanas al presidente es la sorpresa por que «existiendo un cauce establecido para este tipo de reclamaciones, vaya a abrirse este proceso a instancias de un colectivo como el editorial, que no ha aportado ninguna evidencia ni documentación, lo que constituye un peligroso precedente para el resto de entidades miembros de la CISAC».Readmitir a los editores Una de las más polémicas decisiones de Sastrón fue promover la expulsión de la Junta Directiva de la SGAE de los editores multinacionales y locales, críticos con «la rueda», haciendo firme la mitad de una sentencia que les afectaba y arguyendo que no la habían recurrido. La Justicia ha admitido, según ha sabido ABC, un recurso de queja y también el recurso de los editores y ahora ellos han exigido a la SGAE «que vuelva a la legalidad» y «les devuelva sus derechos». Fuentes de la Junta Directiva esperan que «la decisión judicial abra la vía para readmitir a los editores porque pone en evidencia las decisiones tomadas por los órganos de gobierno mal formados tras una expulsión que no se ajusta a derecho».Los editores ya enviaron un informe de un exmagistrado del Constitucional, Vicente Gimeno Sandra, que afirmaba que no se podía tomar por firme media sentencia. El Juzgado número 17 de Madrid fue escenario de otra batalla cuando rechazó la ejecución de la expulsión de los editores y también desestimó un recurso de la Editorial Busindre contra esa decisión. Busindre es una de las editoriales que han entrado en la Junta Directiva tras la expulsión de las multinacionales Emi, Peer Music y Warner.Serio toque de atención desde CulturaLas quejas de los editores también han llegado al Ministerio de Cultura que asiste con preocupación a todos estos acontecimientos. De momento, han solicitado la información de las últimas reuniones y sobre los repartos y criterios . La SGAE, según algunas fuentes, no ha tomado bien las urgencias del Ministerio, a quien la ley encarga la supervisión de la entidad y su gestión, y ha decidido pedir una prórroga en los plazos para esa entrega de información completa. El Ministerio, según ha sabido ABC, temiendo otra triquiñuela de los responsables de la entidad, ha concedido dos días más de plazo, que acaba la semana que viene y ha advertido de la apertura de dos expedientes de sanción, por falta leve y falta grave, si no se cumple su requerimiento.A la luz de todos estos acontecimientos, algunos autores consultados por ABC se lamentan de que el presidennte de la entidad se aferre a la «vía de los hechos que tan mal resultado está dando y tan mala imagen ofrece» y consideran esta política «una huida hacia delante adoptada por Sastrón. La SGAE vive horas bajas», afirman.", "title": "La Sociedad Internacional de Autores se plantea si debe expulsar a la SGAE", "url": "http://www.abc.es/cultura/abci-sociedad-internacional-autores-plantea-si-debe-expulsar-sgae-201803152211_noticia_amp.html", "keywords": "sgae,editores", "date": "2018-03-15", "id": "c580dd2d43d9457a048fccca62bce5bd679ce642", "summary": "La CISAC da 24 horas a Sastrón para recusarse mientras investiga la conducta de la entidad y si no lo hace forzarán su salida temporal del órgano directivo"}