{"article": "Profesores de la Universidad de Burgos (UBU) han descubierto la existencia de una investigación policial en 1938 en Burgos para desarticular un supuesto complot para matar a Franco, según han informado hoy en la presentación del libro que detalla el resultado de su investigación. El Servicio de Información de la Policía Militar (SIPM) investigó en el otoño de 1938 un supuesto complot contra el general Franco y el ministro del Interior, Ramón Serrano Súñer, y este acontecimiento, inédito y desconocido de la Guerra Civil, tuvo lugar en Burgos, entonces capital de la España sublevada. Los periodistas y profesores de Comunicación Audiovisual de la Universidad de Burgos, Miguel Ángel Moreno, José María Chomón y Clara Sanz, así lo refieren en su nueva obra \"El complot del Cementerio Viejo. Otoño de 1938: Burgos bajo sospecha por el intento de matar a Franco\", coordinada por el primero de ellos y editada por Dossoles. La obra saca a la luz los informes policiales que el SIPM llevó a cabo en la capital del bando franquista para intentar desarticular un presunto complot que se estaría fraguando en Burgos para matar al general Franco o, en caso de que este no prosperara, atentar contra el ministro del Interior, Ramón Serrano Súñer. Todo comenzó como consecuencia del chivatazo que un ciudadano burgalés proporcionó a esta policía militar, que dio crédito a la denuncia y se puso a trabajar para frustrar el atentado. Las investigaciones, que dieron lugar al denominado 'Informe Benlo', fueron dirigidas por el espía austríaco Herman Heide, que contó con un equipo formado por trece policías y varios infiltrados para investigar en la ciudad y conseguir desarticular la conspiración. Las indagaciones, que tuvieron en el punto de mira a supuestos \"rojos\" y desafectos a la causa nacional, así como a personal militar, se iniciaron en el cementerio viejo, sito en la calle Fernán González, se extendieron al resto de la ciudad y volvieron de nuevo al cementerio, que se sometió a un importante rastreo y registro. El descubrimiento de los informes policiales se produjo como consecuencia del hallazgo de dos fotografías de dicho cementerio custodiadas en el Archivo Militar de Ávila. Del expediente de la investigación del complot contra Franco se deduce que se hizo un seguimiento exhaustivo a 142 personas -se tacha de \"rojas\" a 86; de afines al régimen, 40, y de las otras 16 no se especifica adscripción ideológica-. Durante los tres meses que duró la investigación se revisaron varias zonas de la ciudad casa por casa; se introdujeron infiltrados en bares y numerosos establecimientos hosteleros; y se espiaron diferentes dependencias militares. Tras el nombramiento de un juez especial comenzaron a efectuarse las primeras detenciones en noviembre de 1938. Al menos fueron 24 las personas detenidas -hombres y mujeres-, algunas de ellas sometidas a interrogatorios \"especiales\", y que acabaron cumpliendo años de cárcel. A juicio de los autores, es muy improbable que tal amenaza existiera y \"probablemente\" la conspiración fue fruto de las maquinaciones policiales más que de la realidad. Moreno, Chomón y Sanz han publicado numerosos libros y artículos en las más prestigiosas revistas científicas, principalmente en el ámbito de la prensa, la radio, el patrimonio o la fotografía histórica.", "title": "El complot secreto para matar a Franco en Burgos", "url": "https://www.elespanol.com/cultura/20180315/complot-secreto-matar-franco-burgos/292221839_0.html", "keywords": "Libros,Cultura,Francisco Franco,Historia", "date": "2018-03-15", "id": "c62eff55d3db8f67c515194ceea0ebe39e07055c", "summary": "Profesores de la Universidad de Burgos (UBU) han descubierto la existencia de una investigación policial en 1938 en Burgos para desarticular un supuesto complot para matar al dictador."}