{"article": "Los gestos de exasperación de una periodista china en una de las ruedas de prensa del Gobierno de su país, donde muchas preguntas son pactadas a medida de los líderes, se han vuelto virales en las redes sociales locales, lo que le ha costado caro a la reportera, tras la intervención de la censura. La periodista, Liang Xiangyi, de China Business News, se hizo famosa a raíz de sus muecas de desaprobación y sus ojos en blanco de incredulidad mientras otra reportera, Zhang Huijin, del medio estadounidense en mandarín American Multimedia Television, hacía una pregunta cargada de propaganda en una rueda de prensa. La cuestión, sobre los éxitos de 40 años de reforma y apertura en China, se planteó en un encuentro el pasado sábado con el jefe de la comisión de activos estatales de China, Xiao Yaqing, en los márgenes del plenario anual de la Asamblea Nacional Popular (ANP), y al ser grabadas ambas por la televisión estatal la escena se volvió viral. VIDEO El vídeo de una periodista china que se ha hecho viral La imagen de desagrado de Liang se convirtió el martes en un meme que circuló por las redes del país, especialmente Wechat (semejante a Twitter), donde muchos usuarios mostraron su apoyo a la reportera. \"¡Bien hecho, lo has hecho de parte de todos!\", comentó uno de los usuarios de redes sociales, mientras otro decía aplaudir la honestidad de Liang y se lamentaba de que muchas preguntas de la prensa en las sesiones de la ANP \"no tienen ningún sentido\". Le retiran la acreditación de prensa Según informa el diario South China Morning Post, la repentina fama de Liang le ha pasado factura, ya que se le ha retirado su acreditación para cubrir el plenario anual de la ANP. Además, su cuenta de la red social Wechat, la más popular de China, ha sido retirada y muchos resultados de búsqueda de su nombre en esa popular red social han sido borrados. Con el ascenso del presidente Xi Jinping al poder en 2013, la censura que ya antes existía en el país ha alcanzado altísimas cotas, dado que la prensa nacional está consagrada a la propaganda y enaltecimiento en torno al presidente, de una forma que recuerda al culto a la personalidad que Mao Zedong tuvo en la Revolución Cultural.", "title": "China censura a una periodista por este gesto sarcástico contra su compañera", "url": "https://www.elespanol.com/mundo/asia/20180315/china-censura-periodista-gesto-sarcastico-companera/292221754_0.html", "keywords": "Censura,Asia,China,Periodismo", "date": "2018-03-15", "id": "ca0b50f58d4f5d2bffa21396aa3b1c0d79d451eb", "summary": "Liang Xiangyi se ha hecho famosa a raíz de sus muecas de desaprobación mientras otra reportera hacía una pregunta cargada de propaganda. El Gobierno la ha silenciado y se le ha retirado su acreditación de prensa."}