{"article": "La moda es pendular. Todos los estilos regresan para convertirse en las tendencias del momento y arrasar con las nuevas -y antiguas- generaciones. Las celebrities han rescatado algunas de las marcas que m치s calaron entre los j칩venes de los a침os 90. Los pantalones de ch치ndal ya no son s칩lo para hacer deporte, ni las sudaderas un accesorio para los d칤as de sport. La ropa deportiva se ha convertido en parte del atuendo de la calle e incluso de las alfombras rojas. Hay estrellas medi치ticas que juegan a arriesgar con su ropa, se atreven a lucir este tipo de conjuntos frente a las c치maras y los combinan con zapatos de tac칩n. Champion, Adidas y Kappa, son algunas de las marcas que han vivido un aut칠ntico revival en el mundo de la moda. Las marcas que vistieron a los ni침os de los 80 y los 90 para ir al colegio ahora se han convertido en las prendas amadas de las celebrities. La 칰ltima en lucir un estilo deportivo en sus redes sociales ha sido la espa침ola Blanca Padilla (23 a침os). La modelo internacional viste un conjunto de Champion, una de las marcas m치s importantes en los a침os 90. La empresa estadounidense, especializada en ropa sport vive ahora una auge con las nuevas tendencias que triunfan entre los famosos. Sin duda esta nueva moda se ha convertido en la mejor opci칩n para los que quieran ir c칩modos y no perder de vista las tendencias m치s importantes. 游 Una publicaci칩n compartida de Blanca Padilla (@blaancapadilla) el Mar 9, 2018 at 7:55 PST [M치s informaci칩n: Mickey Mouse inspira a Opening Ceremony para su nueva colecci칩n]", "title": "El ch치ndal de los 90 se convierte en la prenda fetiche de las 'celebrities'", "url": "https://www.elespanol.com/corazon/estilo/20180315/chandal-convierte-prenda-fetiche-celebrities/291971957_0.html", "keywords": "A침os 90,El Estilo,Celebrities,Ropa", "date": "2018-03-15", "id": "ca21dfd22bd40dc6bbc23a45cb4ca7caa2a5efb0", "summary": "Las marcas deportivas se han convertido en el gran 칠xito de las 칰ltimas temporadas. Los famosos y los influencers han ca칤do en esta nueva tendencia."}