{"article": "Atlantia tiene un plazo de diez días para ejercer una opción que le permite lanzar una oferta de compra por todo o parte de la participación del 34% que Abertis tiene en la empresa de infraestructuras de telecomunicaciones telefonía móvil Cellnex. La opción de compra (de un 29,9% o un 34% del capital social de Cellnex, a elección de Atlantia) forma parte del acuerdo de la empresa italiana con ACS para hacerse de manera conjunta con el control de Abertis, poniendo fin a una guerra de opas por el grupo concesionario. Se da la circunstancia de que Cellnex cuenta con una destacada presencia en Italia. De esta forma, Cellnex no formaría parte de Abertis y no sería controlado por la empresa conjunta que Atlantia, ACS y su filial alemana Hochtief conformarán para hacerse con el control del grupo de autopistas. El precio de venta de las acciones de Cellnex se corresponderá con su valor de cotización media durante los seis meses anteriores a la liquidación de la OPA, con un precio mínimo de 21,20 euros y un precio máximo de 21,50 euros por acción de Cellnex (ajustado por los dividendos brutos que correspondan), según comunicó Atlantia a la CNMV. En caso de transmisión, la compraventa habrá de realizarse en los dos meses siguientes a la liquidación de la OPA. Antes del acuerdo tanto Atlantia como Hochtief habían manifestado en sus folletos de opas separadas su intención de deshacer, al menos parcialmente, la posición sobrevenida en Cellnex para evitar tener que lanzar una OPA. Cellnex (la sociedad en la que Abertis segregó su negocio de antenas de telefonía móvil y sacó a Bolsa en 2015) quedaría así al margen del grupo de infraestructuras que ACS y Atlantia pretenden conformar con la compra de la compañía de concesiones que preside Salvador Alemany. Lo mismo sucedería con Hispasat, dado que Abertis actualmente negocia la venta del operador de satélites a REE.", "title": "Atlantia puede lanzar una oferta de compra sobre 34% de Abertis en Cellnex", "url": "http://www.publico.es/economia/atlantia-lanzar-oferta-compra-34-abertis-cellnex.html", "keywords": "Atlantia,abertis cellnex,OPA,Cellnex,Abertis,Italia,atlantia", "date": "2018-03-15", "id": "cbb755276fcb192b95f84dc344b74886fec4be38", "summary": "El grupo italiano tiene dos meses para presentar una oferta por el operador de telecomunicaciones, que tiene con una destacada presencia en el país trasalpino"}