{"article": "Actualizado:16/03/2018 14:41hEl Atlético ha entrado en trance en el tramo decisivo del curso. Cuatro goles al Leganés, cinco al Sevilla, tres al Lokomotiv, tres al Celta y cinco ayer al mismo equipo ruso para avanzar a los cuartos de final de la Europa League, torneo B del continente con valor real para los rojiblancos por ser un título en juego. Fue una victoria categórica y colectiva del Atlético, con Griezmann sublime en su diana, Correa brillante en su despliegue y Torres efectivo con dos tantos.A Moscú siempre se le tiene un respeto reverencial. Parece que fuese como viajar a Groenlandia, tal es la influencia del frío en la conducta de sus pasajeros. El general invierno decidió una guerra, según los historiadores, y en cuestiones futboleras se presentan los traslados a Rusia como una inmersión en lo desconocido. El Lokomotiv recibió al Atlético en su estadio pintado el campo con rayas rojas en vez de blancas, y niños de la mano de los futbolistas en la presentación en apariencia de esquimales, forrados con varias capas por el termómetro a menos cinco grados.Con el 3-0 del partido de ida, el Atlético solo debía gestionar una mentalidad positiva sin espacio al conformismo. Simeone había mostrado su inquietud porque alguien en su equipo pudiera pensar que la eliminatoria a cuartos ya estaba sellada. Él mismo demostró su creencia con la alineación. Salvo Griezmann y Diego Costa, reservados, el resto eran habituales.Jugó Axel Werner, el portero argentino por el que apuesta el entrenador. Y, como es costumbre reciente con los cancerberos de la casa, ofreció un poco de todo, como en botica. En tres minutos, el Lokomotiv espoleado le exigió tres intervenciones. Resolvió con mucha propiedad y jerarquía las dos primeras –una magnífica estirada lateral y luego un destello de reflejos– y falló en el tercero –el disparo más lejano–. Tapado por sus defensas, reaccionó tarde y concedió el gol.Antes de eso había anotado Correa un tanto fabuloso, en briosa arrancada desde atrás, pared con Koke, finta al defensa y tiro certero pegado al poste. El argentino es un futbolista en progresión que a veces irrita: mezcla un repertorio florido de regates, quiebros y engaños con la exasperación de las tardes vacías porque nada le sale. Ayer tocó la versión chispeante, tanto que fue el mejor atlético antes del descanso.El partido fue mucho más que Correa. Fue Saúl, imponente tranco en el desembarco al área y autor del segundo gol, bonita asociación con Filipe Luis. Fue Griezmann, cuya salida al campo aportó una bola extra al Atlético. Tiene la velocidad de los superdotados y la clarividencia de los talentos. Generó un penalti en el primer balón que tocó (veloz penetración con el balón pegado al pie) y mostró una generosidad inusual en el fútbol: dejó lanzar a Torres, que anotó por el centro con serenidad.Después de la tremenda patada involuntaria de Eder que dio con Filipe en la enfermería, la tarde se vino arriba para el Atlético. Torres hizo el cuarto con un aplomo casi desconocido. Y Griezmann coronó el fútbol colectivo, armónico y agresivo del equipo con una obra de arte: una vaselina desde el borde del área con una defensa en su nariz.Actualizado:16/03/2018 14:41hActualizar Final del partido, Lokomotiv Moscow 1, Atlético de Madrid 5. 90'+3' Final segunda parte, Lokomotiv Moscow 1, Atlético de Madrid 5. 90'+2' José Giménez (Atlético de Madrid) ha recibido una falta en la zona defensiva. 90'+2' Falta de Éder (Lokomotiv Moscow). 90'+1' Fernando Torres (Atlético de Madrid) ha recibido una falta en la zona defensiva. 90'+1' Falta de Nemanja Pejcinovic (Lokomotiv Moscow). 87' Remate rechazado de Éder (Lokomotiv Moscow) remate con la izquierda desde muy cerca. Asistencia de Manuel Fernandes con un centro al área. 87' Corner, Lokomotiv Moscow. Corner cometido por Thomas Partey. 87' Remate rechazado de Anton Miranchuk (Lokomotiv Moscow) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Aleksey Miranchuk. 87' Corner, Lokomotiv Moscow. Corner cometido por Sime Vrsaljko. 85' ¡Gooooool! Lokomotiv Moscow 1, Atlético de Madrid 5. Antoine Griezmann (Atlético de Madrid) remate con la izquierda desde el lado izquierdo del interior del área a la escuadra derecha. Asistencia de Ángel Correa. 83' Corner, Lokomotiv Moscow. Corner cometido por José Giménez. 81' José Giménez (Atlético de Madrid) ha recibido una falta en la zona defensiva. 81' Falta de Éder (Lokomotiv Moscow). 80' Remate fallado por Fernando Torres (Atlético de Madrid) remate con la derecha desde el lado derecho del interior del área el balón se pierde por el lado derecho de la portería. Asistencia de Antoine Griezmann tras un contraataque. 79' Falta de Ángel Correa (Atlético de Madrid). 79' Manuel Fernandes (Lokomotiv Moscow) ha recibido una falta en campo contrario. 78' Fuera de juego, Atlético de Madrid. Koke intentó un pase en profundidad pero Antoine Griezmann estaba en posición de fuera de juego. 75' Cambio en Lokomotiv Moscow, entra al campo Nemanja Pejcinovic sustituyendo a Vedran Corluka debido a una lesión. 72' Fuera de juego, Atlético de Madrid. Antoine Griezmann intentó un pase en profundidad pero Fernando Torres estaba en posición de fuera de juego. 72' Thomas Partey (Atlético de Madrid) ha recibido una falta en la zona defensiva. 72' Falta de Dmitriy Tarasov (Lokomotiv Moscow). 70' ¡Gooooool! Lokomotiv Moscow 1, Atlético de Madrid 4. Fernando Torres (Atlético de Madrid) remate con la derecha desde el centro del área por el lado derecho de la portería. Asistencia de Ángel Correa después de un pase en profundidad. 67' Vedran Corluka (Lokomotiv Moscow) ha recibido una falta en la zona defensiva. 67' Falta de Fernando Torres (Atlético de Madrid). 65' ¡Gooooool! Lokomotiv Moscow 1, Atlético de Madrid 3. Fernando Torres (Atlético de Madrid) convirtió el penalti remate con la derecha al centro de la portería. 65' Penalti a favor del Atlético de Madrid. Antoine Griezmann sufrió falta en el área. 65' Penalti cometido por Anton Kochenkov (Lokomotiv Moscow) tras una falta dentro del área. 64' Ángel Correa (Atlético de Madrid) ha recibido una falta en la zona defensiva. 64' Falta de Dmitriy Tarasov (Lokomotiv Moscow). 63' Falta de Éder (Lokomotiv Moscow). 63' Cambio en Lokomotiv Moscow, entra al campo Dmitriy Tarasov sustituyendo a Aleksandr Kolomejtsev. 62' Cambio en Atlético de Madrid, entra al campo Lucas Hernández sustituyendo a Filipe Luís debido a una lesión. 62' Se reanuda el partido. 61' Cambio en Atlético de Madrid, entra al campo Antoine Griezmann sustituyendo a Saúl Ñíguez. 60' El juego está detenido debido a una lesión de Filipe Luís (Atlético de Madrid). 60' Lucas Hernández (Atlético de Madrid) ha recibido una falta en la zona defensiva. 57' Falta de Sime Vrsaljko (Atlético de Madrid). 57' Manuel Fernandes (Lokomotiv Moscow) ha recibido una falta en la banda izquierda. 56' Remate fallado por Koke (Atlético de Madrid) remate con la derecha desde fuera del área que se va alto y desviado por la derecha tras un saque de esquina. 56' Corner, Atlético de Madrid. Corner cometido por Anton Kochenkov. 56' Remate parado junto al lado derecho de la portería. Thomas Partey (Atlético de Madrid) remate con la derecha desde fuera del área. Asistencia de Ángel Correa. 51' Mano de Éder (Lokomotiv Moscow). 50' Falta de Sime Vrsaljko (Atlético de Madrid). 50' Anton Miranchuk (Lokomotiv Moscow) ha recibido una falta en la banda izquierda. 49' Falta de Thomas Partey (Atlético de Madrid). 49' Manuel Fernandes (Lokomotiv Moscow) ha recibido una falta en la banda derecha. 49' Falta de Thomas Partey (Atlético de Madrid). 49' Éder (Lokomotiv Moscow) ha recibido una falta en la banda derecha. 47' ¡Gooooool! Lokomotiv Moscow 1, Atlético de Madrid 2. Saúl Ñíguez (Atlético de Madrid) remate con la derecha desde el centro del área por el lado derecho de la portería. Asistencia de Filipe Luís. Empieza segunda parte Lokomotiv Moscow 1, Atlético de Madrid 1. 45' Cambio en Lokomotiv Moscow, entra al campo Éder sustituyendo a Jefferson Farfán. 45' Cambio en Atlético de Madrid, entra al campo Sime Vrsaljko sustituyendo a Juanfran. 45'+1' Final primera parte, Lokomotiv Moscow 1, Atlético de Madrid 1. 45' Ángel Correa (Atlético de Madrid) ha recibido una falta en campo contrario. 45' Falta de Jefferson Farfán (Lokomotiv Moscow). 44' Koke (Atlético de Madrid) ha recibido una falta en campo contrario. 44' Falta de Igor Denisov (Lokomotiv Moscow). 44' Fuera de juego, Atlético de Madrid. Filipe Luís intentó un pase en profundidad pero Fernando Torres estaba en posición de fuera de juego. 38' Remate parado a la escuadra izquierda. Thomas Partey (Atlético de Madrid) remate con la derecha desde fuera del área. 38' Remate rechazado de Koke (Atlético de Madrid) remate con la derecha desde fuera del área. Asistencia de Thomas Partey. 36' Corner, Atlético de Madrid. Corner cometido por Anton Kochenkov. 36' Remate parado alto y por el centro de la portería. Juanfran (Atlético de Madrid) remate con la derecha desde fuera del área. Asistencia de Ángel Correa. 35' Corner, Lokomotiv Moscow. Corner cometido por Filipe Luís. 33' Falta de Koke (Atlético de Madrid). 33' Manuel Fernandes (Lokomotiv Moscow) ha recibido una falta en la zona defensiva. 32' Corner, Atlético de Madrid. Corner cometido por Saba Kverkvelia. 30' Manuel Fernandes (Lokomotiv Moscow) ha recibido una falta en la zona defensiva. 30' Falta de Gabi (Atlético de Madrid). 29' Remate fallado por Maciej Rybus (Lokomotiv Moscow) remate con la derecha desde el lado derecho del interior del área que se pierde por la izquierda. 29' Remate rechazado de Manuel Fernandes (Lokomotiv Moscow) remate con la derecha desde fuera del área. 27' Remate fallado por Manuel Fernandes (Lokomotiv Moscow) remate con la izquierda desde el lado izquierdo del interior del área que sale rozando el larguero. Asistencia de Anton Miranchuk. 20' ¡Gooooool! Lokomotiv Moscow 1, Atlético de Madrid 1. Maciej Rybus (Lokomotiv Moscow) remate con la izquierda desde fuera del área por el lado derecho de la portería. Asistencia de Aleksey Miranchuk tras un saque de esquina. 19' Corner, Lokomotiv Moscow. Corner cometido por Filipe Luís. 19' Corner, Lokomotiv Moscow. Corner cometido por Axel Werner. 19' Remate parado alto y por el centro de la portería. Igor Denisov (Lokomotiv Moscow) remate con la derecha desde fuera del área. Asistencia de Manuel Fernandes con un centro al área. 19' Corner, Lokomotiv Moscow. Corner cometido por Axel Werner. 19' Remate parado rozando la escuadra izquierda. Jefferson Farfán (Lokomotiv Moscow) remate con la derecha desde fuera del área. Asistencia de Anton Miranchuk con un pase de cabeza. 18' Saúl Ñíguez (Atlético de Madrid) ha recibido una falta en la banda izquierda. 18' Falta de Anton Miranchuk (Lokomotiv Moscow). 16' ¡Gooooool! Lokomotiv Moscow 0, Atlético de Madrid 1. Ángel Correa (Atlético de Madrid) remate con la derecha desde el lado derecho del interior del área por bajo, junto al palo izquierdo. Asistencia de Koke. 12' Remate rechazado de Manuel Fernandes (Lokomotiv Moscow) remate con la derecha desde muy lejos por la izquierda y en posición complicada. Asistencia de Jefferson Farfán. 9' Remate fallado por Anton Miranchuk (Lokomotiv Moscow) remate con la derecha desde fuera del área que se pierde por la izquierda. Asistencia de Jefferson Farfán con un centro al área. 7' Remate rechazado de Manuel Fernandes (Lokomotiv Moscow) remate con la derecha desde fuera del área. Asistencia de Aleksey Miranchuk. 5' Falta de Fernando Torres (Atlético de Madrid). 5' Vedran Corluka (Lokomotiv Moscow) ha recibido una falta en la zona defensiva. 5' Remate parado alto y por el centro de la portería. Fernando Torres (Atlético de Madrid) remate con la derecha desde fuera del área. Asistencia de Saúl Ñíguez. 5' Aleksey Miranchuk (Lokomotiv Moscow) ha recibido una falta en la zona defensiva. 4' Corner, Atlético de Madrid. Corner cometido por Saba Kverkvelia. 2' Falta de Gabi (Atlético de Madrid). 2' Saba Kverkvelia (Lokomotiv Moscow) ha recibido una falta en la zona defensiva. 1' Koke (Atlético de Madrid) ha recibido una falta en campo contrario. 1' Mano de Aleksey Miranchuk (Lokomotiv Moscow). Empieza primera parte. 0' Alineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento", "title": "Goles y Torres en Moscú", "url": "http://www.abc.es/deportes/atletico-madrid/abci-lokomotiv-atletico-europa-league-201803151612_directo.html", "keywords": "directo,lokomotiv,atletico", "date": "2018-03-15", "id": "cd881488d172b0d8201ec7906ed634038bedd107", "summary": "Gran partido del Atlético en Rusia. Sella la clasificación para cuartos de final de la Europa League al aplastar al Lokomotiv"}