{"article": "Juan Carlos I (80 años) tendrá que volver a una sala de operaciones. El rey emérito se enfrentará a una operación quirúrgica el próximo mes de abril. Aunque el motivo de la operación no es grave, sí retoma un problema que viene de hace tiempo. Según ha adelantado El País, el monarca se someterá a una operación en su rodilla derecha en la que sufre dolencias por la prótesis que le implantaron en el año 2011 en el hospital San José de Madrid. El rey Juan Carlos en una imagen de archivo. GTRES. Aunque todavía no se sabe el día concreto, sí ha trascendido el porqué de la intervención. Juan Carlos I sufre un problema de movilidad en esa pierna que le obligaron a utilizar muletas en el pasado y un bastón en la actualidad para poder caminar con relativa fluidez. La Casa Real ha confirmado la operación: \"En respuesta a vuestras llamadas, os informamos de que a Su Majestad el Rey Don Juan Carlos le será sustituida la prótesis artificial que le fue implantada en su rodilla derecha el 3 de junio de 2011, con la finalidad de permitirle una mayor movilidad y estabilidad en atención a las prestaciones que actualmente ofrecen las prótesis de ultima generación. Por el carácter no urgente de la intervención, no esta fijada ni fecha ni lugar\". 15 Operaciones Aunque él siempre ha hecho alarde de su buen estado de salud, esta es la intervención número 15 a la que se va a someter el monarca. El monarca arrastra dolencias en esta rodilla desde 1991 cuando sufrió una rotura de la meseta tibial cuando esquiaba y chocó con otro esquiador. Juan Carlos I entrará en un quirófano cinco años después de su última intervención. La anterior vez que tuvo que operarse fue en noviembre 2013 para solucionar los constantes problemas que ha sufrido en la cadera, la parte del cuerpo que más veces le han operado. Pero la intervención quirúrgica más sonada del rey emérito fue sin duda a la que tuvo que enfrentarse en 2012. En aquella ocasión se rompió la cadera en una cacería en Botsuana por la que tuvo que pedir disculpas frente a la televisión. [Más información: La infanta Elena y el rey Juan Carlos I acuden juntos a un evento taurino]", "title": "El rey Juan Carlos volverá a pasar por quirófano", "url": "https://www.elespanol.com/corazon/casas-reales/20180314/rey-juan-carlos-volvera-pasar-quirofano/291971820_0.html", "keywords": "Operaciones quirúrgicas,Monarquía,Juan Carlos I,Casas Reales", "date": "2018-03-15", "id": "cfeca7d8028baf9a5aedc4c2a118c1e0783293da", "summary": "Casa Real ha confirmado que será sustituida la prótesis artificial que le fue implantada en su rodilla derecha."}