{"article": "El Gobierno suizo aseguró este jueves que \"no hay ninguna base\" para detener al expresidente catalán Carles Puigdemont y la exconsejera Meritxell Serret si viajan a Ginebra para participar en varios actos públicos sobre la cuestión catalana. La Fiscalía General del Estado había pedido al Ministerio del Interior español que consultase a Suiza sobre la posibilidad de detener y extraditar a Puigdemont, ante el anuncio del expresidente y Serret de que viajarán a ese país el domingo. Allí participarán, junto a la también prófuga de la Justicia Anna Gabriel, en un festival de cine de derechos humanos y en un acto del Consejo de Derechos Humanos de Naciones Unidas. ¿Es posible detener a Puigdemont en Bruselas? En declaraciones a Efe, el portavoz del Departamento Federal de Justicia suizo, Folco Galli, recordó que el pasado 5 de diciembre el Tribunal Supremo \"retiró la orden de detención y entrega europea contra Carles Puigdemont y más personas, entre ellas Meritxell Serret. Esa decisión sigue vigente\". Tampoco en el caso de Anna Gabriel \"Tampoco en el caso de Anna Gabriel se ha cursado aún una orden internacional de detención\", recordó Galli sobre la dirigente de la CUP que huyó recientemente de la Justicia española a Ginebra. \"Por tanto no hay ninguna base para la detención de estas personas con vistas a una extradición a España\", recalcó el portavoz de la entidad gubernamental. Tanto Puigdemont como los exconsejeros que se fugaron con él en octubre de 2017 a Bélgica están acusados en España de los presuntos delitos de rebelión, sedición, malversación, prevaricación y desobediencia. La Fiscalía también ha pedido a Exteriores un informe en relación con las gestiones realizadas por los organizadores de esos eventos, por Puigdemont o por Meritxell Serret, también huida de la Justicia, ante los representantes diplomáticos de España en Suiza, y se ha dirigido asimismo al Tribunal Supremo para que adopte contra los prófugos medidas cautelares complementarias consistentes en limitar la validez de sus pasaportes.", "title": "El fiscal plantea detener a Puigdemont en Suiza y ésta adelanta que \"no hay ninguna base\"", "url": "https://www.elespanol.com/espana/tribunales/20180315/fiscal-interpol-determine-viabilidad-detener-puigdemont-suiza/292221332_0.html", "keywords": "Cataluña,Independentismo,Carles Puigdemont,Tribunales,Suiza,Fiscalía,Desafío soberanista", "date": "2018-03-15", "id": "d39cb4f218b5a8df9ccfb363b401d460bb487fd7", "summary": "La Fiscalía había solicitado a Interior, Exteriores, la Policía y el Supremo que tomaran medidas ante el anunciado viaje del expresidente catalán a Ginebra este domingo.\n "}