{"article": "La desaparición el pasado 27 de febrero del niño Gabriel Cruz concluyó este domingo de la peor de las maneras, tras el hallazgo de su cuerpo en el maletero de la pareja de su padre, Ana Julia Quezada. Aunque quedan muchos puntos por aclarar, este mismo lunes ya se ha hecho pública la autopsia preliminar, que desvela que el pequeño murió estrangulado. Según explican a EL ESPAÑOL fuentes médicas, la muerte por estrangulamiento no es rápida y lleva \"entre cuatro y cinco minutos\". Se trata de una causa de defunción que implica varios pasos; en primer lugar, se produce la obstrucción de las vías aéreas, lo que provoca una caída generalizada del oxígeno en sangre o hipoxemia. Esto causa a su vez una parada cardiaca, que termina en un cese de la circulación de la sangre en el cerebro, que es la muerte cerebral. Ana Julia acababa de dejar al padre de Gabriel en el hotel cuando se dirigió a cambiar el cuerpo de lugar \"Son los tres órganos que suelen estar involucrados en la muerte: cerebro, corazón y pulmones. Si uno falla irreversiblemente, fallan los otros dos\", señalan las mismas fuentes. Éstas añaden que, si se está consciente, se trata de una \"muerte angustiosa\", porque durante los minutos en los que no se respira, \"el cerebro es plenamente consciente\" de lo que está pasando. Además, los primeros datos del análisis forense de Gabriel revelan que el cuerpo del menor presenta golpes, aunque aún queda por esclarecer si se produjeron antes o después de la muerte.", "title": "Los cuatro minutos de estrangulamiento de Gabriel: una muerte con sufrimiento", "url": "https://www.elespanol.com/ciencia/salud/20180312/minutos-estrangulamiento-gabriel-muerte-sufrimiento/291471423_0.html", "keywords": "Muertes,Urgencias,Neumología,Gabriel Cruz,Salud", "date": "2018-03-15", "id": "d46393982763e06a6704034c1b2e945c050fa38b", "summary": "El fallecimiento por esta causa implica una obstrucción de las vías aéreas, que causa un hipoxemia que deriva en parada cardiaca y muerte cerebral. "}