{"article": "Helmut Klotz, el periodista y editor antifascista con filias socialdemócratas, recibió el 12 de mayo de 1932 una brutal paliza en la cafetería del Reichstag. Edmund Heines, uno de los líderes de las Sturnmabteilung (SA, por sus siglas alemanas) o “Tropas de Asalto”, y un puñado de diputados nazis le atacaron hasta dejarlo sangrando in situ. Klotz, que también había sido nazi, cambió de bando en la convulsa República de Weimar, régimen político que precedió al III Reich. En el momento de ser agredido, Klotz estaba asociado al Partido Socialdemócrata de Alemania (SPD). Con los medios de ese partido Klotz publicó no menos de 300.000 copias de las cartas íntimas de Ernst Röhm, uno de los máximos responsables de las SA. Los nazis nunca perdonaron a Klotz. Acabó siendo detenido en Francia, donde buscó exiliarse en vano. Fue condenado a muerte por la funesta justicia del III Reich. Su ejecución tuvo lugar en Berlín, el 3 de febrero de 1943. “En sus cartas, Röhm hablaba del tema de su homosexualidad. Röhm sabía muy bien lo problemático que era liderar una organización nazi y ser homosexual”, dice a EL ESPAÑOL el historiador alemán Daniel Siemens, profesor en la Universidad de Newcastle (Reino Unido) y autor de Stormtroopers: A New History of Hitlers' Bronwshirts (Ed. Yale University Press, 2017), o lo que es lo mismo “Tropas de Asalto: Una nueva historia de las camisas pardas de Hitler”. El libro de Siemens es el más importante recientemente publicado sobre las SA, sobre las cuales pesan aún no pocos estereotipos creados en tiempos del auge del nazismo. Por ejemplo, está ahí esa idea según la cual las SA estaban compuestas por “personajes podridos o frágiles interiormente” o que constituían un “lugar donde se daba rienda suelta a todas las derivas” humanas y cuyos barracones eran “antros de vicio” llenos de “vagos, bebedores, perdedores, homosexuales, rufianes y asesinos”. Así las definía en su día Ernst Niekisch, miembro de la resistencia anti-nazi en Alemania. La publicación de las cartas de Röhm, popularizadas en parte porque fue motivo de escándalo la agresión sufrida por Kotz en pleno Parlamento, contribuyeron a extender esa idea de la que hablaba Niekisch. A saber, que en la SA militaban cómodamente hombres homosexuales. De hecho, en las batallas de todos contra todos, en la calle o a nivel ideológico, que protagonizaban nazis, comunistas, socialdemócratas o ultraconservadores en la República Weimar, desde la izquierda y la extrema izquierda, se reprochaba a los miembros de las SA ser unos “homosexuales pervertidos”, recuerda Siemens. También se llamaba a las SA “chicos de alquiler”. Su supuesta homosexualidad era objeto de mofa por parte de la izquierda de la época. “No es tan fácil hoy, en vista de los cambios sociales, ver el antifascismo como algo homófobo. Pero los rivales de los nazis, los comunistas especialmente, tenían una idea de pureza y de la 'limpieza', según lo llamaban. Los nazis, en la propaganda anti-nazi, se describían como 'sucios nazis', en contraste con los siempre correctos comunistas”, abunda el historiador de Bielefeld (oeste germano). Hombres dándose la mano puede mostrar también el esfuerzo de hombres, juntos, tratando de organizar su vida en una comunidad de hombres como eran las SA La idea de la homosexualidad en las SA llegaba a ser explorada con seriedad en 2015 por el historiador Andrew Wackerfuss, de la Universidad de Georgetown (Estados Unidos) en el libro Stormtrooper Families: Homosexuality and Community in the Early Nazi Movement (Ed. Harrington Park Press, 2015) o “Las familias de las Tropas de Asalto: homosexualidad y comunidad al comienzo de movimiento nazi”. En él se daba cuenta de cómo, en ocasiones, en este grupo de hombres extremadamente violentos los vínculos y afectos fueron mucho más allá de la camaradería. Nazis a pie de calle Las Tropas de Asalto, según describe el título del libro sobre este grupo paramilitar recientemente publicado por el historiador español Javier Casquete, eran “Nazis a pie de calle” (Ed. Alianza Editorial, 2017). Surgieron a principios de los años 20 en Múnich, la capital bávara. En sus primeros años, “fueron un grupo pequeño, compuesto por gente de clase media-baja, que acompañaban en la organización a un pequeño grupo de militares, aunque, sobre todo, iban en busca de hacer hooliganismo”, describe Siemens. Desde los primeros días del Partido Nacionalsocialista Obrero Alemán (NSDAP) estuvieron a su servicio. Sin la crisis económica desencadenada por el Crack del 29, no se entiende cómo las SA se convirtieron en una organización de masas. En 1932 sumaba 400.000 miembros. La mayoría eran jóvenes y desempleados dispuestos a partirse la cara por el ideario nazi ante quien fuera necesario. “Eran gente que no tenían nada que perder, no tenían nada en la vida, eran muy pobres y a menudo estaban hambrientos. Una organización de las SA les facilitaba servicios, bares, hostales en los que poder dormir si no tenían otro sitio”, cuenta Siemens. En esas comunidades precisamente se habría pasado de las actividades homosociales a las homosexuales, viene a decir Wackerfuss en su volumen sobre la homosexualidad nazi. Pero ese relato no se lo cree Siemens. Hombres dándose la mano y organizando su vida juntos “Andrew [Wackerfuss, ndlr.] se equivoca en lo que a la homosexualidad respecta. Lo que él dice lo justifica en base al afecto mutuo que desarrollaron estos hombres de las SA, viviendo juntos, estableciendo vínculos. Pero sería equivocado tomar esto, en muchos casos, como una afecto homosexual”, matiza Siemens. “Hombres dándose la mano puede mostrar también el esfuerzo de hombres, juntos, tratando de organizar su vida en una comunidad de hombres como eran las SA”, agrega. Adolf Hitler junto a sus colaboradores. Para Siemens, de alguna forma, más de un antifascista de la época y más de un historiador se ha dejado llevar por los reproches hechos en su día a las SA. Hitler, que sabía de la homosexualidad de gente como Röhm, decidió no echar en cara esa orientación sexual a sus “nazis a pie de calle” hasta que lo creyó conveniente. A oídos de Adolf Hitler llegaron quejas de no pocos miembros de las propias SA. “La mayoría de los miembros de las SA se opusieron ferozmente a Röhm al conocer su homosexualidad, precisamente porque la homosexualidad no estaba aceptada”, asegura Siemens. Pero “Hitler, por razones tácticas, cerró los ojos ante este tema. Hitler se decía que le daba igual, siempre y cuando las SA hicieran lo que él quería que hiciesen en términos políticos”, sostiene el historiador. Hitler purga a sus gays en la Operación Colibrí Habiendo conquistado el poder – Hitler se aupó como canciller tras las elecciones generales de noviembre de 1932 – el nazismo presentaba tensiones internas. Se oponían, mayormente, las SA, gente en buena parte salida de la clase obrera y ferviente defensora de la ideología nazi que entró pronto en el movimiento, y nazis los algo más conservadores y pragmáticos, venidos al movimiento desde Ejército y otros sectores de la sociedad. Establecido el III Reich en marzo de 1933, se hizo innecesario tener a las SA pegándose en la calle. En lo que respecta a la homosexualidad, la Alemania nazi comenzó su represión y persecución al poco de hacerse Hitler con el cargo de canciller. Esta situación derivó en la purga de Röhm y otras figuras de las SA que tenían como agenda, ante todo, “desafiar al viejo orden de las élites del país, incluidas las del Ejército”, según Siemens. “Las SA creían en una ideología que primaba deshacerse de las élites tradicionales en Alemania, remplazándolas por gente de las SA”, abunda el historiador. Esa agenda no fue siempre la del Führer. Es relevante que la homosexualidad de las SA se reprochara en el discurso político de la época, por los comunistas primero y por los nazis en el verano de 1934 Por eso, y no por la homosexualidad, se llevó a cabo la Operación Colibrí, también conocida como \"La Noche de los Cuchillos Largos\". Se desarrolló entre el 30 de junio y el 2 de julio de 1934. Fue una purga en la que fueron asesinados actores incómodos del nazismo, como Röhm y otros líderes de las SA. Se estima que hubo en ella hasta cien muertos. Uno de los argumentos de la propaganda Alemania nazi para cometer estos crímenes fue la homosexualidad en las SA. Se dijo que en el momento de ser detenido, Röhm había sido descubierto en un dormitorio de las Tropas de Asalto con amantes. Murió tras ser abatido de un disparo en una celda por orden de Hitler el 1 de julio de 1934. El mito del activista nazi homosexual Aquella argumentación es lo que dio origen a lo que Siemens llama en su libro “el mito del activista nazi homosexual”. “Es relevante que la homosexualidad de las SA se reprochara en el discurso político de la época, por los comunistas primero y por los nazis en el verano de 1934”, comenta Siemens. “Pero tenemos que estar por encima de eso y ver más allá de ese discurso. Mencionar la homosexualidad en aquel discurso forma parte de una estrategia para atacar a las SA. Pero eso no tiene que ver con que las SA sean un movimiento homosexual”, abunda el historiador. No hay ningún tipo de estadística o información que permita decir que hubo más hombres homosexuales en esa organización que en otras de la época Para él, la homosexualidad fue un pretexto para la purga. “No hay, al menos en lo que yo he estudiado, ningún tipo de estadística o información que permita decir que hubo más hombres homosexuales en esa organización que en otras de la época”, sostiene Siemens. Eso no quiere decir, sin embargo, que no hubiera algo de amor entre hombres en las primeras horas del nazismo. “Si tienes un grupo paramilitar compuesto por cientos de miles de hombres, es muy normal que hubiera homosexuales entre todos ellos”, concluye el autor de Stormtroopers: A New History of Hitlers' Bronwshirts.", "title": "Las tropas de Hitler no eran tan gais", "url": "https://www.elespanol.com/cultura/20180315/tropas-hitler-no-gais/291971983_0.amp.html", "keywords": "Historia,Adolf Hitler,Alemania,Nazismo,Libros,Homosexualidad,Cultura", "date": "2018-03-15", "id": "d5195a3afd95be837c9395c8c807ec7ff87dbc58", "summary": "El historiador Daniel Siemens dinamita un mito de la Alemania nazi. En las “Tropas de Asalto” del Führer, purgadas por el nazismo en el verano de 1934 supuestamente tras dar rienda suelta a la homosexualidad, no hubo tanto amor entre hombres.\n "}