{"article": "MadridActualizado:15/03/2018 14:12hLa OMS ha anunciado una revisión sobre los riesgos potenciales del plástico en el agua embotellada después de que un reciente análisis de las marcas más populares encontrase que más del 90% contenía microplásticos. En el nuevo estudio, el análisis de 259 botellas de 11 marcas diferentes en nueve países encontró una media de 325 partículas de plástico por cada litro de agua vendida, según informa The Guardian. La concentración más alta fue de 10.000 partículas de plástico por litro de agua. De las 259 botellas testadas, solo 17 estaban libres de plástico, de acuerdo con el estudio.Científicos de la Universidad Estatal de Nueva York en Fredonia fueron contratados por el proyecto de periodismo Orb Media para analizar el agua embotellada. Los investigadores aseguraron que habían «encontrado aproximadamente el doble de partículas de plástico dentro del agua embotellada» en comparación con su estudio anterior de agua del grifo.De acuerdo con este estudio reciente, el tipo de fragmento de plástico más común fue el polipropileno, el mismo tipo que se usa en los tapones. Las botellas analizadas fueron adquiridas en EE.UU., China, Brasil, India, Indonesia, Mexico, Líbano, Kenia and Tailandia.Los científicos usaron tinte rojo del Nilo para identificar las partículas en el agua ya que éste se adhiere a la superficie de los plásticos, pero no a la mayoría de los materiales naturales.Un portavoz de la Organización Mundial de la Salud (OMS) explicó a The Guardian que, aunque todavía no hay ninguna evidencia sobre los impactos en la salud humana, son conscientes de que es un área emergente de preocupación. El portavoz aseguró que la OMS «revisará la muy escasa evidencia disponible y establecerá una agenda de investigación para informar sobre una evaluación más exhaustiva del riesgo».", "title": "Investigadores encuentran microplásticos en el 90% del agua embotellada", "url": "http://www.abc.es/sociedad/abci-investigadores-encuentran-microplasticos-90-por-ciento-agua-embotellada-201803151409_noticia.html", "keywords": "agua,botellas,microplasticos", "date": "2018-03-15", "id": "d8f12a96ad694f20dd1d1c7476b1a36093978059", "summary": "Analizaron 259 botellas de 11 marcas diferentes en nueve países"}