{"article": "El príncipe heredero saudí, Mohamed bin Salman, aseguró que si Irán desarrolla armas nucleares, Riad hará \"lo mismo lo más pronto posible\", a la vez que comparó al líder supremo iraní, Ali Jameneí, con Adolf Hitler. \"Arabia Saudí no quiere adquirir armas nucleares, pero, sin duda alguna, si Irán desarrolla una bomba nuclear, nosotros haríamos lo mismo lo más pronto posible\", afirmó Salman, según los extractos de una entrevista con la cadena estadounidense CBS distribuidos hoy y que será transmitida en su totalidad el domingo. En febrero, el reino saudí había confirmado que iba a extraer uranio a nivel nacional, pero sólo para producir energía. Ahora, vuelve a resaltar que el desarrollo de armas nucleares sólo será una prioridad si Irán lo hace. Asimismo, calificó al líder supremo iraní Jameneí de ser \"un nuevo Hitler\" al denunciar las ansias de expansión regional de Teherán. \"Quiere crear su propio proyecto en Oriente Medio muy parecido a lo que Hitler quiso hacer en su tiempo. Muchos países en todo el mundo y en Europa no se dieron cuenta de lo peligroso que era Hitler hasta lo que ocurrió. No quiero ver los mismos sucesos en Oriente Medio\", agregó Salman, de 32 años. Irán, de mayoría chiíta, y Arabia Saudí, donde predomina la confesión suní, son las dos grandes potencias de Oriente Medio, que se acusan mutuamente de agitar la inestabilidad en la región. Bin Salman, el hombre más poderoso del país, solo por debajo de su padre, el rey Salman, ha lanzado su proyecto Visión 2030, que incluye planes de apertura social e importantes proyectos económicos para diversificar la economía, altamente dependiente del petróleo. El heredero saudí será recibido la próxima semana, el 20 de marzo, en la Casa Blanca por el presidente estadounidense, Donald Trump.", "title": "El heredero saudí promete \"armas nucleares\" si Irán las desarrolla", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180315/heredero-saudi-promete-armas-nucleares-iran-desarrolla/292221699_0.amp.html", "keywords": "Arabia Saudí,Armas nucleares,Irán,Oriente Próximo", "date": "2018-03-15", "id": "dab5018863e459f0d6f43c6144bb44ee2b70598a", "summary": "Calificó al líder supremo iraní Jameneí de ser \"un nuevo Hitler\" al denunciar las ansias de expansión regional de Teherán."}