{"article": "Las denuncias se refieren a hechos ocurridos en dos localidades madrileñas, Las Rozas y Pinto, y dos pueblos de Toledo, El Carpio de Tajo y El Romeral. Hablan de intentos de secuestro de menores cuando entraban o salían del colegio y la Guardia Civil ya trabaja con todas las pruebas a su alcance para resolver los casos. Ante esta oleada de denuncias, cabe hacerse una pregunta: ¿se trata de un efecto copycat -según el cual los delincuentes podrían estar imitándose unos a otros en su forma de actuar- o es una mera gamberrada de los niños? Llama la atención la proximidad temporal con la que se han producido las denuncias. La comandancia de Toledo investiga dos supuestos intentos de secuestro denunciados durante el mes de febrero. La Delegación del Gobierno de Castilla-La Mancha informó de ambos casos, investigados por la Guardia Civil. Según estas informaciones, los supuestos hechos se produjeron en las localidades de El Carpio de Tajo (2.000 habitantes) y El Romeral (640). Uno de los hechos apuntan al intento de secuestro de un menor de 17 años, mientras que el otro se refiere a dos niñas de 9 años. El pasado jueves, 8 de marzo, los padres de un niño en el colegio Logos de Las Rozas (Madrid) interpusieron otra denuncia por un posible intento de secuestro a las puertas del centro educativo, a primera hora de la mañana. Se trataba de un menor de 14 años, quien dijo haberse zafado de sus captores cuando trataban de introducirlo en una furgoneta roja. Por último, la localidad madrileña de Pinto fue el escenario en el que se produjo el último intento de secuestro de las últimas semanas en las inmediaciones de un centro escolar, siempre siguiendo el contenido de la denuncia. El suceso ocurrió el martes, 12 de marzo. El menor, de 12 años, estaba en una parada de autobús próxima al Colegio público de Educación Infantil y Primaria 'Europa', en el que estudia, cuando se le habría acercado un hombre para decirle: “Si gritas, te mato”, e intentar llevárselo consigo. Según la denuncia, el chico acompañó unos metros al individuo hasta que logró huir a la carrera. Un alumno de Pinto dice que un hombre intentó raptarle amenazándole de muerte A primera hora de este jueves ha trascendido, además, que la Policía Nacional investiga el intento de secuestro de una niña de 11 años junto al colegio Sagrada Familia, situado en el número 165 de la madrileña calle de Jorge Juan, en el distrito de Salamanca. La Jefatura Superior de Policía de Madrid ha informado hoy de que el suceso se produjo ayer a las 17.00 horas, cuando un varón intentó introducir por la fuerza a una niña en un vehículo y huyó al no conseguirlo. La Guardia Civil investiga, finalmente, otras dos denuncias en la Comunidad de Madrid aparte de las ya citadas de Las Rozas y Pinto. Una se refiere a unos hechos que habrían acaecido en las proximidades del centro comercial Xanadú, en Arroyomolinos, el pasado 2 de diciembre, aunque la denuncia se presentó en fechas recientes. El otro episodio también habría ocurrido en la vía pública de Las Rozas. Todas las hipótesis Las denuncias han espoleado la labor de los investigadores, que estudian las pruebas que tienen a su alcance: desde los testimonios de posibles testigos hasta grabaciones de cámaras de seguridad cercanas. Por lo pronto, el Instituto Armado ha descartado una posible relación entre los casos de Pinto y Las Rozas, en Madrid. Las descripciones ofrecidas sobre los supuestos secuestradores son muy diferentes. Pero más allá de los paralelismos que existan entre los cuatro casos, la Guardia Civil los analiza uno por uno, de forma pormenorizada y concienzuda. En sus pesquisas, caben todas las opciones. No es posible descartar un efecto copycat, en el que los delincuentes imiten el modo de actuar de otros casos que observan a través de los medios de comunicación; tampoco se puede desechar la posibilidad de que alguno de ellos se trate de una mera gamberrada infantil. Las autoridades recomiendan tomar las cautelas habituales en la protección y seguridad de los menores, pero tampoco caer en el alarmismo infundado. A estos hechos hay que sumar los bulos sobre secuestros de niños en colegios que durante los últimos días han circulado a través de redes sociales o grupos de WhatsApp.", "title": "Cuatro denuncias por intentos de secuestros en colegios de Madrid y Toledo: ¿efecto imitación o gamberrada?", "url": "https://www.elespanol.com/espana/20180315/denuncias-intentos-secuestros-madrid-toledo-imitacion-gamberrada/291972127_0.html", "keywords": "Las Rozas de Madrid,Pinto,Secuestros de niños,Guardia Civil,Colegios,España,Toledo (Provincia)", "date": "2018-03-15", "id": "e0fd14137778a15d1ddee215055aed698cfe491a", "summary": "La Guardia Civil investiga todas las pruebas a su alcance para esclarecer los supuestos hechos ocurridos en Las Rozas, Pinto, El Romeral y El Carpio de Tajo."}