{"article": "MadridActualizado:15/03/2018 19:31hEl pasado martes por la noche tuvo lugar el desfile de Franco Quintans, un creador que lleva años en la profesión, y que hasta ahora no había desfilado con la misma repercusión. La colección que presentó en el fabuloso Palacio de Fernán Núñez, llamada Wonder Woman, fue un gran despliegue de modelos de noche e incluso de vestidos para novias. Abrió el pase un modelo combinado con una majestuosa capa de aire entre princesa medieval y militar austroúngaro, de enorme vuelo y presencia. A partir de ahí se sucedieron vestidos jugando con distintos tejidos, casi siempre en blanco, con alguna selección de prendas en negro. Los atuendos más imponentes se alternaron con otros de aparente fragilidad y transparencia. Las mangas abullonadas, con las mangas de largo extremo y las de encaje ceñido. Los vestidos, largos en su mayoría, presentaban originales escotes de corte poco habitual. La organza, el tul, la gasa y los bordados dieron paso a una delicada serie de vestidos en plumetti blanco de aire juvenil y a otros más cargados, con guipur, brocados de dibujos geométricos y terciopelos. No faltaron vestidos de inspiración lencera, modelos de encaje blanco que asemejaban a algunas colecciones de Dolce & Gabbana y algún guiño en negro con transparencias que podía acercarse a las últimas creaciones de Maria Grazia Chiuri para Christian Dior, si bien en general reinó la creatividad, la armonía de colores, la mezcla curiosa de tejidos y la impecable caída de las prendas.Algunos de los detalles más curiosos fueron las rebecas y pequeños jerseys elaborados en hilos de seda metalizados y algodón nacarado, así como los broches y pins que acompañaban a muchos de los atuendos. Tal fue el caso del corazón azul de cristales y lentejuelas, un guiño curioso y personal que aparecía por sorpresa en los escotes delanteros y de espalda. Franco Quintans, con su propuesta personal y cuidada, bien podría ser una apuesta para las casas de modas de vestidos de novias, tantas veces carentes de nuevos referentes que aúnen cierto clasicismo con la más rabiosa novedad. Un desfile sólido y congruente con gran visión comercial.", "title": "Franco Quintans: De las capas de princesa medieval a los vestidos largos de plumetti", "url": "http://www.abc.es/estilo/moda/abci-franco-quintans-capas-princesa-medieval-vestidos-largos-plumetti-201803151930_noticia.html", "keywords": "desfile,tema,franco", "date": "2018-03-15", "id": "e1e654debd3af4f7f88c82aa88ffbcf395232c28", "summary": "Un desfile sólido y congruente con gran visión comercial"}