{"article": "Los padres de Gabriel, el niño de ocho años asesinado en Almería, cargan -de nuevo- contra el periodista de El Periódico Manuel Vilasero. En un comunicado que han trasladado a los medios a última hora de la tarde de este jueves han mostrado la \"insatisfacción\" por la labor periodística realizada por este profesional y niegan que existiese una relación de amistad previa entre el periodista y la familia del menor fallecido: \"La relación no había pasado más allá de un cruce de palabras. Hola y Adiós\". A continuación, reproducimos el comunicado íntegro de la familia: \"El motivo de la presente es haceros llegar la insatisfacción que tenemos y angustia acerca de lo acontecido con el periodista Manuel Vilasero. Manuel conocía a nuestro hijo, Gabriel, porque vive muy cerca de la casa de la abuela en las Hortichuelas. Su hijo y Gabriel jugaban mucho tiempo juntos, o en su casa o en casa de la abuela (madre de Ángel). La relación con Ángel, papá de Gabriel o la abuela no había pasado más allá de un cruce de palabras e hola y adiós, hasta la fecha que desaparece Gabriel. A partir de este momento, escribe un artículo muy bonito sobre nuestro hijo que en un principio nos agrado y pensamos lo hacia desde el amor y así lo recibimos. Posteriormente, ha estado entrando y saliendo de la casa de la abuela paterna de Gabriel, de manera continua, en calidad de vecino de la familia y no como periodista (por lo menos a nosotros nos lo hizo llegar así). Han sido 11 días muy rápidos, en los que nos llegaban comentarios sobre su presencia en los medios, en algunos e ellos de forma remunerada, trasladando lo que en la casa de Angel y su madre iba aconteciendo. En ningún momento, antes de salir en ninguno de estos medios habló con nosotros para pedirnos opinión o sobre la idoneidad de lo que podía trasladar o contar. Esto es importante porque mientras por parte de la familia intentábamos que el foco por el bien de la investigación se centrase en otras cosas y no en la figura de Ana, él ha estado facilitando información con la que no solo no estábamos de acuerdo, si no que podía hacer daño al resultado final. Queríamos haceros llegar esto porque el dice ser \"amigo de nuestro hijo\" y creemos que si fuese así hubiese tenido un proceder distinto y bastante más respetuoso con sus padres y el propio Gabriel. Desconocemos sus finalidades, imaginamos que periodísticas pero podía haberse identificado así cada vez que se acercaba al seno familiar y convivía como \"amigo/vecino\". Este es nuestro sentir y es el que queríamos trasladaros. Muchas gracias al resto de profesionales el cariño y respeto que nos habéis hecho llegar en todo momento\". TRES DÍAS DESPUÉS DE ENCONTRAR EL CADÁVER El comunicado, emitido por la familia a los medios de comunicación, se produce tres días de encontrar el cadáver del pequeño Gabriel en el maletero de Ana Julia Quezada, autor confesa del crimen. Para ella la Fiscalía ha pedido este miércoles prisión incondicional por el secuestro y asesinato del menor de ocho años. Los investigadores pensaron y barajaron como hipótesis hasta el último momento que el niño Gabriel Cruz estaba vivo, incluso hasta los instantes previos a la detención de Ana Julia Quezada, que transportaba el cuerpo del niño de la finca en la que lo había enterrado y lo trasladaba en su vehículo hasta Vícar (Almería). Así lo han sostenido esta mañana el teniente coronel Jefe Accidental de la Comandancia de la Guardia Civil de Almería, José Hernández Mosquera, y el comandante de la Unidad Central Operativa (UCO) Jesús Reina, en una rueda de prensa en la que han ofrecido los principales datos de la operación Nemo. \"Para los investigadores, desde el principio estuvo la hipótesis de que estuviese vivo. Eso ha condicionado mucho el manejar los tiempos y las acciones, es difícil actuar cuando vas buscando la seguridad de una persona, entraña muchas dificultades. El final no es el que esperábamos, todos esperábamos haber encontrado a Gabriel con vida\", ha dicho Hernández Mosquera.", "title": "Los padres de Gabriel crucifican al 'vecino periodista' que se presentaba como \"amigo\" de la familia", "url": "https://www.elespanol.com/reportajes/20180315/padres-gabriel-crucifican-vecino-periodista-presentaba-familia/292221368_0.html", "keywords": "Reportajes,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada,Níjar", "date": "2018-03-15", "id": "e64026efd147fe402d33fc2ab01f44fdda7388cd", "summary": "En un comunicado enviado a los medios de comunicación, Ángel y Patricia, cargan contra el periodista de 'El Periódico', Manuel Vilasero, que ha cubierto la desaparición y muerte del niño de ocho años de Almería."}