{"article": "Tan solo hace unos días Begoña Villacís (40 años) mantenía en una entrevista para EL ESPAÑOL que desde que comenzó en el mundo de la política experimentó una suerte de obsesión: aparecer siempre con el cabello alisado. De hecho, aseguraba, se pasaba la plancha todos los días. \"Empecé a hacerlo porque parecía más mayor y, de abogada, eso era muy importante\", puntualizaba la única candidata conocida a las elecciones madrileñas de 2019. Sin embargo, algo ha cambiado en su parecer a la luz de su última aparición pública. El pelo rizado ha vuelto a su vida; la política ha aparecido este jueves en un acto público en el Ayuntamiento de Madrid con un look muy alejado al habitual. Nada de cabello liso; más bien salvaje y cercano a lo afro, y nada de sobriedad. Lo cierto es que el pelo rizado le trae buenos recuerdos a Villacís, forma parte de un pasado muy especial; de su infancia y adolescencia. En concreto, de su estancia en Virginia (Estados Unidos) con tan solo quince años. Por aquel entonces, los rizos la acompañaban a todos lados y ella se sentía orgullosa. Begoña en su acto de este mismo jueves con el pelo rizado. \"Ahora se nos ha olvidado, pero la España que dejé para ir allí era muy uniforme, había mucha menos inmigración, casi todo el mundo vestía igual… Allí recalé en un barrio y un instituto con mucho afroamericano. Por los rizos, me decían que parecía mulata\", recordaba Begoña en su entrevista con este digital. Aquellos tiempos se archivaron cuando se dejó arrastrar por los formalismos de la política. Tenía que revestir su imagen de una sobriedad propia del cargo. Villacís, ¿tras los pasos de Meghan? No solo su cabello sufrió una notable transformación, también su estilo a la hora de vestir. Villacís fue mutando poco a poco su imagen, cuidando los detalles, hasta tal punto de que algunos medios la llegaron a comparar con Meghan Markle (36). En los eventos a los que acudía la política hasta el momento lucía conjuntos sencillos pero elegantes en tonalidades oscuras. Dos mujeres que, juntas, hasta costaba diferenciarlas, ya que existía un gran parecido que la propia Villacís reseñaba insistiendo en que cuando viajaba fuera las confundían con frecuencia. No obstante, este jueves todo ha cambiado. Al parecer, la candidata a la alcaldía de Madrid ha roto con el liso de su cabello y con su forma de vestir: ha escogido una camiseta manga larga de interior color beige combinada con una camisa leñadora de color verde. ¿Estamos ante una mera coincidencia o un cambio premeditado? [Más información: Operación Ciudadana Villacís: del vestido de comunión hípster al de alcaldesa de Madrid]", "title": "Begoña Villacís, tal como es: se desmelena y enseña por primera vez sus rizos", "url": "https://www.elespanol.com/corazon/famosos/20180315/begona-villacis-desmelena-ensena-primera-vez-rizos/292221946_0.html", "keywords": "Begoña Villacís,Famosos,Política,Rachel Meghan Markle,Estilo", "date": "2018-03-15", "id": "e695f2966b9779507a331101ba2855585e4be7dc", "summary": "La política siempre ha mantenido que el cabello alisado imprime seriedad a su trabajo. Sin embargo, parece que ha roto con su parecer a tenor de su look de este jueves. "}