{"article": "Ya nos lo están diciendo: hay que unir su nombre al de los grandes científicos de la historia. Stephen Hawking es un gigante que se estudiará en el futuro junto a Newton, Darwin y Einstein, ya saben, los que cambiaron nuestra forma de pensar hablándonos de la gravedad, la selección de las especies y la relatividad, respectivamente. ¿Qué legado nos deja el astrofísico británico? Puede que, a diferencia de aquellos y de otros grandes genios que ha tenido el mundo, en este caso la pregunta no sea tan fácil de responder por las variadas y complejas aportaciones que ha realizado. Vaya por delante que hablamos de física teórica, el heavy metal de las ciencias, pero vamos a intentarlo con seis pistas. Estos son los megahits del británico. El interior de los agujeros negros Hay pocas metáforas más potentes en la historia de la ciencia que la idea de agujero negro, ese lugar del espacio que ejerce tanta fuerza de atracción que es capaz de atrapar incluso la luz. Junto al físico Roger Penrose, en los años 70 Hawking se propuso explicar lo que sucede en su interior, un fenómeno llamado singularidad. Al comprimirse una cantidad enorme de materia y energía en un espacio diminuto, la densidad y la gravedad se vuelven infinitas y las leyes del espacio-tiempo no funcionan. El modelo matemático que usaron para explicarlo parte de la teoría de la relatividad general de Albert Einstein –explica que el tiempo y el espacio son maleables–, que se ve así completada y reforzada. La orilla de los agujeros negros: radiación de Hawking Sin embargo, para los expertos la gran aportación del físico británico no está en la comprensión de lo que sucede en el centro de los agujeros negros, sino más bien en su orilla. Aunque se supone que estos objetos lo absorben todo, resulta que también emiten radiación. Para entenderlo hay que acudir a la física cuántica: cuando una partícula cruza el límite imaginario en el que es atrapada por el agujero –se llama horizonte de sucesos– existe un par, su antipartícula, que escapa. Ese flujo de antipartículas creadas y emitidas en el horizonte de sucesos es lo que se conoce como radiación de Hawking, porque el genio postuló su existencia en 1976. Al final, gastan su energía y se evaporan. El fin de un agujero negro Todas las partículas que caen en un agujero negro tienen masa negativa y eso implica que cada vez se hace más y más pequeño, hasta desaparecer. De hecho, se podría resumir todo el proceso en que los agujeros negros se evaporan emitiendo partículas, aunque ese proceso puede tardar millones de años. Sin embargo, no desaparecen sin más, sino que cuando eso sucede provocan una explosión sólo comparable con la fuerza de millones de bombas atómicas. Su idea del Big Bang Volviendo al principio, todo lo que existe en nuestro universo estuvo alguna vez atrapado en una singularidad que, como todas, explotó. Pues bien, esa explosión primigenia es lo que se conoce como Big Bang y fue dando origen a las galaxias, los planetas y a todo lo que conocemos. No es que Hawking inventase ese concepto, sino que lo adaptó a sus teorías. Así fue la expansión del universo En los años 80 se propagó la teoría de la inflación cósmica, que explica cómo el universo se expandió de manera ultrarrápida en sus instantes iniciales. Sin embargo, existía un problema importante que hacía que muchos rechazaran esta idea: es imposible que el universo que observamos fuera tan homogéneo en el sentido de cómo se distribuye la materia y la radiación. Para resolver este problema, el británico elaboró un modelo en el que nuevamente echa mano de la física cuántica y mostró que variaciones en la distribución de la materia pueden dar lugar a la expansión de las galaxias tal y como la conocemos. Bonus track: su espíritu de superación Acabemos con algo que no tiene nada que ver con la ciencia. Bueno, quizá sí, pero no con la física teórica. Una de las mayores lecciones que el mediático Hawking le ha dado al mundo es que una mente brillante –la más brillante– puede estar encerrada en un cuerpo que va en silla de ruedas y que poco a poco se va deteriorando por la ELA. Sin perder el sentido del humor y con una pasión extraordinaria por la divulgación de la ciencia, se supo adaptar a las crecientes restricciones de comunicación que tenía y siempre confió en la tecnología para seguir adelante. Su sintetizador de voz quedará como el mejor testimonio de la fe en la humanidad que tenía esta estrella atea. Fue un icono de la ciencia contemporánea y eso también es una extraordinaria contribución.", "title": "Los seis 'grandes éxitos' que Stephen Hawking nos dejó desde su silla de ruedas", "url": "https://www.elespanol.com/ciencia/investigacion/20180315/grandes-exitos-stephen-hawking-dejo-silla-ruedas/291972191_0.html", "keywords": "Stephen Hawking,Investigación,Astrofísica,Física", "date": "2018-03-15", "id": "e6b8c3015fbe32fbabcd46c7c1345835d85327eb", "summary": "Aunque sus complejas aportaciones a la física teórica no son fáciles de popularizar, presentamos una lista con sus mejores ideas."}