{"article": "El presidente del Gobierno elevará la cuantía de las pensiones de viudedad y la de los jubilados que menos cobran si los demás grupos de la oposición apoyan los Presupuestos Generales del Estado que Mariano Rajoy tiene previsto llevar al Consejo de Ministros de la semana que viene. De este modo, el jefe del Ejecutivo utiliza esta medida como arma arrojadiza contra Ciudadanos y PNV para conseguir que finalmente apoyen sus cuentas y atar así la legislatura. En su discurso, Rajoy ha mantenido que para él las pensiones son \"política de Estado\". Ha prometido mejoras y subidas para las mínimas, pero sin concretar cómo lo haría. El presidente del Gobierno ha optado por desmenuzar qué ha hecho el Ejecutivo del Partido Popular para mantener las pensiones y ha culpado al PSOE de José Luis Rodríguez Zapatero de haber gastado más de lo que ingresaba antes de que estallara la crisis. Qué pasa con las pensiones Carmen Suárez Con la maniobra política de ligar la subida a los más necesitados con sacar adelante los Presupuestos, Rajoy ha conseguido devolver el balón a la oposición. Además, el jefe del Ejecutivo ha insistido en que para que las pensiones sean viables no hay que dar marcha atrás en la reforma de las pensiones, como han pedido PSOE y Podemos. \"Los pensionistas españoles, que son siempre un ejemplo de responsabilidad y de solidaridad, no merecen actitudes frívolas ni demagógicas\", defendió. Ciudadanos optó en el debate por poner medidas encima de la mesa para garantizar las pensiones de hoy y, sobre todo, las de mañana. Y tendió la mano al Gobierno para contar con su partido si \"es valiente y habla de reformas de futuro\". Albert Rivera pidió bajar el IRPF a los pensionistas que cobran las pensiones más bajas, los que cobran entre 12.000 y 17.000 millones de euros. \"El 22% de los pensionistas tendrían entre 33 y 60 euros más al mes en su bolsillo\", reclamó. Además, el líder de Ciudadanos también habló de que es imprescindible fomentar la natalidad para poder sostener las pensiones del futuro. \"Pedimos deducciones fiscales en la educación infantil de entre 0 y 3 años para que aquellas familias que quieren tener hijos puedan. Sin niños, ningún país tiene futuro\". El líder de la formación naranja resaltó que España \"necesita un proyecto de futuro\" y debatir \"sobre todo del mañana, porque el futuro es el lugar donde vivirán nuestros hijos\". Rivera sugirió a todos los líderes políticos llegar con reformas que garanticen el futuro. \"El conformismo y el inmovilismo tampoco\". El Gobierno tiene aún que trabajar un poco más para ganarse el afecto del Partido Nacionalista Vasco, que no dará luz verde a los Presupuestos mientras el artículo 155 siga en vigor. El portavoz del PNV en el Congreso, Aitor Esteban, fue muy contundente y afirmó que el actual modelo de pensiones \"no es viable\". En este debate, PSOE y Podemos se posicionaron en el mismo lugar y apuestan por derogar las dos últimas reformas de las pensiones.", "title": "Rajoy utiliza a viudas y jubilados pobres frente a Cs y PNV: no habrá subida sin Presupuestos", "url": "https://www.elespanol.com/espana/politica/20180315/rajoy-jubilados-cs-pnv-no-sin-presupuestos/291972226_0.html", "keywords": "Albert Rivera,Mariano Rajoy Brey,Pensiones,Política,PSOE,PP Partido Popular", "date": "2018-03-15", "id": "e714a0bc87c41b8a0c8322fc7b067d1aebb58aa6", "summary": "El presidente devuelve el balón a la oposición y les invita a apoyar sus cuentas para que su oferta pueda concretarse.  "}