{"article": "Juan Luis Larrea Sarobe y Luis Manuel Rubiales Béjar son desde este jueves oficialmente candidatos a la presidencia de la Federación Española de Fútbol (RFEF) en las elecciones del próximo 9 de abril, según anunció la Comisión Electoral. Una vez transcurrido el plazo para recurrir la proclamación provisional de candidatos, la Comisión constata \"que no se han presentado recursos\" contra la resolución del pasado lunes, cuando ambos fueron declarados candidatos provisionales. Por lo tanto, acordó proclamar \"con carácter definitivo\" las candidaturas de Larrea y Rubiales a la presidencia de la RFEF. El documento de la Comisión Electoral no precisa los avales aportados por cada uno, que según el reglamento deben suponer un 15% de los miembros de la Asamblea General (21). Larrea y Rubiales encaran ahora como candidatos oficiales la fase definitiva de un proceso que situará hasta 2020 a uno de ellos en el cargo que durante 29 años ocupó Ángel María Villar de forma ininterrumpida. Con Villar destituido por el Tribunal Administrativo del Deporte (TAD) y objeto de una investigación de la Audiencia Nacional por posibles irregularidades en su gestión, dos de quienes fueron sus 'fieles' afrontan el pulso por relevarle. Larrea (San Sebastián, 1953), que ha sido tesorero de la RFEF desde 1988 y asumió la presidencia el 22 de julio cuando Villar fue enviado a prisión (salió doce días después tras pagar una fianza), arranca con 70 avales de los 139 asambleístas. Rubiales (Las Palmas, 1977) fue jugador de clubes como Lleida, Xerez y Levante y presidió la Asociación de Futbolistas Españoles (AFE) desde 2010 hasta noviembre de 2017. Entonces dejó el cargo para promover una moción de censura contra Villar, que finalmente no se desarrolló por la destitución de éste. Su candidatura la formalizó con \"más de 30 avales\", aunque dijo disponer de más de 87. La normativa permite que los asambleístas avalen a más de un candidato. Cuando Rubiales promovió la moción de censura, su iniciativa estaba respaldada por 57 miembros de la Asamblea, aunque disponía de un documento notarial que certificaba contar con 88 avales. Esa iniciativa, formalizada a finales de noviembre, fue el motivo por el que Rubiales dejó la presidencia de la AFE y su puesto en la junta directiva de la RFEF. La votación de moción sí fue estimada por la Comisión Electoral, pero la decisión posterior del Tribunal Administrativo del Deporte (TAD) de destituir a Villar hizo que la Comisión concluyera que no había lugar a la misma. Todo ello llevó a que a finales de enero la junta directiva que Larrea presidía desde la suspensión de Villar, como miembro más antiguo de la directiva -fue su tesorero desde 1988-, se constituyera en junta gestora y convocara las elecciones a la presidencia para el 9 de abril. La celebración de la asamblea para votar presidente ha estado a la espera de un dictamen del Consejo de Estado solicitado por el TAD, órgano que, al admitir un recurso del presidente del Consejo Superior de Deportes (CSD), José Ramón Lete, estimó que el último proceso electoral de la RFEF debía repetirse en tu totalidad: elección de Asamblea y después de presidente y Comisión Delegada. Para el TAD, Villar usó \"su cargo para favorecer su reelección (el 22 de mayo de 2017) en términos contrarios a los principios de transparencia, objetividad e igualdad que deben regir los procesos electorales federativos, así como uno de los pilares esenciales de estos procesos como es la libertad del voto de los electores\". El pasado 1 de marzo, el Consejo de Estado se pronunció a favor de que se eligiera de nuevo presidente, pero únicamente éste, y hace tres días el TAD resolvió en el mismo sentido.", "title": "Larrea y Rubiales serán los candidatos a presidir el fútbol español", "url": "https://www.elespanol.com/deportes/futbol/20180315/larrea-rubiales-candidatos-presidir-futbol-espanol/292221548_0.html", "keywords": "Luis Rubiales,Fútbol,RFEF,Elecciones", "date": "2018-03-15", "id": "e99a70294c68a3851f894f8b3be6314a6b28757d", "summary": "Así lo ha anunciado la Comisión Electoral de la Federación Española este jueves. Por tanto, Ángel María Villar no volverá a presidir el ente."}