{"article": "Unidad Editorial -editor de El Mundo, Marca y Expansión- registró unos resultados operativos brutos de 32,1 millones de euros (Ebitda) durante el año 2017, una mejora de casi el 10% respecto de los 29,1 millones registrados un año antes, según las cifras remitidas al regulador italiano por su filial RCS Mediagroup. Estas cifras se producen, pese a que el grupo editorial español redujo en un 6% sus ingresos totales hasta los 300,5 millones, unos 18 millones menos en un año. Esta caída de ingresos se explica fundamentalmente por la reducción de los ingresos publicitarios y la caída de la circulación de sus ediciones impresas. Caen los ingresos por publicidad Según ha comunicado la propia compañía, durante 2017 los ingresos por publicidad llegaron a los 143,8 millones, lo que supone un retroceso de 18,2 millones y un 11,2% menos, respecto de los datos de 2017. Del total de los ingresos del grupo un 21,7% corresponden ya al negocio online. De esta manera, el gran responsable de registrar cifras operativas en positivo ha sido el duro ajuste de gastos que ha realizado la compañía durante el año pasado. El propio grupo reconoce ahorros equivalentes a los 19,8 millones de euros, que fundamentalmente se ha aplicado en recortes operativos, una economía calificada “de guerra”, por algunos miembros de la plantilla del grupo. RCS Mediagroup gana 71 millones RCS Mediagroup, matriz de Unidad Editorial y editor de La Gazzetta dello Sport y Il Corriere della Sera ganó 71,1 millones de euros en 2017, muy por encima de los 3,5 millones de hace un año. Al igual que su filial española, estos datos coinciden con una caída de los ingresos y un fuerte ajuste de sus gastos. Los ingresos totales llegaron a los 895,8 millones de euros, una caída del 7,5% en total. En este contexto, los ingresos editoriales llegaron a los 344,9 millones, un 9,3% menos y la facturación publicitaria llegó a los 409,8 millones, una caída del 9,2%. No obstante, los costes operativos de han recortado brutalmente hasta los 491,4 millones de euros, más de cien millones menos en un solo año. Esto les ha permitido cerrar con un Ebitda de 138,2 millones, por encima de los 15,4 millones de un año antes.", "title": "Unidad Editorial reduce un 6% sus ingresos con un tijeretazo de 20 millones", "url": "https://www.elespanol.com/economia/medios/20180315/unidad-editorial-reduce-ingresos-tijeretazo-millones/292221736_0.html", "keywords": "Grupo Unidad Editorial,Diario El Mundo,Diario Expansión,Medios,Diario Marca", "date": "2018-03-15", "id": "ea45aad20c89ce9fa763fc58495758c0838e7f47", "summary": "El editor de 'El Mundo', 'Marca' y 'Expansión' registra un EBITDA de 32,1 millones de euros en un contexto de contracción publicitaria."}