{"article": "MADRIDActualizado:15/03/2018 18:41hEl trabajo de Stephen Hawking fue revolucionario. Abrió nuevas líneas de investigación en el campo de los agujeros negros, la Cosmología y la Física Cuántica. Sus libros divulgativos llegaron a millones de personas y permitieron que esos asuntos llegasen al gran público. Se convirtió en el científico más influyente, y todos le escuchaban no solo cuando hablaba sobre astrofísica, sino también cuando reflexionaba sobre el futuro de la humanidad o el peligro de los extraterrestres.Con todo y a pesar de su genialidad, Hawking también cometió errores. Y pagó por algunos de ellos en forma de apuestas perdidas impregnadas con su característica sorna, algo que le gustaba hacer a menudo con sus colegas científicos.Apostó a que los agujeros negros no existenAhora damos por probada la existencia de agujeros negros, pero hace unas décadas no era así. A fin de cuentas, el problema fundamental que hay con estos objetos es no emiten luz alguna. «¿Cómo podríamos esperar que se detectase un agujero negro, si por su propia definición no emite ninguna luz? Podría parecer algo similar a buscar un gato negro en un sótano lleno de carbón», escribió Stephen Hawking en «Breve historia del tiempo».Afortunadamente, hay una forma de detectarlos. Como se supone que los agujeros negros ejercen una fuerza gravitatoria sobre objetos cercanos, pueden buscarse sistemas de dos estrellas donde una parece girar en torno a una estrella invisible. Eso sí, ¡siempre hay que descartar que lo que no ocurra es que la estrella compañera sea invisible porque sea muy tenue!Algo así se encontró en Cygnus X-1, una potente fuente de rayos X cuya mejor explicación es que un objeto muy pequeño, como una enana blanca, una estrella de neutrones o un agujero negro, está «absorbiendo» materia de una estrella visible y emitiendo un exceso de energía en forma de radiación. A la vista del movimiento de la estrella, se dedujo que el objeto invisible tenía seis masas solares, que era demasiado grande para ser una enana blanca y que era demasiado pesado para ser una estrella de neutrones. Por eso, el candidato más probable era un agujero negro. Stephen Hawking, en su despacho de la Universidad de Cambridge en 2011 - REUTERSAunque esto era lo más verosímil, Hawking apostó con Kip Thorne que Cygnus X-1 ¡no contiene ningún agujero negro! ¿Por qué? El propio Hawking lo explicó así en «Breve historia del tiempo»: «Se trata de una especie de poliza de seguros para mí. He realizado una gran cantidad de trabajos sobre agujeros negros, y estaría todo perdido si resultara que los agujeros negros no existen. Pero en ese caso, tendría el consuelo de ganar la apuesta, que me proporcionaría recibir la revista \"Private Eye\" durante cuatro años. Si los agujeros negros existen, Kip obtendrá una suscripción a la revista \"Penthouse\" para un año. Cuando hicimos la apuesta, en 1975, teníamos una certeza de un 80 por ciento de que Cygnus era un agujero negro. Ahora, diría que la certeza des de un 95 por cien, así que la apuesta tiene que dirimirse». En la versión ampliada y expandida de esta obra, Hawking dio por cerrada la apuesta y aceptó su error. «Hay tantas evidencias observacionales en favor de los agujeros negros que he dado por perdida la apuesta. Pagué la deuda especificada, un año de suscripción a Penthouse, a pesar de la indignación de la esposa de Kip».«La guerra de los agujeros negros»Stephen Hawking afirmó en 1981 que la información dentro de un agujero negro se pierde para siempre cuando tal agujero negro se evapora. En 1997 esto cristalizó en una nueva apuesta que tuvo mucha repercusión, tiempo después. Tal como contó el genio británico en «El Universo en una cáscara de nuez», por un lado, Hawking y Thorne afirmaron que los agujeros negros eran auténticos sumideros de información. Por otro, John Preskill, sostenía que esta información podía recuperarse.Representación de un agujero negro. Hawking llegó a apostar, irónicamente, contra su propio trabajo - Alain Riazuelo/NASATodos se planteaban qué sucederá con la información y la materia almacenada en un agujero negro cuando este se esfuma. La idea de Kip Thorne y Stephen Hawking se basaba en las asunciones de la Relatividad General, que explica el comportamiento de grandes o pesados objetos, como las galaxias y los agujeros negros. La de Preskill se basaba en los postulados de la Mecánica Cúantica, que explica el comportamiento de partículas pequeñas. Pero, ¿qué pasa en la superficie de un agujero negro? ¿Cómo conviven lo cuántico y la relatividad?Según sostuvieron Thorne y Hawking, es imposible que los agujeros negros emitan, o pierdan, información. La energía que se pierde a través de la llamada radiación de Hawking es «nueva», no procede del interior del agujero negro. Pero esto contradecía el principio de microcausalidad de la Mecánica Cuántica. Según Preskill, esta disciplina sugiere que la información emitida por un agujero negro está relacionada con la que cayó en él en el pasado.La gran enciclopedia del béisbolLa apuesta de Hawking, en esta ocasión, no ponía en juego ninguna suscripción a una revista erótica, sino a algo un poco más sesudo, a priori: una enciclopedia. Aquel que ganase, podría escoger una enciclopedia de su elección, «de la que se pueda extraer información a voluntad», dijo el británico.El debate científico, que Preskill condensó en su libro «La guerra de los agujeros negros», se resolvió en 2004. Hawking anunció que daba por perdida la apuesta, y que pensaba que los horizontes de los agujeros negros podían fluctuar y perder información. Por este motivo, le regaló a Preskill un ejemplar de «La Enciclopedia Definitiva del Béisbol».Sin embargo, matizó, esa información es inservible e imposible de reconstruir, por lo que dijo que en vez de una enciclopedia, «quizás debería haberle dado (a John Preskill) solo las cenizas de la enciclopedia».El bosón de Higgs y los viajes en el tiempoOtro gran error estuvo relacionado con un importante descubrimiento. Apostó dinero con el físico Gordon Kane a que el bosón de Higgs no existía. Tras su hallazgo en 2012, Hawking admitió su error y pidió el Nobel de Física para Peter Higgs, que llegó al año siguiente. Su comentario, sin embargo, fue «parece que acabo de perder cien dólares».En otra ocasión, para encontrar una prueba que revelara la posibilidad de viajar en el tiempo, Hawking organizó una fiesta, el 28 de junio de 2009, pero envió las invitaciones el día siguiente a la fecha de celebración. Si hubiera acudido alguien (antes de recibir la invitación) se trataría sin duda de un viajero del tiempo, al que habría «cazado» in fraganti. «Estuve esperando mucho rato -comentó entonces Hawking- pero no vino nadie». Poco después, Hawking volvió a referirse a los viajes en el tiempo con una de sus famosas frases lapidarias: «La mejor prueba de que no es posible viajar en el tiempo es que no estamos invadidos por una legión de turistas del futuro». El tiempo dirá si también se equivocaba.", "title": "Los errores que el propio Stephen Hawking tuvo que admitir", "url": "http://www.abc.es/ciencia/abci-errores-propio-stephen-hawking-tuvo-admitir-201803151412_noticia.html", "keywords": "stephen,errores,hawking", "date": "2018-03-15", "id": "ebab19d18f95bd2f7270fcb36a8501e8b317d64b", "summary": "El británico se hizo famoso por su gran aportación a la ciencia y por su tendencia a hacer apuestas con otros investigadores. Se equivocó al negar la existencia de agujeros negros o la posibilidad de recuperar información de estos objetos"}