{"article": "Como ocurrió con la última renovación que llevaron a cabo en 2016 y en idéntico escenario, Yamaha y Valentino Rossi han esperado al arranque de la temporada para anunciar la prolongación de su vinculación contractual hasta 2020. Una renovación que se cerró durante la pretemporada invernal y que llevará al piloto italiano a seguir en activo una vez cumplidos los 41 años. “Estoy contento porque hace dos años, cuando firmé el último contrato, pensé que podía ser el último. En mi cabeza estaba claro que quería continuar. El reto es muy alto porque ser competitivo y seguir al mismo nivel es complicado. Al final de la pasada temporada hablé con Yamaha y les dije que si era capaz de sobrevivir a los test invernales seguiría. Me gusta la moto y soy rápido, aunque falta mucho trabajo por hacer”, ha analizado Il Dottore durante la conferencia de prensa del Gran Premio de Qatar, cita inaugural del año, sobre una renovación que le llevará a cumplir un cuarto de siglo en el Campeonato del Mundo y a disputar 15 temporadas con la fábrica de Iwata. En un principio la idea que tenía en su cabeza era la de renovar su contrato por una temporada con opción a otra más, una posibilidad que quedó descartada para no romper el equilibrio con el resto de contratos de los otros pilotos y una vez que Maverick Viñales, su compañero de equipo, ya había firmado su renovación por dos campañas tras ser anunciada el pasado mes de enero, durante la puesta de largo del equipo Movistar Yamaha en Madrid. Valentino Rossi comenzará la temporada 2020 con 41 años recién cumplidos, pero asegura que todos los pilotos de MotoGP podrían llegar en activo a su edad debido a la preparación física que realizan, “aunque depende de las circunstancias personales de cada uno”. “He visto a grandes pilotos, de motos y de coches, que se han retirado en su momento cumbre: Schumacher, Biaggi, Bayliss… Considero que no a todo el mundo le gusta eso. Todos volvieron a estar en pista, pero yo he decidido que seguiré hasta el final. No quiero decir en el futuro que pudiera haber hecho otra temporada más. Puede ser un riesgo, pero si hubiera seguido este pensamiento, quizá hubiera tenido que retirarme hace seis o siete años. He decidido correr hasta el final, así que no es seguro que sea mi último contrato”, ha asegurado el piloto de Yamaha, que encuentra la motivación para seguir adelante en el amor que procesa al motociclismo. “Se trata de que disfruto, me gusta correr en moto y me gusta este estilo de vida, aunque a veces es complicado. Me gusta entrenar y estar al máximo. He sentido apoyo por parte de Yamaha”, ha explicado Rossi antes de iniciar una de las temporadas más equilibradas de MotoGP. “Hay nueve o 10 pilotos con un ritmo similar. A medida que transcurra la temporada, la cosa se irá aclarando. Es muy importante todo el paquete de Yamaha. Hay aspectos en los que tenemos que trabajar, porque a veces en algunas pistas y algunas condiciones particulares sufrimos. Todo tiene que estar unido; tiene que funcionar bien el motor, el chasis y la electrónica. Es importante”, ha valorado Il Dottore sobre sus opciones de pelear por su décima corona de campeón del mundo. Con cetro o sin cetro, Valentino Rossi es una leyenda de MotoGP, como ha afirmado Marc Márquez.", "title": "Rossi, en Yamaha hasta los 41 años: “No es seguro que sea mi último contrato”", "url": "https://www.elespanol.com/deportes/motor/motogp/20180315/rossi-yamaha-anos-no-seguro-ultimo-contrato/292221853_0.html", "keywords": "Valentino Rossi,MotoGP,Deportes,Equipo Movistar Yamaha,Moto GP", "date": "2018-03-15", "id": "ec181439dd81c5ac9e1f0e351ce54aa43c87b482", "summary": "El piloto italiano renueva su vinculación contractual con la fábrica de Iwata hasta 2020. “He decidido correr hasta el final porque me gusta este estilo de vida”, avisa ‘Il Dottore’"}