{"article": "Nada menos que 33 títulos mundiales van a convivir en la parrilla de MotoGP en 2018, temporada que promete ser una de las más igualadas de la historia del Campeonato del Mundo después de lo mostrado en los nueve días de entrenamientos oficiales de una pretemporada que comenzó en el circuito malasio de Sepang, visitó por primera vez Buriram –donde se celebrará el Gran Premio de Tailandia en octubre- y concluyó donde este jueves se inicia el asalto a la corona de campeón del mundo. El trazado qatarí de Losail va a ser el escenario donde se comience a vislumbrar la reedición del duelo entre Marc Márquez y Andrea Dovizioso, que la pasada temporada ganó seis carreras –las mismas que el vigente campeón- y peleó hasta la última carrera por el cetro de MotoGP. Márquez, el vigente campeón No oculta el optimismo por la temporada que arranca y menos después de zanjar su renovación con Honda hasta el final de 2020. Su Honda RC213V es más estable que la de la pasada temporada, lo que le permitirá reducir el abultado número de caídas (27) protagonizadas en 2017. “Intentaré caerme menos. Buscaré los mismos resultados, pero con menos riesgos”, asegura el piloto que en el último lustro ha sumado cuatro títulos. “La primera carrera va a ser movidita porque en Qatar habrá muchos pilotos separados por pocos segundos. No hay que precipitarse, porque el Mundial son 19 carreras”, pronostica Márquez. El nuevo motor de Honda, que ha ganado en potencia y aceleración, debería limitarle menos en la primera cita de un curso en el que pasará al ataque en Termas y Austin, donde sólo gana él. La confianza de Dovizioso “Me satisface mucho comenzar como candidato al título y demuestra que hemos trabajado bien. Me siento incluso más competitivo que la temporada pasada y tengo la experiencia necesaria para gestionar cualquier tipo de situación”, avisa Andrea Dovizioso, cuya seguridad en sí mismo ha crecido exponencialmente a los resultados logrados en 2017. El nuevo chasis de Ducati Desmosedici GP18 permite girar más en las curvas, además de mantener el ADN de la fábrica de Borgo Panigale: la potencia de su propulsor y la estabilidad en la frenada. Unas características que se adaptan a la perfección al circuito de Losail, donde el piloto italiano parte como favorito para adjudicarse la victoria en la prueba inaugural de la temporada. El caos de Yamaha La fábrica de Iwata comienza 2018 como terminó la pasada temporada, porque no son capaces de encontrar una solución a los problemas de falta de tracción que arrastran Valentino Rossi y Maverick Viñales desde hace ya demasiado tiempo porque cuando los neumáticos se desgastan el rendimiento cae en picado pese a haber probado infinidad de chasis. A todo ello hay que sumar las carencias en el apartado de la electrónica que muestra la Yamaha YZR-M1, según asegura Valentino Rossi, a punto de certificar su renovación con la marca de los tres diapasones por dos campañas más. Zarco, la revelación El piloto francés va a sacar los colores a los pilotos oficiales de Yamaha porque con una M1 de la pasada campaña se ha mostrado sumamente competitivo e incluso cerró el test invernal de Losail como el piloto más rápido. Con un año de experiencia en MotoGP y kilómetros acumulados, Zarco puede dar la campanada si mantiene su línea de trabajo y el desparpajo mostrado. Lorenzo, con trabajo pendiente Comenzó la pretemporada con magníficas sensaciones, pero a medida que avanzaban los test invernales las dudas se le comenzaron a acumular. Todavía tiene mucho trabajo pendiente para conseguir que su pilotaje sea más fluido y natural. Sus opciones pasan por comenzar a ganar carreras si no quiere verse descolgado de la lucha por el título en una temporada en la que tendrá que negociar un nuevo contrato con Ducati, probablemente, a la baja. El resurgir de Suzuki La fábrica de Hamamatsu recupera las concesiones que perdió en 2017 tras una temporada absolutamente decepcionante. Podrá gozar de ilimitadas jornadas de test durante 2018 y dispondrá de nueve motores en lugar de siete, que además podrán desarrollar durante el año en lugar de estar sellados desde el inicio. Con un nuevo chasis que funciona, ha llegado el momento de pelear en las posiciones delanteras con Andrea Iannone y Álex Rins, que se ha mostrado competitivo a lo largo de la pretemporada.", "title": "¿Se reeditará el duelo entre Márquez y Dovizioso en 2018?", "url": "https://www.elespanol.com/deportes/motor/motogp/20180315/reeditara-duelo-marquez-dovizioso/291972296_0.html", "keywords": "Andrea Dovizioso,MotoGP,Marc Márquez,Deportes", "date": "2018-03-15", "id": "ec6260dab8b7cd2dd5c9629b7723d6080f7bf21c", "summary": "Son los dos pilotos con más opciones de pelear por el título a lo largo de una temporada en la que Lorenzo necesita ganar con Ducati y en la que Zarco pondrá en aprietos a los pilotos oficiales de Yamaha."}