{"article": "Los Imperios de la antigüedad mantienen cierto aura de misterio y epopeya gracias a las historias que dejaron escritas los testigos de aquel tiempo. Dichas historias tienen sus protagonistas; idealizados a lo largo del tiempo hasta llegar a nuestros días como un nombre propio que ejemplifica la grandeza de cada imperio. Si hablásemos del antiguo Egipto a todos se nos vendría a la cabeza Cleopatra. En el caso de la antigua Roma, no hay otro protagonista más carismático que Julio César. Julio César es uno de los personajes más populares de la Historia. Dictador de Roma, conquistador, figura carismática elevada a los altares gracias a la enorme cantidad de literatura escrita en torno a él... Como muchos de los personajes que terminan convirtiéndose en ídolos atemporales, Julio tuvo una muerte trágica que dio pie a su enorme idealización. Los Idus de Marzo conmemoran tan terrible asesinato: corresponde al día 15 de marzo del 44 a.c., fecha en la que se consumó el asesinato de Julio César a manos de sus senadores. Los Idus de Marzo constituyen un punto de inflexión en la Historia y también son \"trending topic\" en Twitter justo hoy, fecha en la que se conmemora el aniversario de Julio César. Es una cuenta de Twitter especializada en la Historia de la Antigua Roma quien se ha encargado de dar alas a los Idus de Marzo. No te pierdas el hilo, lleva narrando varios días la conspiración y hoy contará el asesinato en tiempo real tal y como sucedió hace más de 2000 años. O según quedó reflejado en las historias. Te recomendamos seguir a Antigua Roma al día para continuar con la narración de los Idus de Marzo. También si te interesa la Historia en general y Roma en particular: la cuenta no solo comparte datos interesantes de todo lo que aconteció con la civilización romana, también los comunica de manera amena y sencilla.", "title": "La muerte de Julio César contada en directo, revive los Idus de Marzo", "url": "https://www.elespanol.com/social/20180315/muerte-julio-cesar-contada-directo-idus-marzo/292221148_0.html", "keywords": "Muertes,Twitter,Redes sociales,La Jungla,Antigua Roma", "date": "2018-03-15", "id": "eccd569ec1e69a4643669c53f677452e5284025d", "summary": "En la Jungla. Hoy 15 de marzo se celebra el aniversario de la muerte de Julio César. ¿Quieres conocer más sobre su historia? En Twitter puedes seguir los Idus de Marzo con el asesinato contado en directo."}