{"article": "El exfutbolista Xabi Alonso mantiene un pulso con Hacienda que podría llevarle a sufrir una condena de hasta ocho años de prisión. Se le acusa de haber incurrido en tres delitos fiscales relacionados con sus derechos de imagen en un caso que se reabre ahora por parte de la Audiencia de Madrid tras haber sido archivado, según informa El Confidencial. El caso fue remitido por Hacienda a la Fiscalía en 2015. Se consideraba que Alonso había llevado a cabo fraude fiscal al dejar la gestión de sus derechos de imagen a una sociedad afincada en Madeira (Portugal), fuera del control del fisco. En un primer momento, se concluyó que el exjugador de Real Madrid, Liverpool, Real Sociedad, Bayern de Múnich y la selección española no había cometido delito alguno. Sin embargo, Alonso acabará yendo a juicio. Días antes de fichar por el Madrid, en agosto de 2009, \"simuló la cesión de los derechos de imagen a Kardzali (la sociedad de Madeira)\" por cinco millones de euros que le iría devolviendo la empresa. Es lo que revela la Abogacía del Estado en un comunicado: parece ser que Alonso adquirió la sociedad a una empresa panameña que a su vez se había quedado con las acciones de otras dos sociedades de las Islas Vírgenes Británicas. Se reabre el caso sobre fraude fiscal de Xabi Alonso Entre 2010 y 2012, Alonso habría ingresado en Madeira 4,9 millones de euros por derechos de imagen procedentes del Real Madrid, Adidas, Movistar, Procter & Gamble (Gillette), Electronic Arts Sofware, Angula Aguinaga (La gula del Norte), El Corte Inglés (Emidio Tucci), Yamaha y Hugo Boss. Habría defraudado 2,49 millones. Por los años 2010 y 2012, se piden tres años de cárcel para Alonso y los otros dos acusados (Iván Zaldúa, su asesor fiscal, e Ignasi Maestre, administrador de Igmasa, una empresa que le ayudaba a gestionar contabilidad, declaraciones y contratos). En cuanto a 2011, la pena es de dos años. También se solicitan ocho millones de euros que harían las veces de cuota defraudada y multa. Alonso se ha negado a aceptar el delito: prefiere defender su inocencia antes que llegar a un acuerdo para reducir la cantidad a pagar y la pena impuesta. El archivo inicial del caso por parte de la Fiscalía de Madrid y la visión del juez de instrucción (que concluyó que no había delito) son las bazas con las que juega. Como Cristiano Ronaldo y Leo Messi, peleará por ganar la batalla contra Hacienda en los tribunales.", "title": "Xabi Alonso podría enfrentarse a ocho años de cárcel por un delito fiscal", "url": "https://www.elespanol.com/deportes/futbol/20180315/xabi-alonso-podria-enfrentarse-carcel-delito-fiscal/292221296_0.html", "keywords": "Ministerio de Hacienda,Xabi Alonso,Fútbol,Delitos fiscales", "date": "2018-03-15", "id": "efb4e9531d6e6e1df620c7d7c4f2084f97283faf", "summary": "Se le acusa de haber gestionado sus derechos de imagen a través de una sociedad ajena al control de Hacienda entre 2010 y 2012. También debería pagar ocho millones de euros en concepto de cantidad defraudada y multa."}