{"article": "Actualizado:15/03/2018 18:17hEl auge del comercio «online» y los nuevos hábitos de consumo se han cobrado una nueva víctima dentro del sector juguetero tradicional. Asfixiada por la elevada deuda y la dura competencia, Toys 'R' Us anunció este lunes que está analizando la viabilidad de sus 53 tiendas en España y de su red comercial en Portugal, Francia y Polonia. Asimismo, confirmó el cierre de todos sus locales en Estados Unidos y en Reino Unido. La compañía también añadió que acometerá la reogarnización y futura desinversión de sus operaciones en Canadá, Alemania, Austria, Suiza y en diferentes países asiáticos. Portavoces de la juguetera recalcaron que las tiendas ubicadas en nuestro país y la plataforma «online» seguirán de momento abiertas para atender con total normalidad a los clientes.La compañía tiene ahora sobre la mesa diferentes opciones en suelo español -entre las que se incluyen la venta o el cierre, entre otras- con el objetivo de minimizar el impacto negativo en la rentabilidad y en su plantilla, que está compuesta por 1.600 empleados. En este sentido, se plantean «una posible función de servicio compartido para respaldar las operaciones internacionales en el futuro», tal y como informó Toys 'R' Us en una nota de prensa. «Estamos trabajando, en estrecha colaboración con nuestros asesores, para alcanzar medidas que nos permitan preservar la continuidad de nuestra actividad en España, así como los intereses de nuestros colaboradores y empleados», señaló Jean Charretteur, director general de Toys 'R' Us en España y Portugal.A principios de marzo, la juguetera comunicó que los planes estratégicos de la compañía en España para dentro de cinco años seguían adelante y avanzó el lanzamiento de una nueva plataforma digital, la mejora del negocio de puericultura y la próxima apertura de nuevos locales. Sin embargo, todos estos planes de futuro podrían verse truncados con el plan de análisis de viabilidad que se pone ahora en marcha. Cierre en EE.UU. y Reino UnidoLa suspensión de pagos y la elevada deuda de 4.187 millones de euros han precipitado la petición de la autorización de cierre al Tribunal de Quiebras de más de 700 establecimientos en Estados Unidos, incluidos Babies 'R' Us, y que supondrá la desaparición de hasta 33.000 puestos de trabajo. La empresa también avanzó este martes que liquidará las 100 jugueterías con las que cuenta en el Reino Unido durante las próximas seis semanas, una medida que dejará a más de 3.000 personas sin trabajo. Tras explorar diferentes opciones, entre las que se valoró un traspaso del negocio en Reino Unido, la compañía juguetera optó a principios de marzo por un proceso de insolvencia de la mano de un administrador independiente y finalmente ha decidido acometer el cierre de sus locales tras no poder asegurar su venta. En todo el mundo, Toys 'R' Us cuenta con unas 1.600 tiendas y con aproximadamente 60.000 empleados, una cifra que sube a más de 100.000 durante el periodo navideño. De confirmase su cierre, la cadena de jugueterías pondría fin a más de medio siglo de operaciones.", "title": "Toys 'R' Us analiza la posibilidad de vender su red de 53 tiendas en España", "url": "http://www.abc.es/economia/abci-toys-preve-cerrar-todas-tiendas-estados-unidos-espana-francia-polonia-y-australia-201803151004_noticia.html", "keywords": "toys,cierre", "date": "2018-03-15", "id": "eff4853f59e2b3f4eb369673c8bf53067959ffc4", "summary": "La juguetera prevé cerrar sus locales en EE.UU. y la desinversión de operaciones en Canadá, Alemania, Austria, Suiza y Asia"}