{"article": "Aunque las elecciones presidenciales rusas no se celebrarán hasta el próximo domingo 18 de marzo, la votación ya ha empezado hace semanas en los rincones más recónditos del país, como el ártico siberiano, donde vive el pueblo nómada de los nénets. A más de 1.500 kilómetros de Moscú, en las llanuras nevadas y castigadas por temperaturas que pueden llegar a los 40 grados bajo cero, viven en la Región Autónoma de Nenetsia, uno de los 83 territorios federales que conforman el país. En mitad de la nada, los nénets solamente pisan la pequeña ciudad de Narian-Mar -capital de la región-, para realizar trámites administrativos o acudir a los hospitales, por ejemplo, para dar a luz. Así que los funcionarios rusos se han tenido que desplazar en helicóptero hasta sus asentamientos para instalar colegios electorales ambulantes a finales del pasado mes de febrero. Los trabajadores de la administración rusa encargados de realizar el acopio de votos en la región han tenido que contactar con los nénets para localizar los puntos exactos donde se encontraban y llegar hasta allí en helicóptero. Para los niños de la zona ha sido todo un acontecimiento, así que han recibido a los miembros de la comisión electoral con los brazos abiertos. Pero, a veces, incluso han tenido que retrasar las votaciones a causa de una tormenta de nieve. Los funcionarios instalan improvisadas urnas de votación en lugares que designan como colegios electorales, pero que en realidad son tiendas de campaña a cientos de kilómetros de la capital de la región. Otras veces, las estaciones meteorológicas también sirven para ejercer el derecho al voto, como esta de Cabo Konstantinovsky. Los nénets tienen que esperar a que los funcionarios rellenen los documentos pertinentes antes de meter la papeleta en las urnas. En cada centro de votación pueden consultar periódicos que recogen la información sobre los candidatos. La jornada electoral en mitad de la dura llanura siberiana ha sido todo un acontecimiento digno de una gran fiesta en comunidad. Ahora, toca esperar los resultados hasta el próximo domingo, pero la sorpresa sería mayúscula si no es Putin, de nuevo, el ganador.", "title": "Así votan los nómadas rusos que viven a 40 bajo cero en territorios aislados", "url": "https://www.elespanol.com/social/20180315/votan-nomadas-rusos-viven-cero-territorios-aislados/291972236_0.html", "keywords": "La Jungla,Rusia,Elecciones", "date": "2018-03-15", "id": "f01b564be7443a59ed30efe82b1d802a0b0e50b7", "summary": "En la Jungla. Las dificultades para ejercer el derecho a voto de los pueblos nómadas rusos suponen todo un despliegue a contrarreloj días antes de celebrarse los comicios. "}