{"article": "Los Mossos d'Esquadra han abierto una investigación a un médico de medicina general del área de Barcelona y la comarca del Baix Llobregat al que dos mujeres, una de ellas menor, han denunciado por presuntos abusos sexuales, ha informado este jueves el cuerpo. Según un comunicado, el investigado, de 44 años, forzaba la revisión física de los genitales de las mujeres alegando una excusa médica cuando ellas acudían a la consulta por otras cuestiones. También habría manipulado con las manos otras zonas íntimas de su cuerpo. Las denunciantes, de 17 y 30 años, han explicado que el médico les tocó partes íntimas del cuerpo que no tenían nada que ver con el motivo de sus visitas médicas. Los investigadores no descartan que pueda haber otras víctimas atendidas por el facultativo desde 2012 hasta la actualidad. La menor fue la primera en interponer una denuncia, lo que motivó que los Mossos comenzaran a inspeccionar el entorno del presunto agresor a principios de año. La Conselleria de Salud apartó al médico de su actividad, como medida cautelar, a la espera de conocer cómo evolucionan las actuaciones iniciadas por los Mossos. No constan quejas del médico en ningún registro del Consorci Sanitari Integral (CSI) y el profesional tiene el certificado negativo de delitos de naturaleza sexual requerido para poder trabajar en el sector. La Unidad Central de los Mossos se ha hecho cargo de la investigación y el CSI ha ofrecido a la persona afectada la posibilidad de presentar una reclamación, que por el momento no se ha efectuado.", "title": "Barcelona: Investigan a un médico por presunto abuso sexual de dos pacientes, una de ellas menor", "url": "http://www.publico.es/sociedad/barcelona-investigan-medico-presunto-abuso-sexual-pacientes-menor.html", "keywords": "Investigan,medico,pacientes,menor,presunto,abuso", "date": "2018-03-15", "id": "f0fa12c24a009032cf4f87a47aabc815d410d6a0", "summary": "El investigado, de 44 años que ejerce en Barcelona y Baix Llobregat, habría forzado la revisión física de los genitales de las mujeres alegando una excusa médica cuando ellas acudían a la consulta por otras cuestiones."}