{"article": "Este jueves, 15 de marzo, los contribuyentes podrán descargarse una nueva aplicación de la Agencia Tributaria (AEAT) que les permitirá hacer la declaración de la renta desde el teléfono móvil. Una vez descargada la app, los usuarios podrán encontrar sus datos fiscales y, con ellos, tendrán la posibilidad de ir preparando sus declaraciones que podrán presentar a partir del 4 de abril. A principios de febrero, la Agencia Tributaria anunció que una de las grandes novedades de la campaña del IRPF de este año era la creación de esta app. Gracias a este servicio, los contribuyentes podrán presentar sus declaraciones \"con un solo clic\", como aseveraba el director de Gestión de la Agencia Tributaria, Rufino de la Rosa. Se estima que hasta 4,85 millones de contribuyentes utilizarán este servicio. La app será presentada este mismo jueves por el citado De la Rosa en Madrid. La Agencia Tributaria guarda con celo los detalles de la aplicación. Pero ya existen algunos datos relevantes sobre cómo funcionará y para qué servirá exactamente este servicio. Solo para iOS y Android Antes de lanzar las campanas al vuelo, hay que tener en cuenta la gran limitación con la que se van a topar los usuarios. Y es que por ahora la aplicación únicamente se encuentra disponible para dispositivos iOS y Android. Descarga y registro Lo segundo que hay que saber sobre esta aplicación es que su utilización no será tan sencilla como prometen desde la Agencia Tributaria. El primer paso es descargar la app. Después hay que registrarse en la misma y, a partir de ese momento, el contribuyente podrá acceder a su número de referencia —ese número que antes se recibía por SMS— y recibir notificaciones personalizadas a lo largo del trámite. Puedes ayudar a familiares y amigos...¡hasta 20! Una de las prestaciones más llamativas de esta aplicación es que un mismo usuario podrá gestionar con el mismo perfil -o sea, desde un único móvil- las declaraciones de sus amigos y/o familiares. Más en concreto, cada usuario de la app puede gestionar las declaraciones de hasta 20 personas. Para el borrador hay que esperar al 4 de abril Los contribuyentes podrán acceder a sus datos fiscales desde este jueves, pero no podrán confirmar su borrador a través de la app hasta el 4 de abril. Porque esta es la fecha en la que comienza oficialmente la campaña. Mismas fechas que el resto de canales El límite de plazo en que se puede usar la nueva app de la Agencia Tributaria es idéntico al del resto de canales. La fecha tope es el 2 de julio, cuando termina campaña del IRPF de este año. Los usuarios que no opten por la nueva aplicación de la Agencia Tributaria deben tener en cuenta, además, que el 27 de junio es el último día para presentar declaraciones con domiciliación de la cantidad a devolver y el 29 de junio es la fecha límite para solicitar una cita previa para que te ayuden por teléfono o en persona a presentar la declaración. Los datos publicados por la Agencia Tributaria evidencia que el porcentaje de declaraciones presentadas por internet ha pasado del 49% en 2010 al 88% en 2017. Asimismo, los contribuyentes se dan más prisa cada año. En 2017 el 52% de las declaraciones se presentaron en los dos primeros meses de la campaña.", "title": "Ya puedes hacer la declaración de la renta en el móvil: así es la app de Hacienda", "url": "https://www.elespanol.com/espana/20180315/puedes-hacer-declaracion-renta-movil-app-hacienda/291972143_0.html", "keywords": "Declaración de la renta,Cristóbal Montoro,Ministerio de Hacienda,España,Agencia Tributaria,IRPF", "date": "2018-03-15", "id": "f1139b26b6d6d2f4e0c4797c62571adcc3ecfb17", "summary": "Desde este jueves los contribuyentes pueden utilizar el nuevo servicio de la Agencia Tributaria. "}