{"article": "Marielle Franco, de 38 años, concejala de Rio de Janeiro, fue asesinada a tiros este miércoles por la noche, dentro de su coche, cerca del ayuntamiento de la ciudad. Su chófer también murió y una asesora, que viajaba con ellos, resultó herida. Según la policía, un coche se paró al lado del vehículo donde viajaba la concejala y sus ocupantes abrieron fuego sobre Marielle Franco que fue alcanzada por cinco tiros en la cabeza. La ventana del asiento derecho de la parte de atrás del coche, donde se sentaba la concejala, quedó completamente destruida y los pistoleros huyeron de inmediato, sin llevarse nada. Se han encontrado nueve cápsulas de balas en el lugar. Franco acababa de salir de un acto político y se dirigía a su casa. El hecho de que el coche tuviera cristales tintados hace sospechar a la policía de que los criminales habrían seguido al grupo durante algún tiempo, el suficiente para saber exactamente donde se sentaba cada uno en el vehículo. La policía busca ahora cámaras en la región para determinar el trayecto del coche y a partir de que momento empezó a ser seguido. En un comunicado, el Secretario de Estado de Seguridad, Richard Nunes, ha anunciado la apertura de una amplia investigación. Marcelo Freixo, diputado del Partido Socialismo y Libertad (PSOL), el partido al que pertenecía Franco, ha considerado que el crimen tiene \"todas las características de una ejecución\" e instó a la policía a encontrar rápidamente los culpables. \"Es una ejecución clara y queremos que se encuentren a los responsables lo antes posible, porque esto puede originar una escalada de violencia brutal, un caos\", ha señalado. Un día antes de ser asesinada, Marielle Franco había criticado en Twitter la acción de la policía militar de Rio de Janeiro que había matado a tiros a un joven de 23 años en una favela que patrullaba. En la misma red social, la concejala había llamado al 41º batallón de la Policía Militar \"el batallón de la muerte\", por las acciones llevadas a cabo en los barrios más pobres de la ciudad. \"Basta de agredir a la población. Basta de matar a nuestros jóvenes\", ha escrito. Activista por los derechos humanos Marielle Franco fue elegida concejala de Rio de Janeiro en 2016. Su resultado -la quinta más votada- sorprendió a todos sus contrincantes. Franco era elegida con 46.000 votos y apoyada en una campaña basada en el feminismo, los derechos humanos, los derechos de las mujeres negras y los derechos de los moradores de las favelas. Nacida y criada en la Maré, uno de los complejos de favelas más grandes de Rio de Janeiro, empezó a ser activa en la lucha por los derechos de los más pobres después de que una amiga suya, aún adolescente, muriera por una bala perdida en un tiroteo entre policías y traficantes de droga en la Maré. En el ayuntamiento, Franco era la presidenta de la Comisión de Defensa de la Mujer. Presentó proyectos para eliminar la violencia de género en Río y luchó por la permisión del aborto. Era una activista por la igualdad de género y había estado en varias manifestaciones del pasado 8 de marzo. No se conocían amenazas Tras su asesinato, se han disparado las sospechas de que sus críticas a la intervención militar pudieran estar detrás del crimen, algo que sus compañeros de partido rechazan. \"Muchos han hecho denuncias, no sólo ella. Era lo que tocaba como figura pública. Pero fueron denuncias genéricas, no contra un grupo específico\", ha dicho Freixo. Otro compañero de partido, Tarcísio Motta, ha señalado que el seguimiento de la intervención militar era muy incipiente y que nadie de su entorno sospechaba de la existencia de alguna amenaza. El partido teme ahora un aumento de la violencia por parte de las autoridades y avisa de que la posición del partido no cambia con el asesinato de Franco y que seguirán estando en contra de la intervención. \"Esa era su posición y sería su voluntad\", zanjó Motta.", "title": "Asesinan a tiros a una concejala de Rio de Janeiro crítica con la intervención militar", "url": "https://www.elespanol.com/mundo/america/20180315/asesinan-concejala-rio-janeiro-critica-intervencion-militar/292221012_0.html", "keywords": "Río de Janeiro,Brasil,Asesinatos,América", "date": "2018-03-15", "id": "f1cece5244038b34776fc2da8644e1b3364499f2", "summary": "Marielle Franco, de 38 años, fue asesinada con cinco tiros en la cabeza cuando viajaba en coche en dirección a su casa. Un diputado de su partido habla de \"ejecución\"."}