{"article": "MADRIDActualizado:15/03/2018 16:17hAquí van algunas de las piezas más codiciadas en el mundo «fashionista» para esta temporada. Muchas son excesivamente caras y otras nada favorecedoras, pero estas son las prendas y accesorios más buscados en las redes para esta primavera.12345Chaleco bordado de VuittonInspirado en las prendas medievales, con tejidos recargados de difícil elaboración.Este chaleco de la colección de primavera verano 2018 de Louis Vuitton -y su levita compañera- han saltado a la esfera mundial tras llevarlos Brigitte Macron, nuevo icono de estilo de esta década tan variada como cambiante. Bolso de LoeweEl bolso Gate de Loewe, en cuero de vaquetilla natural y con una tira de piel que forma un nudo, es un clásico renovado, un estilo habitual en los años 80 que se inspira en las sillas de montar y tiene el anagrama de la casa grabado en relieve. Loewe, 1.900 euros.Sneakers de BalenciagaLa locura de las «chunky sneakers» o zapatillas de deporte muy «tocho» la han encabezado Louis Vuitton y Balenciaga. Se distinguen por ser especialmente «feas» pero muy fácilmente reconocibles. Las estrellas son las de Balenciaga creadas por Demna Gvasalia en colores varios. 720 euros. Bolso de Chloé de Meghan MarkleNo hay accesorio que Meghan Markle no haga famoso. La futura duquesa de Sussex apareció en uno de sus primeros actos oficiales públicos con este bolso de Chloé cogido con las dos manos, gesto que Catalina de Cambridge se apresuró en copiar con otros modelos. Bolso Pixie de Chloé. 1,150 euros.Boxy jeansLos ahora codiciados vaqueros de corte cuadrado son la última moda en términos de tendencia. Aunque son varias las grandes marcas que han propuesto su propia versión, en este caso importa más el «look» que la casa de modas. Nada favorecedores. Pantalones modelo Finch de Esby, 220 euros.", "title": "Los cinco objetos de deseo de moda más buscados de esta primavera", "url": "http://www.abc.es/estilo/moda/abci-cinco-objetos-deseo-moda-mas-buscados-esta-primavera-201803151505_noticia.html", "keywords": "deseadas,prendas", "date": "2018-03-15", "id": "f2ef47c90f8d6309fd5c484d26724a40788e82ee", "summary": "Desde las sneakers de Balenciaga al bolso de Chloé que Meghan Markle lució en uno de sus primeros actos públicos"}