{"article": "MADRIDActualizado:15/03/2018 02:21hUn trabajador de Amazon en San Fernando de Henares en Madrid ha llamado a los clientes a realizar una campaña de boicot como forma de protesta añadida a la huelga convocada para los días 21 y 22 de marzo. Así, uno de los empleados del centro logístico ha abierto una petición en change.org para que se realicen compras en Amazon por el Día del Padre del 14 al 22 de marzo.«Los abajo firmantes apoyamos la lucha de los y las trabajadoras de Amazon en España ante la voluntad de la compañía de acabar con el convenio propio del almacén de San Fernando de Henares, que garantizaba una serie de derechos laborales que ahora se ven amenazados», reza la petición. El comité de empresa ha convocado un paro de 48 horas para los días 21 y 22 de marzo «en defensa del actual convenio propio del centro y por unas mejoras laborales acordes al crecimiento de la multinacional del comercio electrónico». En un comunicado, los sindicatos denunciaron que la empresa ha tratado de forzar una transición al Convenio Provincial de Logística sin compensar los retrocesos que esto implicaría en cuestiones como la garantía salarial, las horas extra, complementos por bajas o categorías.Los representates de los trabajadores manifestó que la convocatoria emana de «la abrumadora mayoría» que votó sí a los paros en la asamblea general de trabajadores del 1 y 2 de marzo, el 75% de los votos emitidos. «La empresa ha tratado desde diciembre de convencer a los representantes de los trabajadores de acordar una transición pacífica al convenio provincial delogística, sin que la oferta empresarial llegara a compensar los retrocesos en cuanto a garantía salarial, horas extra, complemento frente a la enfermedad común o categorías profesionales», explicó. Representantes de los trabajadores y de la empresa negocian desde hace meses la renovación del convenio firmado en 2015, que expiró el 31 de diciembre de 2016 y fue prorrogado mientras duraban las negociaciones. Los sindicatos critican que Amazon no ofrece garantías de incremento salarial y pretende abaratar puestos de especialista, con la supresión de cargos y el reparto de sus tareas entre puestos de inferior categoría.", "title": "Un trabajador de Amazon llama a los clientes a realizar un boicot durante una semana", "url": "http://www.abc.es/economia/abci-trabajador-amazon-llama-clientes-realizar-boicot-durante-semana-201803150221_noticia.html", "keywords": "boicot,productos,amazon", "date": "2018-03-15", "id": "f5862e5a6255891a01f31160eea60479f723eb97", "summary": "El comité de empresa ha convocado un paro de 48 horas para los días 21 y 22 de marzo"}