{"article": "CORRESPONSAL EN PARÍSActualizado:16/03/2018 10:10h«Sexy» y «glamour» comienzan a influir en el imprevisible futuro de la extrema derecha francesa. Marine Le Pen es percibida como «poco sexy, arcaica y pasada de moda». Marion Maréchal Le Pen, nieta del patriarca, Jean-Marie Le Pen, es percibida como «más sexy y moderna».Según el último sondeo del semanario «Paris Match», Marion Maréchal Le Pen tiene un 50 % de opiniones positivas entre los franceses, cuando su tía apenas cuenta con un 25.Marine Le Pen cumplirá 50 años el próximo 5 de agosto. Pero su imagen pública es la de una señora «mucho mayor», con matrimonios, vida sentimental y pareja de hecho que la instalan en el pedestal de las mujeres con “mucho pasado e incierto futuro”.Marine, como la llaman sus fieles, propuso el fin de semana pasado que el Frente Nacional (FN, extrema derecha), el partido fundado por su padre, en 1972, cambie de nombre, proponiendo que los militantes aprueben, en «referéndum», el «nuevo nombre» de «Rassemblement national» (RN, Agrupación Nacional), que ya ha sido utilizado por todas las familias de la extrema derecha en repetidas ocasiones, desde la ocupación nazi, entre 1940 y 1945, y cuya «propiedad» es reivindicada por un grupúsculo que dice tener «registrado» el nombre y marca. Agrio problema judicial, que vuelve a dar de Marine Le Pen la imagen de una mujer «con mucho pasado».Según sondeos y estudios sociológicos, Marine Le Pen tiene los aires de una señora provinciana «de cierta edad», más próxima de su padre, Jean-Marie (90 años, el 20 de junio próximo), que de las nuevas generaciones, poco sensibles a las tribulaciones de la presidenta del ex FN y futuro (¿?) RN con la justicia, disputándose con su propio padre a cara de perro, desde hace años.Marion Maréchal Le Pen decidió «retirarse» de la política «activa» tras el fracaso de su tía en las elecciones presidenciales y legislativas de mayo y junio del 2017. Pero esa «ausencia» hace más visible y «moderna» su presencia personal en la escena pública.Embarazada, Marion se casó precipitadamente, el mes de julio de 2014, con un «empresario» próximo a la extrema derecha, Matthieu Decosse. Pero ese matrimonio duró dos años muy cortos. La más joven Le Pen decidió «vivir su vida, libre», con su hija, Olympe, acompañada de manera irregular, hasta la fecha, por algún compañero casi siempre próximo a la extrema derecha.Alta, rubia, señora con mucho trapío, físico y verbal, Marion Maréchal Le Pen goza de una fama aparentemente justificada de mujer «independiente y moderna», presta a participar en «bailes» y «fiestas» que no siempre terminan forzosamente con cantos patrióticos muy subidos de color político.Cuando su tía Marine vuelve a proponer, por enésima vez, la «refundación» del partido familiar de la extrema derecha, el proyecto comienza por estar «tocado del ala» por su imagen personal de «señora anticuada». «Alejada» de la política, por el contrario, la joven e independiente Marion se beneficia de un «aura» moderna que no deja de tener flecos de otro tiempo: es la preferida de Jean-Marie Le Pen, que sueña con utilizar su «glamour» para desestabilizar políticamente a su propia hija.", "title": "Marion contra Marine: duelo en la cúspide de la extrema derecha francesa", "url": "http://www.abc.es/internacional/abci-marion-contra-marine-duelo-sexy-cuspide-extrema-derecha-francesa-201803151059_noticia.html", "keywords": "duelo,sexos,lepen", "date": "2018-03-15", "id": "f989985e3b4c88c5eac907b65cca236bf417742c", "summary": "Según el último sondeo del semanario «Paris Match», Marion Maréchal Le Pen tiene un 50 % de opiniones positivas entre los franceses, cuando su tía apenas cuenta con un 25"}