{"article": "La Guardia Civil ha aclarado en rueda de prensa los pormenores de la investigación en torno a Gabriel Cruz, desaparecido en Almería y hallado muerto, y la captura de Ana Julia Quezada. La detenida actuó sola y el caso se da por cerrado. ¿Los motivos? La investigación apunta a los celos por la buena relación del niño con su padre. También se advierte de que Ana Julia era una persona con \"ambición económica\". En la rueda de prensa han participado el teniente coronel José Hernández Mosquera, jefe accidental de la comandancia de Almería y responsable de la búsqueda de Gabriel Cruz, y el comandante Juan Jesús Reina, responsable de la policía judicial. \"Pido máximo respeto por la familia, por Patricia y por Ángel, los padres de Gabriel\", ha pedido el teniente coronel en el arranque de su alocución. Los agentes han bautizado a la operación con el nombre de Nemo, en referencia al apelativo cariñoso de pescaíto con el que la familia se dirigía al niño. La Guardia Civil trabajó con la hipótesis de que Gabriel estuviera vivo y tiene el convencimiento de que Ana Julia actuó sola La desaparición Gabriel salió de su casa en Las Hortichuelas el 27 de febrero y recorrió un camino de unos 100 metros. Ocurrió a las 15.30. A las 18.00, la abuela, al ver que no regresaba el niño a merendar, se dio cuenta de la desaparición del niño, momento en el que arranca la búsqueda. A las 20.00, los padres denunciaron los hechos. \"Sólo hay dos personas que saben cómo [Ana Julia] se la llevó\", han señalado los investigadores, refiriéndose a la propia detenida y a Gabriel. \"Podemos tener nuestras hipótesis\", han advertido. El dispositivo de búsqueda duró 12 días, implicando a más de 5.000 personas. El grueso lo constituyeron los voluntarios, unas 3.000 personas. \"Posiblemente la mayor búsqueda coordinada de un desaparecido\", ha señalado el teniente coronel. Se rastreó en más de 625 kilómetros cuadrados y en más de 500 puntos singulares, incluidos pozos y aljibes. La investigación Paralelamente se estableció un proceso de investigación, recabando indicios y estudiando el entorno físico y familiar del niño. En ese proceso, la Guardia Civil encontró a un individuo que tenía una orden de alejamiento sobre la madre y que había manipulado su pulsera telemática. Tenía una orden de detención ejecutable y así procedieron los agentes el 3 de marzo. \"Quedó descartado\", señala el teniente coronel. Esa tarde, Ana Julia encontró una camiseta del niño a unos 4 kilómetros del lugar de la desaparición, en una zona de difícil acceso. \"Vamos a buscar por aquella zona\", le había dicho Ana Julia a Ángel, el padre de Gabriel. La Guardia Civil estudió el área sin obtener más indicios. Cerca de este lugar hay unas depuradoras que los agentes estudiaron, descartando que no había más pruebas que la camiseta. La prenda, analizada en Madrid, tenía el ADN de Gabriel. En ese momento, la figura de Ana Julia, con su pasado en Burgos, cobró una especial relevancia en las pesquisas. El foco sobre Ana Ana fue sometida por varios días a unas vigilancias. Con frecuencia, pero siempre acompañada, se desplazaba a una vivienda en Rodalquilar, cerca de Las Hortichuelas. La vivienda es propiedad de Ángel Cruz y estaba en proceso de reformas. La familia ya había inspeccionado el terreno en busca de algún rastro de Gabriel. \"La prensa llega a entorpecer las labores de seguimiento\", ha determinado el teniente coronel, lo que obligó a la Guardia Civil a tratar de desviar el foco de atención. Así, el día 11, Ana Julia hizo un movimiento. Esta vez iba sola. Se dirigió a la vivienda de Rodalquilar, sometida a una estrecha vigilancia. En el jardín, moviendo unos tablones y unas piedras, desenterró un cuerpo. Lo metió en el maletero y salió en el vehículo. Al llegar a la localidad de Vícar, el equipo de seguimiento optó por detenerla, hallando el cuerpo de Gabriel envuelto en una manta y en \"buen estado general\". En ese instante, Ana Julia quedó arrestada. \"Los padres se enteraron de que fue Ana en el momento en el que fue detenida\", ha incidido el teniente coronel. \"La personalidad de Ana Julia es de máxima frialdad, egoísta, egocéntrica y manipuladora\". La autopsia La autopsia reveló que la muerte se produjo por asfixia el mismo día de la desaparición del niño. Durante la estancia en dependencias policiales, Ana Julia confesó ante su abogado la autoría de los hechos, apuntando que había arrojado la ropa del niño en un contenedor. Allí se localizaron todas las prendas del menor, salvo la camiseta que ya habían encontrado en los rastreos. Ana Julia confesó, en una visita presencial a Rodalquilar, que había enterrado el cuerpo bajo unos tablones y unas piedras decorativas en la finca. El cuerpo había permanecido allí desde el mismo día de la desaparición, en las inmediaciones de un aljibe. \"No hay indicios de que hay terceras personas implicadas\", ha señalado el teniente coronel. Ana Julia pretendió hacer ver que había un móvil económico tras el secuestro y siempre alimentó la esperanza de que podían encontrar al niño. \"Ella era una persona con ambición económica\", han determinado los agentes. Además, la Guardia Civil ha desmentido un dato que venía circulando en torno al caso Gabriel: nunca dijeron a la familia que Ana Julia fuese sospechosa. Las conclusiones Con estas conclusiones, la Guardia Civil da prácticamente por cerradas las pesquisas en torno a la desaparición y muerte del niño Gabriel Cruz, en un caso que ha culminado con la única detención de Ana Julia Quezada, pareja de Ángel, padre del pequeño. La Guardia Civil, en un homenaje a Gabriel, ha bautizado a la operación con el nombre de Nemo, en referencia al apelativo cariñoso con el que la familia se dirigía al niño: pescaíto. \"Siempre hemos manejado la hipótesis de que Gabriel estaba vivo\", han admitido los agentes, claramente compungidos tras la resolución del caso.", "title": "Ana Julia actuó sola: la Guardia Civil descarta que haya más implicados y da por cerrado el caso", "url": "https://www.elespanol.com/espana/20180315/ana-julia-guardia-civil-descarta-implicados-cerrado/292221105_0.html", "keywords": "Guardia Civil,España,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-15", "id": "fc174691a3277d2417d88dbceb7992e71027da32", "summary": "El Instituto Armado explica los pormenores del caso y detalla que la detenida enterró el cuerpo bajo unos tablones y unas piedras decorativas de una finca en reformas."}