{"article": "La Agencia Española de Protección de Datos (AEPD) ha sancionado a Whatsapp y Facebook por dos infracciones graves de la Ley Orgánica de Protección de Datos, sancionadas cada una con 300.000 euros. Whatsapp ha sido sancionada por comunicar datos a Facebook sin haber obtenido un consentimiento válido de los usuarios y Facebook ha sido multada por tratar esos datos para sus propios fines sin consentimiento. El origen de la multa está en en agosto de 2016, cuando la aplicación de mensajería actualizó los términos de su servicio y la política de privacidad, introduciendo cambios como el hecho de compartir información de sus usuarios con la red social fundada por Mark Zuckerberg. Whatsapp fue adquirida por Facebook en el año 2014. \"No se ofreció la información adecuada\" Según indica la AEPP, la aceptación de esas nuevas condiciones se impuso como obligatoria para poder hacer uso de la aplicación de mensajería, y esa comunicación de datos personales a Facebook, que no tiene relación con las finalidades determinadas en la recogida de datos original, se realizó sin ofrecer a los usuarios una información adecuada y sin la opción de mostrar su negativa a las mismas. En el caso de usuarios que ya tenían instalada la aplicación Whatsapp, la compañía sólo habilitó mecanismos para rechazar que la información cedida pudiera ser utilizada con la finalidad de “mejorar” la “experiencia con los productos y publicidad en Facebook”, pero no con otros fines recogidos en la política de privacidad. Además, estos usuarios tenían que aceptar los nuevos términos antes de un plazo concreto para seguir utilizando el servicio. En el caso de los usuarios nuevos, según Protección de Datos, ni siquiera se les ofrecía la opción de negarse a que sus datos fueran cedidos a Facebook para los fines publicitarios o de “mejora de experiencia” antes mencionados, sin permitir instalar la app en caso de no aceptar esas condiciones. Consentimiento del afectado La comunicación de datos personales exige el consentimiento del afectado según el artículo 11 de la LOPD. El actual marco normativo exige que ese consentimiento, además, debe ser libre, específico e informado. En este caso, la resolución de la Agencia recoge que exigir que los usuarios presten su consentimiento como requisito para poder hacer uso de la aplicación de mensajería Whatsapp y considerando su implantación social puede entenderse, en los términos del Grupo de Autoridades Europeas de Protección de Datos, como “algo que ejerce una influencia real en la libertad de elección del interesado”. El consentimiento, en este caso, no puede considerarse libre y, en consecuencia, no puede considerarse válido. Además, para que el consentimiento prestado por el usuario sea válido, este ha de ser informado y específico, de tal modo que la ausencia de información o una información insuficiente determina la falta de consentimiento. \"Forma poco clara\" La resolución añade que la información sobre a quién se pueden ceder los datos, las finalidades para las que se le ceden o la utilización que harán de los mismos los cesionarios “se ofrece de forma poco clara, con expresiones imprecisas e inconcretas que no permiten deducir, sin duda o equivocación, la finalidad para la cual van a ser cedidos”. En el caso de la infracción declarada a Facebook, la resolución establece que, como se deduce de las propias declaraciones de ambas entidades, la red social viene utilizando la información de los usuarios cedida por Whatsapp con finalidades específicas de sus servicios y, en definitiva, en beneficio de su actividad. Facebook destina esos datos a su propia finalidad publicitaria y de mejora de sus productos así como para otras finalidades, por lo que requiere de un consentimiento libre, específico e informado de los usuarios para tratar esos datos. En consecuencia, las deficiencias expuestas en relación con la información facilitada a los usuarios de Whatsapp sobre la cesión de sus datos personales y el consentimiento prestado se reproducen respecto a Facebook, por lo que el consentimiento otorgado a la compañía por parte de los usuarios, “no puede considerarse libre, específico e informado”, añade la resolución de la Agencia. La Agencia ha impuesto 300.000 euros de sanción a cada entidad −la cuantía máximacorrespondiente a las infracciones graves declaradas− teniendo en cuenta factores como el volumen de tratamientos efectuados, el volumen de negocio de las infractoras o la vinculación de la actividad de estas con los tratamientos de datos de carácter personal, entre otros. La versión de Facebook Respecto de esa multa Facebook ha indicado que WhatsApp protege la privacidad de sus usuarios. \"Recopilamos muy pocos datos y cada mensaje está encriptado de extremo a extremo. Como repetidamente hemos aclarado durante el último año, no compartimos ni compartimos datos respecto de los que la Agencia Española de Protección de Datos (AEPD) ha manifestado reparos\". Desde el gigante tecnológico indican que apelarán a este fallo porque creen que la AEPD procedió a sancionarlos sin ninguna evidencia que respalde sus conclusiones de que se ha producido un intercambio ilícito de datos.", "title": "Multan con 600.000 euros a Whatsapp y Facebook por compartir datos de usuarios", "url": "https://www.elespanol.com/economia/empresas/20180315/proteccion-datos-sanciona-euros-whatsapp-facebook/292221111_0.html", "keywords": "Empresas,Protección de datos,Facebook", "date": "2018-03-15", "id": "fd2a56ae2cf4080f5c174cb7de1c38a03c2c0cc2", "summary": "La Agencia Española de Protección de Datos (AEPD) ha detectado dos infracciones graves de la Ley Orgánica de Protección de Datos y ha impuesto las máximas multas permitidas."}