{"article": "Gerard Piqué tiene grupos de WhatsApp, como cualquier persona de a pie. Sin embargo, es miembro de uno que resulta, cuanto menos, curioso. Más que nada, porque junta a futbolistas del FC Barcelona y del Real Madrid. De ahí que las conversaciones que se generan entre jugadores de los dos eternos rivales sean las favoritas del defensa azulgrana. \"Si sólo lees lo que dicen los medios, parece que nos odiamos. Pero, en realidad, nos llevamos realmente bien\", cuenta Piqué en un artículo en primera persona publicado en The Players Tribune. En él, incluso se permite la licencia de bromear sobre el contenido de las charlas que mantienen madridistas y azulgranas. No, la táctica futbolística o los libros que está leyendo cada uno no imperan: lo hacen las bromas. \"A principios de esta temporada, cuando teníamos ocho o nueve puntos de ventaja sobre el Madrid en Liga, creé un grupo en el que están varios miembros de la selección española que juegan en el Madrid o en el Barça\", revela Piqué. \"Todo lo que hacemos en él es soltar mierda unos a los otros sobre cómo les va a nuestros equipos\", aclara más tarde. No cabe duda de que Piqué disfruta con los vaciles que, por lo que cuenta, se dan en el chat: \"Es lo mejor. Somos como niños pequeños. Es bastante gracioso para mí, porque ahora mismo le sacamos 15 puntos al Madrid. Así que soy bastante creativo con mis respuestas\". ¿Quizá sea una represalia por la actitud de los jugadores del Madrid la pasada temporada? \"Cuando lo ganaban todo entonces, las cosas les iban bien, y no paraban de vacilar cuando coincidíamos en el equipo nacional. Cada vez que ganaban un partido, colgaban fotos en el vestuario y sin camiseta en Instagram. En ellas sonreían y flexionaban los músculos como si fuesen La Roca, diciendo #HalaMadrid y acompañando el texto de emojis de trofeos\", recuerda Piqué. No obstante, la actitud de los blancos en las redes sociales ha cambiado. O, al menos, así lo ve Piqué: \"Esta temporada es distinto. Todas sus fotos de Instagram son bastante tristes. '3 puntos hoy. Tenemos que seguir trabajando duro'\". ¿Cómo pincha el jugador del Barça a sus máximos rivales? Diciéndoles \"¡Vamos, chicos! ¿Por qué estáis tan serios?\". Un texto al que acompañan, cómo no, un emoticono de llanto y otro de risa. Piqué está orgulloso de jugar y ganar con España, al contrario de lo que pueda parecer. DAVID KLEIN Reuters El nombre del chat que une a los jugadores de Madrid y Barça sólo podía llevar el sello de Piqué: \"ENHORABUENA\". Así, en mayúsculas. Esta anécdota es la excusa perfecta para que el creador del grupo deje claro lo a gusto y \"orgulloso\" que está jugando con España. Se refiere a sus compañeros de selección como \"hermanos\", con los que juega \"por el mismo país, con el mismo sueño\". Un deseo que anhelaba cumplir desde el famoso partido del codazo a Luis Enrique en el Mundial de 1994. ¿Y qué pasa con Cataluña? Según Piqué, en Madrid le acusan de \"traidor\" y de querer \"romper el país\" por su \"apoyo público al derecho del pueblo catalán a votar en un referéndum de independencia\". Sin embargo, el jugador del Barça opina que no intenta \"ser político e influir en la gente\". Por mucho que considere que hay \"derecho a votar de manera pacífica\" sobre la cuestión independentista. De hecho, Piqué tilda de \"momento más feliz\" de su vida la conquista del Mundial de 2010 con España. Lo que no impide que se sienta catalán y que crea que los catalanes \"deben ser escuchados\". \"Si mi opinión hace que mis compatriotas me odien... Bueno, estoy tranquilo [...] Hay mucha más profundidad en un futbolista de lo que la gente se cree. Creo que es importante que nos expresemos. Somos seres humanos, y eso es algo que se pierde en los medios en el mundo en el que vivimos\", zanja al respecto.", "title": "Piqué, el grupo de WhatsApp entre Barça y Madrid y su sentimiento nacional", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180322/pique-grupo-whatsapp-barca-madrid-sentimiento-nacional/293971117_0.html", "keywords": "Gerard Piqué,Fútbol,Selección Española de Fútbol,FC Barcelona,Real Madrid,1ª División", "date": "2018-03-22", "id": "0042915f9f0a25330eaa705bf907e317371699b4", "summary": "El defensa azulgrana ha hecho público este curioso dato, a la par que algunas opiniones interesantes sobre su presencia en la selección española, a través de The Players Tribune."}