{"article": "La cantante Franciska (79 años) fue una de las figuras más representativas de la música española en los años ochenta a nivel internacional, aunque su nombre también sonó con insistencia nacionalmente. En nuestro país ganó el Festival del Mediterráneo, un certamen muy importante en aquellos momentos, con la canción Paz, que consiguió un gran éxito. Pero esta vez habla con JALEOS sobre otros aspectos de su vida, sobre todo, de su relación con el prestigioso y popular presentador Jesús Hermida. El hecho de por qué ha decidido a hablar ahora, después de que el periodista falleciera, y no antes, se debe, según Franciska a que nunca quiso causarle ningún daño ya que sentía gran admiración y cariño por él. Y es que siempre fue sincero con ella, pues desde el primer momento le aseguró que nunca llegarían a formalizar su relación porque él adoraba a sus hijos y respetaba a su primera mujer. También influyó en esta decisión que hasta hace pocos meses vivía el marido de Franciska, José María Pous, por el que su hija, la cantante Rebeca (39), sentía y siente auténtica adoración. Franciska y Jesús vivieron su historia de amor cuando el presentador era el corresponsal de Radiotelevisión Española en Nueva York. Ella realizaba una gira por toda la América de habla hispana y tenía que actuar en el famoso Chateau Madrid de la Gran Manzana. Le llamó para invitarle a su presentación... y así empezó todo, según cuenta en exclusiva. Rebeca y su madre, Franciska. Franciska regresó a España, pero su relación con Jesús siguió adelante hasta que él la cortó un día tomando un café en el hotel Eurobuilding. Sus contactos dependían de sus tiempos libres. Mantenían la llama del amor encendida con cartas que él siempre firmaba como Johnny. Solo en una ocasión escribió a Franciska firmando con su nombre auténtico e incluso con membrete de RTVE. Franciska nunca pensó en hacer pública esta historia. Es más, prácticamente la había olvidado hasta que un día, después de cenar en Madrid con su hija y un periodista, acudieron los tres juntos a su hotel. Rebeca se fue con unos amigos a una discoteca y se quedaron solos, charlando la cantante y el periodista en un salón del hotel. En un momento de la conversación Franciska comentó que lo único que necesitaba su hija para colocarse arriba era una promoción fuerte. Entonces su interlocutor le dijo que por qué no contaban que Jesús Hermida era su padre y ella se desmayó al tiempo que decía \"si no lo sabe nadie, no lo sabe nadie\", contestó. A continuación reproducimos lo que sucedió hace varios años. ¿Cuántos años estuvieron juntos? Cuatro años. Él tenía adoración por sus hijos. Era una persona que si te podía ayudar, lo hacía. Yo la verdad es que estaba chalada por él. Era mi amor platónico desde mucho antes de ir a Nueva York. Estaba loca por él antes de conocerle. Y cuando fui allí pensé que era la mía y le llamé por teléfono para invitarle. No me aseguró su presencia, pero fue acompañado de varios cámaras. Para mí fue una sorpresa porque no me conocía. Yo no sé cómo pude cantar con él allí. Tengo entendido que ese primer encuentro fue bastante seco. Bastante, tienes razón. Me dijo después de la gala que cantaba bien pero me preguntó de repente: \"¿Qué vienes a buscar a Nueva York?\". Me dijo que tenía defectos como que no respiraba cantando, pero, al mismo tiempo, que comunicaba cantando. Me esperó hasta que terminé y me invitó a cenar viendo actuar al hijo de Frank Sinatra. Me sorprendió el Cadillac descapotable que tenía. Me sorprendió mucho que el hijo de Sinatra actuara en un restaurante, pero allí es normal. Me acompañó y me preguntó si subía, ya me entiendes. Le dije que sí, porque había sido el sueño de toda mi vida. Se quedó sorprendido y me preguntó: \"¿Tan guapo soy?\". Le aclaré que había sido mi amor platónico de toda la vida. Jesús Hermida, en la década de los 90. Los años dorados del periodista Jesús Hermida fueron en su época de corresponsal de TVE en Nueva York, donde permaneció dos décadas. Después tuvo su propio programa en Antena3 y se desligó de la televisión en el año 2006. En el terreno amoroso, se casó con María Nieves, su primera mujer, en 1960 y 35 años después se divorciaban. Tras ella llegó Begoña Fernández, que de ser su secretaria pasó a convertirse en su esposa. El presentador falleció el 4 de mayo de 2015. ¿Cuánto tiempo vivió exactamente en Nueva York? Dos años y los otros dos años mantuvimos el contacto por carta y en Madrid. Él me contó que quería mucho a su familia, especialmente a sus hijos. Un día en Nueva York me dijo que iba a ver a Raphael con toda la familia y que si le veía no le saludara, cosa que me sentó como un tiro. ¿Qué pasó exactamente el último día que se vieron en Madrid estando ya embarazada? Quise insinuárselo, pero me dijo que si había ido a contarle mi vida que no lo hiciera porque no estaba de humor. Le dije que había ido a verle porque me hacía mucha ilusión. Me cortó diciéndome que le estaban esperando. Lógicamente ya no le dije que estaba embarazada. Él siguió escribiéndome pero ya para mí había terminado todo. ¿Nunca le planteó irse con usted? No, nunca jamás. Y yo lo tenía clarísimo. Cirilo Rodríguez, su compañero de RTVE en Nueva York y amigo suyo me dijo que era una piedra y que nunca iba a sacar nada de él pero yo no quería sacar nada de él. Franciska y José María Pous fueron portada de revista cuando nació Rebeca. Cuando habla de Cirilo lo hace de una forma muy especial, ¿también estuvo enamorada de él? No, pero le quería mucho como amigo. Era un auténtico caballero. Siempre le tuve a mi lado. ¿Se enamoró él de usted? Sí, estuvo muy enamorado de mí pero sabía todo sobre mi relación con Jesús. ¿Nunca pensó en decirle a Jesús que era padre de su hija cuando se lo encontraron un día en Antena 3? Pedí a una azafata que le dijera que estábamos allí y bajó a saludarnos. Mi hija le firmó un disco y le dijo que era muy guapa. La verdad es que él nunca sospechó nada. ¿Se murió sin saber que tenía una hija? Exacto. Nunca lo supo y yo no lo hice por él, lo hice por la niña, por Rebeca, y por José María. Al parecer, José María cuando salía Hermida en televisión le decía: \"Ahí tienes a tu novio\". Por supuesto, pero para Rebeca José María es su padre y siempre lo será. Él siempre se desvivió por la niña y ella por él, porque yo en muchos momentos estaba fuera por mis galas. ¿Cuántos años estuvo con José María? No lo sé, prácticamente toda la vida. Él me acompañó en mi viaje por América pero me dejó sola en Puerto Rico, antes de llegar a Nueva York, porque tenía mucho calor y lo estaba pasando mal. Estábamos recién casados y me dejó sola. Yo en aquellos momentos me consideraba soltera. ¿Nunca le ha preguntado Rebeca si de verdad Jesús era su padre? No, nunca, ni lo quiere saber. Se niega a hablar de este tema. Rebeca junto a su padre, José María Pous. ¿Cómo se llevaban José María y usted? Fatal, pero vivíamos juntos. ¿Jesús no se dio cuenta de que estaba embarazada? Estaba de pocos meses y yo era muy delgada. No, no se percató de mi estado. ¿Ha existido algún romance suyo que desconozcamos? Algo ha habido pero eso no te lo voy a contar. Lo que sí te puedo decir es que no duraron mucho. Yo me canso enseguida. ¿Recientemente? No, recientemente no. Ahora, ¿está cerrada al amor? No, jamás. No, no estoy cerrada al amor. ¿Le gustaría grabar un disco con su hija? Me encantaría. ¿Se lo ha propuesto alguna vez? Lo he tenido en mente pero he pensado que podría pensar que me quería aprovechar de ella. Y la gente puede pensar que soy una oportunista. Franciska en una foto para su disco. ¿Por qué no actúa en estos momentos? No estoy trabajando porque las cosas estaban muy mal. Ahora están cambiando. Lo dejé porque no se valoraban las buenas voces, se consideraban desfasadas. Querían a la gente de OT y de Gran Hermano y a los grupos. Yo me he dedicado a componer y a ayudar a mi hija en su carrera que va muy bien. Acaba de regresar de Londres donde ha ofrecido dos recitales con un gran éxito. Ahora tiene un nuevo disco, Fiesta sobre mi corona. Y lleva cuatro años en Cazamariposas donde la banda sonora es una canción suya. Todo le funciona de maravilla. Como actriz trabajaste en una serie de la televisión francesa, ¿por qué no has seguido en esa línea? Hice una serie sobre la vida de Carlos Gardel como cantante y como actriz y no seguí porque me gusta más la música, aunque eso no quiere decir que no pueda volver a colocarme delante de las cámaras de nuevo. Para cantar bien tienes que también ser actriz porque tienes que interpretar. Tiene un primo famoso, Benicio del Toro, ¿le ve frecuentemente? Siempre va acompañado por tanta gente que es imposible acercarse a él. Le vi un día en Barcelona y le dejé los teléfonos pero no me ha llamado. Lo que mucha gente ignora es que Dalí fue un gran admirador suyo. Sí, decía que tenía una mirada psicodélica maravillosa. Decía que mis ojos eran únicos y transmitían que era artista. Me cuenta que su hija tenía que salir artista porque actuó en Florida Park, actualmente Florida Retiro, embarazada de siete meses, con Rebeca dándole pataditas. Tenía que salir artista. El empresario me dijo que así no podía actuar y al final lo solucionamos haciéndome un poncho para que no se notara el embarazo. Y fue un éxito. Rebeca, en 'Cazamariposas', donde colabora. La fama de Rebeca Pous se catapultó cuando en 1996 lanzó su hit Duro de Pelar que fue número uno en las listas de radios en España y Latinoamérica. Su carrera continuó, publicó ocho discos más y diversos sencillos que se hicieron muy conocidos como canciones del verano, pero ninguno como su primer éxito. También ha participado en varios realities televisivos y ha colaborado en algunos programas, aunque su voz aún sigue siendo conocida gracias a que versionó su Duro de pelar para que fuera la sintonía de un anuncio de publicidad para una cadena de talleres mecánicos. VIDEO Rebeca Pous en el anuncio de Aurgi", "title": "La revelación de Franciska: \"Jesús Hermida es el padre de mi hija Rebeca\"", "url": "https://www.elespanol.com/corazon/famosos/20180322/revelacion-franciska-jesus-hermida-padre-hija-rebeca/293721587_0.html", "keywords": "Famosos,Relaciones de pareja,Hijos de famosos,Cantantes,Periodistas", "date": "2018-03-22", "id": "023c6d4b5e2967ed603b6f7328e622d0ba323198", "summary": "JALEOS habla en exclusiva con la veterana cantante sobre su relación sentimental con el famoso periodista. Tuvieron su primer encuentro en Nueva York. Él murió sin saber que Rebeca era su hija."}