{"article": "La Pascua en la «ciudad eterna»Vía Crucis en el Coliseo de Roma, el Viernes Santo - AFP PHOTO / ALBERTO PIZZOLILo primero que hay que saber si quieres pasar la Semana Santa en Roma es que todos los museos de la ciudad y del Vaticano están abiertos, a excepción del Domingo de Resurrección y el lunes siguiente. Los eventos religiosos durante la semana son gratuitos, pero cuesta conseguir las entradas y conviene consultarlo en la página web de la Santa Sede. Todos coinciden en que las misas ofrecidas por el Papa resultan siempre una experiencia interior emocionante al compartirlas con visitantes y peregrinos de todo el mundo. El primer oficio se desarrolla a las 9.30 del Domingo de Ramos en la Plaza de San Pedro y concluye con el Ángelus; el jueves 29 se celebra la Misa del Crisma (9.30 h), tras unos días de retiro del Pontífice, y por la tarde, a las 18 horas, se vive el oficio más bello: la Misa de la Cena del Señor, que recuerda la última cena de Jesucristo con sus discípulos. El Viernes Santo no hay misas, pero sí el solemne Vía Crucis con la procesión de antorchas recorriendo el interior del Coliseo hasta llegar a las colinas del Palatino. Ya en la medianoche del sábado, el Papa preside la Misa de Vigilia en la Plaza de San Pedro, y finalmente el Domingo de Resurrección se asoma al balcón a las 10.15 para ofrecer un servicio que concluye con el tradicional «Urbi et Orbi». Velázquez, Rembrandt y Munch en el RijksAnuncios de la exposición High Society en la entrada del Rijksmuseum - RijksmuseumAmsterdam siempre invita a una escapada de fin de semana. En el caso de los que se acerquen a la popular ciudad holandesa de los canales en Semana Santa podrán disfrutar de una exposición única en el Rijksmuseum. Se trata de «High Society», una muestra de más de 35 retratos a tamaño natural de príncipes, excéntricos aristócratas y ciudadanos ricos firmados por grandes maestros de la historia del arte, entre los que se incluyen Cranach, Veronese, Velázquez, Reynolds, Gainsborough, Sargent, Munch y Manet. El plato fuerte de la exhibición son los espectaculares retratos de boda de Marten Soolmans y Oopjen Coppit, firmados por Rembrandt, que se exhiben por primera vez tras su restauración. Este matrimonio es la única pareja que pintó Rembrandt a escala real, de pie y de cuerpo entero (1634). Las piezas provienen de museos y colecciones privadas de todo el mundo, como París, Madrid, Londres, Florencia, Viena y Los Ángeles, y estarán expuestas hasta el 3 de junio.[Así mantienen los pies secos los holandeses que viven entre 1 y 4,5 metros por debajo del nivel del ma]Puente 25 de abril, en LisboaPuente 25 de Abril, en Lisboa - VISIT LISBOAEl pasado 20 de diciembre, la capital portuguesa recibió en Vietnam por primera vez el premio a Mejor Destino para «City Break» del mundo, otorgado por los World Travel Awards. Un destino cercano a España con muy buenas conexiones que ha estrenado una nueva atracción: el Centro de Interpretación del Puente 25 de abril. Allí se explican los más de 50 años de esta construcción sobre el río Tajo y su funcionamiento a través de distintos espacios interactivos. En el centro se puede apreciar la sala de amarres del puente y los numerosos hilos de acero que sostienen esta gran obra de ingeniería. La guinda de la visita es un ascensor que eleva al viajero sobre los coches que atraviesan el propio puente, llegando a un mirador panorámico desde el que se divisa la capital lusa y el río Tajo. Mercadillos de Pascua al aire libre en la República ChecaUn árbol con huevos de Pascua decorados a mano en la Ciudad Vieja - AFP PHOTO / Michal CIZEKSingulares, vistosos, llenos de color, así son los mercadillos de Pascua en las principales ciudades checas. Los más destacados en esta celebración son los de Praga, Cesky Krumlov y Brno, con abundantes puestos de gastronomía regional y artesanía. El mercadillo de Praga abre del 17 de marzo al 2 de abril en las plazas de la Ciudad Vieja y San Wenceslao con puestos de dulces, comida y bebida tradicionales y una amplia oferta de artesanía nacional (muñecas,cristal, juguetes de madera...). No resulta extraño ver comprar un huevo de Pascua decorado a mano a una vendedora con traje típico checo, algo muy popular en el país, o comprobar que no se escuchan las campanas de las iglesias porque se silencian desde el Jueves Santo al Domingo de Resurrección en señal de duelo.Windsor, en autobús descapotable o barcoCastillo de Windsor durante una visita oficial - AFP PHOTOAnte la cada vez más cercana boda del príncipe Harry y Meghan Clark, el 19 de mayo en la capilla de San Jorge del Castillo de Windsor, se multiplican las posibilidades para descubrir esta residencia de los reyes y reinas británicos durante más de mil años. Por ejemplo, desde el 10 de febrero, los visitantes pueden disfrutar de un tour en autobús descapotable por esta ciudad británica y real, descubrir el interior del castillo, bajar del autobús para admirar los jardines del palacio y, si tienen suerte, pueden incluso ver aunque sea de lejos a la Reina Isabel. La excursión pasa por el famoso Eton College, el ilustre colegio en el que estudiaron diecinueve primeros ministros británicos, varios miembros de la familia real -entre los que destacan los príncipes Guillermo y Harry- y un puñado de actores conocidos como Eddie Redmayne, Hugh Laurie y Tom Hiddleston. Los visitantes pueden también detenerse y disfrutar de la ceremonia del Cambio de Guardia, que tiene lugar cada dos días, mientras Windsor High Street cobra vida con un desfile tradicional, e incluso existe la posibilidad de descubrir Windsor a bordo de un crucero de 40 minutos navegando por el río Támesis y disfrutando de las impresionantes vistas de la campiña inglesa tradicional y de la fortaleza real desde este punto de vista único. Bergen, conexión desde MadridBergen - Visit NorwayBergen y Madrid se encuentran desde el 25 de marzo un poco más cerca al estar conectadas con un vuelo directo de la compañía aérea Norwegian. Por tanto ya se puede disfrutar de la segunda mayor ciudad de Noruega en esta Semana Santa con dos vuelos por semana y unos precios muy asequibles (desde 55 euros por trayecto). Bergen es famoso por las siete montañas que rodean el centro, el muelle hanseático Bryggen, Patrimonio Mundial de la UNESCO, y el mercado de pescado en el que, por cierto, trabajan muchos españoles.Klimt en VienaPuente interior para ver la obra de Klimt - Kunsthistorisches Museum WienPara conmemorar el centenario de la muerte de Gustav Klimt, se ha instalado un puente interior (es la segunda vez en la historia en el Kunsthistorisches Museum). El objetivo es admirar, a 12 metros de altura, un ramillete de 13 pinturas del polémico artista modernista, situadas entre los arcos y columnas que adornan la gran escalinata del museo. Estos oleos, que jamás han sido restaurados, se salvaron milagrosamente de los bombardeos de la II Guerra Mundial y ahora, hasta el 12 de abril, hay una nueva oportunidad para disfrutar de este cara a cara con la obra de Klimt en lo alto de la escalinata del popular museo de la plaza de María Teresa.[Todo lo que debes saber para exprimir 48 horas en Viena] Buscando a Rubens en AmberesExposición en la Rubenshuis - Rubenshuis2018 es, sin duda, el mejor año para visitar Amberes. La ciudad flamenca rinde homenaje hasta 2019 a su más ilustre hijo y prepara varias exposiciones en la Rubenshuis, la casa museo del pintor donde pasó los últimos 29 años de su vida, dentro del proyecto «Amberes barroco 2018. Rubens inspira». El pintor, gran símbolo de Amberes, es la piedra angular de la ciudad a la hora de mostrar al mundo sus señas de identidad y lo será todavía más cuando se inaugure el Centro de Experiencias Rubens que permitirá interpretar mejor toda su gran obra.[ Gante, la capital vegetariana de Europa] Tristán y Annie Leibovitz en BerlínIsla de los Museos, Berlín - REUTERS/Arnd WiegmannLa isla de los Museos es siempre un clásico con sus cinco magníficos museos donde siempre sorprende el busto de Nefertiti, el Altar de Pérgamo o la imponente Puerta de Ishtar, pero si buscas una aventura familiar no te equivocas si acudes al Museo de Historia Natural para admirar a Tristán, uno de los ejemplares mejor preservados del mundo de Tyrannosaurus Rex con su esqueleto original de 12 metros de largo. Para los amantes de la fotografía otra opción es acercarse al Jörg Maaß Kunsthandel para deleitarse con los 30 retratos de Annie Leibovitz en una exposición que se prolongará hasta el 27 de abril. [Once tesoros de Berlín que nunca se olvidan]", "title": "nueve grandes ideas para una escapada", "url": "http://www.abc.es/viajar/destinos/europa/abci-city-break-semana-santa-europa-nueve-grandes-ideas-para-escapada-201803221916_noticia.html", "keywords": "capitales,europeas,propuestas", "date": "2018-03-22", "id": "030f3dcde061b2543ee36a8d6859e99461ceff99", "summary": "Lo último para saber dónde ir y qué ver en algunas de las ciudades más de moda del continente"}