{"article": "Hay proyectos que parecen malditos. Esos que nunca se ruedan, o que sufren decenas de catástrofes durante su producción. En España tenemos unos cuantos. Hay está la adaptación de El capitán Trueno, que pasó por tres directores, problemas legales, productores avispados hasta estrenarse y estrellarse con la taquilla y la crítica. O La mula, que a poco de terminar su rodaje vivió la espantada de su realizador, el nominado al Oscar Michael Radford. Las malas lenguas dicen que la película la acabó un señor con un pasamontañas para no desvelar su identidad y que lo visto en salas no era la película original, sino lo que se grababa en el combo para supervisar las escenas. También Manolete, que vivió un estreno años más tarde por problemas legales. A esa lista podría sumarse 33 días, la película que Carlos Saura sueña hacer desde hace muchos años. Un personal filme sobre el proceso de creación de Guernica que parece mirado por un tuerto. Desde hace mucho se sabe que Antonio Banderas estaba unido al proyecto, por el que en sus primeras etapas han pasado nombres como Gwyneth Paltrow y para el que también se han rumoreado otros como el de Marion Cotillard para dar vida a Dora Maar. VIDEO Tráiler de Genius, la serie sobre Picasso. Lo último que sabíamos es que el proyecto se retomaba. Con otro guion, pero con el mismo director y el mismo actor, que parecen empecinados en sacarlo adelante. Lo contaba Carlos Saura en el pasado Festival de Cine de San Sebastián, donde presentó el documental sobre él, sus películas y sus hijos. Aseguraba que se estaba buscando financiación y que parecía que pronto se empezaría a rodar. Todos daban por hecho que 2018 era la fecha que finalmente vería la luz verde del proyecto, pero Banderas ha explicado que otra vez se encuentra en un callejón sin salida. El actor ha presentado en Madrid la segunda temporada de Genius, la antología del canal National Geographic sobre la vida de genios que en su primera temporada se centro en Einstein, y que en esta continuación lo ha hecho en Picasso, al que precisamente ha dado vida Antonio Banderas. Su sueño de dar vida al pintor se cumple en parte, porque todavía sigue sin comenzar la preproducción del filme de Saura, del que ha explicado su estado actual. Banderas se ha mostrado claro, y ha contado los últimos vaivenes de 33 días. “Ese proyecto ha tenido todos los problemas que te puedas imaginar y más. El primer guion, que me encantaba, entró en un concurso de acreedores. Luego se escribió un segundo guion, pero no me gustó. Era muy esquemático, perdió la emoción del primero. Luego dimos con uno que me gustaba y que está ahí, pero lo que ha pasado es que el Gobierno no le ha dado la subvención, y eso ahora dificulta mucho la financiación dela película”, explicó a este periódico. Desde el ICAA aclaran que la ayuda general del Ministerio no ha sido solicitada por esa película, por lo que el problema del atasco parece ser otro que Banderas desconoce. Lo que ha pasado con la película de Saura es que el Gobierno no le ha dado la subvención, y eso ahora dificulta mucho la financiación dela película “Lo que hace Saura es muy diferente, no es una película realista, está rodada toda en estudio, y muestra el Guernica en una pantalla de cine donde nosotros nos colamos para entrar en la Guerra Civil. Está toda retratada con luz, sin efectos especiales y de una forma artesanal. Es un trabajo de arte y para un público relativamente minoritario”, añade. El traspiés en las ayudas ha hecho que la película de Picasso de Saura se retrase otra vez sin fecha en el horizonte. Banderas reconoce que “necesito espacio, respirar y quitármele de encima, porque lo llevo hasta el tuétano”, aunque confía en que al final salga porque “quiero mucho a Carlos Saura y le tengo mucho respeto, el mismo que le tiene toda España”.", "title": "Antonio Banderas: \"La película de Saura sobre Picasso no recibió la subvención\"", "url": "https://www.elespanol.com/cultura/cine/20180322/pelicula-picasso-saura-banderas-atasca-falta-subvenciones/293721928_0.html", "keywords": "Cine,Ley del cine,Ayudas al cine,Pablo Ruiz Picasso,Antonio Banderas,Cine español", "date": "2018-03-22", "id": "042c64e07f07dd205c3f2f8e9e69e0245ab358cb", "summary": "Antonio Banderas reconoce que el proyecto está en punto muerto al no haber logrado ayudas públicas, aunque desde el ICAA confirman que ni la han solicitado."}