{"article": "MadridActualizado:22/03/2018 17:40hAforo completo en la tarde de ayer en la sede de la Fundación Rafael del Pino, en Madrid, para escuchar a Mario Vargas Llosa (Arequipa, 1936). El premio Nobel de Literatura presentaba su último libro, «La llamada de la tribu» (Alfaguara), una suerte de biografía intelectual en la que defiende, enérgicamente, el liberalismo apoyándose en los pensadores que han marcado su vida y su obra. Los focos del papel cuché, centrados en Isabel Preysler, pareja de Vargas Llosa, y la hija de ésta, Tamara Falcó, se cruzaron con los que recogen la actualidad informativa, ansiosa ayer por escuchar lo que tuviera que decir –sobre el ensayo y lo que se terciara– Albert Rivera.El presidente de Ciudadanos fue el elegido por el Nobel para el diálogo, con la periodista Pepa Bueno como moderadora. El político naranja, ávido por copar titulares, pecó en exceso de ansia electoral y se olvidó con rapidez de aquella ilusión de adolescente que confesó sentir cuando Vargas Llosa le trasladó, hace ya tiempo, tan decente proposición. «Cuidado, que le suelta el programa electoral», tuvo que advertirle varias veces la periodista al Nobel, que sonreía estoico y escuchaba con la paciencia que sólo dan las tablas intelectuales.Europa fue el punto de partida de la charla, y también el punto final. «Sí ha triunfado el liberalismo. La Europa de nuestros días es más civilizada, más próspera y justa, y eso se debe a la democracia y al liberalismo», comenzó diciendo Vargas Llosa. Minutos antes, Rivera había ensalzado el ensayo que les ocupaba: «Es de obligada lectura para cualquier amante de la libertad. Va a ser uno de los libros del liberalismo en español». Píldoras electorales aparte –«No somos dogmáticos, ni tenemos miedo al cambio», llegó a decir–, el político planteó que la «batalla ideológica del siglo XXI es cómo combatimos a los populismos y nacionalismos», aunque «el liberalismo está vigente más que nunca en España».Y Vargas Llosa recogió el guante. «El liberalismo ha sido la doctrina más desnaturalizada y atacada por sus enemigos, que vienen tanto de la derecha como de la izquierda, que ha ridiculizado a una doctrina en la que veía al enemigo principal. El valor supremo de un liberal es la tolerancia, aceptar que puede estar en el error, y eso provoca una tremenda hostilidad». De ahí la razón del ser del libro, escrito durante dos años por el Nobel para «tratar de disipar esa confusión» que rodea a esta doctrina, «esencia de la democracia».Llegó el debate a la crisis económica del 2008, y ahí ambos volvieron a estar de acuerdo. «Un Estado liberal tiene que decirle a una empresa que no puede ser monopolio», dijo Rivera. Es decir, igualdad de oportunidades. El punto de partida «absolutamente fundamental» para Vargas Llosa, paso previo a la libertad. ¿Cómo? «A través de la educación, gran herramienta que puede producir en cada generación un punto de partida igualitario».SintoníaSi en cuestión de economía mostraron sintonía, al llegar al nacionalismo «el hombre que siempre está de moda» y el «político español de moda» –en palabras de Pepa Bueno– casi hablaron al unísono, aunque la palma se la llevara el Nobel: «Si hay una doctrina que está en contra del nacionalismo, es el liberalismo. El nacionalismo está enemistado con la libertad. Es el enemigo principal del progreso en España. Es muy importante rechazarlo y condenarlo. Es un adversario de la democracia y en su fondo hay racismo. España lo está padeciendo. En esto hay que ser categóricos». Y lo fueron, ambos.Pese a lo ajustado del programa, hasta hubo tiempo de hablar del Brexit, ese «error gravísimo», en opinión de Vargas Llosa, que «de una manera muy inglesa, muy discreta, está siendo corregido y quedará en una especie de sueño de opio».", "title": "Vargas Llosa: \"El nacionalismo es el enemigo principal del progreso en España\"", "url": "http://www.abc.es/cultura/libros/abci-vargas-llosa-nacionalismo-enemigo-principal-progreso-espana-201803220158_noticia.html", "keywords": "albert,rivera,llosa,presentacion,vargas", "date": "2018-03-22", "id": "0598aca9199f65878693cf4a45b06a3f843311c8", "summary": "El premio Nobel de Literatura presentó ayer en Madrid su último libro, «La llamada de la tribu»"}