{"article": "Este jueves termina el plazo para presentar alegaciones al Plan de Sequía de la Demarcación del Júcar y la Junta Central de Regantes de la Mancha Oriental (JRCMO) ha presentado alegaciones. En el documento donde se recogen sus propuestas los regantes denuncian que no se han hecho unas normas de explotación para regular los usos de agua y no tener que recurrir a Planes de Sequía en época de escasez, como es el caso actual. Además solicitan que esas normas de explotación contemplen la prioridad de la cuenca cedente.El objetivo es que se garanticen los derechos de agua para riego de los regantes albaceteños frente a los usuarios valencianos que reciben agua del Júcar. Y es que el Júcar se travasa al Vinalopó, al Túria y a la Albufera valenciana, que por cierto no pertenece a la Demarcación. “Las aguas subterráneas se gestionan diferente”, explica Herminio Molina, presidente de la Junta de Regantes, que asegura que los recursos subterráneos se explotan teniendo en cuenta las previsiones de lluvia o sequía en años posteriores. Es decir, se hace una estimación acorde a lo que se prevé que van a ser las posibilidades del acuífero.No es la única alegación al Plan de Sequía del Júcar que han presentado desde la Junta Central de Regantes de la Mancha Oriental. También piden que las aguas subterráneas se gestionen de tal manera que no se lleven a restricciones en momento de escasez. Es decir, que se diferencie entre aguas superficiales (embalsada en los pantanos) y aguas subterráneas, y que estas últimas no se sometan a restricción para regadío. Para ello, tal y como ha dicho Herminio Molina, “hay que actuar sobre ellas (refiriéndose a las aguas subterráneas) con medidas de planificación a largo plazo”.Esta Junta de Regantes no es la única que presentará alegaciones al Plan de Sequía del Júcar. El Ayuntamiento de la capital también ha participado del proceso pidiendo a la Confederación del Júcar que la ciudad no tenga que recurrir al agua subterránea en época de sequía si otros usuarios del río siguen consumiendo agua superficial. Así lo ha trasladado el Consistorio de la capital a través de una nota de prensa y donde se explica además que estas alegaciones se han consensuado con la oposición y la propia Junta Central de Regantes de la Mancha Oriental. Estas alegaciones básicamente solicitan que se exija el mismo nivel de restricción a todos los usuarios del ámbito de la demarcación del Júcar, o lo que es lo mismo, igualdad de condiciones en periodos de escasez.Tal y como asegura la concejal de Medio Ambiente, Rosa González de la Aleja, el Plan Especial de Sequía de la CHJ contenía “una serie de contradicciones” que han detectado los técnicos municipales tras un “exhaustivo estudio” del mismo, y por los que el Ayuntamiento pide una aclaración. La concejal ha asegurado que, como consecuencia de esta situación de prealerta decretada por la Confederación Hidrográfica del Júcar, el Ayuntamiento de Albacete lleva varios meses trabajando para poner a disposición de los vecinos de la ciudad otros recursos hídricos alternativos (captaciones subterráneas) “por si fuera necesario adoptar medidas derivadas de esta situación”.Desde la JCRMO estiman en algo más de un mes el plazo para saber si finalmente se han añadido las alegaciones al Plan de Sequía del Júcar.", "title": "Regantes de la Mancha Oriental piden prioridad para la cuenca cedente en el Plan de Sequía del Júcar", "url": "https://www.eldiario.es/clm/Regantes-Mancha-Oriental-Sequia-Jucar_0_752774854.html", "keywords": "Regantes,Sequia,Jucar,Mancha,Oriental", "date": "2018-03-22", "id": "0661c8993ebbff807c003cd68a06a2c43b7cb79a", "summary": "Así se contempla en las alegaciones que ha elaborado al Plan de Sequía de la Confederación del Júcar"}