{"article": "En su intervención durante la Conferencia de Alto Nivel de la Unión Europea sobre Finanzas Sostenibles, el presidente de Acciona destacó que “no podemos olvidar que el continente compite por el capital con otros mercados que actualmente son más atractivos para la inversión sostenible”. “Es clave captar inversores directos en proyectos asociados a un modelo económico bajo en carbono en todos los sectores de actividad, especialmente la energía”, dijo Entrecanales. El presidente de Acciona intervino junto a líderes como Emmanuel Macron, primer ministro francés, o Michael Bloomberg, enviado especial de la ONU para la Acción Climática, en el encuentro, organizado por la Comisión Europea. Entrecanales calificó el Plan de Acción como “un gran paso adelante” y puso de relieve el papel de los inversores directos en proyectos empresariales, clave para el éxito de la transición energética. \"La inversión directa en proyectos será la principal palanca para alcanzar el éxito. Y actualmente, Europa no ocupa un lugar destacado en el ránking de retorno a la inversión sostenible”. Recordó que, a diferencia de otros mercados emergentes, en el continente existe una sobrecapacidad de producción energética que dificulta la transición. Entrecanales abogó por medidas para impulsar la demanda de energías renovables como promover la edificación sostenible, favorecer los proyectos renovables transeuropeos o extender a las pequeñas y medianas empresas el suministro a partir de contratos de compra a largo plazo de energía limpia. “¿Cómo incentivamos a los promotores inmobiliarios para que construyan edificios sostenibles? ¿Cómo conseguimos que sus promociones sean competitivas con otras alternativas? Necesitamos apoyos para los consumidores, sistemas sólidos de fijación del precio de carbono y señales claras que penalicen los activos obsoletos y contaminantes”, señaló. El Plan de Acción de la Comisión Europea para las Finanzas Sostenibles tiene como objetivo situar a la Unión Europea en primera línea en la transición a un modelo económico bajo en carbono. Para ello, fija tres ejes de acción: promover la inversión en proyectos sostenibles, gestionar los riesgos financieros derivados del cambio climático y fortalecer la transparencia en todos los sectores económicos y financieros con respecto a estos riesgos. Acciona, con 9GW de capacidad renovable instalada en 14 países, tiene actualmente en construcción 1GW de nueva capacidad en diversos países del mundo.", "title": "Entrecanales aboga por cambiar de generación convencional para atraer inversores", "url": "https://www.elespanol.com/economia/empresas/20180322/acciona-aboga-cambio-generacion-convencional-atraer-inversores/293971665_0.html", "keywords": "Infraestructuras,Acciona,Energía,Empresas", "date": "2018-03-22", "id": "06892d110d4dab1e0758156a51955f33eaa279a4", "summary": "El presidente de Acciona ha dicho que \"Europa necesita reducir una buena parte de su capacidad de generación convencional para atraer inversiones que materialicen la transición energética\"."}