{"article": "La intensa cobertura del caso Gabriel ha hecho saltar las alarmas del Consejo Audiovisual Andaluz. El Pleno ha acordado realizar un informe cualitativo sobre el tratamiento dado al asesinato de un menor en la provincia de Almería por parte de los magacines matinales de La 1, Telecinco, Antena 3, La Sexta, Cuatro TV, Canal Sur TV e Interalmeria. El estudio abarcará los días posteriores a la detención de la persona que presuntamente había cometido el crimen y que posteriormente confesó su autoría. «El tratamiento informativo de este caso ha generado una gran preocupación social por el papel que están desempeñando los medios de comunicación, especialmente determinados programas de televisión», explica el organismo. Además de los magacines matinales, el caso también se trató en informativos, programas de tarde como «Sálvame» (Telecinco) y espacios de «prime time» como «Expediente Marlasca» (La Sexta) y «Desaparecidos» (La 1). «Una cobertura que ha sido cuestionada por las organizaciones profesionales y por los propios medios y que, según denunció la propia Guardia Civil, ha llegado a entorpecer la investigación», afirma en una nota el organismo.Violación en JaénEl Consejo Audiovisual de Andalucía, uno de los pocos que hay en España, ha decidido también trasladar a la Fiscalía de Jaén los resultados de un informe sobre el tratamiento dado por los informativos y los magacines matinales de las grandes cadenas y autonómicas como Canal Sur y Onda Jaén a la noticia de una agresión sexual sufrida por un niño de nueve años en Jaen por parte de otros menores. Según el organismo, los informativos de Antena 3 y Telecinco y los matinales «desvelaron datos de los menores involucrados en los hechos que pueden inducir a su identificación», algo que prohíbe la Ley Audiovisual y que multa como una infracción grave, con sanciones de entre 500.000 y un millón de euros.El Consejo también ha decidido interesar a la Comisión Nacional de los Mercados y la Competencia (CNMC) los resultados de este informe, al tratarse de prestadores bajo su ámbito de competencias nacionales, por si considerase necesario actuar. En su decisión, el Consejo subraya que la diferencia de trato dado a esta noticia entre los prestadores públicos y los privados evidencia que «el derecho a difundir información veraz es plenamente compatible con la protección absoluta de los menores de edad y que pueden adoptarse cautelas para no contribuir a la identificación de menores implicados en hechos delictivos ni contribuir a generar un conflicto social al introducir elementos que, como la religión o la etnia, pueden generar problemas sociales y fomentar la discriminación o el odio».", "title": "El Consejo Audiovisual de Andalucía estudia la \"cuestionada\" cobertura del caso Gabriel", "url": "http://www.abc.es/play/television/noticias/abci-consejo-audiovisual-andalucia-estudia-cuestionada-cobertura-caso-gabriel-201803221755_noticia.html", "keywords": "gabriel,andaluz,consejo,caso", "date": "2018-03-22", "id": "078f646e54dc815a43673e559660ab60671ba2aa", "summary": "El Pleno del Consejo acordó realizar un informe cualitativo sobre el tratamiento dado al asesinato de un menor"}