{"article": "¿En qué momento un piropo o un silbido en la calle deja de ser algo incómodo para convertirse en acoso sexual? En Francia se han hecho esta pregunta y este miércoles el Gobierno de Emmanuel Macron ha presentado una legislación pionera para identificar y perseguir el acoso sexual en la calle, entre otras medidas para erradicar con el peso de la ley la violencia machista. Su artífíce, la secretaria de Estado de Igualdad, Marlene Schiappa, la ha llevado al Consejo de Ministros defendiendo que “Francia es la cuna del feminismo pero ya es hora de pasar de la filosofía a la acción”. En plena vigencia del movimiento #metoo y tras la huelga de mujeres del pasado 8 de marzo, Francia da un paso de gigante con una legislación que pretende “cambiar las mentalidades”. Uno de los puntos más innovadores y no exentos de polémica se refiere al acoso en la calle. Se prevén multas desde los 90 euros hasta los 750 euros por este tipo de ofensas y la cantidad podría alcanzar los 3.000 euros si los infractores son reincidentes o concurren circunstancias agravantes. Las multas deberán abonarse al instante. Schiappa ha repetido en varias ocasiones que la legislación se aplicará cuando se trate de una conducta recurrente y ha utilizado algunos ejemplos para explicarse: “Acoso es seguir a una mujer hasta el metro, varias calles, pedirle el número de teléfono decenas de veces… El estrés y la intimidación son evidentes en algunos casos”. La gran pregunta ahora es: ¿cómo se pueden aplicar estas multas en el día a día? “Habrá agentes de Policía entrenados para detectar este tipo de conductas, también estarán involucrados los policías que vigilan los transportes. Soy muy consciente de que no va a haber un policía detrás de cada víctima pero es una medida educativa que servirá como ejemplo”, defendía la responsable de Igualdad en una entrevista en 20 minutes. La ley, que dispondrá de 420 millones en los presupuestos, también contempla perseguir el acoso sexual en las redes. En este artículo escrito por la propia Schiappa sobre los pilares de la normativa sólo se concreta que la “secretaría de Estado de asuntos digitales actuará en concierto con los proveedores de Internet”. La nueva normativa, que todavía tiene que pasar por el Parlamento pondrá más fácil a las víctimas las denuncias por violación y agresión sexual. Las menores que sufran estos ataques tendrán hasta 30 años para presentar una denuncia. Una medida planteada también para evitar que estos delitos prescriban. Además, se establece en 15 años la edad de consentimiento sexual. Esta novedad llega tras la indignación social que provocó un caso en el que no se imputó de un delito de violación a un hombre de 28 años que abusó de una víctima de 11. Jurídicamente, se interpretó que había consentimiento. La nueva legislación, que según un reciente sondeo de opinión cuenta con un 90% de respaldo ciudadano, ha sido defendida por el propio presidente francés: \"El objetivo principal es que las mujeres no sientan miedo a ser acosadas cada vez que salen a la calle\". Una empleada de en la unidad contra el acoso sexual en el transporte público en la estación Sait Lazare Reuters", "title": "Francia, un país feminista por ley", "url": "https://www.elespanol.com/mundo/europa/20180322/francia-pais-feminista-ley/293721772_0.amp.html", "keywords": "Emmanuel Macron,Francia,Igualdad,Europa,Acoso sexual", "date": "2018-03-22", "id": "079564a3a90df34e9454ba577738469b09bd1272", "summary": "Macron aprueba una ley que perseguirá el acoso sexual en la calle con multas de hasta 3.000 euros para los reincidentes. "}