{"article": "\"Sal, Carlitos, no te escondas detrás de las cortinas\". La plataforma satírica de Tabarnia, liderada por el cómico y dramaturgo Albert Boadella, realizó hoy una actuación frente a la casa de Waterloo donde reside el expresidente de la Generalitat Carles Puigdemont, fugado en Bélgica desde el pasado octubre y reclamado por la Justicia española. Disfrazado de médico \"especialista en paranoias regionales\" y acompañado entre otros por el \"ministro\" de Deportes de Tabarnia, el periodista Tomás Guash, Boadella recurrió al humor irreverente para exigir a Puigdemont que se entregue a las autoridades españolas, que le atribuyen delitos de rebelión, sedición y malversación. \"Carlitos, en Madrid te está esperando el señor Pablo Llarena\", voceó el cómico, megáfono en mano, en alusión al magistrado del Tribunal Supremo encargado de la instrucción del desafío institucional en Cataluña, frente a la villa en la que habitualmente reside Puigdemont, quien se encuentra hoy en Finlandia invitado por un diputado nacionalista finés por Laponia. Ante un pequeño dispositivo policial que no interrumpió la actuación en la vía pública de Boadella y de la docena de activistas que le acompañaron en la \"cumbre al más bajo nivel\", el dramaturgo reconoció que no cree posible hacer rectificar a Puigdemont, a quien calificó de \"frescales\" y \"aprovechado\" que \"se ha buscado la vida\". \"No a una Cataluña sin España\" En declaraciones a la prensa, Boadella, \"presidente\" de Tabarnia, se refirió también a la posible investidura hoy de Jordi Turull (Junts per Cataluña) como presidente de la Generalitat, situación que dijo denunciará por \"competencia desleal\" hacia el gremio de payasos, como el propio Boadella se autodefine. Por su parte, y en su papel de responsable de Deportes de esa región ficticia, Tomás Guash avanzó que la plataforma contempla organizar la Vuelta Ciclista de Tabarnia, y que esta pasaría por Waterloo. La actuación, que se desarrolló sin incidentes, contó también con un pequeño autobús naranja que ejerció de \"embajada móvil\" de Tabarnia, movimiento que reivindica la independencia ficticia de Cataluña de las zonas urbanas del litoral de Tarragona y Barcelona donde el voto independentista es menor que en el resto de esa comunidad autónoma. El acto terminó con los activistas posando frente a la villa de Puigdemont en Waterloo, una acomodada zona residencial a 20 kilómetros de Bruselas, y desplegando una pancarta en la que podía leerse: \"No a una Cataluña sin España\".", "title": "Boadella, presidente de Tabarnia, rodea la casa de Puigdemont: \"Sal, Carlitos, no te escondas\"", "url": "https://www.elespanol.com/cultura/escena/20180322/boadella-presidente-tabarnia-puigdemont-sal-carlitos-no/293970945_0.amp.html", "keywords": "Cataluña,Carles Puigdemont,Albert Boadella,Escena,España", "date": "2018-03-22", "id": "0851dd4c530b4538d6d5c2751290c5810c768e9c", "summary": "La plataforma satírica de Tabarnia, liderada por el cómico y dramaturgo Albert Boadella, realizó hoy una actuación frente a la casa de Waterloo donde reside el expresidente de la Generalitat Carles Puigdemont. "}