{"article": "Puede sorprender que, dado el arranque de año que hemos tenido con lluvia y mucha nieve, se hable abiertamente de situación de sequía. Más identificada como una situación típica de épocas estivales, en invierno suele pasar desapercibido el hecho de que, con el nivel actual de precipitaciones y teniendo en cuenta los datos de los años precedentes, la situación a medio y largo plazo es preocupante si el clima no acompaña. Pero no todo es malo: la buena noticia es que paliar los efectos de la sequía también depende de nosotros. El problema no es nuevo: hay constatadas sequías en España desde hace siglos. Pero el momento actual es especialmente acuciante. Este mes de febrero las reservas totales de agua embalsada en la península son del 42%, doce puntos menos que el año anterior y 26 menos que la media de los últimos cinco años. Hay varios factores que explican este drástico descenso del dato: el más obvio son las precipitaciones: \"En los últimos tres años en todo el país ha llovido muy por debajo de lo normal, incluso en zonas donde tradicionalmente se ha considerado que había mucha agua, como Galicia o los Pirineos\", según Rubén Ruiz, Director de Operaciones, Eficiencia Operativa y Calidad del Agua de SUEZ España. Ruiz afirma que si nuestro país vive \"la sequía más grave de, como mínimo, los últimos 20 años\" es en parte por cifras de precipitaciones tan ínfimas como las del pasado otoño, \"el más seco de las últimas cinco décadas\". ¿El resultado? Que a día de hoy, los embalses están casi 15.000 Hm3 por debajo de la media del último lustro. Río Duero a su paso por Toro. EP Otros datos redundan en este aspecto y nos llevan a tal situación de carestía. Por un lado el aumento de temperatura. Una elevación, por pequeña que sea, se traduce en más consumo y en una mayor cantidad de evaporación. Además, destaca Ruiz, se ha producido \"la reducción de los caudales fluviables disponibles en régimen natural en un 14%\". En conclusión, un momento en el que \"los recursos tradicionales van en claro retroceso\". Todo resta para llegar a la situación actual. Tranquilidad, de momento ¿Esto significa que peligra el suministro? No. Al menos a corto plazo. Pero la lógica y la tendencia ensalzan el papel del ahorro en el consumo y la administración inteligente del recurso para evitar males mayores. Hay infinidad de soluciones que abordan el tema desde distintos enfoques, desde los pequeños gestos en el hogar hasta el mantenimiento de infraestructuras, pasando por el uso contenido en ayuntamientos, comunidades de vecinos o industrias. La concienciación en todos estos ámbitos es clave y por eso firmas como Suez han llevado a cabo campañas específicas para distintos segmentos de la población cuyo fin, lejos de generar una alarma innecesaria, es hacer comprender lo importante de hacer un uso responsable y sostenible del agua. Como empresa, Suez ha asumido el compromiso de colaborar en este reto a todos los niveles. La entidad mantiene varios comités de seguimiento que coordinan todas las acciones necesarias para minimizar los efectos negativos de la sequía. Pero el factor central que la firma destaca como eje de su estrategia es la reutilización del agua. Se trata de no desperdiciarla sino de aprovecharla para otros usos. Rubén Ruiz, Director de Operaciones, Eficiencia Operativa y Calidad del Agua de SUEZ España. En busca de la eficiencia El compromiso de la Administración es vital en estos ámbitos. Las inversiones deben estar en consonancia con estos criterios de eficiencia. Y además, complementarse con medidas más concretas e inmediatas como bajar la presión del agua en la red o descender el consumo municipal en el riego de parques, jardines, operaciones de limpieza; o un aumentar la aportación del agua desalada, básica en zonas costeras como Alicante o Murcia, por ejemplo. La industria, el sector agrícola y el energético también tienen mucho que decir, como grandes consumidores de agua. Todos ellos sufren, por tanto, los avatares de la sequía. La agricultura usa \"entre el 75 y el 80% del total del agua\", convirtiéndose en un ámbito con bastante margen de mejora y eje de la necesidad de \"planificar a medio-largo plazo evaluando las necesidades y priorizar usos y buscar nuevos recursos\". La agricultura es el principal consumidor de agua en España. Aunque la población no debe preocuparse por el momento de sufrir restricciones, \"sí que pueden haber importantes restricciones para otros sectores como la agricultura y la generación hidroeléctrica\". Y es que la generación de energía es otro de los ámbitos más golpeados por la carestía de agua: se reduce el recurso, baja la producción y se necesita hacer uso de energía fósil, con lo que supone de encarecimiento de las facturas y riesgo para el medio ambiente. Con una situación presente seco, no queda otra que prepararse para el futuro. Para Rubén Ruiz, \"si queremos solucionar la sequía cuando ya se está produciendo, llegamos tarde; en este momento solo podemos aspirar a parchear la situación\". \"Debemos analizar qué usos prevemos y preparar escenarios con menos precipitación. Esto nos llevará a pensar en fuentes alternativas\", según el Director de Operaciones, Eficiencia Operativa y Calidad del Agua de SUEZ España. Planta de tratamiento de aguas del Grupo Suez. Responsabilidad y eficiencia. A falta de lluvias ambas cosas son vitales en la gestión del agua, \"el origen de la vida tal como la conocemos y, hoy por hoy, insustituible\". De ahí la necesidad de cuidarla, usarla de forma eficiente y poner de nuestra parte para que \"las generaciones futuras también puedan hacerlo\". Descubre más sobre Suez y sus proyectos aquí.", "title": "Responsabilidad y eficiencia: cuando la solución contra la sequía está en nosotros", "url": "https://www.elespanol.com/ciencia/ecologia/20180322/responsabilidad-eficiencia-solucion-sequia/286471750_0.html", "keywords": "Suez,Branded Content,Día Mundial del Agua,Abastecimiento de agua,Ecología,Medio Ambiente,Marcas Ñ", "date": "2018-03-22", "id": "09132e150b32e5ab8d5d1d4d15ff9c90de0dc22d", "summary": "No podemos hacer que llueva, pero dentro de nuestras posibilidades todos tenemos un papel activo para paliar los efectos de la sequía más grave de los últimos 20 años en España."}