{"article": "Desde que se prometieron, la pareja formada por David Bisbal (38 años) y Rosanna Zanetti (29) es una de las más perseguidas por la prensa y es que ninguno de los dos ha querido revelar demasiados detalles de cómo será el día de su boda. En esta ocasión la pareja aprovechó para disfrutar de la familia y es que los padres de la modelo están pasando unos días en Madrid. Con esta visita los suegros del cantante quieren familiarizarse con España antes de que se produzca la boda entre David y Rosanna, y es que las respectivas familias apoyan a la pareja en esta nueva etapa de sus vidas. Con una gran sonrisa en el rostro a la salida del restaurante, los padres de Rosanna demostraron que están felices y muy ilusionados por la próxima boda de su hija y es que David ha encajado a la perfección en el círculo social y familiar de la modelo. David Bisbal y Rosanna Zanetti. Gtres Manteniendo su relación siempre en un segundo plano, pero compartiendo con sus seguidores las cosas importantes, Rosanna y Bisbal están disfrutando al máximo de esta nueva etapa y es que tras convertirse en pareja de hecho el pasado mes de abril, ahora han decidido dar un paso más en su relación y pasar por el altar. En esta ocasión el almeriense aprovechó un hueco en su apretada agenda profesional para acudir a Tatel, un céntrico restaurante de la capital que se ha convertido en el favorito de artistas como Bisbal o deportistas como Cristiano Ronaldo (33), junto a su futura mujer y sus suegros y a la salida prefirió seguir manteniendo la incógnita sobre el que será el día más importante de su vida. \"Sí, todo bien\" se limitó a decir. [Más información: Chenoa sobre la boda de Bisbal: \"No le he felicitado, para qué. Eso es absurdo\"]", "title": "David Bisbal cena junto a Rosanna Zanetti y sus suegros en Madrid", "url": "https://www.elespanol.com/corazon/famosos/20180322/david-bisbal-junto-rosanna-zanetti-suegros-madrid/293970866_0.html", "keywords": "David Bisbal,Famosos,Relaciones de pareja,Bodas de famosos", "date": "2018-03-22", "id": "0b3b06681b9a938c518bbf86e4f74d9b8fd0664d", "summary": "El cantante y su pareja han aprovechado la velada para juntarse en un restaurante de la capital con los suegros del artista. "}