{"article": "Actualizado:22/03/2018 19:16hGerard Piqué ha publicado un extenso artículo en la web The Players' Tribune en el que, en primera persona, relata sus sensaciones como jugador de la selección española, defiende de nuevo el derecho a decidir de Cataluña y explica su extraña relación con los jugadores del Real Madrid, a los que considera hermanos fuera del campo: Puedo bromear con mis compañeros, porque son mis hermanos en la Selección. Podemos odiarnos en nuestros clubes, pero jugamos para un mismo país, con un mismo sueño y eso me hace sentir muy muy orgulloso. Desde que era un niño pequeño y vi a Luis Enrique sangrar y manchar su camiseta en la Copa del Mundo de 1994, mi sueño era jugar para el equipo nacional. Estoy extremadamente orgulloso de llevar la insignia cada cuatro años en la Copa del Mundo. Tal vez, a la gente le sorprenda. Si ves la televisión en Madrid, te contarán una historia muy diferente sobre mí. Dicen que soy un traidor y que quiero destrozar el país porque he mostrado mi apoyo público al derecho del pueblo catalán a votar en el referéndum sobre la independencia».«Nunca he dicho qué votaría», explica. «No estoy tratando de ser un político e influir en la gente. Lo que yo crea es irrelevante. Solo soy una opinión más entre millones. Es una posición difícil para mí, personalmente, porque el momento más feliz de mi vida fue ganar el Mundial con España, pero por otro lado, ser catalán está en mi sangre. Esa es mi gente, mi herencia, mi tierra. Y cuando el 80% de las personas en Cataluña dicen que quieren el derecho al voto, creo que deben ser escuchadas. Si esa opinión hace que mis propios compatriotas me repudien... bueno, yo estoy tranquilo con ese pensamiento».Piqué aprovecha también para mandar un pequeño recado a Donald Trump: «Es divertido. He advertido que alguna gente en América ha empezado a decirle a los jugadores de la NBA: 'cállate y dedícate a jugar' cuando alguno de ellos expresa sus opiniones. Es ridículo, ¿verdad? Pues es lo mismo en España. Dicen: 'cállate y dedícate a jugar, es lo único que sabes hacer'. Pues lo siento, no voy a callarme, porque jugar al fútbol no es lo único que sé hacer».En la carta, titulada «A long story» («Una larga historia») revela ciertas curiosidades de su carrera, de su época en el Manchester United y de su relación con los jugadores del Real Madrid: «Mi grupo favorito de WhatsApp os va a sorprender. Hace poco, cuando estábamos a 8-9 puntos por encima del Real Madrid en la Liga, empecé un grupo muy especial con algunos de los jugadores con los que coincido en la Selección y que juegan en el Real Madrid y Barcelona».«Si sólo lees lo que la prensa dice, pensarás que nos odiamos unos a otros. Pero, de hecho, nos llevamos bien. Nos escribimos sobre tácticas y sobre filosofías de fútbol, incluso de los libros que nos estamos leyendo… ¡Por supuesto estoy bromeando! Todo lo que hacemos es decirnos pestes los unos de los otros», continúa.«El año pasado, cada vez que ganaban un partido la temporada pasada subían fotografías sin sus camisetas a Instagram desde el vestuario. Sonreían y mostraban sus músculos como 'The Rock' y decían #HalaMadrid con emojis triunfadores. Esta temporada es diferente. Sus fotos son serias, y les digo 'Vamos chicos, ¿por qué tan serios?' acompañado de un emoji sonriendo o llorando de la risa», desveló.También guarda un apartado para Messi, al que considera «un extraterrestre»: «La gente me pregunta cómo es jugar con Messi durante tantos años. Es duro explicarlos en una sola frase: es un extraterrestre. No es de este planeta. Es el único jugador que yo he visto jugar por primera vez, con 13 años, y he me he dicho a mí mismo: 'Oh, este chico viene de otro sitio. No es humano'».", "title": "Piqué: \"Dicen que soy un traidor, pero mi sueño era jugar con España\"", "url": "http://www.abc.es/deportes/futbol/abci-pique-dicen-traidor-pero-sueno-jugar-espana-201803221424_noticia.html", "keywords": "seleccion,pique", "date": "2018-03-22", "id": "0b6babd41c628737a348926a3ca3cb3e3c459128", "summary": "El central relata en un extenso artículo en The Players' Tribune sus sensaciones en la selección y su relación con los jugadores del Real Madrid,"}