{"article": "El Consello das Mareas, máximo órgano de En Marea como partido instrumental, tendrá que resolver sobre la petición formal de dimisión a la diputada Paula Quinteiro. La coordinadora, dirección ordinaria de la organización encabezada por su portavoz, Luís Villares, ha tomado la decisión de \"trasladar\" esa \"petición de asunción de responsabilidades políticas\" después de que Quinteiro decidiera no dimitir por su implicación, apasada fin de semana en Santiago, en un altercado durante una identificación de la Policía Local por supuesto vandalismo.Según el atestado policial revelado el pasado martes por la agencia Europa Press y La Voz de Galicia, Quinteiro intentó dificultar la identificación por parte de la policía local de un hombre que la acompañaba, presuntamente implicado en la rotura de varios espejos de vehículos estacionados en una calle del Ensanche compostelano. La parlamentaria, no obstante, defiende que solo intentó \"mediar\" en el conflicto suscitado por la identificación. Ese, ha mantenido, fue el motivo que la llevó a mostrar su credencial como miembro del Parlamento durante el incidente y no intentar obstaculizar la labor de los agentes. Esa misma intención de \"mediar\" fue la aludida por Quinteiro este miércoles tras una reunión de unas dos horas del grupo parlamentario de En Marea sobre la situación. Tras ese encuentro la parlamentaria pidió \"disculpas\" a las personas que \"hayan podido sentirse ofendidas\" por lo sucedido, al tiempo que subrayó en una declaración a los medios que en ningún momento \"avaló\" o participó en actos vandálicos, lo cual podrá \"quedar probado\". En cualquier caso, advirtió la también integrante de Podemos, se trata de un episodio \"privado\" que el PP está utilizando para \"condenar al conjunto del grupo\" de En Marea.Una vez concluida esa reunión del grupo parlamentario, en la que fuentes parlamentarias llegaron a dar por hecho que se produciría la dimisión, la coordinadora que se reunía de manera paralela -se trata de órganos diferentes- \"agradeció\" la \"buena voluntad\" de Quinteiro por \"pedir disculpas\", si bien continuó considerando necesaria que deje su acta de diputada. Esa \"petición de dimisión\" es un asunto que \"debe trasladarse a los órganos de dirección del espacio político\", señalan desde la coordinadora, que aclara además que \"con carácter previo al Consello\", Quinteiro tendrá la posibilidad de \"ejercer su derecho a la defensa\" en los órganos internos.En un sentido semejante uno de los miembros más destacados del Consello das Mareas, Xosé Manuel Beiras, manifestaba este jueves su apoyo a la petición de dimisión. En el marco de una entrevista en la Radio Galega el histórico dirigente consideró que Quinteiro \"dejó de actuar como corresponde a una persona que representa a la gente más agredida\", que tras lo sucedido \"lo primero que tendría que haber hecho es lo que hizo después, pedir disculpas a los electores, a toda la militancia de En Marea y a la Policía municipal, que estaba haciendo lo que debía hacer\". \"Si yo fuera Paula Quinteiro, dimitiría\", concluye Beiras, quien no obstante reflexiona también sobre la necesidad de \"utilizar la misma vara de medir para todo el mundo\": \"hay altos cargos de la Xunta incriminados por homicidio\" en el caso de la hepatitis y \"la Xunta los defiende hasta última hora\", ejemplifica. En todo caso, reflexiona, \"la izquierda tiene que dar ejemplo y practicar una ética irreprochable\".En caso de que Paula Quinteiro llegara a dejar su escaño sería el turno del siguiente integrante de la lista pontevedresa de En Marea en las elecciones gallegas de 2016, Xoán Hermida, uno de los dirigentes de Marea Pontevedra. Si la organización optara por mantener el equilibrio entre hombres y mujeres en el seno del grupo cabría la posibilidad de que llegara a la Cámara la séptima integrante de la lista, Julia Torregrosa, ligada a Podemos.", "title": "La coordinadora de En Marea pide la dimisión de su diputada implicada en un altercado con la policía en Santiago", "url": "https://www.eldiario.es/galicia/coordinadora-Marea-implicada-altercado-Santiago_0_752775047.html", "keywords": "altercado,implicada,Santiago,coordinadora,Marea", "date": "2018-03-22", "id": "176899d70f00c58715ba12c2278ebbbdd1675af4", "summary": "La dirección de la formación traslada al Consello das Mareas, su máximo órgano, la \"petición de asunción de responsabilidades políticas\" por parte de Paula Quinteiro, que ha pedido \"disculpas\" públicas por lo sucedido"}