{"article": "En 2018 se han cumplido 20 años de Torrente, el brazo tonto de la ley, la película con la que Santiago Segura reventó la taquilla y comenzó la franquicia más rentable de la historia del cine. El director, y protagonista de la película, siempre defendió que su policía fascista y machista era una crítica y una parodia de la España más chusca, pero muchos veían una apología de todo ello más que una denuncia a ciertos comportamientos. Estos comentarios se acrecentaron con las secuelas, que explotaban los aspectos más controvertidos del personaje. Chicas desnudas, chistes homófobos y xenófobos… todo hacía acto de presencia en las cuatro secuelas que fueron llegando. Segura contaba hace poco a este periódico que todavía le confunden con el personaje, y que él no es ni machista ni del Atleti. Por ello parece haber sacado lo que ha definido como una comedia empoderada, Sin rodeos, y ha iniciado un discurso feminista que se le ha vuelto en contra en alguna entrevista como la publicada por El Mundo, en la que el realizador confesaba que “no es lo mismo ser un sobón que un acosador”. Pero el pasado siempre vuelve, también el más machista y que se ha querido olvidar. Ya que, a pesar de la defensa actual de la mujer y de su derecho a no recibir piropos, Santiago Segura se lucró de la sexualización de jóvenes en el DVD de Torrente 2. La edición en formato doméstico de la película contenía un extra que fue rápidamente bautizado como 'Cásting de Lolitas', y en el que se mostraba la prueba que varias chicas realizaron para un papel del filme. El personaje en sí ya estaba enfocado desde una óptica machista y voyeur, ya que se trataba de una adolescente que mostraba sus pechos y se bajaba su ropa interior para conseguir droga frente al personaje de Tony Leblanc. Captura del cásting en otra página erótica. Por si la escena no hubiera sido bastante, este extra mostró a las aspirantes al papel. El contenido está presentado por el mismo Santiago Segura, que califica a la elegida como la “afortunada o pobrecilla” que llegó a la película. “Esta pieza es un homenaje a toda la gente que va a los cástings, y en concreto a los que no le cogen”, explica antes de que la pantalla muestre a todas las chicas que salieron. Varias de ellas muestran sus pechos en el vídeo, a pesar de no salir en el filme y de tratarse de un cásting. El resto salen bajándose su ropa interior. Todas ellas salen etiquetadas con su nombre y apellido en un vídeo que rápidamente se fue compartiendo por internet y que ha terminado alojado en páginas de contenido porno y en foros que publican material de famosas desnudas. En webs como 'Xhamster' las actrices que salen en la prueba han sido etiquetadas como si se trataran de intérpretes eróticas. Me da rabia por el tratamiento que se nos ha dado, que sea para exhibirnos el mercado, que se nos haya usado como ganado y digan: mirad las chicas jóvenes de Torrente EL ESPAÑOL ha conseguido hablar con una de las actrices que sale en el extra del DVD y que ha preferido no dar su nombre. Tenía 19 años y era una de las primeras pruebas que hacía. Recuerda la ilusión con la que acudió y la sorpresa cuando le contaron lo que tenía que hacer. “El personaje enseñaba los pechos y me pidieron que lo hiciera. Era para un primer casting y no lo veía necesario ni interesante para la prueba”, asegura y confirma que Santiago Segura no estuvo allí. “Cuando preparan el DVD me llaman porque están interesados en sacar el casting en DVD como homenaje a las chicas que habíamos participado. Había una compensación económica. Se pagaba un importe si permitías que se mostrara la imagen en la que enseñábamos los pechos y otra cantidad menor si no lo permitías”, asegura. Ahora, con el paso de los años, no entiende que a actrices tan jóvenes se las sometan a pruebas como el cásting de torrente. “Para gente tan joven es algo muy delicado. Es tu primer casting… si todavía fueran unas pruebas finales, y un papel en el que pueda haber un componente físico lo entiendo… pero cuando te estás mostrando en un primer casting es algo excesivo e incómodo”, añade con “rabia por el tratamiento que se nos ha dado, que sea para exhibirnos el mercado, que se nos haya usado como ganado y digan: mirad las chicas jóvenes de Torrente, a mí me da mucha rabia y me duele”. Esta actriz subraya que este machismo se encuentra en “muchos niveles de la industria”. “A las actrices no se nos valora por lo que sabemos a hacer, se nos valora por el físico y por la juventud. No tenemos los mismos papeles. No actuamos con la misma libertad que los actores”, zanja. Los directores de cásting, sorprendidos Este periódico se ha puesto en contacto con la productora de Santiago Segura, que de momento no ha querido hacer comentarios al respecto, pero también ha hablado con directores de cásting para preguntarles por estas prácticas. Uno de ellos, que ha preferido estar en el anonimato, no entiende que a chicas jóvenes se les pida en una primera prueba un desnudo. “Una cosa es una prueba de casting profesional, en el que la actriz tenga que desnudarse luego en la película y se tenga que ver el cuerpo, pero ella puede adaptarse a esa situación con más naturalidad, porque mostrarse es difícil, no todas las actrices están preparadas para esto”, explica dejando claro que si ellas firmaron “estamos perdidos”. “Eso no se suele hacer, te lo aseguro”, añade con contundencia. Lo encuentro innecesario, no entiendo por qué usar imágenes del cásting, no entiendo qué morbo puede tener eso para el público. Me da vergüenza como profesional de este sector La misma opinión tiene Daniel Sesé, director de cásting, que cree que nunca debería salir en un DVD una prueba de cásting “porque el actor no siempre lo hace bien, hay nervios, no sabían que finalmente se mostraría… Además, aunque todo es negociable hay una norma no escrita que todo lo que se hace en un casting queda ahí dentro, porque eso no es el producto final, sino una fase previa. Es que lo encuentro innecesario, no entiendo por qué usar imágenes del cásting, no entiendo qué morbo puede tener eso para el público. Me da vergüenza como profesional de este sector”, remata Sesé. La saga Torrente ya se ha acabado, pero su casting seguirá dando vueltas por internet por la decisión de la productora de mostrar un cásting de jovencitas como reclamo morboso y publicitario en la enésima prueba de que el cine ha sexualizado y usado a la mujer como si fuera un objeto.", "title": "El casting más machista de Santiago Segura que acabó en páginas porno", "url": "https://www.elespanol.com/cultura/cine/20180322/casting-machista-santiago-segura-acabo-paginas-porno/293970974_0.html", "keywords": "Santiago Segura,Cine,Casting,Películas,Machismo,Cine español", "date": "2018-03-22", "id": "1ba9d16bffb979b2b957f0e661d04b3775fa8fac", "summary": "El DVD de 'Torrente 2' mostró a las jóvenes que se presentaron a una prueba, algunas de ellas desnudas. Así fue este cásting que diferentes profesionales califican como \"vergonozoso\"."}