{"article": "\"Todo lo que intento y me propongo hacer, lo consigo\", así se presentaba Daniel Sampedro (26 años) -ahora conocido como Logan- en el vídeo de introducción de Supervivientes. El concursante se ha descubierto como el gran triunfador del programa. Su habilidad en el terreno y la pericia en el entorno natural le han otorgado un mote dentro y fuera de la isla: Tarzán. El hombre de los tres nombres se tiene a sí mismo en alta estima. \"No soy perfecto, ni mucho menos, pero me acerco bastante\", con estas palabras se definió antes de entrar al programa de Telecinco. Natural de Oviedo, se alzó en 2017 con el premio Míster Global España, aquel fue el salto a la fama que ahora le ha hecho aterrizar en Honduras. Aunque el asturiano afirma conseguir todo lo que se propone no parece lograrlo en el ámbito académico. Logan está cursando la carrera de Economía en la Universidad de Oviedo y según ha podido saber este medio, no le da mucha importancia al estudio. Dedicado a su faceta de modelo ha dejado de lado su formación. Su vida en el mundo de las pasarelas empezó en la calle, allí, una mujer se fijó en él y le fichó como modelo. El asturiano quiso hacer carrera en el mundo del fútbol. Con 15 años empezó a jugar en el Real Oviedo donde fue jugador de las categorías inferiores en el club de la ciudad ovetense. Sampedro llegó a disputar partidos amistosos con el primer equipo durante la temporada 2011/2012 cuando jugaba en el filial. El título de Míster Guapo, como él mismo lo denomina, no es el único que aparece en su currículum. Logan es campeón nacional de bateo de oro, deporte en el que se compite por la búsqueda de este metal en el agua de un río. Logan practica surf de forma asidua. Su vínculo con la naturaleza va más allá que la búsqueda del oro. \"Me gusta mucho la naturaleza, la aventura y meterse en problemas\", espetó en su discurso inicial. Aficionado a los deportes al aire libre, el ovetense practica surf siempre que tiene ocasión. Sus habilidades en la naturaleza le han hecho ganarse la confianza de sus compañeros de Supervivientes. Tarzán, como le conocen tras su llegada a la isla, es el experto que enseña a todos a sobrevivir en Honduras. Sampedro confiesa ser \"más de chicas en general\" que de novias. Ahora está soltero y ya empiezan los rumores que le relacionan con Sofía Suescun (21), su compañera de concurso. Aunque la pamplonesa mantiene una relación sentimental con Alejandro Albalá, ambos se dejan querer en el reality show. Tarzán, entró como el gran desconocido por los espectadores del concurso pero en tan sólo una semana ha conseguido alzarse como uno de los grandes favoritos para ganar Supervivientes 2018. [Más información: Estos son los 16 concursantes de la edición más tormentosa de 'Supervivientes']", "title": "Logan, el 'Tarzán' de 'Supervivientes' que se cree casi perfecto", "url": "https://www.elespanol.com/corazon/famosos/20180322/logan-tarzan-supervivientes-cree-perfecto/293720971_0.html", "keywords": "Famosos,Reality show,Oviedo,Supervivientes,Concursos de televisión", "date": "2018-03-22", "id": "1dbb9fcfea9d13f12a0e3e8139da493a104655ab", "summary": "El concursante es una de la grandes apuestas del programa de supervivencia. El asturiano ha saltado a la escena mediática por su especial relación con Sofía Suescun dentro del concurso. "}