{"article": "La líder de Ciudadanos, Inés Arrimadas, ha trasladado este miércoles al presidente del Parlamento de Cataluña, Roger Torrent, que es una \"vergüenza que sigan degradando\" el Parlament \"utilizándolo\" como un \"escenario particular para el 'show del procés'\" para \"seguir alimentando el choque y el enfrentamiento\" con el Estado. Torrent ha mantenido a última hora de esta tarde una ronda de contactos telefónicos con los líderes de los grupos parlamentarios, tras la que ha propuesto a Jordi Turull como candidato a la presidencia de la Generalitat de Cataluña en un pleno que se celebrará mañana por la tarde. Tras esta consulta telefónica, la líder de la formación naranja se ha mostrado muy crítica con la estrategia de las formaciones independentistas de celebrar mañana un pleno de investidura con carácter de urgencia, para anticiparse al juez del Tribunal Supremo Pablo Llarena, que podría inhabilitarlo este viernes. \"No tienen otra ocurrencia que proponer a un imputado por malversar fondos públicos con una grave situación judicial\" y \"lo hacen\" de noche cuando \"llevan tres meses bloqueando el Parlament\", ha afirmado Arrimadas tras la consulta telefónica con Torrent en un apunte en su cuenta de Twitter. En este contexto, la también portavoz nacional de Ciudadanos ha señalado que es \"una vergüenza que sigan degradando\" la cámara catalana, utilizándola como su \"escenario particular para el 'show del procés' y para seguir alimentando el choque y el enfrentamiento\" con el Estado. Moncloa: \"Menoscaba la dignidad de la institución\" El Gobierno de Mariano Rajoy ha expresado este miércoles su rechazo a la investidura 'exprés' que pretenden los independentistas y ha subrayado que la decisión del presidente del Parlament catalán, Roger Torrent, de proponer un pleno para investir a Jordi Turull un día antes de su citación ante el juez \"menoscaba la dignidad de la institución\". Además, ha advertido de que el artículo 155 de la Constitución seguirá en vigor hasta que haya un nuevo Govern al frente de la Generalitat \"conforme a derecho\", han informado fuentes de Moncloa. Moncloa considera que la decisión del presidente del Parlament de Cataluña ha actuado \"con precipitación y falta de transparencia en contra del interés general de los ciudadanos\". Es más, según las mismas fuentes, creen que este nuevo paso \"únicamente persigue el interés político de los independentistas de mantener vivo un enfrentamiento con el Estado democrático\", a pesar de que \"éste ha demostrado sobradamente su capacidad para defender el imperio de la ley y la dignidad de sus instituciones\".", "title": "Arrimadas: \"Es una vergüenza que sigan degradando el Parlament\"", "url": "https://www.elespanol.com/espana/20180322/arrimadas-verguenza-sigan-degradando-parlament/293970736_0.html", "keywords": "España,Barcelona,Parlament de Cataluña,Inés Arrimadas", "date": "2018-03-22", "id": "1f4b4f84a068ffc7eb6b593e10914c8a4983ee9d", "summary": "La opción planteada por Torrent también ha sido criticada desde Moncloa. \"Está hecho con precipitación y falta de transparencia\"."}