{"article": "Pelayo Díaz (31 años) saltó a la fama hace varios años gracias a su estilo rompedor. Él tenía claro que le gustaba la moda y no dudó en ir a estudiar a la prestigiosa escuela de moda Central Saint Martins de Londres, donde allí se abrió camino y se encontró en los lugares más prestigiosos y con los rostros más conocidos de la moda acabando trabajando con el mismo Alexander MacQueen como él mismo relata en su libro Indomable. Su relación con el diseñador David Delfín, fue también de lo más sonada porque ambos compaginaban amor y trabajo. Pese a romper su relación, ambos se deshacían en halagos hacia el otro. Pelayo Díaz junto a los modelos. Redes sociales Pelayo Díaz Zapico se ha convertido en un incondicional del star system de la moda española y ahora en una de las caras más conocidas de la pequeña pantalla gracias a su trabajo como estilista en Cámbiame en Telecinco. Lejos queda la imagen de un joven Pelayo en la serie La que se avecina, en un cameo junto a su pareja por aquel entonces, David Delfín, en la que los modistas se interpretaban a ellos mismos. El estilo de Pelayo no deja a nadie indiferente, pero sus creaciones atraen a mucho público que, compra sus diseños. Hasta ahora había realizado diferentes colaboraciones con otras marcas, pero ha llegado el momento de comenzar su propia marca que él mismo promete que será mucho más que una firma de ropa: Shaeko donde ha creado una colección cápsula unisex, Prince Pelayo x Shaeko. Viendo el éxito que siempre cosechan tus colaboraciones, ¿no te atreves con tu propia marca? La verdad es que sí, voy a empezar ya este año con mi propia marca, es un proyecto que tengo ya en mente. Más que una marca, quiero crear un estudio de diseño, quiero hacer algo mucho más ambicioso que una marca de ropa. Quiero crear experiencias a través del mundo de la moda. Quiero crear un estudio de diseño donde pueda hacer desde una colaboración con otras marcas hasta crear el uniforme para una cadena de hoteles, o el vestuario para una película. Quiero que sea a gran escala, potente de todo lo que he aprendido de tantos grandes. Parte de la colección expuesta. Redes sociales En esta nueva idea que propones, ¿veremos ropa de mujer? Sí por supuesto, es que mi sueño sería que no tuviera que explicar si es de mujer o de hombre, que cada uno se compre lo que le da la gana. Hoy en día los pantalones no son solo de hombre y hace muchísimos años a la mujer ni se le planteaba que se pudiera poner pantalones. Tuvo que ser Saint Laurent en el 68 el que decidiera que una mujer se podía poner smoking. No me estoy comparando con un genio tan grande, pero sí que mi manera de pensar es ¿por qué poner barreras?. No pongamos límites. ¿Cómo has vivido las últimas polémicas en las que se te ha visto envuelto? Yo creo que de ese tema ya hablé mucho, ya os comenté en los photocalls y la verdad que hablo lo mínimo. Fíjate que no eran ni mis guerras, lo que pasa que soy muy defensor de mis compañeras, de mis amigas y al final acabo hablando de todo lo que me preguntáis. Pero es que en realidad no es ni mi guerra. Al final trabajamos juntos y yo a Fiona (43) la quiero mucho, pero creo que no es mi guerra. Simplemente cuando ha habido declaraciones las he respondido y punto. La verdad que no me preocupa ni me quita el sueño, no soy carne de Sálvame. [Más información: Pelayo Díaz arrasa con su look 'chandalero' monocolor]", "title": "Pelayo Díaz comienza su nueva aventura como diseñador con su colección cápsula", "url": "https://www.elespanol.com/corazon/estilo/20180321/pelayo-diaz-comienza-aventura-disenador-coleccion-capsula/293470926_0.html", "keywords": "Moda femenina,Pelayo Díaz,Moda masculina,El Estilo", "date": "2018-03-22", "id": "1f9afd91cc64c4d619c6ed2d7e310cb4532f4bc0", "summary": "El estilista de 'Cámbiame' empieza una etapa en su trayectoria profesional, y saca sus diseños a la venta."}