{"article": "La CUP ha anunciado este miércoles que decidirá si vota favorablemente a Jordi Turull como candidato a la presidencia de la Generalitat en una reunión de su consejo político que se celebrará mañana a las 15 horas, dos horas antes del inicio del pleno, por lo que mantendrá el suspense hasta el final. Así lo han informado en una rueda de prensa en la sede de la CUP los miembros de su Secretariado Nacional Lluc Salellas y Mireia Boya, después de que el presidente del Parlament, Roger Torrent, haya convocado el pleno de investidura de Turull para mañana a las 17 horas. Salellas ha incidido en que desde siempre la CUP ha dicho que su candidato es Carles Puigdemont y que \"si se llevara a votación tendría los cuatro votos afirmativos\", pero ha indicado que, ante la \"decisión unilateral\" de JxCat y ERC de convocar el pleno con el nombre de Turull, los \"cuperos\" deben debatirlo antes en su consejo político. A la espera de que se produzca este debate interno, Salellas ha remarcado que JxCat \"en estos momentos\" no le han trasladado ninguna nueva propuesta sobre el plan de Govern y de legislatura, pese a que habían habido conversaciones hasta esta mañana que se han interrumpido cuando se ha conocido la citación del juez del Tribunal Supremo Pablo Llarena. La formación antisistema había reclamado en los últimos días cambios en la última propuesta que le envió JxCat y ERC, para poder moverse de la abstención y votar favorablemente a cualquier otro candidato que no fuera Puigdemont. Los cuatro votos de la CUP son imprescindibles si se quiere investir a Turull mañana mismo en primera votación, para que así ya acuda a su cita con el Tribunal Supremo como presidente electo, como pretende lograr JxCat y ERC.", "title": "La CUP decidirá dos horas antes de la convocatoria del Parlament si apoya o no a Turull", "url": "https://www.elespanol.com/espana/20180321/cup-decidira-horas-convocotaria-parlament-no-turull/293722127_0.html", "keywords": "Cataluña,Jordi Turull,Barcelona,Roger Torrent,España,CUP", "date": "2018-03-22", "id": "216abc6e001d09e7e917b4a0b13ae2b7a18553c6", "summary": "Arrimadas cree que la votación planteada \"es una vergüenza\". "}