{"article": "MadridActualizado:22/03/2018 09:52h«Vudú (en la lengua Dahomey significa «lo desconocido», «espíritu», o «deidad») se conoce un grupo de creencias y prácticas religiosas comunes entre los negros que fueron traídos al Nuevo Mundo y que hoy perviven en numerosos lugares de las Américas, especialmente en Haití» explica Santiago Juan Navarro, en su libro «Postmodernismo y metaficción historiográfica: una perspectiva interamericana».Nueva Orleans es universalmente conocida por su hechizante trinidad: la música jazz, el vudú y la gastronomía cajún. No obstante durante los periodos de colonización –por parte de las Coronas de Francia y España-, los intereses políticos escondidos en el catolicismo- demonizarían el arraigo cultural de los esclavos yorubas, y de los refugiados haitianos; los cuales derivarían en una grave represión, que daría lugar al vudú que hoy conocemos.De esta manera la fuerte identidad religosa, social y racial de Nueva Orleans es fruto de un marcado «intercambio cultural» durante la coexistencia entre diferentes civilizaciones (francesa, española, yoruba y haitiana) que se asentaron sobre las orillas del Misisipi desde el siglo XVII hasta el XIX.«Aunque la mayor parte de los símbolos e imágenes vudú provienen de África Occidental, puede decirse que el vudú es un fenómeno sincrético característico de las Américas. La religión vudú incorpora el lenguaje, las mitologías, los rituales, el folklore y el conocimiento de un gran número de culturas que llegaron al Nuevo Mundo con el comercio de esclavos», explica Navarro.Un río al otro lado del mundoCerca de 1673, las expediciones procedentes de Canadá por parte de la Corona de Francia llevarían a los súbditos de Luis XIV a recorrer el río Misisipi -desde su nacimiento (Arkansas) hasta su desembocadura en el Golfo de México, cerca de Nueva Orleans-; para iniciar un proceso de expansión militar y comercial, que les hizo apropiarse de la parte central de Estados Unidos.Sin embargo, la ocupación francesa se vería interrumpida en 1763 tras ser derrotados en la Guerra de los Siete Años (1756-1763). Francia perdía los territorios canadienses a favor del Imperio británico; y por medio del Tratado de Fontainebleau -un pacto secreto entre las potencias- se entregaba a España la zona de Luisiana (la zona oeste del Misisipi) en 1763.«Los buques negreros transportaron durante cuatro siglos con los hombres, mujeres y niños africanos, sus dioses, creencias y tradiciones que conformaron la Tercera Raíz de América».Un año después la madre patria establecería su capital en Nueva Orleans, en la cual dejaría una fuerte impronta hispánica sobre el viejo dominio francés entre los esclavos traídos de Tahití y de África occidental -concretamente Benin, Reino de Dahomey-. Y aunque la soberanía del Imperio español solo estuvo presente por 60 años; fue suficiente para ayudar a conjugar la particular esencia mística y envolvente de esta ciudad. Tráfico de almasEstados Unidos absorbió el vudú desde Nueva Orleans, a través del tráfico de almas. Los esclavos de Dahomey sincretizarían su credo en el famoso «hoodoo». Este tomaría fuerza a partir de 1890; cuando una mujer llamada Marie Laveau la «Reina de Nueva Orleans» logró desestabilizar el poder de las autoridades católicas, gracias su fama sobrenatural.«Los buques negreros transportaron durante cuatro siglos con los hombres, mujeres y niños africanos, sus dioses, creencias y tradiciones que conformaron la Tercera Raíz de América», declaró Luz María Martínez Montiel, la prestigiosa africanista mexicana, en su obra «Afroamérica: La ruta del esclavo».La inmigración en Nueva Orleans derivó de la fusión multicultural entre los funcionarios franceses y españoles que se convertirían en hacendados, los acadianos (colonos galos asentados en la zona canadiense), los esclavos yorubas que traían consigo los europeos desde el Reino Dahomey, y los haitianos que huyeron de la colonia francesa durante la guerra de emancipación contra Francia.Los esclavos haitianos también tenían sus raíces en el Reino de Dahomey, de donde habían sido arrancados para trabajar en las plantaciones de azúcar (cuya producción representaba más de la mitad del consumo occidental) en condiciones infrahumanas; las cuales motivaban al desembarco masivo de yorubas en esta isla. Martínez Montiel relata en su obra las diferentes procedencias africanas que poblaron América. Siendo el Reino de Dahomay el gran epicentro de tráfico de personas de color; desde donde salían en buques franceses hacia Haití durante la colonización.Ceremonia de iniciación vudú en Haití, donde está reconocido oficialmente como religión - EFEDe esta manera los haitianos y los dahomeyanos no solo compartían la misma sangre, sino también la misma herencia religiosa; que estaba profundamente conectada con la naturaleza y los espíritus.Pero casi tres décadas antes de la llegada de los fugitivos de Haití a Nueva Orleans, con la revolución haitiana (1791-1804); los dahomeyanos ya estaban en aquel infierno entre los campos de algodón, por voluntad de Francia. El vudú de Nueva Orleans alumbraría a otras grandes manifestaciones humanísticas como la música y la posterior literatura Tras firmarse el Tratado de París en 1763, los británicos inician la expulsión de los francófonos que poblaban las antiguas colonias de Nueva Francia. Por esta razón, emprenderían un éxodo hacia la Luisiana Española, en donde las autoridades del Virreinato los recibirían por su credo católico. Aunque no les tentaba mucho revivir la presencia de los galos, por otro lado la consideraban de extrema urgencia para hacerle frente al paganismo de los esclavos, los cuales los superaban en número.Brian Morris, autor del libro «Religión y antropología»sostiene: «Los miembros de la élite burguesa y los sacerdotes católicos suelen distinguir claramente el catolicismo y el vudú. Sin embargo, para el campesino corriente no hay antítesis entre los dos sistemas religiosos. De esta manera, se produce una simbiosis entre los dos cultos, aunque aparecería que lo que se da es un «paralelismo» entre dos formas de ritual».Esto refleja la extravagancia multicultural del vudú; pues los pertenecientes a este credo, se consideraban profundamente católicos.En Nueva Orleans se daría un fenómeno socio-religioso en la que los practicantes de vudú incorporarían los sacramentos del cristianismo -bautismo, comunión, matrimonio- a sus rituales más primitivos conectados con el más allá y la naturaleza.En un ritual de vudú, los jóvenes reciben unos cortes para iniciarse en la comunidad. Haití - ABC«Los espíritus vudú (Iwa) y los santos católicos (sent-to) son a menudo equiparados, y los miembros del culto vudú siempre se consideran a sí mismos como verdaderos católicos y participan en los ritos católicos», explica Morris.De momento no existe ninguna autoridad que pueda asegurar si esto implicó una aportación al catolicismo o una deformación del mismo; sin embargo, no cabe ninguna negación acerca del enriquecimiento que generó esta particularidad. Sobre esta nació un Estado de fe, en el que el vudú de Nueva Orleans alumbraría a otras grandes manifestaciones humanísticas como la música y la posterior literatura; como ocurriría con el Renacimiento de Harlem (donde los descendientes de la esclavitud recuperaron la esencia mística a través de las artes).El papel de la iglesia en la creación del «hoodoo»A diferencia de Morris, otros autores como Juan Navarro explican que la presencia de figuras propias del catolicismo fue un recurso de supervivencia para ejercer la libertad de culto sin ser víctimas del castigo injustificable; pero que ni son católicos ni nunca tuvieron la intención de serlo. Sin embargo, en esta manera de sortear el asunto se alumbraría el famoso «sincretismo» que daría lugar al «hoodoo» o hudú.«La historia de los Estados Unidos es vista como un eterno conflicto entre el espíritu trágico y represivo de la civilización judeo-cristiana y las fuerzas diversificadoras y lúdicas representadas por la cultura afroamericana y los pueblos indígenas de las Américas», sostiene Navarro.El historiador Pedro Silva lo explicó en su libro «Enigmas de la humanidad»: «De esta manera, los colonizadores les dejaban rendir culto libremente, creyendo que las oraciones que invocaban eran a Dios, a Jesucristo y a Nuestra Señora cuando en realidad mantenían sus antiguos cultos. Pero el sufrimiento por el que pasaban los esclavos, y su presencia en un territorio que, aún, les resultaba extraño, hizo que con el tiempo, antiguos esclavos se convirtiesen en espíritus a invocar».De esta manera la brujería, o la herejía son términos que acuñaría la Iglesia de manera desesperada para poder recuperar el control, ante la diversidad; ese frente cultural que les hacía perder su hegemonía política y social.", "title": "El vudú, la involuntaria participación católica en la creación de la misteriosa Nueva Orleans", "url": "http://www.abc.es/historia/abci-vudu-involuntaria-participacion-catolica-creacion-misteriosa-nueva-orleans-201803220952_noticia.html", "keywords": "luisiana,blues,vudu", "date": "2018-03-22", "id": "22a98d5f11823b0ecd557b2d706afd5168ad3d11", "summary": "Los esclavos yorubas transformaron el vudú en un extraño ritual llamado hudú para pasar desapercibidos por la Iglesia"}