{"article": "Mario Vargas Llosa (81 años) está en uno de los mejores momentos de su vida y es que al buen momento sentimental que está viviendo junto a Isabel Preysler (67) hay que añadirle que no para de cosechar éxitos como escritor. En esta ocasión el Premio Nobel acudió a la Fundación Rafael del Pino en la que participó en un diálogo sobre su último libro La Llamada de la Tribu junto a Albert Rivera (38) y Pepa Bueno (54). Tras la última entrevista de Tamara Falcó (36) en el programa de Bertín Osborne (63) Mi casa es la Tuya hemos podido conocer mejor la relación entre Tamara Falcó y Mario Vargas Llosa, y es que la hija de Isabel le dedicó unas palabras de lo más cariñosas a la pareja de su madre. En un día tan importante para Mario, Tamara no quiso faltar y por ello la joven también acudió a la Fundación para disfrutar de la charla entre el escritor y el dirigente de Ciudadanos. Mario Vargas Llosa. Gtres Tras el coloquio, Tamara se mostró muy sonriente junto al resto de invitados a los que saludó de lo más cercana, reconoció que le había \"encantado\". Por su parte Mario Vargas Llosa también tuvo unas palabras muy bonitas para Albert Rivera, comentó sobre él: \"Creo que es un liberal, el hecho de mover ciudadanos de la social democracia al liberalismo, que él empujó desde un principio es cierto, él es más liberal que un social demócrata aunque hay muchas cosas de la social democracia que están muy cerca del liberalismo y se confunden con él\". Isabel Preysler: \"Es inútil intentar cambiarla, Tamara es como es\" Feliz y totalmente integrada en el círculo social de su pareja, Isabel también comentó la reciente entrevista de su hija en el programa de Bertín y es que, consciente de la forma de ser de Tamara, Isabel comentó que es imposible intentar cambiarla. A veces Tamara es demasiado sincera. Por supuesto y encima exagera las cosas, cambia algunas, pero ella es así. Ella estaba en Lima, ¿le llamaste para felicitarla? Sí, hablé con ella. ¿Le dice alguna vez a Tamara no seas tan espontánea? Es inútil. Ella es como es. No sería Tamara si le cambiara. ¿Cómo cree que está Julio Iglesias? Se habla de su salud. Sí, yo creo que está bien. Yo creo que sí. Ha cancelado conciertos en los últimos tiempos. Pero ha estado fastidiado pero he hablado con él hace tres días y estaba muy bien. ¿Ha escuchado la noticia de que va a sacar de la herencia? No sé. [Más información: Isabel Preysler, la gran ausente en la presentación del libro de Vargas Llosa]", "title": "Isabel Preysler sobre Tamara: \"Siempre exagera las cosas, pero ella es así\"", "url": "https://www.elespanol.com/corazon/famosos/20180322/isabel-preysler-tamara-siempre-exagera-cosas/293970890_0.html", "keywords": "Famosos,Mario Vargas Llosa,Tamara Falcó,Isabel Preysler", "date": "2018-03-22", "id": "23d102661d7e34dd2bbbac89a9f2ba2e7018a9fe", "summary": "La 'socialite' ha asistido junto a su hija, Tamara Falcó, a la presentación del libro de su pareja, Mario Vargas Llosa."}