{"article": "La mejor prueba de que el separatismo ni renuncia a su proyecto de ruptura ni ceja en su pulso al Estado es la investidura exprés que ha preparado para este jueves, a sabiendas de que la proclamación de Jordi Turull como presidente de la Generalitat decantará su encarcelamiento. Todas las órdenes de prisión preventiva y las medidas cautelares dictadas por el juez Pablo Llarena, que instruye la causa por rebelión contra los protagonistas del procés, parten de la base de que el plan de ruptura no ha sido abortado porque la voluntad de sus promotores sigue siendo sacarlo adelante. Es decir, porque continúa el riesgo de reiteración delictiva. La renuncia de Jordi Sánchez Por eso el Supremo ha mantenido en la cárcel a Oriol Junqueras, los Jordis y Joaquim Forn. Por eso ha fijado fianzas y/o excarcelado a quienes, como Carme Forcadell, han renunciado a la primera línea. Y por eso el ex presidente de la ANC, Jordi Sánchez, anunció que dejaba la política y renunciaba al escaño y a cualquier aspiración como candidato del independentismo: con la intención de desvanecer cualquier sospecha sobre su propósito de llevar a término la declaración de independencia. Roger Torrent convocaba este miércoles el pleno de investidura tan sólo unas horas después de que el juez Llarena citase para el viernes a todos los encausados con la intención de notificarles su procesamiento. En esa audiencia, el magistrado decidirá si modifica o no la situación de libertad de los investigados. No hay vía autonomista En el caso de Turull, encarcelado en noviembre por la magistrada de la Audiencia Nacional Carmen Lamela, fue el propio Llarena quien lo puso en libertad bajo fianza cuando asumió la investigación del procés. Su postulación como candidato se produce tras un rosario de pruebas de que el separatismo sigue echado al monte: con un Puigdemont que sigue presentándose como legítimo presidente de la república catalana, con la CUP advirtiendo de que no aceptará una vía autonomista y con Junts per Catalunya y los antisistema conjurándose para que el pacto de investidura continúe el proyecto secesionista. Jordi Turull es el hombre elegido. Al postularse como aspirante, el nuevo timonel del independentismo mantiene el pulso al Estado y lanza un órdago al Supremo.", "title": "Turull mantiene el pulso al Estado", "url": "https://www.elespanol.com/opinion/editoriales/20180322/turull-mantiene-pulso/293860613_14.html", "keywords": "Cataluña,Jordi Turull,Proceso soberanista,Opinión,Editoriales,Parlament de Cataluña,Desafío soberanista", "date": "2018-03-22", "id": "274f3820c088917d5b3c4c2bfa850a53c48723bc", "summary": "El separatismo intentará investir presidente a Jordi Turull este jueves, antes de que el juez Llarena dicte su procesamiento. Al postularse como aspirante, el nuevo timonel del independentismo mantiene el pulso al Estado y lanza un órdago al Supremo. "}