{"article": "Las apuestas son cada vez mayores y más ambiciosas. A los gigantes del retail no les tiembla ya el pulso a la hora de apostar por el canal online, y la existencia de especialistas como Amazon les vale de impulso más que de miedo. 2018 está siendo el año en que las compañías no solo hablan de su estrategia online como hasta ahora, sino que hacen públicos los números y se fijan metas concretas. Si Inditex y H&M ya se han lanzado a contar cuánto les supone este canal en su facturación, ahora Decathlon hace lo propio. Del 10% y el 12,5%, respectivamente, de las primeras, la marca especializada en material deportivo se queda en el 5%. Pero sus aspiraciones no son tímidas. La francesa pretende que el canal online suponga en España un 20% de sus ventas en 2020. Un plan para el que está poniendo toda la carne en el asador. De hecho, solo en 2018, invertirá 35 millones de euros en para seguir avanzando en digitalización. Pero, ¿en qué se va a traducir? La clave, siempre logística Decathlon tiene seis centros logísticos en España. De ellos, el de Getafe y el de Barcelona se hacen cargo también de los pedidos realizados a través del canal online, además de abastecer a las tiendas físicas que tienen asignadas. Sin embargo, parte de la inversión anunciada está destinada a la construcción de un segundo centro logístico en Getafe, el que será el séptimo para compañía en nuestro país, y que se dedicará exclusivamente al comercio electrónico. En total, 25.000 metros cuadrados que ya eran propiedad de la firma pero que estaban inutilizados y que almacenarán los artículos que los clientes hagan a través de la web. Y es que la dedicación exclusiva de estos centros logísticos -como le ocurre a Inditex con sus stock rooms- son esenciales para poder cumplir con los plazos y agilizar las entregas de lo que se adquiere online, aunque también trabajan en que estos pedidos se puedan enviar directamente desde algunas tiendas. Taquillas en el centro Otra de las inversiones de la empresa en este ámbito, y que tiene mucho que ver también con la logística, se centra en que Decathlon no solo entrega sus pedidos en casa o en las tiendas, sino que también cuenta con un servicio de taquillas inteligentes. Ubicadas en diferentes puntos de los centros de las ciudades, buscan facilitar la recogida de pedidos mostrando el tique de compra. Según confirman desde la compañía, España ya cuenta con las 200 taquillas que comenzaron a instalarse en noviembre. Según como funcionen, serán más. \"La transformación digital es un eje fundamental dentro de la estrategia de crecimiento de Decathlon España\", apunta la cadena. Un mercado que es el segundo para la marca y en el que todos los gigantes confían crecer más pronto que tarde mediante el online. Tiempo al tiempo.", "title": "Así quiere Decathlon dispararse 'online': nuevo almacén y taquillas inteligentes", "url": "https://www.elespanol.com/economia/empresas/20180322/quiere-decathlon-dispararse-online-almacen-taquillas-inteligentes/293721887_0.html", "keywords": "Distribución,Decathlon,Empresas,Comercio electrónico,Compras", "date": "2018-03-22", "id": "2863f3e9022e71300bee3607544ff508e14dd86f", "summary": "La compañía está trabajando en un centro logístico en Getafe que se dedicará de forma exclusiva a atender estos pedidos."}