{"article": "Tim Berners-Lee, conocido como uno de los 'padres de Internet' y a quien se le atribuye la existencia de la World Wide Web tal y como la conocemos, se ha pronunciado a través de su Twitter para mandar un mensaje al fundador de Facebook, Mark Zuckerberg. \"Los errores pueden causar daños, pero están creados por las personas, y las personas pueden arreglarlos\", insiste. En plena crisis sobre el caso de Cambridge Analytica, y después de que Zuckerberg haya entonado un mea culpa, Berners-Lee le asegura: \"Puedes arreglarlo\". Aunque matiza: \"No será fácil, pero si las empresas trabajan con gobiernos, activistas, académicos y usuarios, podremos asegurarnos de que las plataformas sirvan a la humanidad\". Asimismo, en su mensaje, Berners-Lee se compadece de la situación que está viviendo el creador de Facebook. \"Puedo imaginar que Zuckerberg está devastado porque su creación ha sufrido abusos y ha sido maltratada. Algunos días tengo la misma sensación\", asegura. A los usuarios: \"Cuida tus datos\" El padre de Internet reclama además en que los usuarios de la web tienen también responsabilidad a la hora de controlar sus datos. \"Cualquier información sobre mí es mía. Si tienes derecho para utilizar datos para un propósito, utilízalos solo para ese propósito\", apunta. E insiste: \"Yo pude inventar la web, pero vosotros la hacéis como es. Depende de todos construir una web que refleje nuestras esperanzas y cumpla nuestros sueños, más de lo que engrandece nuestros medios o profundiza en nuestras diferencias\". El fundador de Facebook da la cara \"¿Qué pueden hacer los usuarios de la web?\", se pregunta. Y responde: \"Involucrarse. Cuida tus datos. Te pertenecen. Si cada uno de nosotros gasta un poco del tiempo que utiliza la web en luchar por ella, estaremos bien. Dile a las empresas y a tu gobierno que tus datos y la web son importantes\". Berners-Lee también tiene un mensaje para las organizaciones y periodistas que investigan sobre el impacto de los datos en la web: \"Gracias, seguid luchando por la web que queremos\".", "title": "El padre de Internet a Zuckerberg: \"Puedes arreglarlo\"", "url": "https://www.elespanol.com/economia/empresas/20180322/padre-internet-zuckerberg-puedes-arreglarlo/293970854_0.html", "keywords": "Tim Berners-Lee,Empresas,Mark Zuckerberg,Facebook", "date": "2018-03-22", "id": "297d0fc2b2d6d19ea48e4499ea99b3cd969e5618", "summary": "Tim Berners-Lee manda un mensaje a través de Twitter al creador de Facebook y a los usuarios de la red."}