{"article": "Actualizado:23/03/2018 14:11hCon un mercado laboral cada vez más competitivo, conseguir una plaza como funcionario se ha convertido en una atractiva alternativa para muchos. En este aspecto, 2018 se presenta como un año esperanzador con la publicación de más de 80.000 ofertas de empleo público.En el buscador superior puedes acceder a las distintas convocatorias en función del grupo al que pertenecen, la categoría, la región que las publica o el número de plazas que se ofertan. Si haces clic sobre “más información” podrás acceder además al .pdf de la convocatoria. El sector sanitario, con la publicación de casi 28.500 puestos de trabajo y el educativo, con más de 27.000, son los que copan la mayor parte de la oferta pública. Y ello, pese a que todavía hay comunidades como la de La Rioja, que aunque se prevé que convoque oposiciones de educación para este año, todavía no lo ha hecho. Según los datos extraídos por este periódico, por Comunidades, Andalucía se coloca la primera del ranking con una oferta de 24.088 plazas de empleo público, por detrás se encuentra la Comunidad de Madrid (con 15.748), la Comunidad Valenciana (con 9.790) y Castilla y León (con 5.447).A nivel nacional, de momento, la mayor oferta de empleo público corresponde a la Sociedad de Correos y Telégrafos que ofrece en total 4.214 puestos de trabajo (1.869 publicados en diciembre de 2017, y 2.345 que aún están pendientes de convocatoria de 2016) que se dividen en repartidor, atención al cliente o agente de clasificación. Y si prefieres salir del país, hay abierta una convocatoria para trabajar como Administrador de la Unión Europea en la Oficina Europea de Selección de Personal (EPSO), que acepta solicitudes hasta el 10 de abril y oferta 158 plazas.", "title": "Consulta cuáles serán las próximas convocatorias de oposiciones para 2018", "url": "http://www.abc.es/economia/abci-descubre-cuales-proximas-convocatorias-oposiciones-para-2018-201803221412_noticia.html", "keywords": "descubre,cuales,oposiciones,proximas,para", "date": "2018-03-22", "id": "2ac1cd4210cc9b9a93eaf3519ea39bdece4017d4", "summary": "En el siguiente buscador de plazas de empleo público puedes encontrar el número de puestos de trabajo que ofertan las Comunidades Autónomas en cada sector"}