{"article": "A continuación reproducimos un artículo de opinión del expresidente de Perú Ollanta Humala, que está preso junto a su esposa Nadine Heredia desde el pasado mes de julio.Desde hace varios meses, las informaciones conocidas a través de los portales de investigación nos han dejado en claro qué cosa es y significa el caso Lava Jato. La investigación más sonada de los últimos años hace acopio de los casos de corrupción o actos delictivos que cometieron altos funcionarios públicos y empresas privadas brasileñas, de manera concertada, con sus homólogos en otras partes del mundo, con la finalidad de adjudicarse proyectos y obras a cambio de sobornos. Nosotros no estamos investigados por temas de corrupción ni entrega de coimas. Ninguna obra del gobierno nacionalista ha sido manchada por el caso Lava Jato, por más que han existido intenciones subalternas de hacerlo. Hemos sido minuciosamente investigados, porque así debe suceder al término de cada gobierno. Hemos agotado esfuerzos para luchar contra la corrupción desde el Estado, incluso estableciendo cláusulas anticorrupción en contratos públicos y publicando rigurosamente los procesos; ahí están para ser revisados.Mi esposa y yo somos investigados por un supuesto aporte de campaña, esa es la tesis fiscal, y nosotros la hemos negado tajantemente porque estamos seguros de lo que afirmamos. Soy consciente que hoy todos niegan haber recibido aportes económicos de Odebrecht, están en su derecho, pero para eso las investigaciones y un debido proceso deberían poner cada cosa en su lugar. Nosotros venimos siendo investigados por un presunto aporte desde hace más de tres años y con cada declaración la tesis de la Fiscalía se debilita aún más. Sin embargo, somos los únicos que cumplimos una prisión preventiva abusiva y arbitraria. Hoy cumplimos ocho meses exactos en prisión sin que nada haga merecer una acusación en nuestra contra.Es claro que se ha generado una opinión negativa entre la población y Jorge Barata, que lucró en contra de los intereses nacionales, hoy goza de una gran credibilidad. No obstante, hay gruesas incoherencias en lo que ha dicho sobre nosotros. Se ha confirmado que el representante de Odebrecht y la misma empresa en el Perú me vieron como una amenaza a sus intereses ideológicos y corporativos, considerándome su enemigo. Su representante afirma, sin pruebas, que aportó a mi campaña; pero el principal gremio empresarial peruano ha señalado que todos conspiraron contra mí. Nunca fui su candidato y nunca apostaron por nuestra propuesta. Para disimular que hayan financiado una contra-campaña y hayan apoyado a la candidata Fujimori involucran al Partido de los Trabajadores señalando que el aporte al Nacionalismo fue por su indicación, minimizando su responsabilidad empresarial.Desde hace más de un año Jorge Barata lanzó esta acusación, escondiendo tras su “revelación” a quienes sí festinaron con el dinero del Estado y proteger a quienes siempre le tendieron la mano. Hay que resaltar que el interés por mi caso le ha servido a los representantes de Odebrecht en el Perú para obtener los beneficios que no han conseguido ni siquiera en Brasil: libertad incondicional para todos los funcionarios que trabajaron en el Perú, la libre disposición de su patrimonio y una patente de corso para no ser incriminados penalmente por lo que digan. Sin embargo, no midieron que las investigaciones de diferentes fiscales y periodistas los llevarían, irremediablemente, a delatar a sus amigos. Esto ha provocado una histeria colectiva porque a la clase política tradicional y a sus empresarios cercanos se les “ha visto el fustán”.¿Recuerdan que cuando nosotros éramos los únicos investigados toda la clase política pedía linchamiento popular y cárcel porque no podía ponerse en duda lo que dijera cualquier representante de Odebrecht?Ninguna persona, por más animadversión y duda que se tenga sobre ella, debe estar presa sin que se haya corroborado mínimamente una declaración. Así debió ser siempre y así debe ser hoy.Hoy cumplimos ocho meses afrontando un proceso en prisión preventiva, por una combinación de supuestos que van desde un viaje a la FAO, del cual Nadine regresó, la demora de 12 minutos para llegar a una diligencia, la firma de un poder para que nuestras hijas puedan viajar en su período vacacional -que el Fiscal tomó como intento de fuga-, audios sobre un tema del cual yo nunca fui parte y que es ajeno a esta investigación, entre otros; y todo esto, suena más a excusas que a una investigación seria. Si sumamos el uso de falsos testigos y eternos aspirantes a colaborador, que han sido descubiertos constantemente en sus mentiras, no hace más que ahondar en la arbitrariedad y abuso de una medida que ya ha causado un daño irreparable a mi familia.Somos fuertes y estamos firmes, pero no libramos esta lucha en igualdad de condiciones. ¿Sabe por ejemplo la población que, desde hace más de ocho meses, no hemos sido convocados a ninguna diligencia en el proceso de lavado de activos; es decir, que no se ha requerido nuestra presencia para absolver ninguna duda o hacer llegar personalmente algún documento? Si estos ocho meses hubiéramos estado libres nada hubiera cambiado en la investigación y nos hubiera permitido defendernos en igualdad de condiciones. Entonces, ¿por qué continuar con este atropello?Al Partido Nacionalista Peruano y a cada uno de nosotros, nos han levantado nuestras cuentas bancarias, nuestro secreto tributario, financiero y telefónico. La Fiscalía a cargo del caso ha buscado información sobre nosotros en el exterior y no han encontrado nada. Ni cuentas millonarias, ni ‘offshores’, ni propiedades, ni empresas consorciadas, testaferros, conferencias, ni cuentas de banco en Andorra o en otros paraísos fiscales. Nada.Después de 30 años, soy el primer Presidente de la República que al término de su mandato se quedó a vivir en el Perú junto a toda su familia. Sin embargo, en esta venganza y odio no se han metido solo conmigo, sino que en la práctica han descabezado a mi familia. Esto no es justo, es una vergüenza.", "title": "¿Justicia o abuso?, por Ollanta Humala, expresidente de Perú", "url": "https://www.eldiario.es/canariasahora/opinion/Justicia-Ollanta-Humala-expresidente-Peru_0_752776002.html", "keywords": "Humala,Justicia,Ollanta,Peru,expresidente", "date": "2018-03-22", "id": "2becd4962ee30544f9a45bcfaae0229ed6d3e5fe", "summary": "“En esta venganza y odio no se han medido solo conmigo, sino que en la práctica han descabezado a mi familia”"}