{"article": "MadridActualizado:23/03/2018 08:10hPilar Rubio que acaba de cumplir 40 años está esperando su tercer hijo junto al futbolista Sergio Ramos, con quien ha creado una bonita familia con Sergio Jr de casi cuatro años y Marco de dos. La presentadora ya tiene todo preparado para la llegada del tercer niño. Reconoce que aunque a ella le gustaría que se llamase Axl, el nombre del líder del grupo de rock 'Guns N' Roses' , sin embargo asegura aún no se han decantado por un nombre. «Ojalá Axl, pero no. A mí me encanta y suena muy bien, pero a Sergio no le gusta, así que estamos viendo si llegamos a un acuerdo», confiesa entre risas durante la presentación en Madrid de la campaña que protagoniza con la firma de calzado española «Alma en pena». «Ha sido un embarazo bastante bueno, he cogido dos kilos menos. En el anterior cogí catorce y en este, doce. Además, lo bueno es que si tengo antojos, directamente me los soluciono. No me he privado de nada, pero es que yo siempre he comido de todo y también me he movido mucho. Y he cogido menos peso porque ahora tengo que cuidar de dos niños y tengo que bañarles, vestirles y darles de comer», comenta. Pilar Rubio - Ernesto AgudoLa colaboradora de «El Hormiguero» acudió este martes a plató por última vez antes de dar a luz, pero no quiso hacerlo sin antes dejarse notar. Al poco de terminar el programa de la noche, cuando Pablo Motos se estaba despidiendo de su compañera, ella empezó a fingir que había roto aguas y a gritar que necesitaba un médico. El presentador, cuya cara hablaba por sí misma, se vio superado por la situación y empezó a balbucear, «¿en serio?, ¡Que venga un médico! Me va a dar un ataque...» Rubio empezó a reírse de la ingenuidad de su compañero que, más relajado, le deseó suerte en los días que le quedaban de embarazo.«Me quedan días. O, a lo mejor, horas. He ido al hospital esta mañana, a las ocho y media, para preguntar cómo estaba y me han dicho: 'No te podemos decir nada', a ver si aguantamos hasta el fin de semana o la semana siguiente, pero en cualquier momento...», dice mientras aseguró que de momento no siente ninguna molestia ni contracciones. Limitaciones y críticasA pesar de estar a pocos días de dar a luz, la modelo se ve estupenda, aunque ella no opine lo mismo: «¡Qué no! Tengo unas piernas ya...», asegura entre risas. Este será el segundo embarazo natural de Rubio, ya que el primero fue programado y aunque va por el tercer niño, todavía le cuesta mucho las limitaciones alimentarias: «Llevo mal no poder comer jamón o no beber cerveza. Además, luego doy a luz y no puedo beber tampoco, porque tengo que dar el pecho. Mi vida cambia porque tengo que parar de trabajar, tengo que tomarme todo con más calma... y también necesito trabajar. Estoy incómoda y me duele la tripa cuando me siento o me tumbo. Si estoy andando o estoy trabajando, no me acuerdo ni de que tengo tripa», explica. Desde que anunció su embarazo, la modelo ha continuado su vida y su trabajo de manera normal. No han sido pocas las veces que la hemos visto acudiendo a eventos y otros actos de invitada. En todos ellos aparece con sus mejores galas, una vestimenta que en ocasiones ha sido muy criticado por llevar vestidos demasiado ajustados: «Sinceramente, pienso que quien critica es porque no ha estado embarazada nunca. Ajustado no quiere decir que vayas apretada, sino que es elástico y que va ajustado al cuerpo. Eso es mucho mejor porque te sujeta la tripa. Hay gente que tiene que llevar un cinturón pélvico para lo mismo. Yo voy elástica, bien, perfecta...con la tripa más sujeta».Todo niñosCon la llegada de este bebé, la pareja se convierte en familia numerosa. Una familia en la que predominan los hombres, algo que no le molesta en absoluto: «Si tuviéramos otro hijo y fuera niño, como ya estamos acostumbrados, no pasaría nada. Aunque si fuera una niña, también sería genial, evidentemente», asegura que los dos mayores esperan la llegada de su hermanito con mucha ilusión: «Están con mucha voluntad. Uno de ellos me dice que le va a dejar su conejito para que duerma con él y también dicen que le van a dar el biberón. Veremos luego quién me ayuda».Este año, su pareja y padre de sus hijos, Sergio Ramos se ha convertido en el rey de los memes españoles por los atrevidos atuendos que utiliza cada vez que acude a un evento u acto oficial. Ante esto, Pilar Rubio hace oídos sordos: «Pues imagínate. Para mí, Sergio es lo máximo. Es mi pareja y me encanta todo de él. No quiero entrar mucho en ese tema, pero para mí es muy guay cómo va».", "title": "Pilar Rubio: \"La gente que critica es porque no ha estado embarazada nunca\"", "url": "http://www.abc.es/estilo/gente/abci-pilar-rubio-gente-critica-porque-no-estado-embarazada-nunca-201803221936_noticia.html", "keywords": "pilar,rubio", "date": "2018-03-22", "id": "2de56bb14ef89e0686b952dcc7fe65cdf9ba8578", "summary": "La presentadora ya tiene todo preparado para la llegada del tercer niño"}