{"article": "VALLADOLIDActualizado:22/03/2018 19:04hHa sido, precisamente, el líder de la formación morada en Castilla y León, Pablo Fernández, el único de los cuatro portavoces parlamentarios en las Cortes de Castilla y León (PP, PSOE, Podemos y Ciudadanos) allí presentes que se ha lanzado este jueves a conversar con el Rey durante la recepción que tuvo lugar con motivo de la conmemoración del V Centenario de las Capitulaciones de Valladolid. Y lo ha hecho después de que la presidenta de las Cortes, Silvia Clemente, informase a Felipe VI de que se trataba del portavoz de Podemos -«evidente, por mi aspecto», ha comentado Fernández con cierta guasa-, para poner en valor la capacidad de la comunidad castellano y leonesa de llegar a acuerdos entre todas las fuerzas políticas. Fernández ha reivindicado después el papel de Castilla y León en la construcción de la historia de España. El Monarca ha coincidido con Pablo Fernández en la necesidad de los pactos, así como en la importancia que para la construcción de España ha tenido Castilla y León y debe seguir teniendo.La conversación ha tenido lugar en el Monasterio del Prado, sede de las consejerías de Educación y Cultura, donde se ha celebrado el V Centenario de las capitulaciones firmadas en Valladolid entre Carlos I y Magallanes, que dieron lugar a la primera vuelta marítima al mundo.Precisamente, Silvia Clemente, en ese ambiente, distendido ha informado al Rey de que debido a su visita fue necesario cambiar la fecha de las dos últimas sesiones plenarias de las Cortes de Castilla y León, que estaban previstas para el miércoles y el jueves de esta semana a lo que Felipe VI ha respondido: «La fecha no la puse yo sino Magallanes hace ahora 500 años».", "title": "Podemos presume ante el Rey de los pactos políticos de Castilla y León", "url": "http://www.abc.es/espana/castilla-leon/abci-podemos-presume-ante-pactos-politicos-castilla-y-leon-201803221901_noticia.html", "keywords": "fernandez,pablo", "date": "2018-03-22", "id": "2ffa4ceedea10db40858ba2abf697ab75e9df2b8", "summary": "Pablo Fernández reivindica durante una conversación con Felipe VI el papel de la Comunidad en la historia de España"}