{"article": "“Me acuerdo mucho de mi primer partido de pretemporada, cuando era un novato. Fue contra los Lakers. Llegué al pabellón tres horas antes y allí estábamos mi entrenador y yo, solos en la pista. El siguiente en aparecer fue Kobe Bryant. Salió y empezó a calentar”. Es uno de los recuerdos más vívidos que tiene Robert Swift (Bakersfield, California, 1985) sobre su periplo en la mejor liga de baloncesto del mundo. Una NBA que permitió que el número 12 del Draft de 2004 jugase contra uno de sus ídolos, Shaquille O'Neal, en varias ocasiones. Y que también dio inicio a una caída sin frenos descomunal, de la que muchos creyeron que Swift no se recuperaría jamás. Incluido él mismo. Pero, a sus 32 años, el pívot estadounidense es un hombre nuevo. Ha terminado de encontrar su redención en España, adonde llegó hace poco más de un mes para jugar en Primera Nacional (quinta división) de la mano del Círculo Gijón. El profesionalismo, a mayor o menor nivel, le estaba vetado desde 2011. Demasiadas facetas nocivas lejos de las canchas: adicto a las drogas, 'okupa' en su propia casa (de la que fue desahuciado), poseedor ilegal de armas, sicario de un narco e incluso preso durante varios meses. Tras casi cuatro años en busca de su regreso, Swift está de vuelta. Y para quedarse. Carlos Garna Círculo Gijón Por eso resulta todavía más increíble la normalidad que ha vuelto a inundar la existencia de Swift. Lo único que consume ahora son episodios de Barrio Sésamo para aprender español: recién llegado y ya es el americano del Gijón que más habla y entiende el idioma. Sus compañías son de todo menos malas: la pequeña familia que conforma su nuevo club y, en especial, los otros cuatro yankees del equipo, con quienes comparte piso (la amistad con uno de ellos, Mike Huete, fue crucial para que hablase con su ahora entrenador, Nacho Galán, y llegase a Asturias). Y sus salidas a la calle no revisten peligro alguno: ¡hace poco visitó un salón de belleza para hacerse la manicura! Quién diría que la oscuridad consumía a Swift por completo no hace tanto. “Me gustaría no repetir todos esos errores otra vez. Nadie quiere escuchar algo así, pero yo he pasado por el infierno”, confiesa a EL ESPAÑOL desde su nuevo hogar. “Tomé una mala decisión tras otra […] Llegué a decidir, a pensar, que no quería jugar nunca más. No sabía qué hacer. Estaba perdido, y al pensar eso fue cuando empezaron a venir los problemas. Por eso, decidí que iba a jugar otra vez, que iba a conseguir un contrato profesional que me diera la motivación para no mirar atrás y luchar para llegar hasta donde estoy ahora. Lo peor para mí fue caer en la cuenta de las cosas que había hecho. Superar todo eso”, expone sobre aquellos tiempos ya más que desterrados de su ser. Que no de su pasado, aunque no quiera vivir en él. “Si cambiase algo de este, no sería quien soy hoy”, reconoce el californiano, que sólo mira “hacia adelante” desde hace tres años: “Pensaba que no había solución para mí y lo único que puedo decir ahora es que espero demostrarle a otra gente que necesite ayuda que nunca es demasiado tarde para dar marcha atrás. Para empezar a hacer lo que de verdad quieres hacer. Para hacer lo correcto”. A base de no rendirse nunca, Robert pudo volver a tomar las riendas de su vida. Y empezó de cero. “Es duro volver de un sitio como en el que estuve, pero es posible hacerlo”, asevera. ¿Se puede llevar a un tipo de 2,16 y plagado de tatuajes a hacerse las uñas? Sí. Carlos Garna Círculo Gijón Del amor al odio para volver a amar Robert Swift quedó prendado por el baloncesto a los 14 o 15 años. Aunque se inició tarde en este deporte (a los 13-14), aprender sus secretos y jugar lo máximo posible se convirtieron en prioridades absolutas para él. Su ciudad, de la que la gente con miras altas sale en cuanto puede, no parecía la mejor para prosperar. Tampoco una familia, la suya, que incluso tuvo problemas para comer en algunas épocas: su padre no paraba de trabajar, pero estuvo en bancarrota dos veces; su madre, que tenía que encargarse prácticamente sola de tres hijos (dos niños y una niña), padeció cáncer en un momento dado. Swift ya ha recibido ofertas de equipos ACB: tal es su buena forma. Carlos Garna Círculo Gijón Sin embargo, Robert estaba dispuesto a construir un destino mejor para él y los suyos. Su paso por el instituto, donde se convirtió en uno de los mejores jugadores de Estados Unidos, le animó a probar suerte en el Draft de la NBA. El primer sorprendido por salir elegido, en tan buena posición y sin haber pasado por la universidad, fue él. Viviría los últimos años de los Seattle Supersonics y su reconversión en los Oklahoma City Thunder. Cuatro temporadas en las que coincidió con estrellas como Ray Allen, Kevin Durant, Russell Westbrook y, sobre todo, Rashard Lewis. “Él también pasó del instituto a la NBA directamente años antes que yo. Sabía cómo podía ayudarme y siempre se aseguraba de que yo lo entendiera todo y de que las cosas fueran bien. Intentó ponérmelo más fácil”, destaca Swift sobre el compañero que más le marcó. Dos graves lesiones de rodilla (la primera cuando acababa de hacerse con la titularidad) convirtieron sus 4,3 puntos y 3,9 rebotes de promedio en 97 partidos con los mejores (llegó a embolsarse 20 millones de dólares) en un mal sueño. O quizá no: “Allí me di cuenta del tipo de persona y jugador que quería ser”. Es posible que Swift cayese en la cuenta de todo lo que aprendió dentro y fuera de las pistas en la NBA una vez que tocó fondo. En 2009, la Liga de Desarrollo le acogió en los Jam de su Bakersfield natal. Pasado de peso, la situación se volvió en su contra y tuvo que marcharse a una liga aún menor, la NABL, en 2010 (Seattle Aviators y Snohomish County Explosion). Japón y los Tokyo Apache fueron su siguiente parada en 2011. Ni siquiera tener familia allí o encontrarse con uno de los mejores entrenadores que le dirigió (en sus propias palabras) le salvó del tsunami, literal (porque fue víctima de uno) y metafórico, que dejó su vida al borde del precipicio. Entonces todavía había franquicias de la mejor liga del mundo interesadas en Robert, que tuvo un par de pruebas en aquella época. Aun así, el teléfono no tardó en dejar de sonar. La espiral de problemas en la que se vio involucrado Swift nada más dejar tierras niponas le obligó a apartarse del baloncesto. Y estuvo muy cerca de hacerlo para siempre. Sólo la ayuda inestimable de su hermano y de Dios le salvó de una quema casi segura: “Cuando llegué a mis horas más bajas, decidí que era el momento de cambiar. Pasé un año poniendo todo en orden y los últimos dos entrenando para poder jugar otra vez. La religión fue una de las soluciones para mi problema. Cuando empecé a leer la Biblia otra vez, encontré una iglesia y una pequeña comunidad en California en la que se preocuparon por mí y empezaron a ayudarme de inmediato. Me ofrecieron consejo y me mostraron la forma correcta de hacer las cosas. La forma en la que yo quería hacerlas. A partir de entonces, todo empezó a ir mejor”. Tras casi cuatro años de reseteo, Swift vuelve a ser profesional de la canasta. Aunque lo que más se valora en Gijón no son sus números de estrella (doble-doble en dos partidos y al borde del mismo en los demás: imán para rebotes y tapones). Tampoco los llenos históricos que provoca su presencia tanto en la cancha local (600-700 espectadores de continuo cuando antes sólo acudían 300) como en las que el Círculo visita. Ni los cerca de 425.000 euros de impacto económico que ha generado Robert hasta ahora en cuanto a aparición en medios (por ejemplo, dos veces en la prestigiosa Sports Illustrated). No, lo que más gusta de Swift es la sonrisa de oreja a oreja que gasta. Su cercanía y predisposición a cualquier cosa: desde firmar un autógrafo tras otro hasta usar de complemento un amuleto para la buena suerte o ser el principal reclamo de un campus que aunará baloncesto e inglés esta Semana Santa. Su veteranía trasladada al papel de maestro del resto de pívots del equipo, una década más jóvenes que él. Su compromiso para esta temporada y la siguiente (“ahora mismo sólo quiero ganar esta liga, ascender y continuar mirando hacia adelante”) a pesar de que ya ha recibido algunas ofertas de, palabras mayores, equipos ACB. VIDEO Así debutó Robert Swift seis años después En definitiva, una generosidad que le lleva a no necesitar el balón para ser una estrella y a pensar más en un buen rendimiento colectivo que en engordar sus números. Robert sólo quería volver a ser feliz, a la par que divertirse con el baloncesto. Como en los viejos tiempos. Y lo ha conseguido, porque ni su club ni él son capaces de encontrar algo negativo al vínculo que mantienen desde febrero. No cabe duda de que salió del infierno en busca del cielo, porque su físico (2,16 metros y 127 kilos: casi nada) permanece intacto. Como si nunca hubiese decaído. Arrastrarse no era una opción para Swift. Y menos cuando lo mejor aún está por llegar: la Final Four de su liga. Porque, en mayo, el Círculo Gijón ganará el campeonato y ascenderá a la EBA. O, al menos, así lo creen de corazón en la entidad. ¿El motivo? Todos desean que Robert levante el trofeo correspondiente. Para que el primer capítulo de su regreso tenga un final idóneo. Para que el protagonista de esta vida de película demuestre por qué es el primero de su estirpe en salir del averno… y por qué tiene claro que nunca debe regresar allí. Lo mejor de Swift, según cuentan en Gijón, es su normalidad. Carlos Garna Círculo Gijón", "title": "Robert Swift, el ex NBA que resurge en Gijón tras vivir en un “infierno” de drogas, narcos y armas", "url": "https://www.elespanol.com/deportes/baloncesto/20180322/robert-swift-nba-resurge-gijon-infierno-narcos/293722009_0.html", "keywords": "Armas,Baloncesto,Drogas,Narcotráfico,NBA,Gijón", "date": "2018-03-22", "id": "31ee6c2d9bfb288941bae76da01ad2fe1679010a", "summary": "EL ESPAÑOL habla con el jugador estadounidense, que ha recuperado una ilusión por el deporte y la vida que creyó perdida para siempre. Las canchas de Primera Nacional (quinta división española) acogen las primeras canastas serias en años de todo un número 12 del Draft al que las malas decisiones estuvieron a punto de consumir."}