{"article": "Renfe registró un beneficio neto de 70 millones de euros en 2017, con lo que se anotó así las primeras ganancias de su historia sin incluir extraordinarios, según informó la compañía ferroviaria. La operadora achaca este resultado al incremento del número de viajeros, especialmente de AVE, que impulsaron sus ingresos hasta sumar 3.578 millones de euros. El beneficio bruto de explotación (Ebitda), de su lado, se situó en 489,4 millones de euros. Renfe logró ganancias los dos últimos ejercicios, si bien en 2015 se debieron a unos ingresos extraordinarios derivados de un acuerdo de uso de suelos con Adif. En el caso de 2016, los resultados tornaron en pérdidas al reformular las cuentas la compañía e incluir una provisión por la histórica multa que Competencia impuso a Renfe Mercancías. En 2017, Renfe elevó un 4% los ingresos generados por todos sus servicios de transporte de pasajeros en tren, que sumaron 2.386,6 millones de euros. Estos ingresos incluyen los generados por los trenes comerciales, esto es, los de AVE y Larga Distancia, que no tienen subvención pública y los de Cercanías y Media Distancia convencional, considerados como servicios públicos y que reciben aportaciones públicas, dado que no son rentables y Renfe los presta por encomienda del Estado, para garantizar la cohesión territorial y la movilidad de los ciudadanos. Durante el pasado año esta subvención pública ascendió a 832 millones de euros, un 43,5% más frente a los 579,9 millones de un año antes. CAMBIOS EN LA SUBVENCIÓN Y EL CANON El aumento es consecuencia de los cambios registrados el pasado ejercicio en las subvenciones públicas que el Estado paga a Adif y a la operadora y también en el de los cánones que esta empresa abona a la compañía gestora de la infraestructura ferroviaria. Así, Adif ya no recibe la subvención pública que cada año le daba el Estado para el mantenimiento de la red ferroviaria convencional. En vez de eso, esa subvención la cobra Renfe para que, de su lado, comience a pagar a Adif canon por la circulación de trenes de Cercanías y Media Distancia, hasta ahora exentos de este 'peaje'. Esta modificación provocó así que, al igual que las subvenciones, el total de canon o peaje que Renfe abonó a Adif por el uso de las vías, las estaciones y resto de infraestructuras ferroviarias también se disparara en 2017 un 40,8%, hasta sumar 988,28 millones. De esta forma, los ingresos totales de Renfe, incluyendo las subvenciones, acuerdos con comunidades y otras partidas, se situaron en 3.578 millones de euros, un 10,8% más, De su lado, el total de gastos de la operadora, que además de canon incluyen gastos de personal, la energía, el mantenimiento de los trenes y los servicios a bordo, entre otras partidas, supusieron 3.089 millones de euros, un 11,8% más que un año antes. El beneficio bruto de explotación (Ebitda) de Renfe se situó así en 489,4 millones de euros, un 4,8% más que un año antes, y el beneficio neto en los referidos 69,8 millones. La compañía ferroviaria logra así superar sus históricos 'números rojos' en vísperas de que a finales de 2020 se abra a la competencia el transporte de viajeros en tren y tenga que afrontar así la entrada de competidores.", "title": "Renfe logra los primeros beneficios de su historia al ganar 70 millones en 2017", "url": "https://www.elespanol.com/economia/empresas/20180322/renfe-logra-primeros-beneficios-historia-ganar-millones/293971040_0.html", "keywords": "Empresas,Renfe,Ministerio de Fomento,Trenes", "date": "2018-03-22", "id": "3321c8d2322588972a51ecfcd8822c5b842defd3", "summary": "La operadora achaca este resultado al incremento del número de viajeros, especialmente de AVE."}