{"article": "El Gobierno ha dejado entrever que el 155 seguirá en vigor mientras no haya un Govern en Cataluña que \"respete la Constitución\". Y ha dicho que la persona que aspire a presidir la Generalitat debe estar libre de \"procesos judiciales vinculados al procés o de cualquier otro tipo\". Además, ha recordado al separatismo que la propuesta de investidura exprés de Jordi Turull es regresar a la senda de la \"confrontación con el Estado\" y que el Estado ha dado en estos meses \"sobradas muestras de su capacidad para defenderse y defender la democracia\". \"Mientras no haya un Gobierno (en Cataluña) que no respete la Constitución, el Gobierno estará ahí. El próximo Gobierno (de la Generalitat) debe acatar la legalidad constitucional y estatutaria, y defenderla.\", ha dicho el secretario de Estado para las Administraciones Territoriales, Roberto Bermúdez de Castro, en el Senado. \"El separatismo no puede volver al punto de partida. El camino que proponen no lleva a la independencia, sino a la ruina. El próximo Gobierno debe acatar la legalidad constitucional y defenderla\". El Gobierno advierte de que el 155 seguirá en vigor hasta que haya un Govern que \"respete la Constitución\" Bermúdez de Castro, que ha comparecido para dar cuenta de las medidas del 155, ha asegurado que Cataluña necesita certidumbre frente a la deriva independentista. Y que si se vuelve a quebrantar la legalidad será un duro golpe a la estabilidad. Además, ha cargado contra la maniobra \"sectaria\" del presidente del Parlament, Roger Torrent. \"El señor Torrent sigue actuando como correa de transmisión del independentismo, de forma arbitraria y respondiendo a intereses sectarios. Ha actuado con falta de transparencia, ha abusado de su cargo y del derecho de los grupos\", ha asegurado. El secretario de Estado ha desgranado los acuerdos que se han tomado en estos cinco meses de administración de Cataluña desde el Ejecutivo central. En su opinión, la administración catalana está mucho mejor de cómo la encontraron y ha subrayado que el Gobierno ha devuelto la agenda social y la recuperación económica a Cataluña tras la deriva del golpe separatista. Bermúdez de Castro también ha explicado que el desmantelamiento de Diplocat y las llamadas embajadas está a punto de completarse. \"Si Cataluña ha resistido el espectáculo del secesionismo desde el 21 de diciembre es por el 155\", ha afirmado. \"El procedimiento del 155 también ha mostrado su eficaciapráctica. La Administración catalana ha recibido un impulso del que estaba muy necesitada, se ha rebajado la tensión en la sociedad y la seguridad jurídicarecuperada ha tranquilizado a empresarios e inversores\".", "title": "El Gobierno advierte de que el 155 seguirá en vigor hasta que haya un Govern que \"respete la Constitución\"", "url": "https://www.elespanol.com/espana/politica/20180322/gobierno-advierte-155-seguira-goven-respete-constitucion/293970902_0.html", "keywords": "Cataluña,Gobierno de España,Jordi Turull,Política,Roger Torrent,Desafío soberanista,Artículo 155", "date": "2018-03-22", "id": "34b7649b956105587028b9d10f9b38c7e7e67ba8", "summary": "El secretario de Estado para las Administraciones Territoriales arremete contra Torrent y recuerda al separatismo que el Estado ha dado sobradas muestras de su capacidad de defenderse. "}