{"article": "Una sentencia del Tribunal Superior de Justicia de Catalunya considera discriminatoria la denegación del permiso de acumulación de horas de lactancia a un empleado cuya pareja (y progenitora de su hijo) no trabajaba en el momento que solicitó acceder a este derecho. La decisión \"ha dictado el camino en este tema\", celebran desde el gabinete técnico jurídico de Comisiones Obreras en la región, que ha defendido en los tribunales este caso. \"Lo que dice es que no es necesario que los dos progenitores trabajen para acceder al permiso, como defendía la empresa\", explica Jonathan Gallego, director del gabinete.El trabajador de Acciona Facilities Services solicitó a su compañía el permiso por acumulación de horas de lactancia mientras estaba de baja por paternidad, que concluía el 15 de junio de 2017. Aunque en un primer correo electrónico la empresa le respondió que haría el cálculo de la lactancia compartida, cuando el hombre ya estaba haciendo uso de estos días de baja, la compañía se puso en contacto con él el 20 de junio para notificarle que le denegaba este permiso. Además, en la nómina del mes de julio la compañía le descontó al trabajador el importe de 506,55 euros correspondiente a los 7 días de lactancia que llegó a disfrutar. El artículo 37.4 del Estatuto de los Trabajadores establece que \"para la lactancia del menor hasta que este cumpla nueve meses, los trabajadores tendrán derecho a una hora de ausencia del trabajo\". Este derecho, recoge, puede sustituirse por \"una reducción de su jornada en media hora con la misma finalidad o acumularlo en jornadas completas\", según lo pactado en negociación colectiva o con la empresa en cuestión. Sobre quién puede beneficiarse del permiso de lactancia, el Estatuto apunta que \"constituye un derecho individual de los trabajadores, hombres o mujeres, pero solo podrá ser ejercido por uno de los progenitores en caso de que ambos trabajen\".Acciona –que en el convenio colectivo de aplicación también desarrolla este permiso de lactancia– rechazó el solicitado por el trabajador al interpretar el Estatuto de los Trabajadores como un derecho que solo se puede disfrutar cuando los dos progenitores trabajan. Y, cuando es así, solo se puede beneficiar uno de ellos.El afectado demandó a su empresa el 13 de julio, con el asesoramiento de CCOO, porque entendía que Acciona se había guiado por una conducta discriminatoria, \"contrataría a los artículos 14 y 24 de la Constitución Española y el 17 de los Estatuto de los trabajadores\". El denunciante pidió, además del cese de esta práctica, que se le concediera el permiso retribuido de 18 días laborables en concepto de lactancia.La justicia, con una sentencia en primera instancia del juzgado de lo social número 12 de Barcelona, estimó el pasado septiembre íntegramente la demanda del trabajador y ahora, tras el recurso de la compañía, ha vuelto a dar la razón al empleado a través de Tribunal Superior de Justicia de Catalunya. La sala ha desestimado el recurso de suplicación de Acciona, por lo que condena a la compañía a cumplir la sentencia (reconocer el disfrute del permiso retribuido de los 18 días) y a abonar 350 euros en concepto del letrado impugnante.Corrección gramatical y la \"realidad social\"Para CCOO la relevancia de que TSJC falle a favor del trabajador no está solo en su caso, sino en el \"camino que abre\" para futuras causas similares y en los argumentos que incorporan los tres magistrados de la sala de lo Social. Por un lado, la resolución judicial hace un análisis gramatical con el que sustenta que el derecho no está condicionado a que los dos progenitores trabajen: cree que la frase que establece que solo puede ser \"disfrutado por uno de los progenitores en el caso en que ambos trabajen\" solo condiciona cómo proceder si los dos están empleados, pero no supone una exclusión para los casos en los que solo uno de ellos es trabajador.Para que la ley apoyara la tesis de la empresa, sostienen los jueces, \"habría que haberse expresado en estos o similares términos: solo podrá ser ejercido por uno de los progenitories Y cuando/en caso de que ambos trabajen\".Además, la sentencia se hace eco de la \"realidad social\" para apoyar su interpretación de la legislación. El texto recoge que si se atiende al contexto actual debe tenerse en cuenta \"un cambio en la concepción de este derecho, de modo que deja de asignarse a la madre y de fundarse en el hecho del amamantamiento para reconocerlo a cualquier progenitor a los efecto del cuidado del menor en general\".Los jueces van más allá y señalan dos supuestos de modelo familiar que se verían afectados por la interpretación que defiende la compañía. Si se exigiera que ambos progenitores trabajasen para acceder a este permiso, apuntan, \"supondría desconocer este derecho para el trabajador de las familias monoparentales\". Y la lógica de \"que el menor ya tiene la atención del progenitor que no trabaja\" no encaja en las familias de parejas separadas cuando no comparten la guardia y custodia, añaden.Para el director del gabinete jurídico de CCOO en Catalunya estos últimos argumentos son la parte más relevante de la sentencia. Supone \"un giro hacia la igualdad efectiva, reconoce que la lactancia no es solo que la madre dé el pecho, también el padre puede dar un biberón o realizar otro tipo de cuidado\".", "title": "Un trabajador puede beneficiarse del permiso de lactancia aunque el otro progenitor no trabaje", "url": "https://www.eldiario.es/economia/trabajador-beneficiarse-permiso-lactancia-progenitor_0_752775416.html", "keywords": "beneficiarse,lactancia,permiso,trabajador,progenitor", "date": "2018-03-22", "id": "3a078ba33cedbacb36d3456a5462bacf8aff86d5", "summary": "El Tribunal Superior de Justicia de Catalunya considera discriminatoria la denegación de un permiso de lactancia a un hombre cuya pareja no estaba empleadaLa empresa Acciona interpretó que, para acceder a este derecho, los dos progenitores deben ser trabajadoresLos jueces que firman la sentencia creen que no es así y añaden que esta interpretación supondría denegar este derecho a las familias monoparentales y a las de parejas separadas"}