{"article": "La reina Letizia (45 años) ha visitado el Monasterio de Nuestra Señora de Prado en Valladolid, allí ha celebrado el quinto centenario de la primera vuelta al mundo. Ella y Felipe VI (50) han presidido el acto. Ella ha elegido un total look rojo para la jornada. Al contrario que en sus últimas apariciones en las que vestía conjuntos más sobrios, esta vez ha arriesgado algo más para acertar con el arriesgado color. Letizia en el acto de Valladolid. GTRES. La monarca sigue una de las grandes tendencias de esta primavera al arriesgarse con este conjunto del mismo tono. Letizia vestía un traje de chaqueta y pantalón del mismo color. La gran apuesta no está tan sólo en el rojo, también en los pantalones. En esta ocasión, la prenda está abierta en la parte inferior con una tímida apertura que deja al descubierto unos zapatos de tacón tipo stilletto. La reina ha apostado por un nuevo diseñador. El traje está firmado por Roberto Torretta, modisto del que todavía no había vestido ningún conjunto. Así el argentino afincado en Madrid, consigue entrar en el elenco de diseñadores de la monarca. Para completar el look, la reina portaba un bolso de mano, que imita la piel del cocodrilo estilo cartera y revestido con detalles en color dorado. Siguiendo las últimas decisiones de estilo, la monarca ha mantenido sus uñas pintadas igual que hizo en el último acto público en el que se le había visto. En el rostro, los labios en tonos rojizos completaban el conjunto. La monarca ha elegido unos pendientes en oro blanco y diamantes firmados por Gold & Roses con forma de daga. No es la primera vez que luce este par de pendientes de 1.985€, ya lo hizo la primavera del año pasado. No es la primera vez que luce un total look de este color, la última vez que se le pudo ver vestida al completo de rojo fue en la inauguración de ARCO. En aquella ocasión eligió un vestido largo por debajo de la rodilla que combinó con unas botas altas. [Más información: El 'total black' de Letizia en su visita a los talleres del Teatro Real]", "title": "La reina Letizia lo apuesta todo al rojo", "url": "https://www.elespanol.com/corazon/casas-reales/20180322/reina-letizia-apuesta-rojo/293971080_0.html", "keywords": "Felipe VI,Reina Letizia,Casas Reales,Ropa", "date": "2018-03-22", "id": "3b66a4288aae3b2ca3c96699294991487b7f9cef", "summary": "La rmonarca ha acudido junto a Felipe VI al aniversario de la primera vuelta al mundo. Ella ha acudido con un 'total look' rojo, una apuesta con la que ha acertado. "}