{"article": "Actualizado:22/03/2018 10:34hLa vida de la Princesa Francisca Pizarro Yupanqui no fue fácil, a pesar de nacer en Xauxa, la idílica localidad que dio origen a la célebre expresión « estar de Jauja». El soltero empedernido que fue Francisco Pizarro, conquistador del Imperio inca, decidió en Cajamarca casarse con la hermanastra de Atahualpa, Inés Huaylas Yupanqui, y sentar ejemplo entre sus hombres. El nuevo Perú sería, como Francisca, mestizo o no sería.Inés Huaylas Yupanqui, bautizada con este nombre en honor a una hermana de Pizarro, fue entregada como esposa al viejo conquistador cuando Atahualpa se encontraba preso de los españoles. El de Trujillo se casó por el rito inca y, en diciembre de 1534, tuvieron a su primera hija, Francisca Pizarro Yupanqui. A finales del año siguiente, Inés tuvo otro hijo, Gonzalo, que murió muy joven, en 1544. Ambos serían reconocidos posteriormente como hijos legítimos por el Emperador Carlos.Los testimonios de los cronistas respaldan que Pizarro trató a su primera esposa india con total cordialidad y que la relación parecía consolidada, tanto por razones afectivas como político. A decir María del Carmen Martín Rubio en su biografía de Pizarro « El hombre desconocido», la ayuda militar de la madre de Inés, Contarhucho, salvó a Lima cuando un levantamiento inca amenazó con echar al traste todo lo conquistado por Pizarro en 1536. No obstante, por razones desconocidas el matrimonio se separó y, poco después, se casaron con nuevas parejas: Francisco con otra Princesa inca, Angelina Yupanqui, también hermana de Atahualpa; e Inés con el apuesto conquistador llamado Francisco de Ampuero, esta vez por el rito religioso cristiano.El magnicidio que truncó una infanciaPizarro bendijo el nuevo matrimonio de su anterior esposa y entregó a los desposados la encomienda de Chaclla y nombró a Ampuero regidor de Lima. Pero lo hizo solo de cara al público. En privado parece que el enlace no gustó un pelo al viejo extremeño. Por orden suya, sus hijos Francisca y Gonzalo pasaron a la tutela de su cuñada Inés Muñoz con la excusa de que les educaran en la religión cristiana. Francisca Pizarro se crió así lejos de su madre y rodeada del entorno palaciego que rodeaba para entonces al conquistador del Perú, una auténtica leyenda en Sudamérica. Francisco Pizarro trata de defenderse del ataque de los seguidores de AlmagroUna leyenda y una infancia cómoda que llegaron a su fin el 26 de junio de 1541, cuando un grupo de veinte españoles congregados en torno a la figura del hijo de Diego Almagro, el antiguo socio de Pizarro, entró sigilosamente en el palacio del gobernador en Lima y asesinó al conquistador extremeño como revancha. Pizarro, de 65 años de edad, murió con al menos 20 heridas de espada. Los agresores obligaron a las autoridades de Lima a nombrar gobernador al joven Diego Almagro y forzaron que Francisco Pizarro fuera enterrado de forma casi clandestina en un patio de la catedral de la ciudad.Inés Muñoz, que también perdió a su esposo en el ataque, escondió a la segunda esposa de Pizarro y a sus hijos, incluida Francisca, en la casa de amigos del patriarca. Luego, sacó los dos cadáveres del lugar del crimen y los enterró en una fosa situada en la iglesia mayor.Los asesinos saquearon a conciencia la vivienda de Pizarro y buscaron por Lima a sus herederos. Sabedora de que no habría paz para los Pizarro, Inés Muñoz escondió a Francisca y a su hermano en un convento, en tanto, los hijos del segundo matrimonio se refugiaron entre parientes indios. El conflicto interno entre almagristas y pizarristas se prolongó durante años, obligando incluso a la Monarquía hispánica a tomar partido. En Quito, los partidarios y familiares de Pizarro se congregaron en torno a la figura de Cristóbal Vaca de Castro, enviado del Emperador para restablecer el orden. Hasta la derrota y muerte del joven Diego Pizarro en la batalla de Chupas (1542), Francisca no pudo volver a la Ciudad de los Reyes, Lima. El conflicto interno entre almagristas y pizarristas se prolongó durante años, obligando incluso a la Monarquía hispánica a tomar partidoDe nuevo entretenidos en una vida palaciega, la infancia de los niños se volvió a truncar por la tragedia. A las pocas semanas de llegar a Lima, una enfermedad mató al hermano pequeño y de repente la niña, de solo nueve años, se encontró aislada y lejos de todos sus familiares directos. El miembro de la familia más poderoso de los que estaban en Perú, Gonzalo Pizarro Alonso, era un importante encomendero, pero se encontraba ensimismado en sus tierras de Charcas, al igual que Inés Muñoz, que se alejó de la capital para evitar futuras conjuras. Tutor legal de la niña, Gonzalo se preocupó de que la niña recibiera la mejor educación posible, aunque lo hiciera desde la más escrupulosa distancia.El apuesto Gonzalo, el ReySeñala Martín Rubio que, aunque pobre de afecto, la Princesa Francisca era enormemente rica gracias a la herencia de su padre, con encomiendas en Huyalas, Chimú y Conchucos y los cacicazgos de Lima y Chiquitanta. Tan extensas eran las tierras en manos de la familia que, una vez vencidos los almagristas, Cristóbal Vaca de Castro puso su esfuerzo en reducir el poder de los encomenderos y de las grandes familias de conquistadores. En este contexto de persecución a los grandes terratenientes, el hermano menor de Pizarro, Gonzalo, abandonó su retiro en Charcas para encabezar la Gran Rebelión de Encomenderos, en 1544, contra la Corona española en protesta por la dación de las Leyes Nuevas. Cuando Gonzalo, de 35 años, entró triunfante en Lima el 28 de octubre fue nombrado gobernador por los encomenderos. A Francisca, de 10 años, debió venirle a la mente el dulce recuerdo de su padre recorriendo esas mismas calles. «Alto, fuerte, guapo, dicharachero, desenfadado y valiente»; aquel tío perdido y asombroso pasó a ocupar un importante papel en la vida de la niña. Ilustración que representa la decapitación de Gonzalo Pizarro.Tutor, tío y ¿también marido? A pesar de que en 1545 la Corona revocó algunas de las disposiciones más polémicas, Gonzalo Pizarro insistió en su rebelión y planteó abiertamente la posibilidad de instaurar una dinastía real valiéndose de la sangre inca y española de su sobrina. Así, tras vencer al virrey Núñez de Vela y exhibir su cadáver por las calles, el gobernador rebelde organizó el matrimonio con su sobrina, de 12 años. Una adolescente hermosa –como apreció Gonzalo en su correspondencia– bien educada (sabía leer, escribir y música), de rostro alargado, ojos pardos, melena larga y negra y, en general, unas facciones entre europeas y andinas. Encarnación de dos mundos. La mejor piedra para iniciar el primer reino independiente y mestizo de América. Prevenido por sus espías, Carlos V se adelantó a los planes de Gonzalo y torpedeó sus intentos de que el Papa Paulo III diera autorización a aquel matrimonio consanguíneo. Sin legitimidad religiosa, el enlace y el reino nacerían muertos. Además, el Emperador envió en aquellas fechas al clérigo y licenciado Pedro de La Gasca a poner fin a aquel demencial proyecto real que, según las crónicas, ya contaba con el encargo de una corona de oro fino, adornada con gruesas esmeraldas, para la ceremonia de coronación. El creciente autoritarismo de Gonzalo desinfló sus opciones de perpetuar su poder en forma de monarquía, de modo que el 9 de abril de 1548, en la batalla de Jaquijahuana, fue capturado y al día siguiente asesinado. Para entonces muchos de sus seguidores le habían ya abandonado. La Gasca ordenó que la Princesa mestiza viajara a España para evitar que otros, como su tío, se valiesen de su sangre para legitimar futuras rebelionesCon 15 años, Francisca sintió una profunda pena con la muerte de su tío, al que «amé y quise mucho», pero logró salvar parte de su patrimonio de la nueva ráfaga de confiscamientos que siguió a la muerte del pretendiente a Rey. Por su fortuna y sus encantos físicos e intelectuales, la joven comenzó a ser cortejada por los solteros más ilustres de Lima. No obstante, La Gasca ordenó que la Princesa mestiza viajara a España para evitar que otros, como su tío, se valiesen de su sangre para legitimar futuras rebeliones. Un destierro disfrazado de invitación cortés…El matrimonio con el viejo y encarcelado hermanoTras una dura travesía por el Atlántico, Francisca y su hermanastro Francisco, hijo de Angelina Yupanqui, se asombró con la gran metrópolis que era entonces Sevilla. Se aprovisionó de telas delicadas y costosas joyas antes de viajar a Trujillo, la tierra natal de su padre. En Extremadura se sintió otra vez en casa rodeado de familiares durante una larga, y, probablemente aburrida, estancia. Lo hizo hasta que otro de los hermanos de su padre le invitó a otra aventura.Hernando Pizarro, que había sido encarcelado por el Emperador en el Castillo de la Mota por las rebeliones en Perú, reclamó a su sobrina que le visitara y pudieran defender juntos el patrimonio confiscado de la familia. Así lo hizo en el castillo, magníficamente acondicionado, en el que permanecía en régimen de «arresto domiciliario». Como en el caso de Gonzalo, también entre tío y sobrina surgió el amor.Francisco Pizarro, primer esposo de Inés Huaylas Yupanqui.Hernando, de 50 años, recordaba en su figura imponente al gran conquistador y, aunque casada con una bella dama vallisoletana, ya no vivía con su familia desde hace años. De aquel amor palpitante derivó, en 1552, que tío y sobrina contrajeran matrimonio después de haber recibido dispensa papal. La diferencia de edad de 28 años no fue impedimento para un matrimonio considerado feliz, unido en el deseo de que la familia recuperara las tierras confiscadas. Juntos entablaron numerosos pleitos con la Corona y contra sus acreedores peruanos. De este modo pudieron restablecer parte de lo perdido.La muerte de Francisco, el único hijo varón del conquistador aún vivo, colocó sobre los hombres de Hernando y Francisca la responsabilidad última de salvar, no solo el patrimonio, sino la memoria de los Pizarro. De la familia ampliada del Marqués ya solo quedaban vivos ellos dos. Durante nueve años la Princesa mestiza vivió en la Mota en prisión voluntaria. Pasados esos años, Hernando fue puesto en libertad tras 18 años en prisión y la pareja se trasladó a Trujillo con tres de sus hijos (otros dos habían muerto en el castillo).Aunque Hernando estaba perdiendo la vista casi por completo a causa de la edad, se encargó en el ocaso de su vida de enriquecer su hacienda en la Zarza y acumular una enorme fortuna derivada de los pleitos ganados a la Corona. A su muerte, en 1578, una gran herencia permitió a Francisca y a sus hijos vivir con esplendor en Trujillo. Pedro Arias Dávila, mucho más joven que la esposa, habría de poner la influencia y el nombre en Madrid; mientras la veterana Francisca pondría la pastaA sus 46 años, la Princesa mestiza aún sorprendió a todos con un inesperado golpe de efecto. En el mismo año que se casó su hijo mayor, Francisco, con la hija del Conde de Puñonrostro; Francisca contrajo matrimonio con el hermano de su nuera en Trujillo y dio el salto a la Corte madrileña. No faltaron las sospechas de que ambos matrimonios fueron pactados a modo de gran alianza entre los Pizarro y los Puñonrostro, que estaban en ese momento arruinados tras pleitear durante años también con la Corona. Pedro Arias Dávila Portocarretero, mucho más joven que ella, habría de poner la influencia y el nombre en Madrid; mientras la veterana Francisca pondría la pasta en aquel salto a la política nacional. Los dos matrimonios fueron felices, si bien los réditos políticos fueron más cortos de lo esperado. Francisca dilapidó parte de lo que tenía, y de lo que no, en una vida de grandes lujos en la Corte de Felipe II. Lo que tantos años, lágrimas y pleitos había costado se disipó en brindis, cacerías, fiestas y ocio. Francisca Pizarro murió en Trujillo, en 1598, a la edad de 63 años.", "title": "La tormentosa vida de la hija mestiza de Francisco Pizarro, la mujer que pudo reinar en Perú", "url": "http://www.abc.es/historia/abci-tormentosa-vida-hija-mestiza-francisco-pizarro-mujer-pudo-reinar-peru-201803220205_noticia.html", "keywords": "vida,francisca,tormentosa,pizarro", "date": "2018-03-22", "id": "3ccfbd459d696caf5da0ac89e2241c6bdbc37e78", "summary": "El tío menor de la Princesa, Gonzalo Pizarro, planeó casarse con la adolescente para proclamarse Rey del primer reino mestizo e independiente de América. Muerto aquel, otro hermano de Francisco, Hernando, contrajo matrimonio en 1552 con la hija de Inés Huaylas"}