{"article": "Actualizado:22/03/2018 09:22hCuando la selección española viajó en 2008 a Austria para participar en la Eurocopa, el defensa central Raúl Albiol protagonizó un lapsus que causó sonoras carcajadas. Durante una entrevista le preguntaron a qué viajaría a ese país, al margen del fútbol. «A ver los canguros», contestó el jugador. Como es obvio, Albiol confundió Austria con Australia y en su cabeza apareció la imagen de los animales saltarines. Lo que seguramente no sabía, como mucha otra gente, es que en Europa también hay canguros; pero no en Austria sino en Escocia.Gracias al blog Atlas Obscura descubrimos la pequeña isla de Inchconnachan, situada en el lago Lomond, a poco más de 50 kilómetros de Glasgow. Con una superficie de 35 hectáreas, la ínsula fue en su día la residencia vacacional de Lady Arran Colquhoun y su familia. Todavía puede encontrarse allí la casita de madera en la que consumían su tiempo de ocio, en un lugar perfecto para que esta mujer diese rienda suelta a su gran pasión, las carreras de lanchas.Pero Lady Arran Colquhoun, que vivió entre 1918 y 2013 y fue considerada «la mujer más veloz en el agua», tenía otras aficiones. En la década de los 40 hizo algo que probablemente no sería posible en la actualidad: introdujo en su isla una colonia de ualabíes de cuello rojo. Muchos científicos opinan que estos marsupiales son demasiado pequeños para considerarse canguros, pero los de cuello rojo están entre los más grandes de la familia de los ualabíes. Pueden llegar a medir unos 70 centímetros, más otro tanto de cola.Lady Arran era una gran amante de los animales exóticos y llegó a tener un jardín privado con ejemplares de lo más llamativo. Fue después de la II Guerra Mundial cuando decidió trasladar sus ualabíes a la isla de Inchconnachan. Se calcula que hoy todavía quedan alrededor de 60 individuos en el lugar. Numerosos turistas se acercan cada año al lugar para ver de cerca los 'pequeños canguros', que después de casi siete décadas parecen completamente aclimatados a su nuevo hábitat.No todo es felicidad en el enclave europeo de los ualabíes. Algunas voces críticas reclaman que sean retirados de la isla, incluso sacrificados. Denuncian que las antiguas mascotas de Lady Arran Colquhoun suponen una amenaza para la población autóctona de urogallos y piden a las autoridades que defiendan a los nativos. Otros responden que si no ha habido problemas durante más de 60 años, no tiene por qué haberlos ahora. Por el momento, los ualabíes continúan dando brincos en Inchconnachan.", "title": "La peculiar isla escocesa habitada por canguros", "url": "http://www.abc.es/viajar/abci-peculiar-isla-escocesa-habitada-canguros-201803220919_noticia.html", "keywords": "isla,escocesa,canguros", "date": "2018-03-22", "id": "3d548e42ce925ed778298c74d05b03b33ab0c6f2", "summary": "En la pequeña Inchconnachan vive felizmente una pequeña colonia de ualabíes"}