{"article": "MadridActualizado:22/03/2018 10:50hHace cerca de 70.000 años, cuando los humanos ya caminaban sobre la Tierra, una pequeña estrella de tonos rojizos se acercó a nuestro sistema solar y causó fuertes perturbaciones gravitatorias en la población de cometas y asteroides. Un equipo de astrónomos de la Universidad Complutense y de la Universidad de Cambridge han comprobado ahora que, incluso en la actualidad, el movimiento de algunos de esos objetos sigue estando marcado por aquél encuentro estelar. El hallazgo se acaba de publicar en Monthly Notices of the Royal Astronomical Society Letters.En ese tiempo lejano, los humanos modernos estaban empezando a abandonar África y los neandertales ocupaban en solitario amplias zonas del continente europeo. Fue entonces cuando la estrella de Scholz, llamada así en honor al astrónomo alemán que la descubrió, se acercó a menos de un año luz del Sol. Una distancia muy pequeña si tenemos en cuenta que hoy en día la estrella más cercana, Próxima Centauri, está a más de cuatro años luz de distancia.Durante su aproximación, la estrella de Scholz, que hoy se encuentra a más de 20 años luz de la Tierra, entró de lleno en la nube de Oort, una enorme reserva de rocas heladas de todos los tamaños en los confines del Sistema Solar.El descubrimiento se hizo público en 2015 por parte de un equipo de astrónomos liderados por Eric Mamajek, de la Universidad de Rochester, en Estados Unidos. Ese año, los detalles del acercamiento de la estrella se publicaron en The Astrophysical Journal Letters.Ahora, los astrónomos hermanos Carlos y Raúl de la Fuente Marcos, junto a Sverre J. Aarseth, de la Universidad de Cambridge, han analizado por primera vez los casi 340 objetos del Sistema Solar que siguen órbitas hiperbólicas (muy abiertas y en forma de V, completamente diferentes de las típicas órbitas elípticas), y al hacerlo se dieron cuenta de que las trayectorias de algunos de esos objetos fue influenciada por el paso de la estrella de Scholz.\"Utilizando simulaciones numéricas -explica Carlos de la Fuente Marcos- calculamos los radiantes o las posiciones en el cielo de donde parecen venir todos estos objetos hiperbólicos. En principio, uno esperaría que esas posiciones se distribuyeran uniformemente en el cielo, particularmente si estos objetos provienen de la nube de Oort; sin embargo, lo que encontramos fue muy diferente: una acumulación estadísticamente significativa de radiantes. Una marcada densidad superior a la media y que aparece proyectada en la dirección de la constelación de Géminis, lo cual encaja con el encuentro cercano con la estrella de Scholz\".Además, el momento en el que la estrella pasó cerca de nosotros y su posición durante la Prehistoria coincide tanto con los datos de la nueva investigación como con los de Mamajek y su equipo. \"Podría tratarse de una coincidencia -dice de la Fuente Marcos-, pero es poco probable que tanto la ubicación como el tiempo coincidan de esa forma\". El investigador también señala que sus datos indican que la estrella de Scholz se acercó en realidad más que los 0,6 años luz señalados en el estudio de 2015.El acercamiento de la estrella hace 70.000 años no perturbó a todos los objetos hiperbólicos del Sistema Solar, sino solo a aquellos que estaban más cerca de ella en ese momento.\"Por ejemplo -explica el astrónomo español-, el radiante del famoso asteroide interestelar Oumuamua se encuentra en la constelación de Lyra (el arpa), muy lejos de Géminis, y por lo tanto no forma parte del exceso de densidad detectada\". De la Fuente Marcos cree que nuevos estudios y observaciones terminarán de confirmar la idea de que una estrella pasó cerca de nosotros en un período relativamente reciente.En la actualidad, la estrella de Scholz forma parte de un sistema binario formado por ella misma, con apenas un 9% de la masa del Sol, y una aún menos brillante y más pequeña enana marrón. Los investigadores creen que es muy probable que, hace 70.000 años, nuestros lejanos antepasados tuvieran ocasión de contemplar su débil y rojiza luz durante las oscuras noches prehistóricas.", "title": "Una estrella cruzó el Sistema Solar hace 70.000 años", "url": "http://www.abc.es/ciencia/abci-estrella-cruzo-sistema-solar-hace-70000-anos-201803220902_noticia.html", "keywords": "sistema,scholz,estrella,solar", "date": "2018-03-22", "id": "40d208937af5fecae7d6401bab8dc7e530403882", "summary": "Se trata de una pequeña enana roja, llamada estrella de Scholtz, que penetró en la nube de Oort y perturbó las órbitas de muchos cometas y asteroides"}