{"article": "MadridActualizado:12/06/2018 13:08hLa condena que obliga al ingreso en prisión de Iñaki Urdangarin supondría un problema de enormes proporciones para el Gobierno, y muy singularmente para el Ministerio del Interior y su Secretaría General de Insituciones Penitenciarias. «Si tiene que ingresar, será tratado como un preso más; pero obviamente no lo es, y garatizar su seguridad y privacidad dentro del centro penitenciario se convertiría en un reto en el que no se pueden cometer errores», explica una fuente con muchos años de trabajo en Prisiones. «No creo que haya habido otro desafío de esas dimensiones –remacha–; ni siquiera cuando tuvieron que ingresar en la cárcel José Barrionuevo o Rafael Vera, que fueron ministros de Interior y secretario de Estado de Seguridad, respectivamente. Instituciones Penitenciarias tendrá que encontrar un equilibrio entre que Urdangarin no disfrute de privilegio alguno respecto al resto de internos y garantizar la total normalidad de su vida carcelaria, con especial atención a su seguridad. Lo que parece claro es que a pesar de que un condenado que está en libertad tiene derecho a ingresar en la cárcel que elija, en este caso será Instituciones Penitenciarias la que le designe aquella que considere más conveniente.«En principio lo más lógico es que se escoja un centro de tamaño medio y se le destine a un módulo en el que no haya demasiados reclusos, que además no sean conflictivos», explican las fuentes consultadas por ABC. Añaden que la «entrada en prisión de una persona relevante siempre provoca alteraciones en la vida carcelaria hasta que todos se hacen a la nueva situación».Además será importante que el equipo directivo sea experimentado y tenga una buena relación con los trabajadores del centro, de modo que se pueda evitar en lo posible la tentación de que alguno intente utilizar la presencia de Urdangarin en beneficio de sus intereses. En este sentido, a nadie escapa que la opinión pública se volcaría si se produce esa hipotética entrada en prisión, y que los funcionarios –además de los propios internos– podrían recibir todo tipo de ofertas a cambio de informaciones o imágenes del marido de Doña Cristina en un centro penitenciario. «Para evitar este tipo de filtraciones es imprescindible que todo el equipo que vaya a tener contacto con él sea de la máxima confianza», dicen las fuentes.", "title": "La entrada en la cárcel de Urdangarin plantea un reto sin precedentes para Prisiones", "url": "http://www.abc.es/espana/abci-entrada-carcel-urdangarin-plantearia-reto-sin-precedentes-para-prisiones-201803220239_noticia.html", "keywords": "urdangarin,seguridad,carcel", "date": "2018-03-22", "id": "41483064962e98004b4eaa00750ad4c3bf97a11c", "summary": "El centro elegido deberá garantizar la seguridad del interno y también la privacidad de su vida en el centro penitenciario"}