{"article": "Lleva más de diez años operando en España y su \"foco y pasión\" ha estado durante este tiempo en el DNI electrónico. Tractis, plataforma web para negociar, gestionar y firmar contratos, echa el cierre. Un fracaso que atribuye a la lentitud de la administración española a la hora de responder a lo que demandaba el mercado en relación a este DNI. La compañía enumera las causas \"para el fracaso\" del uso del DNIe en el sector privado en España. A saber, la falta de lectores, de usabilidad, de casos de éxito y de competencia de la Fábrica Nacional de Moneda y Timbre (FNMT). Tractis asegura que ha combatido todos estos puntos \"en la medida de nuestras posibilidades\", por ejemplo, realizando la primera campaña de reparto masivo de lectros de DNIe en 2009, anunciando los primeros usos del DNIe en 2009 o denuciando el \"tratamiento preferencial\" de la administración a los certificados de la FNMT, en 2011. Culpa a la lentitud de la administración Para la empresa, la \"lentitud\" de la administración pública en responder a las demandas del mercado en relación al DNIe ha contribuido \"en gran medida\" a su fracaso en el sector privado que, denuncian, requiere \"agilidad, respuestas en días, semanas e incluso meses\". \"Nunca años. Nunca décadas\", insisten. Tractis asegura además que el futuro del DNIe en España pinta aún peor. En este sentido, apunta a la transposición de la Directiva europea elDAS a la legislación española y a la vulnerabilidad detectada en los DNIe que obliga a desactivar y volver a emitir casi todos los emitidos hasta ahora, \"un proceso que durará varios años\". Aunque desde la compañía aseguran que siguen convencidos del \"enorme potencial\" de estos documentos para el comercio electrónico seguro, \"simplemente, y por mucho que nos duela, hemos llegado a la conclusión de que España no es el lugar desde el que intentar realizar dicho potencial\". Tras 13 años de lucha, \"ha llegado el momento de tirar la toalla\", dicen. \"Tristes y agotados, sí, pero también orgullosos del trabajo realizado y extremadamente agradecidos a todos los clientes, proveedores e inversores que han confiado en nosotros\", concluyen. El próximo 30 de abril dejarán de prestar sus servicios.", "title": "El cierre de Tractis saca las vergüenzas al DNI electrónico", "url": "https://www.elespanol.com/economia/empresas/20180322/cierre-tractis-saca-verguenzas-dni-electronico/293970888_0.html", "keywords": "Comercio electrónico,DNI,Empresas", "date": "2018-03-22", "id": "464c913aa683929ecbd1f5a08166d8098af8d06b", "summary": "La plataforma 'online' atribuye su fracaso a la lentitud de la administración española: \"Ha llegado el momento de tirar la toalla\"."}