{"article": "Manuela Carmena vive uno de sus peores momentos como alcaldesa de Madrid. La crisis que ha estallado en Lavapiés por la muerte del mantero Mame Mbaye ha provocado que la regidora municipal esté enfrentada tanto con la oposición en bloque como con parte de su gobierno y hasta con un amplio sector de la Policía Municipal. Los nuevos disturbios acontecidos en el barrio madrileño este miércoles, con varios policías municipales heridos, han generado aún más tensión para Carmena en un momento crucial. Porque el pleno municipal de este jueves va a abordar, entre otras cosas, el fallecimiento de Mbaye y los posteriores sucesos de Lavapiés. Está previsto que se debatan varias mociones presentadas por los grupos de la oposición. Y está por ver la actitud que adoptarán los concejales del sector de Ahora Madrid crítico con Carmena. Disturbios del pasado viernes en Lavapiés Críticas paradójicas Paradójicamente, la labor de Carmena y el grueso de su equipo de gobierno -incluido el concejal de Seguridad, José Javier Barbero- ha recibido críticas estos días desde los partidos de la oposición (Ciudadanos y PP, sobre todo, y PSOE, en menor medida), desde un sector de Ahora Madrid y desde una oarte de la propia Policía Municipal. Todas estas críticas confluirán en el pleno de este jueves. Para no pocos policías municipales, Carmena debería haber actuado contra algunos concejales de Ahora Madrid que pusieron en duda la labor de la policía local. Estos agentes señalan, sobre todo, a la concejal de Ahora Madrid de los distritos madrileños de Arganzuela y Usera, Rommy Arce. Como ha informado EL ESPAÑOL, distintos sindicatos de policías locales (CPPM, CSIT, APMU) han recibido con desagrado la actuación de Arce e incluso, uno de ellos, la Unión de Policía Municipal (UPM), ha presentado una querella criminal en los juzgados de plaza de Castilla contra la edil, entre otros. Cambio de políticas de inmigración Al mismo tiempo, el sector de Ahora Madrid ubicado más a la izquierda y más crítico con Carmena, del que precisamente forma parte Arce, expresa su malestar por las políticas de inmigración del Ayuntamiento madrileño. Así, esta misma semana la concejala-presidenta del distrito de Tetuán, Montserrat Galcerán, afirmaba que es \"urgente\" que el Consistorio cambie de política para garantizar los derechos de los inmigrantes y \"dejar de perseguir y criminalizar a los pobres\". Así las cosas, el pleno de este jueves, que ya se presentaba difícil para Carmena por la muerte de Mbaye y los disturbios de la pasada semana, lo es todavía más después de la agresión sufrida este miércoles por policías locales en Lavapiés. Será complicado para la alcaldesa contentar a unos y a otros al mismo tiempo.", "title": "Los ataques a policías en Lavapiés enfrentan a Carmena con su gobierno y la oposición", "url": "https://www.elespanol.com/espana/20180322/ataques-policias-lavapies-enfrentan-carmena-gobierno-oposicion/293721927_0.html", "keywords": "Manuela Carmena,Madrid,España,Ahora Madrid", "date": "2018-03-22", "id": "466813f3e7bb87e570590979bdc61bd295ab838e", "summary": "El pleno del Ayuntamiento aborda este jueves la polémica por la muerte del 'mantero' Mama Mbaye y los disturbios posteriores. "}