{"article": "La misma semana en la que Donald Trump (71 años) y Melania (47) muestran al mundo uno de los únicos gestos cómplices en público desde que viven en la Casa Blanca, dos de los hijos del presidente hacen todo lo contrario con sus parejas. El viernes pasado el primogénito, Donald Jr (40), anunciaba su divorcio de Vanessa, su esposa desde hace 12 años y madre de sus cinco hijos. Este jueves, Tiffany Trump (24) también acaba con su relación sentimental. La hija más pequeña del matrimonio del líder estadounidense con su primera esposa, Ivana, ha roto su noviazgo con Ross Mechanic. La joven pareja llevaba más de dos años de relación e incluso llegaban a insinuar con el deseo de pasar por el altar. Tiffany y Ross vivían en una continua luna de miel, con viajes a diferentes partes del globo y contando su historia a través de idílicas imágenes en sus redes sociales. Al parecer los estudios de ella son los culpables de separar su caminos. Trump se desplazó a Washington para ingresar en la Universidad de Georgetown mientras él debía quedarse en Nueva York. Esta distancia ha acabado con el contacto y la decisión entre ellos ha sido rotunda, según informan medios estadounidenses como Page Six o People. Y solo quedan tres, por ahora Las relaciones de Donald Trump y Melania, el de Ivanka (36) y Jared Kushner (37) y el de Eric (34) y Lara Yunaska aún sobreviven -al menos de cara a la galería-. El presidente y la primera dama no son, precisamente, la viva imagen de una pareja felizmente casada, pero el hecho de que jamás en la Historia de Estados Unidos se haya llevado a cabo ningún divorcio durante el mandato desde el Despacho Oval, ellos tampoco serán la excepción. Bajo el yugo de la Casa Blanca también está el matrimonio de Ivanka, aunque nada apunta a que esté en crisis. Y Eric, por su parte, ha sido padre hace unos meses de su primer hijo y se casó hace menos de cuatro años. Sin embargo, su trabajo como vicepresidente ejecutivo en la Organización Trump -es el segundo tras su hermano Donald Jr- le roba mucho tiempo y algunos medios hablan de puntuales crisis en su pareja, ¿será el siguiente en caer en la pandemia de divorcios del clan? Tiffany con su hermano Eric. [Más información: Divorcio en la Casa Blanca: el hijo mayor de Trump se separa]", "title": "El imperio amoroso de los Trump se derrumba: Tiffany también se separa", "url": "https://www.elespanol.com/corazon/famosos/20180322/imperio-amoroso-trump-derrumba-tiffany-separa/293971000_0.html", "keywords": "Famosos,Melania Trump,Donald Trump,Divorcios", "date": "2018-03-22", "id": "496e2b4d7ea05cd57bd3ff64f60b092951681e59", "summary": "Tras conocer esta semana que Donald Trump Jr. se divorciaba de su mujer después de 12 años de matrimonio, ahora la hija menor de la familia hace lo propio."}