{"article": "El presidente de Estados Unidos, Donald Trump, se acerca a la posibilidad de una guerra comercial con China al anunciar la imposición de aranceles por valor de hasta \"60.000 millones de dólares\" a muchas importaciones chinas. El presidente ha exigido que el déficit comercial de Washington con Pekín se reduzca un 25%.El gobierno de Trump prevé también anunciar en los próximos meses restricciones a la inversión china en Estados Unidos, además de demandar al gigante asiático ante la Organización Mundial del Comercio (OMC) por sus supuestas prácticas discriminatorias. \"Hay un tremendo robo de propiedad intelectual, cientos de miles de millones de dólares cada año\", ha asegurado Trump al firmar una orden que instruye a su gobierno a imponer esas medidas.Los aranceles, que según la Casa Blanca podrían afectar a unos 1.300 tipos de productos chinos, suponen la medida más dura que el gobierno de Trump ha impuesto hasta ahora a China, y el gigante asiático ya ha amenazado con posibles represalias.\"Nuestro déficit (con China) es el mayor déficit de ningún país en la historia del mundo. Está fuera de control\", ha asegurado.El presidente ha agregado que los aranceles podrían afectar a productos chinos por valor de \"alrededor de 60.000 millones de dólares\", una cifra superior a los 50.000 millones de dólares adelantada poco antes por la Casa Blanca, algo que pareció sorprender a su propio secretario de Comercio, Wilbur Ross, presente en el acto.El presidente ha afirmado que, en paralelo a esa medida, ha exigido a China que reduzca el déficit que tiene Estados Unidos respecto al gigante asiático, que Trump cifró en unos 500.000 millones de dólares anuales.\"He pedido a China reducir el déficit en 100.000 millones de dólares, eso sería el 25% (del total) o quizá incluso más. Tenemos que hacerlo\", ha indicado.\"Estamos hablando con China y metidos en una negociación muy grande. Veremos dónde nos lleva, mientras tanto, vamos a tomar esta medida\", ha añadido Trump, que no ha aclarado si, en el caso de que Pekín cumpla sus demandas sobre el déficit, se replanteará la imposición de los aranceles.La oficina del representante estadounidense de Comercio Exterior, Robert Lighthizer, tendrá ahora 15 días para publicar una lista de productos afectados por los aranceles, que podrían incluir unos 1.300 tipos de bienes, desde zapatos y ropa hasta aparatos de tecnología punta.Una vez publicada esa lista, habrá un periodo de comentarios públicos de 30 días antes de que los aranceles entren en vigor, según la Casa Blanca.Por otra parte, Trump dará 60 días al Departamento del Tesoro para decidir cómo restringir la inversión china en Estados Unidos debido a sus prácticas de \"distorsión del mercado\", en palabras de Peter Navarro, asesor comercial del presidente estadounidense.Los aranceles son el resultado de una investigación de Lighthizer, que ha concluido que China daña los derechos de propiedad intelectual de las empresas tecnológicas estadounidenses, porque fuerza a esas entidades a transferir su tecnología a compañías chinas como requisito para hacer negocios en ese país.\"La tecnología es probablemente la parte más importante de nuestra economía\", ha asegurado Lighthizer en un acto en la Casa Blanca, en el que acusó a China de \"robo cibernético\" de la propiedad tecnológica estadounidense.Además, Estados Unidos planea demandar a China ante la OMC por sus supuestas \"prácticas discriminatorias a la hora de otorgar licencias tecnológicas\", según la oficina del representante exterior de Comercio.China, que es el segundo socio comercial de Estados Unidos por detrás de la Unión Europea (UE), ha advertido este jueves de que tomará \"todas las medidas necesarias\" para no salir perjudicado por las medidas de Trump.El anuncio de este jueves se suma a los polémicos aranceles globales al aluminio y al acero anunciados por Trump, que también afectan a Pekín y se calculan en 33.000 millones de dólares.El Gobierno de Trump ha anunciado también que eximirá de esos aranceles globales a la UE, Australia, Argentina, Brasil y Corea del Sur, además de a sus socios del Tratado de Libre Comercio de América del Norte (NAFTA), Canadá y México.", "title": "Trump eleva la tensión con China al anunciar aranceles de 60.000 millones", "url": "https://www.eldiario.es/internacional/Trump-China-anunciar-aranceles-millones_0_752775884.html", "keywords": "aranceles,millones,Trump,China,anunciar", "date": "2018-03-22", "id": "49c91b30d48ee8c5558b2c8b1ca53e44d5d9795b", "summary": "Los aranceles, que podrían afectar a unos 1.300 tipos de productos chinos, suponen la medida más dura que el gobierno de Trump ha impuesto hasta ahora a ChinaEl presidente ha ordenado también reducir el déficit comercial de Washington con Pekín en un 25% y restringir la inversión china en EEUU"}