{"article": "Nos ha pasado en infinidad de ocasiones. A veces sin querer y, otras, premeditadamente, todos hemos puesto la oreja en las conversaciones ajenas que de desenvuelven a nuestro alrededor. En ocasiones, además, la indignación por lo que escuchamos nos come por dentro y nos quedamos con las ganas de levantarnos a debatir, ese es el peligro que traen consigo estas escuchas. Pues bien, una joven estudiante de Periodismo y Documentación en la Universidad de Murcia, María Almela, decidió no quedarse de brazos cruzados después de lo que escuchó en la mesa contigua a la que se encontraba, en la taberna Trovador de Guimarães, en Portugal. Según el relato que ha hecho en la SER, la joven explica que \"en la mesa de atrás estaban comiendo seis personas, cinco españoles y una portuguesa. Estaban hablando de España, de viajes y de otras muchas cosas\". Todo normal hasta que una de las mujeres comienza a hablar de \"La España profunda\" y, el único hombre del corrillo, replicó que \"La España profunda es Murcia\". Una chorrada, un chupito El hombre añadió que en la región \"no saben hablar\", una afirmación que a punto estuvo de hacer que María se levantase de su silla, pero se le ocurrió una idea mejor: Así que se fue a la barra al terminar de comer para pedirle boli y papel al camarero. \"Cuando terminé de escribir la notita le expliqué la situación y que quería que, por favor, le pusiera un chupito al señor de la mesa de atrás. Cuando estaba sacando el dinero para pagar el chupito el camarero me dijo que no me lo iba a cobrar, que corría por cuenta de la casa\", afirma en el mismo medio. Reconoce que le hubiese encantado ver la reacción del hombre, pero \"aún les quedaba tiempo para terminar\". La joven dice estar segura \"de que se echaron unas risas con la nota y que se acordará siempre de mí cuando escuche un acho o un bonico en boca de un murciano\".", "title": "El zasca de una murciana a un hombre que dijo que \"en Murcia no saben hablar\"", "url": "https://www.elespanol.com/social/20180322/zasca-murciana-hombre-murcia-no-saben-hablar/293970817_0.html", "keywords": "La Jungla,Twitter,Murcia (Ciudad)", "date": "2018-03-22", "id": "4bfaf8c70246212c35e19fdd499ae4a7c425a395", "summary": "En La Jungla. Esta joven murciana empleó una forma muy original para defenderse de los descalificativos de unos comensales que estaban a su lado."}