{"article": "Los Mossos d'Esquadra han detenido este jueves por la mañana a la concejal de la CUP en Reus (Tarragona) Mariona Quadrada, para quien el Juzgado de Instrucción 2 de la ciudad emitió el miércoles una orden de arresto tras no haberse presentado ante el juez que la investiga por un presunto delito de odio por tercera vez. Fuentes policiales han explicado que la detención se ha producido sobre las 08.00 horas en la misma ciudad de Reus, y la CUP ha convocado una concentración a las 09.00 horas ante el Juzgado. Quadrada ha publicado a través de Twitter una grabación de audio en la que asegura que ha sido detenida por ser \"fiel al mandato democrático y popular del 1 de octubre\". Después del operativo de la Guardia Civil y la Policía Nacional contra el referéndum del 1-O, los portavoces municipales del PDeCAT-CiU, CUP, ERC y Ara Reus firmaron un manifiesto que sostenía que la convivencia se alteró con la llegada a Reus de la Guardia Civil y la Policía Nacional -que se alojaron en hoteles de la ciudad- y criticaba la intervención policial en la jornada de votaciones. La Policía Nacional denunció que durante su estancia en un hotel de la ciudad para participar en el operativo contra el 1-O se convocaron protestas contra la presencia del cuerpo, y el manifiesto del Ayuntamiento se ha incluido en la causa que investiga el tribunal. La CUP cuenta con seis ediles en el consistorio de Reus y dos de ellos ya fueron detenidos también tras negarse a acudir ante el juez, aunque todos quedaron en libertad después de acogerse a su derecho a no declarar cuando comparecieron.", "title": "Detenida la edil de la CUP de Reus (Tarragona) que plantó al juez tres veces", "url": "https://www.elespanol.com/espana/20180322/detenida-cup-reus-tarragona-planto-juez-veces/293970836_0.html", "keywords": "España,CUP,Detenciones,Reus", "date": "2018-03-22", "id": "50d7ba6c372c0621be49e959bfe27d86568012f4", "summary": "Mariona Quadrada,investigada por un presunto delito de odio por tercera vez, dice que está detenida por ser \"fiel al mandato democrático y popular del 1 de octubre\"."}