{"article": "MADRIDActualizado:22/03/2018 22:05hLo sentimos. Comer menos es aún la mejor estrategia para vivir más y mejor, sin enfermedades relacionadas con el envejecimiento. Investigación tras investigación, en gusanos, moscas, ratones e incluso en el «macaco rhesus», el animal de experimentación más parecido al hombre han demostrado con tozudez que reducir la ingesta de calorías alarga los años de vida saludable. Ahora un nuevo y esperado estudio, esta vez con personas de carne y hueso, llega a la misma conclusión: si quiere reducir su riesgo de cáncer, diabetes, párkinson o alzhéimer, reduzca el tamaño de su plato. La buena noticia es que para lograr nuestro objetivo no es necesario pasar hambre o llegar a la desnutrición. Basta con reducir en un 15 por ciento la ingesta calórica, según se publica en la revista «Cell Metabolism». Con ese gesto, un grupo de 53 hombres y mujeres sanos, de entre 21 y 50 años, perdieron durante dos años casi 9 kilos de peso, de los cuales el 70 por ciento era grasa corporal, aunque ese no era el objetivo. Lo más importante es que descendió el estrés oxidativo, una condición que se ha relacionado con enfermedades típicas del envejecimiento, como la diabetes, el cáncer, el alzhéimer o el párkinson. Primer estudio con humanosEste grupo de voluntarios forman parte del estudio CALERIE, el primer ensayo que evalúa en el metabolismo humano los efectos de la reducción calórica. Hubo beneficios y no se observaron efectos adversos. Ni anemia, ni pérdida ósea ni trastornos menstruales, en el caso de las mujeres. Por el contrario, el grupo que redujo el tamaño de sus raciones de comida experimentaron una mejora del estado de ánimo y de calidad de vida saludable. Un dato importante es que incluso las personas sanas y delgadas se beneficiaron, recuerda Leanne M. Redman, científica del centro Pennington de Investigación Biomédica y autora del estudio. Menos gasto energéticoLa clave está en la reducción del metabolismo basal. Al comer menos, el cuerpo humano necesita también menos energía para mantener todas sus funciones diarias normales. «La reducción no solo disminuye la cantidad de azúcar y hormonas, al necesitar menos oxígeno para generar energía para el organismo, se producen menos subproductos del metabolismo que aceleran los procesos de envejecimiento», explica Redman a ABC. La investigación demuestra que los efectos globales del envejecimiento humano pueden ser reversibles, sin tener que esperar a la llegada de ningún medicamento específico, aunque se requiera cierta fuerza de voluntad. Redman cree que la recomendación general a la población es que deben reducir el tamaño de sus raciones y no de forma puntual. «Debemos acostumbrarnos a comer menos y a hacerlo de forma sostenida en el tiempo, no con dietas puntuales», detalla. Y cuanto antes mejor. «Si empezamos a los 25 años podemos prolongar nuestra vida saludable durante al menos 7 años».", "title": "Para vivir más no hay que pasar hambre, solo reducir el tamaño de las raciones", "url": "http://www.abc.es/sociedad/abci-para-vivir-mas-no-pasar-hambre-solo-reducir-tamano-raciones-201803222202_noticia.html", "keywords": "comer,envejecimiento,reduce", "date": "2018-03-22", "id": "53d4dcd11e8248d71415839efb54b44642204500", "summary": "El primer ensayo que evalúa la restricción calórica en humanos muestra beneficios incluso en personas delgadas"}