{"article": "¿Patrick Kluivert y Diego Armando Maradona se llevan mal? Es lo que podría deducirse de un vídeo que se ha hecho viral durante las últimas horas. Se grabó en un evento de una conocida marca de relojes en Zúrich (Suiza) y en él aparece el exfutbolista holandés en el momento de subir al escenario durante una presentación. En ella estuvo acompañado de otros nombres propios de su deporte e incluso del atletismo: Hernán Crespo, Christian Karembeu, Roberto Carlos, David Trezeguet, Asprilla, Robbie Keane, Marcel Desailly, Angelo Peruzzi, José Mourinho, Usain Bolt... y 'El Diego'. Nada más salir a escena, Kluivert fue protagonizando distintos saludos con las caras conocidas a las que se iba encontrando de camino al lugar asignado para él. Al acercarse a Maradona, el astro argentino se preparó para un apretón de manos... que nunca llegó. Kluivert pasó de largo y dejó a Maradona con la mano levantada en vano. Lo cual provocó una cara de sorpresa por parte del ex de Barça y Nápoles que no pasó desapercibida para nadie. VIDEO El 'troleo' de Kluivert a Maradona Que Kluivert ignorase a Maradona antes del posado del evento en el que ambos participaron provocó un gran revuelo. Sin embargo, el gesto no tuvo nada que ver con la existencia de diferencias personales entre ambos. Sólo fue un malentendido, como se encargó de explicar el propio Kluivert a través de sus redes sociales. \"Dejadme aclarar una cosa. Para mí, Maradona es lo mejor de lo mejor, el más grande de todos los tiempos\", escribió en Instagram junto a un hashtag que rezaba \"amigos\". El texto iba acompañado de un vídeo en el que se puede comprobar cómo Maradona y Kluivert se abrazan de forma efusiva en otro momento del evento en el que coincidieron en Zúrich.", "title": "Kluivert 'regatea' a Maradona negándole el saludo en un evento", "url": "https://www.elespanol.com/deportes/futbol/20180322/kluivert-regatea-maradona-negandole-saludo-evento/293971454_0.html", "keywords": "Deportes,Fútbol,FC Barcelona,Diego Armando Maradona", "date": "2018-03-22", "id": "54ba145506ee22e13c6ad2f048f0e069ccf2846e", "summary": "Su cara era todo un poema después de que el exfutbolista holandés saludase a todos los mitos que le acompañaban... menos al Diego."}