{"article": "Su pelo rojo, rizado y suelto que contrasta sobre su tez pálida. Su estilismo elegante y refinado con prendas exclusivas de Chanel o Dior. Su discurso a favor de la mujer y de la modernidad de Marruecos. Lalla Salma (39 años) ha mostrado ser una reina diferente a todas las consortes que hasta 2002 había tenido Marruecos. Con pequeños detalles que en principio parecen nimios pero son muy significativos en un país que se rige por la ley islámica, la esposa de Mohamed VI (54) ha conseguido convertirse en un referente en todo el mundo tanto por su carácter como por su estilismo. Esta semana la consorte vuelve a ser noticia tras conocerse que se divorcia del rey de Marruecos. Los rumores comenzaron hace semanas, tras la operación del soberano en París por una arritmia cardíaca. Tras la cirugía, la Casa Real publicó una instantánea donde se veía al monarca rodeado de sus familiares, pero sin su esposa. Esta ausencia, unida a las habladurías que sobrevolaban sobre la pareja desde hacía meses, avivó la teoría de una posible crisis en el matrimonio que se ha confirmado tras conocer que Mohamed VI y Lalla se divorcian. Sin embargo, ¿quién es Salma y por qué es una de las mujeres más admiradas en su país? [Más información: Mohamed VI de Marruecos y la princesa Lalla se divorcian] Ingeniera informática Lalla Salma nació dentro de una familia de clase media en Fez (una de las ciudades imperiales del país) que pronto se vio asolada por la tragedia. Con solo tres años su madre falleció, y la pequeña niña de melena rojiza alocada se quedó sola junto a su padre, un profesor de la Escuela Superior, y su hermana. Como consecuencia, su abuela se volcó en la educación de las pequeñas. Lalla Salma en una visita oficial. Gtres. Por influencia de su padre y de los nuevos aires modernos que se colaban en Marruecos, la educación fue fundamental tanto para su hermana (es médico) como para ella. Después de estudiar un bachillerato, en Ciencias Matemáticas se licenció en Ingeniería y se diplomó en Informática, una carrera hasta que reservada para hombres en su país. Al salir de la universidad, y haciendo gala de la dedicación y el saber hacer que ha demostrado posteriormente en su trabajo como reina, la joven destacó en los círculos empresariales del país. Tras terminar la universidad entró a trabajar en la ONA (Omnium Nord-Africaine), el mayor holding empresarial de Marruecos. \"Era una chica normal, muy educada y simpática\", decían algunos de sus compañeros en la citada empresa que destacaban su preparación e inteligencia. Gracias a su profesión conoció a Mohamed VI en una fiesta privada en 1999. Salma no era la típica mujer: su trabajo, su apariencia, su estilo y su inteligencia no pasaron desapercibidos por el monarca que quedó rápidamente prendado de la joven. Después de esa noche comenzaron su noviazgo que se prolongó más de dos años y que terminó en una boda en 2002 que cambiaría sus vidas para siempre. La primera consorte conocida La llegada de Salma a la vida de M6, el sobrenombre con el que se conoce a Mohamed VI en su país, supuso un cambio importante en la vida de la Familia Real. Por un lado, el rey anunció públicamente que tenía la intención de ser monógano (disolvía su harén), una noticia que llamó mucho la atención en un país que se rige por las leyes islámicas y en el que tener más de una esposa (más para los altos dirigentes) es algo normal. Por otro lado, Mohamed la presentó públicamente en la boda que tuvo lugar en 2002. Antes de este momento las consortes de los reyes marroquíes habían permanecido siempre en un segundo plano, llegando incluso a estar prohibido fotografiarlas (como ocurrió con la madre de M6). Por el contrario, tras pasar por el altar todos los súbditos conocieron a Salma, una joven de aspecto occidental que aparecía ataviada con el traje tradicional adornado con numerosas joyas. Mohamed VI y Lalla Salma durante su boda. Gtres. Dar a conocer a la joven no solo era un gesto de cara a la galería. Desde el primer momento Mohamed dejó claro que Salma no ejercería solo como su esposa, relegada a las paredes de palacio. Al poco de casarse la princesa ya actuaba como reina consorte, incluyendo el título de alteza real, una especia de primera dama occidental. Así, y a diferencia de sus sucesoras, Salma ha ejercido el papel de representante de la Casa Real en varias ocasiones, como durante la visita oficial de los Reyes de España en 2005 o las veces que ha acompañado en primer plano a Mohamed VI. Desempeñando este papel, la consorte también ha representado al rey en visitas a Francia, Tailandia, Japón y a bodas reales; para lo cual le ha sido realmente útil sus conocimiento de árabe, francés, inglés, y sus nociones básicas de español. Además, siguió un curso de etiqueta en Alemania para prepararse para su nuevo papel como consorte. Pero no es solo una dama volcada en su trabajo como reina. Salma es consciente de la gran proyección internacional que tiene, por lo que no duda en involucrase en distintas campañas humanitarias, de ahí que sea embajadora de buena voluntad de la Organización Mundial de la Salud. Además, preside la Fundación Lalla Salma para la Lucha Contra el Cáncer y en 2007 ofreció una conferencia ante la UNESCO sobre la coexistencia de culturas y la igualdad entre hombres y mujeres, entre otros proyectos relacionados con este tema que ha desempeñado a lo largo de estos años. Su vida en palacio A pesar de la exposición pública de la gran parte de las familias reales de todo el mundo, uno de los aspectos menos conocidos es su intimidad. Sin embargo, en 2005 se desvelaron algunos detalles de la vida en palacio de Lalla gracias a un artículo que publicó el periodista Alí Anouzla en 2005. \"Su plato favorito es el tajín con zanahorias, se sienta a comer con sus asistentes y ella misma da de comer a su hijo, su vestuario está firmado por grandes diseñadores, tiene prohibido a su séquito pronunciar el nombre de Dios en vano y le gusta caminar descalza por las habitaciones privadas de palacio\", decía una parte del reportaje. También desvelaba que a la princesa le gusta levantarse tarde, que conduce su propio coche y que solía llevar con frecuencia a sus dos hijos a ver a su abuela paterna. Lalla y Mohamed VI celebrando el cumpleaños de su hija. Gtres. En este sentido, su familia supone un pilar fundamental y la consorte ha conseguido compaginar su trabajo como princesa con su dedicación a sus pequeños: Moulay Hassan (15) el príncipe heredero, y Lalla Khadja (11). Durante estos años se ha preocupado por proporcionar una buena educación a sus hijos, procurando alejarlos de los privilegios y los excesivos mimos. Una labor difícil cuando tu hijo es el heredero y a su corta edad ya desempeña funciones de Estados y es reverenciado por sus súbditos allá donde vaya. Además, quiere que sus hijos conozcan distintos lugares y tradiciones del mundo, para lo cual disfrutaba de viajar junto a su esposo, una de las pocas aficiones que ambos comparten, a numerosos puntos del planeta, desde Grecia hasta China, pasando por Egipto o Irlanda. Referente en estilo Al igual que la reina Letizia, la la elegancia y belleza de Lalla Salma no han pasado desapercibidas. Desde sus primeras apariciones públicas dejó claro que no se iba a restringir a los trajes tradicionales de su país (que también disfruta luciendo). Por el contrario, es habitual verla como una mujer moderna con trajes de chaqueta y faldas por debajo de la rodilla, para lo que se vale de sus firmas de moda favoritas: Valentino, Chanel, Dior y Shcerrer. Lalla Salma y la reina Letizia en la visita oficial 2014. Gtres. Con sus conjuntos elegantes pero discreto, ha logrado convertirse en toda una rival de las primeras damas más fashionistas de occidente. Una de sus principales contrincantes es la reina Letizia, cuyos estilismos suelen estar muy a la par tanto en tejidos, colores como cortes. Por ejemplo, la visita oficial de los Reyes de España en 2014 cuando la marroquí lució un traje de chaqueta y pantalón en tonos rojos con el que deslumbró. Estos estilismos, además, quedan remarcados por su melena pelirroja y rizada, una de sus señas de identidad, que no suele ocultar bajo un velo ni peinarse con recogidos, y que se ven como símbolos de modernidad. Pero Lalla también tiene claro que, como reina de Marruecos, debe convertirse en un referente del estilismo de su país. Para ello, es habitual que alterne estos outfits tan occidentales con los vestidos tradicionales de Marruecos que escoge habitualmente en las veladas de noche: trajes de excelentes tejidos como la seda y adornados con numerosos detalles, bordados y pedrería. Todos estos puntos estilísticos han conseguido que las elecciones de la reina establezcan cátedra en Marruecos. Es tanta la influencia que incluso ha logrado que el perfume Christian Dior se haya convertido en el preferido por las mujeres de la clase alta del país. Una mujer que ha pisado con fuerza en Marruecos, dejando tras de sí una profunda huella. Por eso, aunque se divorcie de Mohamed VI y abandone el país, promete seguir teniendo una gran influencia.", "title": "Lalla Salma, la reina feminista y moderna de Marruecos que se divorcia de Mohamed VI", "url": "https://www.elespanol.com/corazon/casas-reales/20180322/lalla-salma-feminista-marruecos-divorcia-mohamed-vi/293721579_0.html", "keywords": "Marruecos,Mohamed VI,Casas Reales,Divorcios", "date": "2018-03-22", "id": "5891c618366ccb6abbe94a184e55dcdcf1fefafa", "summary": "La consorte ha conseguido tener una gran influencia en su país, gracias a su carácter independiente, su activa labora humanitaria y su elegancia a la hora de vestir. "}