{"article": "SantanderActualizado:22/03/2018 17:39hEl obispo de Santander, Manuel Sánchez Monge, considera que la «Carmina Burana» de La Fura del Baus es un espectáculo que «escandaliza a los creyentes» y supone una «falta de respeto a la libertad de creencias», razones suficientes para que no se ponga en escena en el aparcamiento del Monasterio de Santo Toribio de Liébana.Sánchez Monge se ha expresado en estos términos, en declaraciones a la Cope, después de que los consejeros de Turismo, Francisco Martín, y de Cultura, Francisco Fernández Mañanes, hayan dado a conocer que el Obispado ha negado el permiso para que La Fura del Baus actúe el próximo 14 de abril en el aparcamiento del citado Monasterio.El Obispado, según ha declarado Sánchez Monge, «no tiene a gala poner dificultades a nadie y menos al Gobierno regional», pero este ha seleccionado una obra que «por su contenido moral es contraria a los principios de la Iglesia». «Eso no se puede representar justo a la puerta de un monasterio que contiene una reliquia tan preciosa como el lignum crucis», ha añadido el obispo.Se trata de una decisión «muy difícil de rectificar», por lo que, según Sánchez Monge, «mas bien deben pensar que tienen que rectificar ellos y buscar otro sitio». «No es una cosa tan complicada», ha opinado el obispo, quien recuerda que «el mismo periodista» que informó de que se iba a representar esa obra ante el Monasterio «decía que no es el lugar mas adecuado para una representación de se tipo».«Falta de respeto»«Ellos sabrán dónde lo hacen, porque eso no me compete a mí. Lo que me compete es que no se represente allí porque escandaliza a los creyentes y es una falta de respeto para la libertad de creencias», ha destacado Sánchez Monge. También ha relato que el Obispado recibió un correo electrónico en el que se preguntaba «a quien había que pedir permiso» y que se trata de un asunto sobre el que «no se puede dialogar», porque «está claro que al lado de un monasterio no se puede representar» esa obra. El Obispo ha rematado que cuando «hay cosas que e entrecruzan y no para bien hay que tomar decisiones que son no precisamente agradables».", "title": "La \"Carmina Burana\" de La Fura del Baus \"escandaliza a los creyentes\", según el obispo de Santander", "url": "http://www.abc.es/cultura/teatros/abci-carmina-burana-fura-baus-escandaliza-creyentes-segun-obispo-santander-201803221725_noticia.html", "keywords": "santander,burana,carmina,obispo", "date": "2018-03-22", "id": "5d1822dc1f011d3f119bc90db7d0cb0101763410", "summary": "El espectáculo supone una «falta de respeto a la libertad de creencias», por lo que el Obispado ha decidido impedir su representación en el aparcamiento del Monasterio de Santo Toribio de Liébana, prevista para el próximo 14 de abril"}