{"article": "El exconsejero de Justicia de la Comunidad de Madrid, Alfredo Prada, ha negado en un comunicado público cualquier vinculación con la financiación ilegal de la Comunidad de Madrid y ha anunciado acciones legales contra Francisco Granados y la actual directora del Imserso, Carmen Balfargón. El anuncio de Prada llega después de que el pasado 15 de marzo, Francisco Granados le vinculara directamente en su declaración ante la Audiencia Nacional con el presunto desvío de fondos para financiar las campañas electorales del PP de Madrid. Es por eso que la defensa de Prada ha solicitado al Juzgado de Instrucción número 6 de la Audiencia Nacional copia tanto de la declaración de Granados como de la documentación presentada por él, para interponer una querella por presuntos delitos de injurias y calumnias. El escrito recuerda que Granados fue \"antiguo compañero de partido y de gobierno\" de Alfredo Prada y que dirigía en aquellas fechas la Consejería de Interior, desde la que \"se procedió a realizar el conocido asunto del espionaje al videalcalde de Madrid, Manuel Cobo, y a don Alfredo Prada\", entonces vicepresidente segundo de la Comunidad de Madrid, \"en unos hechos que dieron lugar a la investigación de dichos asuntos hoy pendientes de la celebración de juicio oral ante jurado\". Además, Prada interpondrá una nueva querella contra la actual directora del Imserso, Carmen Balfargón, a quien el exresponsable de la Comunidad de Madrid cesó en 2005 de su cargo como directora del Gabinete del Vicepresidente Segundo, que él mismo ostentaba. \"Es radicalmente falso que le obligara a pagar facturas de ninguna clase y de ningún importe. Y no es cierto que le obligara a entrevistarse con ninguna persona ni con ninguna empresa\", explica Prada en su comunicado. \"Llama la atención que la señora Balfagón no dimitiera si fuese cierto el hipotético mandato y más todavía que no denunciara los hechos ante las autoridades judiciales o policiales, ni siquiera en junio de 2008 cuando el señor Prada fue cesado de sus responsabilidades y tardó seis años en acudir a un notario\", explica el comunicado, en referencia al acta notarial levantada por Balfagón en la que relataba el desvío de fondos para abonar campañas de reputación para miembros del Partido Popular.", "title": "Prada carga contra Granados y la directora del Imserso y niega cualquier vínculo con financiación ilegal", "url": "https://www.elespanol.com/espana/20180322/prada-granados-directora-imserso-cualquier-vinculo-financiacion/293721936_0.html", "keywords": "Alfredo Prada Presa,España,Financiación ilegal,PP Partido Popular,Comunidad de Madrid", "date": "2018-03-22", "id": "5e1c962fd3413da8db73bd851752d79422d72fe4", "summary": "El exconsejero de Justicia anuncia sendas querellas contra los dos exaltos cargos de la Comunidad de Madrid. "}