{"article": "MadridActualizado:22/03/2018 14:17hLas emisiones medias de dióxido de carbono (CO2) de los coches nuevos vendidos en España se situaron en 2017 en 116 gramos por kilómetro recorrido, lo que supone un gramo más que la media del año anterior, según datos de la consultora MSI para la patronal de los concesionarios, Faconauto. De esta manera, se acaba con una tendencia de caídas en esta estadística que duraba ya diez años. Faconauto atribuye este incremento en primer lugar al auge de las ventas de los SUV pequeños y medianos, que en 2017 acapararon el 31,2% del mercado y cuyas emisiones medias son mayores que las de otros tipos de vehículos.Asimismo, la caída en las matriculaciones de los modelos que montan motores diésel de última generación, que emiten menos CO2 que los de gasolina, es otra de las claves que explica esta variación, a juicio de la patronal. Las ventas de coches diésel cayeron un 8,3% el pasado ejercicio, mientras que las de gasolina se incrementaron un 24,2%, aunque los primeros supusieron el 48,3% de todas las adquisiciones.Al respecto, Faconauto recuerda que, con la realidad actual del mercado, con una preponderancia de los motores de combustión, el diésel tendrá que jugar todavía un papel clave para que los fabricantes cumplan con las exigencias de reducción de emisiones medias de CO2 que la UE ha establecido en 95 gramos para el año 2021 y en 66 gramos en 2030.Ordenar el discursoPara la patronal es esencial que, en este momento, se ordene el discurso alrededor de los motores de combustión y, particularmente, alrededor del diésel. El debate que se está generando desde ámbitos sociales y políticos es poco realista, no responde a las demandas de los consumidores y está acelerando artificialmente su desaparición, lo que puede ser contraproducente para el objetivo común, en el que el sector es el primer interesado y está absolutamente involucrado, que es la mejora del medioambiente.Faconauto considera que la transición del mercado hacia los Vehículos de Energías Alternativas (VEA) está siendo muy lenta y poco intensiva en la UE, particularmente en España. La previsión para este año es que los coches híbridos no supongan más de 6% de todas las matriculaciones, mientras que el peso de los eléctricos en nuestro mercado se limitará al 0,5%. Respecto a estos últimos, el adelanto más optimista de la patronal de los concesionarios es que su cuota de matriculaciones en 2025 esté alrededor del 18%.Por ello, mientras se produce la necesaria transición hacia vehículos de bajas emisiones, y con un parque en nuestro país de 22 millones de vehículos cuya edad media es de 12 años, la mejora medioambiental a medio plazo pasa todavía por los actuales y eficientes motores de combustión. Dicha mejora, según Faconauto, no se producirá si no se centra el problema, que hoy no es que los coches sean de combustión, sino que son muy viejos y, por lo tanto, más contaminantes.«Necesitamos un punto de inflexión para que, efectivamente, abordemos la mejora del medioambiente, que ahora debe centrarse en renovar el parque automovilístico. Ese punto de inflexión ha de ser liderado por parte del Gobierno a través algunas de las leyes vinculadas al automóvil que está promoviendo y, en cualquier caso, por el esperado cambio en la fiscalidad del coche, que puede ser la herramienta más eficaz para acelerar la llegada a las carreteras de coches más eficientes y seguros», ha detallado el presidente de Faconauto, Gerardo Pérez. «Eso sí, cualquier cambio que se produzca en este sentido no puede perjudicar a las rentas más bajas. Si el Gobierno aborda estos cambios, seguramente se centrará el problema, que no son los motores de combustión sino la reventa de los vehículos muy antiguos al no existir incentivos al achatarramiento, y podremos establecer un calendario realista que nos lleve a la progresiva implantación de los coches de bajas emisiones», ha añadido.(*) CO2 por km recorrido", "title": "Las emisiones de los coches nuevos aumentan tras la caída en las ventas del diésel y el auge de los SUV", "url": "http://www.abc.es/motor/reportajes/abci-emisiones-coches-nuevos-aumentan-tras-caida-ventas-diesel-y-auge-201803221403_noticia.html", "keywords": "nuevos,coches,emisiones,tras,aumentan", "date": "2018-03-22", "id": "5f42f9327b8c45f54c2a069e314489b20fdcf8a0", "summary": "Por primera vez en diez años, estas tendencias de mercado suben las emisiones de los coches nuevos vendidos en España"}