{"article": "Ver fotosPor increíble que parezca, ese amigo suyo que concibe el chándal como una segunda piel ha pasado a ser ‘trendy’. No, no estamos bromeando. El sueño de todos aquellos que se imaginaban paseando con él puesto sin ser tachados de horteras se ha hecho realidad. La pasarela ha hablado y ha dicho que, ya que la estética urbana había conseguido imponerse, era hora de implantarla del todo. Y uno de los estandartes de ese estilo es precisamente este dos piezas tan controvertido. Primero fue el polo el que pasó de la cancha de tenis al asfalto. Después la sudadera se coló en el “streetwear”, y enseguida vendrían las zapatillas que han llegado incluso a las oficinas como te contábamos hace unos días. Está claro que el mundo del deporte ha pasado a ser determinante en el armario masculino por lo que no era de extrañar que el chándal viviera su particular momento de gloria más allá de la adolescencia. El triunfo de la estética deportivaSu origen se remonta al mundo del atletismo en la década de los 60 y es su nombre en inglés, ‘tracksuit’, el que explica todo. Era el traje para ser utilizado en la pista que pronto pasó a ser uniforme deportivo en muchas otras disciplinas. Pero su salto a la calle muchos se lo atribuyen a Run-DMC, la banda neoyorquina que tanto hizo por la cultura hip hop en los años 80 y que logró convertir en tendencia prendas hasta entonces exclusivamente atléticas. Un efecto que se repite treinta años después gracias a las propuestas que firmas como Gucci o Versace han hecho y algunos de los hombres más estilosos del momento ya se han atrevido a vestir.El actor Armnie Hammer, uno de los defensores del chándal - InstagramA la hora de elegir modelo tiene dos opciones: sucumbir ante las lujosas versiones de firmas como Balenciaga o Supreme, o tirar de nostalgia y recurrir a alguna de las marcas deportivas que tanto juego dieron en los 80 como Fila o Kappa. Eso sí, por mucho que le atraiga lo vintage, olvídese de recuperar aquel modelo publicitario que tenía guardado hace años en el maletero o de aprovechar para lucir los colores de su equipo fuera de los estadios. Tampoco hay reglas en lo que a materiales o diseños se refiere. Encontrará dos piezas puramente técnicos, de tactel, brillantes, de algodón, de poliéster, con bandas laterales, en colores flúor, lisos y sobrios, con grandes logos, con cremallera e incluso con corchetes. Es precisamente esta amplia oferta la que provoca que lo odiemos y amemos casi por igual. Combinaciones inesperadasAhora que puede que le hayamos convencido de hacerse con uno seguro que le asalta una duda, ¿cómo defender esta apuesta sin caer en el ridículo? No vamos a mentir, no es fácil. A priori porque puede carecer de atractivo pese a su comodidad ya que su historia le precede, y segundo porque no sirve como recurso para cualquier ocasión. Fendi apuesta por el chándal por separado - InstagramEl contexto debe ser siempre informal (nada de ponérselo por la mañana para ir a la oficina o elegirlo para ir a una fiesta que no sea de disfraces) y, aunque al dos piezas se le unan casi inevitablemente las sneakers, la riñonera e incluso la gorra, por supuesto no es necesario ni recomendable ponerse todo al mismo tiempo. Basta con ir probando mezclas que funcionen como la de incluir un polo debajo, o incluso desparejarlo con otro modelo que tengas en casa. Adaptarlo de una editorial de moda a la realidad requiere de cierta habilidad estilística y de una gran personalidad. Si la opción ‘total look’ le parece demasiado, puede empezar con el chándal por separado para ir familiarizándote. Pruebe con la chaqueta combinada con jeans y camiseta o polo ahora que viene en el buen tiempo y descontextualicele con unos chinos y una camisa restándoles formalidad. También puede dejar que el pantalón en solitario se mezcle con jerséis y cazadoras jugando a mezclar texturas e incluso varíe el calzado con unos mocasines. Propuestas impensables que hasta ahora entraban en la categoría de crímenes contra el buen gusto y que ahora defienden la etiqueta de “cool”. Ironías de la moda.", "title": "¿Por qué vas a querer ponerte el chándal esta primavera?", "url": "http://www.abc.es/summum/estilo/moda/abci-querer-ponerte-chandal-esta-primavera-201803221223_noticia.html", "keywords": "llevar,querras,chandal", "date": "2018-03-22", "id": "61a4568a19279d94d6be0a16cc6dae06989170d6", "summary": "Odiado y amado a partes iguales, es contra todo pronóstico la prenda estrella de la temporada"}