{"article": "Nadie en el Partido Popular ha defendido públicamente a Cristina Cifuentes durante este miércoles desde que eldiario.es publicó a primera hora que habría obtenido un máster de la universidad pública madrileña con notas falsificadas. La presidenta de la Comunidad de Madrid se mantuvo en silencio durante toda la jornada. Pasadas las ocho de la tarde envió un comunicado para \"no dejar dudas respecto a la legalidad y transparencia de todo el procedimiento\". La jefa del Ejecutivo madrileño entregó a los medios de comunicación la matrícula de su polémico máster, el certificado de pagos, el académico con las notas oficiales obtenidas en todas las materias, un correo electrónico del profesor Pablo Chico y el título de su trabajo final de carrera, firmado por los tres miembros del tribunal el 2 de julio de 2012 con una calificación de 7,5. Esta documentación le rescataba de las sospechas. Cifuentes desmiente las acusaciones de falsificación con un vídeo selfie desde su despacho El día fue duro para Cifuentes, que no encontró el respaldo público de sus compañeros en ningún momento. La dirección nacional del Partido Popular se remitió durante toda la jornada a sus explicaciones futuras para salir al paso de unas informaciones que no sabían cómo defender. \"Es ella la que tiene que dar explicaciones\", justificaban. Algunos compañeros de partido reconocían que era \"muy raro\" el silencio sepulcral de la presidenta. Muchos de ellos consideraban que era una \"caza de brujas\" para apartarla de la Real Casa de Correos. Pero ninguno quiso dar la cara por ella, por si no era capaz de justificarlo. La presidenta defendió su honorabilidad en una entrevista radiofónica pasadas las diez de la noche. Ahí reiteró en más de una ocasión que cursó ese máster y que había presentado el documento que lo acredita. Para aquellos que creen que esta polémica debilita a Cifuentes, advirtió que quien piense que \"me va a desmoralizar\" es \"que no me conoce: estas cosas me hacen más fuerte\". También adelantó que en ningún momento ha pensado en dimitir. \"Es un ataque sin fundamento\", añadió. La oposición A pesar de sus explicaciones, la supuesta falsificación de las notas de un máster universitario que cursó Cristina Cifuentes ha dinamitado la legislatura en la Comunidad de Madrid. La oposición y especialmente Ciudadanos, socio parlamentario del PP, han elegido un mensaje de prudencia a la espera de que ofreciera alguna explicación. Los portavoces han medido cada palabra sobre la polémica en público, pero en privado admiten que la presidenta regional lo tiene muy difícil. \"Alterar, falsificar\" Todas las miradas se dirigen ahora a Ciudadanos, que tiene en su mano un amplio abanico de fórmulas de presión política si las explicaciones de Cifuentes no le convencen. El pacto de investidura que suscribieron en 2015 recoge la obligatoriedad de apartar a cualquier cargo público que engañe o falsee su currículum profesional o académico. El líder naranja en la Comunidad, Ignacio Aguado, ha recordado que la información destapada es incluso más grave. “Alterar, falsificar unas calificaciones académicas es un delito recogido en el Código Penal”, ha dicho. Ciudadanos guarda de momento silencio sobre su contrarréplica a Cifuentes. Hay una opción que está casi descartada, eso sí. Se trata del adelanto de las elecciones autonómicas. El Estatuto de la Comunidad de Madrid dice que no se pueden anticipar elecciones cuando resta menos de un año para finalizar la legislatura. Los plazos están muy ajustados. Las elecciones están previstas para mayo del 2019. Pero incluso si hubiera margen para convocar un adelanto, Madrid tendría que volver a las urnas sí o sí en la fecha prevista de mayo del 2019 junto al resto de comunidades que no son históricas. El antecedente de Murcia El partido naranja puede romper el pacto de investidura y dejar a Cifuentes en minoría parlamentaria hasta el final de su mandato. Aguado puede también exigir la dimisión de Cifuentes, si ella no se marcha antes, y pedir al PP un nuevo candidato. Eso fue lo que sucedió en Murcia. El tira y afloja entre el PP y Ciudadanos se resolvió finalmente a favor del partido naranja. Pedro Antonio Sánchez acabó marchándose y el PP propuso al actual presidente regional Fernando López Miras. Por otra parte, eldiario.es ha publicado este jueves los pagos que la propia Cristina Cifuentes hizo a la Universidad Rey Juan Carlos. Este nuevo documento \"desmiente\" las versiones que han dado la presidenta de la CAM y la Universidad. Según este medio digital, \"Cifuentes se volvió a matricular para presentar el trabajo fin de máster cuatro meses después de, según su versión, haberlo aprobado\". El pago sería una pequeña tasa administrativa de 6,11 euros. En el concepto aparece \"Trabajo fin de Máster Derecho Autonómico\". Eso le daba acceso a defender el TFM en el que, según su versión, ya tenía un notable. Pantallazo publicado por eldiario.es", "title": "El acta de tres profesoras rescata a Cifuentes de las sospechas alentadas por el silencio del PP", "url": "https://www.elespanol.com/espana/politica/20180322/profesoras-respalda-cifuentes-sospechas-alentadas-silencio-pp/293722037_0.html", "keywords": "Política,PP Partido Popular,Cristina Cifuentes,Mariano Rajoy Brey", "date": "2018-03-22", "id": "62a04130e6a2076645cc2adc02ee10ea80c643aa", "summary": "Génova evitó respaldar públicamente a la presidenta de la Comunidad de Madrid hasta que ella diera una explicación convincente sobre su máster.  "}