{"article": "BilbaoActualizado:22/03/2018 01:31hZunbeltz Larrea fue detenido en 2004 acusado, entre otros delitos, de facilitar a ETA información sobre concejales de PSOE y PP. Desde entonces, el radical vivió sus días en la cárcel de Castelló, la cual abandonó definitivamente el pasado lunes. Su regreso a casa fue dulce, pues una multitud lo recibió entre vítores y aplausos en Ondárroa y Durango. Hasta este último municipio se desplazó también una comitiva de los populares vascos para protestar contra lo que consideran una nueva humillación a las víctimas. A la cabeza de la expedición se situó la secretaria general del partido, Amaya Fernández, quien ayer volvió a exigir al Gobierno autonómico que pase «de las palabras a los hechos» para acabar con este tipo de actos. La formación presidida por Alfonso Alonso ha emprendido una campaña de visibilización para denunciar los recibimientos a etarras, los cuales se contaron por decenas el pasado año. La propia Fernández participó en la protesta que una decena de militantes populares llevaron a cabo el pasado febrero en Andoáin, donde cerca de 500 personas rindieron culto a los chivatos que propiciaron el asesinato de Joseba Pagazaurtundúa: «Es una exhibición innecesaria de personas que no se han arrepentido de su pasado», declaró ayer a ABC la secretaria general del PP vasco, quien puso de relieve la «indignidad» de unos homenajes que se desarrollan en plena calle y en presencia de niños. «El objetivo es centrar la atención en lo que está ocurriendo en nuestras calles, que pasaba más desapercibido de lo que era deseable», subrayó Fernández, quien añadió que su iniciativa consiguió que el Parlamento vasco rechazara y condenara las bienvenidas a presos de ETA con la única abstención de EH Bildu. Sin embargo, la mandataria conservadora consideró que todavía es necesario que el Gobierno vasco, que es quien posee «la competencia de Interior», adquiera «una actitud proactiva» y pase de las palabras a los hechos. En este sentido, hizo hincapié en que no se pueden «revestir de solidaridad vecinal» dichos actos, en los que se recibe «con música de música» a gente «que no sale arrepentida» de la cárcel. De hecho, recordó que los permisos para celebrar los actos de los radicales los conceden las administraciones vascas, lo cual, a su juicio, pone de relieve la necesidad de activar «un discurso ético-político» para que tanto instituciones como partidos cumplan con su «responsabilidad». Principalmente, añadió, porque muchos testigos de los homenajes son menores, los cuales pueden tomar a los etarras como un ejemplo a seguir: «Piensan que de mayor no quieren ser panaderos u otra cosa, porque ven que a los radicales se les hace una fiesta con música -reiteró-. ¿Acaso consentiríamos algo así con un violador o un asesino de niños?».", "title": "Amaya Fernández pide al PNV que pase \"a los hechos\" con los homenajes a presos de ETA", "url": "http://www.abc.es/espana/pais-vasco/abci-amaya-fernandez-pide-pase-hechos-homenajes-presos-201803220131_noticia.html", "keywords": "fernandez,amaya,homenajes", "date": "2018-03-22", "id": "62fc6a896b870bd4fd3807f2a4c7b1119bab6a56", "summary": "La secretaria general del PP vasco recuerda que los permisos los conceden las instituciones vascas"}