{"article": "MadridActualizado:22/03/2018 18:33hLos trabajadores del Teatro de la Zarzuela se han manifestado ante las sedes del Ministerio de Educación, Cultura y Deporte y de la Secretaría de Estado de Cultura contra la fusión con el Teatro Real y han adelantado que el primero de los paros en protesta por ese proyecto será el día 5 de abril.Cultura y la Fundación del Teatro Real llevan seis meses estableciendo el marco que permitiría la fusión, un proyecto que debe ser aprobado por real decreto por el Gobierno y que estará listo en un par de meses.El comité de empresa del Ministerio ha convocado una rueda de prensa mañana para presentar el calendario de paros indefinidos en las unidades de producción del INAEM, aunque hoy han avanzado que el primero coincidirá con el estreno previsto en la Zarzuela de la obra «Policías y ladrones», el próximo día 5.El director de la Zarzuela, Daniel Bianco, ha asegurado que participaba en la protesta por su cargo, porque es «un ciudadano que defiende la cultura» y «para decirles 'no a la fusión con el Teatro Real'». «A mí nadie me ha convencido. Yo soy una persona de muy buenas palabras y positiva y trabajadora. Lo que pasa es que yo no tengo clara la fusión y por eso estoy aquí», ha precisado Bianco que ha negado que él conozca el borrador del proyecto y sus condiciones: «A mí no me lo han dado y soy el director del teatro porque gané un concurso con el Código de Buenas Prácticas».En nombre del Comité de Huelga, Silvia Rubio y Javier Figueroa han explicado que ayer tuvieron una reunión con el secretario de Estado de Cultura, Fernando Benzo, pero que aunque le pidieron el borrador del proyecto aún no se lo han mandado. «Estamos aquí protestando para defender cultura de calidad y empleo publico. Nos parece increíble en un país democrático, en el que la transparencia debería ser total, que los trabajadores no tengamos el borrador», ha indicado Rubio, que ha asegurado que ya han recogido en la plataforma Change.org 20.000 firmas contra la fusión.Hasta que no se retire el proyecto, ha insistido Figueroa, «seguirán los paros» y las movilizaciones contra una fusión en la que ellos ven la privatización del teatro, que pasaría de depender del INAEM a estar integrado junto con el Real en una fundación pública.Fuentes del Ministerio han declarado que mantienen su voluntad de diálogo con los sindicatos y trabajadores de la Zarzuela: «Creemos que el proyecto es bueno para potenciar la zarzuela como género y queremos que todos los españoles y amantes de la cultura se beneficien de ese impulso». «Partimos del compromiso de que la realización de la fusión reforzará la identidad de la Zarzuela, su difusión y programación, manteniendo los precios asequibles y sin merma alguna a los derechos de los trabajadores. Ese es el compromiso que ya está escrito en el borrador de real decreto del que, podemos confirmar, disponen los sindicatos», han añadido.Los convocados, en su mayoría de la Zarzuela aunque también han acudido de otras unidades del Inaem, han cantado durante las dos horas que ha durado la protesta la jota de la zarzuela «La Dolores», de Tomás Bretón, ante el Ministerio, y ante la secretaría de Estado las seguidillas de «La Verbena de la Paloma», también de Bretón.«Somos los trabajadores que el ministro pretende privatizar/ Y nos declaramos en huelga por necesidad/ Queremos una Zarzuela pública, accesible y de calidad/ Y por defenderla, cantando vamos a luchar», han coreado también con la música del coro de Organilleros de «El bateo», de Federico Chueca.", "title": "Los trabajadores del Teatro de la Zarzuela se manifiestan contra la fusión con el Real y harán huelga el 5 de abril", "url": "http://www.abc.es/cultura/teatros/abci-trabajadores-teatro-zarzuela-manifiestan-contra-fusion-real-y-haran-huelga-5-abril-201803221823_noticia.html", "keywords": "zarzuela,protesta", "date": "2018-03-22", "id": "662daf2aa092405ce18887a975ffaf51aaaafc00", "summary": "Ese día estaba previsto el estreno de la obra «Policías y ladrones», y hasta que no se retire el proyecto «seguirán los paros»"}