{"article": "FINANZAS.COMActualizado:22/03/2018 11:49hEl número de referencia es imprescindible para poder confirmar el borrador o hacer la declaración de la Renta. aunque la campaña de no empieza oficialmente hasta el día 4 de abril (cuando se podrá presentar la declaración o confirmar el borrador) sí puede ser útil en estos momentos para poder consultar los datos fiscales.Para obtener el número de referencia tenemos las siguientes opciones:Casilla 450Este año, la Agencia Tributaria ha señalado que no mandará mensajes de texto. Así, para obtener el número de referencia es necesario buscar la declaración de la Renta del año anterior. La Agencia Tributaria ya ha desarrollado un espacio dentro de su web dedicado exclusivamente a la realización de la declaración de la renta. En trámites destacados debe señalar \"obtención número de referencia\" y dentro de ese apartado \"La casilla 450 de la Renta 2016\".Además de la casilla 450, la Agencia solicitará su número de NIF y nuestro primer apellido. También debemos facilitar un número de teléfono móvil en el que la Agencia Tributaria nos enviará un SMS con el número de referencia.Encontramos esta casilla dentro de la declaración de la renta 2016, en el apartado J de la página 12 (base liquidable general y base liquidable del ahorro)Cl@ave 24 horas.Si no hemos hecho la declaración de la renta 2016 o si no la encuentra no se desespere. Puede conseguir el número de referencia con la Cl@ave 24 horas. Para ello, pinche en el apartado y tendrá que introducir su DNI y le ofrecerán dos opciones, hacerlo a través del navegador del ordenador o de la aplicación. Si no está registrado deberá hacerlo y se le solicitará que rellene sus datos, uno de ellos el número IBAN de una cuenta bancaria. Lee la noticia completa en Finanzas.com", "title": "Las opciones para obtener el número de referencia de la declaración de la Renta", "url": "http://www.abc.es/economia/declaracion-renta/abci-opciones-para-obtener-numero-referencia-declaracion-renta-201803221115_noticia.html", "keywords": "referencia,declaracion,numero", "date": "2018-03-22", "id": "6646a2b5af4e50805405225f7924edda3af83180", "summary": "Este año, la Agencia Tributaria ha señalado que no mandará mensajes de texto"}