{"article": "Gregorio Morán (Oviedo, 1947) acaba de recibir una notificación por burofax en la que se le informa de su despido del periódico La Vanguardia, un mes y medio después de que el director de la cabecera censurara su columna Los medios del Movimiento Nacional catalán. El periodista y escritor recibió el 27 de julio una llamada que le comunicaba que su artículo semanal de los sábados no saldría publicado por decisión de Màrius Carol, director de La Vanguardia. “No era más cruda que en otras ocasiones”, explicó entonces el autor de El precio de la Transición (1987) a este periódico. Hoy tampoco le han explicado los motivos de la drástica decisión. El cese lo comunica el director gerente, que le rescinde el contrato. “Hoy iba a preparar la sabatina, pero se han adelantado y me han despedido”, explica a este periódico. El periódico rompe una relación de larga duración, que unía al periodista con la empresa desde 1988. “Por contrato, en agosto nunca he publicado y a la vuelta de vacaciones he recibido el burofax. No lo esperaba”, cuenta. Tampoco encuentra motivo: “No veo ninguna razón para el despido, a menos que ellos tengan una razones políticas que se me escapan”. ¿Quiere decir que es un despido político? “Bueno, es un despido. La censura siempre es parecida, la diferencia es que ahora ya no recurren a la censura. Simplemente, te callan. Quién no ha pasado por la retirada de un artículo. Pero esto es otra cosa: es eliminar una voz crítica”, cuenta a EL ESPAÑOL. “Es un retroceso en las proclamadas libertades de opinión, que todo el mundo reclama y nadie cumple. La situación en Cataluña se ha disparado y posiblemente sea yo uno de los daños colaterales”, asegura Morán por teléfono. “Con el despido me dan una importancia que no tengo. Me gustaría tenerla, pero no soy para tanto. Sólo hago un artículo todos los sábados”. A cuenta del director Recuerda que en la historia de su relación con La Vanguardia ha pasado por situaciones muy difíciles y tensas, “pero nunca se había llegado a una decisión como esta”. “Esto hay que anotarlo en la cuenta de la dirección actual”, añade. Al director de La Vanguardia, Màrius Carol, le dedicó su atención en el artículo censurado por la empresa: “Conozco a Màrius Carol desde hace años; fuimos amigos durante algún tiempo y luego dejamos de serlo. Punto. Me es indiferente que sea el director de este periódico, porque a lo que voy es a que su artículo del sábado -Turbulencias- me conmovió y al tiempo me llenó de zozobra”, escribe Morán en los primeros párrafos de aquel texto (póstumo). ¿Qué hará ahora? “No tengo ni idea de qué voy a hacer”. ¿Podrá encontrar la libertad de experesión que necesita? “Hombre, esto se está poniendo muy duro”.", "title": "'La Vanguardia' despide a Gregorio Morán", "url": "https://www.elespanol.com/cultura/20170828/242476129_0.html", "keywords": "Diario La Vanguardia,Libertad de expresión,Medios de comunicación,Cultura", "date": "2018-03-22", "id": "6703d5575dca7a81da1dc53a7305554c622c552f", "summary": "El autor y escritor recibe un burofax en el que la empresa le comunica su cese de la cabecera, en la que escribía una columna de opinión desde 1988. \"Esto no es censura, es otra cosa: eliminan una voz crítica”, dice a EL ESPAÑOL."}