{"article": "Corresponsal en WashingtonActualizado:22/03/2018 20:46hJohn Dowd, el abogado principal de Donald Trump para hacer frente a la investigación de la llamada « trama rusa», anunció este jueves su renuncia, después de constatar repetidas veces que su cliente tomaba sus propias decisiones. Aunque el letrado se limitó a declarar que le «encanta» el presidente y que le desea «lo mejor», su marcha tiene lugar después de algunos desencuentros sonoros.En plena negociación con el equipo del fiscal especial, Robert Mueller, para que Trump responda a sus preguntas, que sus abogados insisten que sea por escrito, el indisciplinado ocupante del Despacho Oval proclamó su disposición a comparecer en persona. A ello hay que añadir su más reciente ofensiva contra el exdirector del FBI en su cuenta de Twitter, a quien acusó de investigar «sin limpieza», lo que reabrió las dudas sobre si Trump destituirá a Mueller, cuyas pesquisas buscan aclarar la posible injerencia de Rusia en las elecciones presidenciales de 2016.Precisamente, otras interpretaciones de la dimisión de Dowd señalan a un cambio de estrategia, decidido por el propio Trump, frente a las pesquisas que intentan demostrar su connivencia con Putin la pasada elección y su posible delito de obstrucción a la Justicia.De hecho, esta misma semana, el presidente contrató al veterano abogado Joseph diGenova, quien además de arrastrar una bien ganada fama de duro y polémica, ha mostrado repetidas veces su convicción pública de que Trump es víctima de una conspiración.Discurso duro contra MuellerLa recuperación del discurso más duro de Trump contra Mueller ha provocado críticas y preocupación en la mayoría republicana en el Congreso. En medio de las advertencias de algunos de sus más destacados miembros, el presidente y speaker del Congreso, Paul Ryan, tuvo que salir al paso hace dos días para asegurar que el propio presidente le había prometido que no iba a actuar contra el fiscal especial.John Dowd se incorporó al equipo de abogados de Trump el pasado verano, como cabeza visible de la estrategia presidencial para hacer frente a la investigación de la trama rusa. Desde su llegada, todos los intentos de reconducir al presidente hacia una estrategia determinada han resultado poco productivos. El pasado martes, cuando se anunció la llegada de diGenova a la Casa Blanca, el conocido letrado declaró a los periodistas que su labor compartida con Dowd sería «un trabajo entre iguales».", "title": "El abogado para la \"trama rusa\" dimite porque Trump no le hace caso", "url": "http://www.abc.es/internacional/abci-dimite-abogado-jefe-trump-trama-rusa-201803221717_noticia.html", "keywords": "abogado,trump", "date": "2018-03-22", "id": "68f584ec8aab69504445157676a136cfd8dd079e", "summary": "John Dowd defendía hasta ahora al presidente de Estados Unidos en las investigaciones del fiscal especial Robert Mueller"}