{"article": "El proyecto para peatonalizar la calle Francisco Díaz Pimienta ha terminado por romper el pacto de Gobierno entre PRC y PSOE en el Ayuntamiento de Astillero. Los regionalistas han decidido de forma unilateral poner punto y final a la coalición después de que los concejales socialistas votaran hace una semana a favor de una propuesta del PP que pedía devolver las competencias de este proyecto y de otras obras al Pleno municipal.Hasta ahora esa responsabilidad la ostentaba la Junta de Gobierno local, donde ambos partidos tenían igual número de representantes, y en caso de votar en sentido diferente, era el voto de calidad del alcalde el que decantaba la balanza, como había sucedido por ejemplo con la peatonalización de esta céntrica calle del municipio a la que los socialistas se oponen por defender que existen otras prioridades y considerar que no se ha llevado a cabo con el proceso de participación que estos trabajos requieren. El alcalde, Francisco Ortiz, ya había amenazado al PSOE que si apoyaba la iniciativa presentada por el PP rompería el pacto de gobierno, y así lo ha materializado este jueves. Ejerciendo sus competencias, el regidor municipal ha firmado el decreto con el que cesa a los dos tenientes de alcalde socialistas y revoca las competencias de las cuatro concejalías del PSOE que pasan a manos regionalistas.Posteriomente, Ortiz ha comparecido ante los medios de comunicación y ha justificado su decisión en la \"falta de lealtad\" de los socialistas, a los que ha acusado de \"traicionar\" los intereses de la Junta de Gobierno Local. Por otro lado, ha asegurado que el PRC \"no renuncia\" a gobernar en minoría a partir de ahora, \"llegando a acuerdos y consensos\" con el resto de grupos de la Corporación.Como ha reconocido el propio alcalde, la votación del último Pleno ha sido el detonante, pero la relación entre regionalistas y socialistas no ha sido buena desde el principio de legislatura y atravesaba desde hace meses por una situación delicada, tal y como ya había publicado este medio. La falta de sintonía entre ambos partidos ha sido tal que incluso las negociaciones para fraguar el pacto de gobierno estuvieron a punto de romperse pese a la oportunidad histórica que había supuesto el resultado de las últimas elecciones, en las que el PP perdió la mayoría absoluta en el municipio tras décadas de gobierno. Entre las \"discrepancias\" entre ambas formaciones figuran que el PSOE \"quería subir\" los impuestos municipales, mientras que el PRC optaba por su congelación, o el \"atasco\" en la elaboración de los pliegos para el servicio de parques y jardines, labor de los socialistas, según ha afirmado Ortiz.Por su parte, el PSOE se ha limitado a difundir una nota de prensa en la que ha manifestado su agradecimiento a toda la ciudadanía, colectivos, centros educativos, clubes deportivos y asociaciones del municipio por las \"numerosas muestras de apoyo y agradecimiento\" por la labor que durante estos casi tres años han realizado.\"Para nosotros ha sido una satisfacción haber podido colaborar con todos y un orgullo el contribuir a mejorar y facilitar la vida de la ciudadanía,\" ha indicado el partido que encabeza Salomón Martín, que tiene previsto ofrecer en las próximas horas una rueda de prensa. No obstante, en el municipio es vox populi que los socialistas en petit comité aseguran que se hace harto complicado trabajar con la \"soberbia\" de Francisco Ortiz y apuntan a la \"falta de capacidad\" de algunas concejalías del PRC.ReorganizaciónTras el cese de los concejales socialistas, Ortiz ha llevado a cabo una reorganización que implica repartir las áreas hasta ahora en manos del PSOE entre los cinco concejales regionalistas.Así, el alcalde recupera Personal; Pilar Briz será edil de Servicios Sociales, Salud y Cooperación al Desarrollo, Hacienda y Gobernación y Patrimonio; Maica Melgar de Comunicación, Protocolo, Festejos, Participación Ciudadana, Obras y Servicios y Medio Ambiente; Belén Benito de Educación, Cultura y Juventud, Empleo y Desarrollo Local; y Javier Marín continuará con la Concejalía de Deportes.Reacciones de la oposiciónLa reacción de los partidos de la oposición no se ha hecho esperar. La portavoz de Izquierda Unida, Leticia Martínez, ha reiterado su propuesta para que Francisco Ortiz se someta a una moción de confianza, de forma que el Pleno de la Corporación -cuya próxima sesión ordinaria está prevista para el jueves 29 de marzo- pueda decidir sobre su continuidad en el cargo.Martínez ve \"difícil\" que en lo que queda de legislatura los regionalistas \"encuentren respaldo en el resto de los grupos\". \"El autoritarismo que el PRC ha manifestado durante estos tres años en que los que ha relegado a sus socios socialistas a ser una mera comparsa de sus grandezas es uno de los orígenes de que hoy se hayan quedado solos\", ha sostenido al respecto la edil de IU.Por su parte, el portavoz del PP, Carlos Cortina, ha opinado que a Ortiz le viene grande\" el cargo y no sabe la responsabilidad que \"tiene entre manos\" al romper el pacto de gobierno con el PSOE, lo que ha calificado de acto \"inconsciente\".También ha defendido que el proyecto de semipeatonalización de la calle Francisco Díaz Pimienta \"no lo quiere el pueblo\" y que el PRC, sin embargo, quiere llevarlo adelante \"a toda costa, incluso de su socio\", por lo que ha asegurado que el \"único\" que se ha equivocado y actuado \"inconscientemente\" es el actual regidor municipal.", "title": "La peatonalización de la calle Francisco Díaz Pimienta termina por romper el pacto PRC-PSOE en Astillero", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/PRC-Gobierno-PSOE-Astillero-Pimienta_0_750326218.html", "keywords": "Astillero,Gobierno,Pimienta,PRC,PSOE", "date": "2018-03-22", "id": "6a2c38ae27366b58246523bd54540bbc5396ebc5", "summary": "El alcalde Francisco Ortiz revoca las competencias de los concejales socialistas y asume la responsabilidad de gobernar en minoría"}