{"article": "Actualizado:22/03/2018 17:21hEn mi opinión, la verdadera conciliación es alcanzar un estado emocional donde prevalezca una sensación de control y equilibrio, frente al estrés crónico que provoca el no llegar a todo y no cumplir en el trabajo y con la familia. Pero ¿quién nos ha enseñado a planificar y saber convivir con esa doble responsabilidad? ¿qué asignatura o formación hemos recibido para ello? En la mayoría de casos las respuestas a estas preguntas son negativas.Una forma interesante de aprender es desde el sentido común y la imitación de lo que vemos, por ello vamos a repasar una serie de consejos que nos ayudarán a conciliar. La experiencia ya nos ha demostrado que no es cuestión de tener más horas sino de planificar y hacer las cosas con un método que facilite la consecución de los objetivos.1. Planifica tu semana por escrito los domingosLos domingos durante una hora –intenta que siempre sea la misma– siéntate y señala los objetivos prioritarios no sólo a nivel laboral sino también a nivel personal, asignando tareas a cada día de la semana e incluso en los horarios concretos que podrás abordarlos. Por ejemplo, “el lunes a las 13 horas acabar el informe que debo entregar el viernes” o “martes a las 10:30 preparar reunión comité de dirección”. Si intentamos recordar o memorizar todas las tareas a realizar acabamos con un estrés superior que cuando las tenemos anotadas por escrito. Como bien dice David Allen: “la mente no está para recordar las cosas sino para tomar decisiones”. Focalízate cada día en lograr atacar esos dos/tres objetivos. El valor de la frecuencia y consistencia en el tiempo es fundamental y la sensación de logro diaria es altamente motivadora. Generamos unas endorfinas que compensan el cortisol causado por el estrés.2. Practica deporte con regularidadEl deporte no sólo mejora la energía física sino también nos ayuda en ese equilibrio emocional tan necesario. Organízate y planifica los días que puedas practicarlo y no caigas en la trampa de pensar que no tienes tiempo. Con 15 minutos diarios o 3 días intensos a la semana es suficiente. Como siempre, si lo agendas lo harás. Y facilita que el momento y el lugar para hacerlo minimicen las posibilidades de no cumplir, márcate un objetivo realizable.3. Escribe tus robatiempos y malos hábitos y asigna un plan correctorDurante un par de semanas obsérvate y apunta todo aquello que de manera inconsciente te hace perder tiempo. Desde WhatsApp –especialmente los grupos– que no acaban sumándote nada o las llamadas que se alargan exceso o ese perfeccionismo en algunos trabajos. Otro habitual robatiempos es no saber decir que no a determinados temas o compañeros de trabajo.4. Disfruta de un momento de desconexión semanalEs muy importante encontrar momentos en los que conectamos el ‘modo Off’ y nos aislamos del mundo. La mente agradece mucho esos ratos de paz, bien cuando escuchamos música o simplemente damos una agradable paseo y no pensamos en nada, salvo en un análisis interior de nuestra propia persona. El valor de esta desconexión se multiplicará en la calidad del resto de la semana.5. Evita el sentimiento de culpabilidadAprovecha que buscas una fórmula para organizarte y lograr esa conciliación y anula cualquier sentimiento de culpabilidad. Siempre es bueno buscar algún apoyo externo, bien en la familia o en amigos cercanos, será la mejor inversión. Los días que falles en algo, se indulgente contigo mismo y re-planifica el resto de la semana.Agustín Peralt- Rodrigo Márquez6. Reflexiona una vez al mes para mejorar tus objetivosPerfecciona cada mes tu propia forma de planificar, dedica un par de horas a ver cómo vas avanzando y qué más podrías hacer. Pretendemos mejorar en las fórmulas de equilibrio dedicando únicamente tiempo a quejarnos y sin dedicarlo a cómo mejorar desde la calma y serenidad, siempre con papel y boli. Si puedes buscar un/a socio/a para ello, mensualmente quedáis a comer para poner en común avances e ideas, y comprobarás el valor del trabajo en equipo, de rendiros cuentas y asumir compromisos de mejora. Esto es altamente efectivo.Y recuerda, conciliar, es decir, equilibrar ambas facetas [personal y profesional] no se trata únicamente de cumplir el mayor número de objetivos en ambos campos, sino disponer de un equilibrio emocional como consecuencia de esos pequeños avances que vas logrando y que te reafirmarán en que has emprendido el camino de mejora y ya no hay vuelta atrás. Como dicen los ingleses, “That’s life”.*Doctor en ADE por la UPV, MBA en ESADE y mentor de directivosAgustín Peralt*", "title": "Seis consejos para conciliar y ser productivo", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-seis-consejos-para-conciliar-y-productivo-201803221721_noticia.html", "keywords": "conciliacion,opinion", "date": "2018-03-22", "id": "6a7edd271e72d1faf9d274fc858a8222e5f81078", "summary": "«Una forma interesante de aprender es desde el sentido común y la imitación de lo que vemos»"}