{"article": "El West Ham United anunció este jueves la expulsión de por vida durante los partidos del equipo de Londres de cinco aficionados acusados de cruzar las barreras de seguridad y saltar al césped durante el encuentro del pasado 10 de marzo ante el Burnley. En un escrito emitido en su página web, el West Ham señaló que estos individuos \"cometieron actos de violencia y agresión física\", por lo que se les ha prohibido la entrada a los partidos que el West Ham dispute tanto fuera de casa como en el Estadio Olímpico de Londres. Además, varias personas han sido suspendidas de por vida también por lanzar monedas y objetos hacia la zona del palco donde se situó la directiva con intención de hacer daño. El West Ham está investigando, junto a la policía y a la seguridad del estadio, más incidentes de violencia e invasiones de campo, por lo que el club espera comunicar más sanciones gracias a la ayuda de testigos y de las cámaras que grabaron el partido. El pasado 10 de marzo, en el encuentro ante el Burnley que acabó con victoria de los 'Clarets' por 0-3, tras el tanto inicial de Ashley Barnes, un seguidor local saltó al terreno de juego y fue expulsado a golpes por Mark Noble, capitán del West Ham. Tras la reanudación del juego, el delantero neozelandés Chris Wood marcó el segundo de los visitantes, lo que desató la ira de la afición, que comenzó a mandar mensajes y hacer cánticos hacia los dueños del club, David Sullivan y David Gold. Con el tercer y definitivo tanto, el encuentro fue detenido después de que varios aficionados más saltaran también al terreno de juego, mientras que la grada se giró hacia el palco y empezó a increpar a los mandatarios. La propia seguridad del estadio tuvo que llevarse a los directivos, antes del pitido final, para evitar que la situación fuera a mayores, ya que centenares de aficionados se agolparon enfrente del palco increpando a los responsables del equipo. El West Ham es, en estos momentos, decimoséptimo en la clasificación de la Premier League, con 30 puntos, lo que le sitúa dos unidades por encima del Southampton, que marca el descenso.", "title": "Cinco aficionados, expulsados de por vida al invadir el campo", "url": "https://www.elespanol.com/deportes/futbol/20180322/aficionados-expulsados-vida-invadir-campo/293971503_0.html", "keywords": "Fútbol,Premier League,Sanciones deportivas,Aficiones deportivas,West Ham United FC", "date": "2018-03-22", "id": "6c2108b21d353efb720df33128a30ee9a05abbb1", "summary": "El West Ham anunció el veto en sus partidos para estos fans y también para otros que lanzaron monedas y objetos al palco el pasado 10 de marzo."}