{"article": "Un vídeo que muestra el accidente en el que perdió la vida una mujer al ser embestida por un vehículo autónomo de la compañía Uber, fue dado a conocer este jueves por la policía de Tempe, Arizona. Una corta secuencia muestra la vista exterior del transporte de Uber en el momento en que impacta a una persona que caminaba junto a una bicicleta, pero en ese instante se corta la grabación. Se mostró así a los medios debido a la magnitud gráfica del impacto, ocurrido la noche del domingo, según detalló mediante un comunicado la policía de Tempe. La cámara enfocada hacia la parte exterior del vehículo muestra cómo una mujer aparece caminando a mitad de la carretera, en un tramo sumamente oscuro, con su bicicleta, y se observa una escena donde la colisión es inevitable. Otra cámara enfoca alternativamente a la persona que opera el sistema dentro del auto, quien mira hacia abajo en repetidas ocasiones hasta que ocurre el percance, lo que le produce una reacción de sorpresa al observar el accidente. \"Fue como un destello\" El documento ofrecido por las autoridades aclaró que la Unidad de Delitos de Vehículos de la Policía de Tempe está investigando los detalles de este atropello mortal, y que una vez concluida la investigación se presentará el caso para ser revisado por la Oficina del Fiscal del Condado de Maricopa. Este martes, Sylvia Moir, Jefa de la Policía de Tempe, declaró a medios locales que el conductor les dijo que \"fue como un destello, la persona salió delante de mí\". Durante una entrevista llevada a cabo por The Arizona Republic, Moir señaló que el accidente era \"completamente imposible\" de evitar, tanto si el sistema autónomo del vehículo estuviese al mando, como si el coche hubiese sido conducido por una persona. Investigadores de la Junta Nacional de Seguridad en el Transporte (NTSB, por sus siglas en inglés) llegaron el martes a Tempe para comenzar con las investigaciones del mortal accidente. Mediante un comunicado, los investigadores de NTSB mencionaron que estarán en la ciudad por el resto de la semana y que la causa probable del percance se dará a conocer \"después de que se complete una investigación exhaustiva de la información recopilada y el análisis de los datos\". El pasado domingo por la noche, Elaine Herzberg, de 49 años, estaba caminando fuera de un paso de peatones cuando fue arrollada por un Volvo XC90, que iba en modo autónomo, cerca de Mill Avenue y Curry Road, en un suburbio de Phoenix. Horas después fue declarada sin vida a causa de la gravedad de sus heridas. Mientras la investigación sigue en curso, Uber suspendió sus actividades en las carreteras del estado de Arizona, así como las calles de San Francisco (California), Pittsburgh (Pensilvania) y Toronto (Canadá), donde se los podía ver circular.", "title": "Sale a la luz el vídeo del primer atropello mortal de un Uber sin conductor", "url": "https://www.elespanol.com/economia/empresas/20180322/policia-muestra-video-accidente-mortal-autonomo-tempe/293970698_0.html", "keywords": "Estados Unidos,Economía,Empresas,Phoenix (Arizona),Uber", "date": "2018-03-22", "id": "6cc90368d5924262d5289ad57a60b0a95ca05307", "summary": "La mujer murió al ser embestida por el vehículo de Uber en Arizona (EEUU). \"Era completamente imposible de evitar\", señala la jefa de las fuerzas de seguridad."}