{"article": "MADRIDActualizado:22/03/2018 21:57hEl dolor es un seguro de vida. Sin él, no percibiríamos que nos estamos quemando o que nuestro dedo del pie está roto. Por eso, las personas que padecen insensibilidad congénita al dolor suelen sufrir lesiones graves y heridas sin darse cuenta. Pero hay dos tipos de dolor. Uno agudo, que ocurre cuando estamos sufriendo un daño, y otro crónico, que se despierta después de la lesión, cuando hay inflamación en la zona. Este dolor no evita que nos quememos más, sino a no usar la parte del cuerpo afectada o directamente a descansar bajo una manta.Una investigación publicada este jueves en la revista Cell ha descubierto que el hambre intensa es capaz de inactivar el dolor crónico en los ratones, y de hacerlo con la eficacia de la morfina. Además, los investigadores han identificado las zonas del cerebro que se encargan de este fenómeno. Esto es muy interesante, porque significa que han encontrado posibles dianas (lugares o moléculas) en las que se podría investigar para diseñar nuevos fármacos contra el dolor crónico. Además, su gran ventaja sería que no disminuirían la respuesta ante el dolor agudo, que sí resulta necesario conservar para evitar daños.«Creemos que este mecanismo existe para permitirle al animal herido buscar comida», dice en un comunicado Amber Alhadeff, primera autora del estudio e investigadora en la Universidad de Pensilvania (EE.UU.). «Si estuviera sufriendo dolor, se quedaría letárgico y se quedaría en el nido en vez de salir a por comida. Así que este mecanismo (por el que el hambre \"apaga\" el dolor crónico) inhibe los dolores que no son ventajosos a largo plazo. Pero deja intacta la capacidad de responder adaptativamente a amenazas inminentes, de forma que los ratones no se pongan a sí mismos en peligro».Los investigadores observaron que los ratones que habían pasado 24 horas sin comer seguían respondiendo al dolor agudo. Pero que su respuesta ante el dolor crónico estaba tan disminuida como en los ratones a los que le habían dado un anti-inflamatorio. En concreto, vieron que estos roedores se chupaban con menos frecuencia la pata en la que se localizaba el dolor crónico, pero que seguían evitando cruzar por ciertas zonas donde sufrían un dolor agudo.Igual de eficaz que la morfinaA través de la optogenética, que permite activar o inactivar pequeños grupos de neuronas a través de luz, los investigadores identificaron quién es el responsable de esta respuesta, a través de la cual el hambre inhibe el dolor: se trata de un grupo de células, conocidas como neuronas AgRP (de «proteínas relacionadas con agutí»). Cuando inhibieron el funcionamiento de una pequeña parte de estas, en concreto unas 300 que conectan con el llamado núcleo parabraquial, vieron que la disminución de la respuesta del dolor era comparable a la de opioides como la morfina. Los investigadores están entusiasmados por las posibles aplicaciones que esto tendría en humanos, pero han avisado de que no será sencillo llevarlo hasta ahí. «Creo que es mucho más complejo y que el hambre no es la única que activa un circuito en el cerebro humano con la capacidad de suprimir el dolor a largo plazo», dice J. Nicholas Betley, coautor del estudio. Sin embargo, señala que lo apuntado en este trabajo servirá para proporcionar nuevos blancos que investigar, y así en el futuro diseñar nuevos tratamientos para el dolor crónico.Por el momento, tanto Alhadeff como Betley esperan seguir trabajando para trazar un mapa de los circuitos que median las interacciones entre el dolor y el hambre, junto a otros comportamientos. «Nuestro objetivo final es crear una red con las interacciones entre las diferentes comportamientos fundamentales para la supervivencia», dice Betley. En este caso han podido comprobar cómo mucho antes de que la corteza cerebral, el centro de los pensamientos, procese la información, otros grupos de neuronas ya toman decisiones incluso antes de que comience a percibirse el dolor.", "title": "El hambre apaga el dolor tan bien como la morfina", "url": "http://www.abc.es/ciencia/abci-hambre-apaga-dolor-bien-como-morfina-201803222013_noticia.html", "keywords": "dolor,hambre", "date": "2018-03-22", "id": "6d396b4fb0c5ac4d729fd53d3483af3618ab1dcc", "summary": "Un circuito cerebral presente en ratones inhibe el sufrimiento causado por la inflamación pero deja intacta la capacidad de sentir un daño inminente, como una quemadura o un pinchazo"}