{"article": "Actualizado:22/03/2018 09:55h¿Estamos ignorando nuestra historia? ¿Nos estamos perdiendo los grandes hitos de nuestro país? Es la pregunta que se lanzaron un grupo de escritores cuando decidieron emprender la ardua tarea de novelar el pasado de España, esa tradición llena de acontecimientos sublimes, luces y sombras. Un grupo de escritores que, a partir del próximo domingo, y durante cada semana, ocuparán las páginas de cultura de este diario para recuperar los grandes rostros de la historia española en la serie de reportajes «El autor y su personaje». ¿Sus nombres? José Calvo Poyato, Javier Sierra, Almudena de Arteaga, Santiago Posteguillo, Isabel San Sebastián... Y, por supuesto, los verdaderos protagonistas: Alfonso VIII, El Cid, Jorge Juan, Trajano...La serie arranca de la mano de Antonio Pérez Henares, que revisará la figura de Alfonso VIII, un personaje que noveló en su día en «El rey pequeño». Pérez Henares inicia la serie con gran entusiasmo y con un objetivo (y un deseo) muy claro: dar a conocer la Historia de España, recuperarla, darle brillo, eliminar ese desprestigio que ha sufrido durante tantos años. «La Historia de España está siendo ignorada. Y esta ignorancia lleva muchas veces a la tergiversación y al desprecio. Solo a través del conocimiento, sin caer en las glorias imperiales ni en la crítica más superficial, podemos llegar a conocerla», explica. Así, continúa, la novela se revela como un vehículo idóneo para este objetivo, que además es una demanda del público.« El auge de la novela histórica no es un fenómeno pasajero, sino que está en la raíz y la pulsión de una emoción colectiva cada vez más pujante y creciente», explica. Y tiene un gran sentido, sobre todo si tenemos en cuenta que España protagonizó dos de los grandes hitos del pasado: el descubrimiento de América y la vuelta al mundo. «Y no solo eso. Si analizas nuestro pasado te das cuenta de que España parece una tienda de campaña en medio de las autopistas del mundo. Aquí se exinguieron los neandertales y por aquí pasaron los grandes pueblos del pasado: íberos, celtas, fenicios, cartagineses, griegos, romanos, godos, visigodos, alanos, vandalos, árabes...», insiste.Movido por ese espíritu –mezcla de orgullo y curiosidad–, decidió crear el grupo «Escritores por la historia», que persigue el mismo objetivo que esta serie de reportajes: difundir la historia de España. De hecho, los miembros de esa asociación (que se pasearán las próximas semanas por estas páginas) impartirán un gran curso sobre el tema este verano en la Universidad Internacional Menéndez Pelayo de Santander. Serán varias conferencias reunidas bajo el título de «La novela al rescate de la Historia de España». «Proponemos un reencuentro con nuestro pasado a través de la novela. Es una demanda de los españoles, que han conseguido que el género histórico alcance una difusión enorme», remata Pérez Henares.", "title": "Alfonso VIII, El Cid, Jorge Juan, Trajano... Los grandes novelistas históricos reseñan a sus personajes para ABC", "url": "http://www.abc.es/cultura/abci-repaso-rostros-historia-espana-traves-escritores-201803220158_noticia.html", "keywords": "historia,personajes", "date": "2018-03-22", "id": "6dbc27f0fc4834b4cc2d7ec0044cdecc5333a214", "summary": "ABC inicia el próximo domingo 25 de marzo una serie de reportajes para conocer a las grandes figuras que marcaron el pasado"}