{"article": "MadridActualizado:22/03/2018 02:08hIberdrola prevé instalar un total de 25.000 puntos de recarga de vehículo eléctrico en España hasta el año 2021. La mayoría de ellos, 16.000, se instalarán en hogares y los 9.000 restantes en empresas que quieran ofrecer este servicio a sus empleados o clientes. En línea con su compromiso por impulsar la movilidad sostenible y ofrecer a sus clientes los productos y servicios que demandan en cada momento, Iberdrola ha lanzado su nuevo plan Smart Mobility para el impulso de la movilidad eléctrica. Smart Mobility es una solución integral global que incluye la adquisición del punto de recarga, su instalación y garantía, la consulta y la posibilidad de operarlo en tiempo real y a distancia a través de una sencilla aplicación disponible en todos los dispositivos IOS y Android (App Smart Mobility Hogar), y el contrato de suministro que se adapta a cada cliente. Iberdrola ha diseñado un plan de electricidad específico para la recarga del vehículo eléctrico en los hogares que aprovecha el periodo más barato del día -entre la 1:00 y las 7:00 horas- para la recarga económica de la batería, con lo que el gasto estimado se reduce a 50 céntimos por cada 100 kilómetros. Se calcula que, de media, la recarga eléctrica es 10 veces más barata que la gasolina. Por último, cabe destacar el compromiso de Iberdrola de que la electricidad suministrada en estos contratos es 100% verde, al contar con un certificado de garantía de origen renovable que asegura que esta energía proviene de fuentes de generación limpia.Iberdrola, con la movilidad sostenibleLa empresa promueve la movilidad eléctrica en coherencia con su compromiso con la sostenibilidad. La electrificación del transporte es una vía eficaz para la lucha contra el cambio climático y, por ello, la empresa cuenta con un Plan de Movilidad Sostenible que involucra a empleados, empresa, clientes y proveedores a través de acciones concretas que tienen como fin fomentar la movilidad sostenible. Además, Iberdrola ha incorporado los Objetivos de Desarrollo Sostenible (ODS) definidos por Naciones Unidas a su estrategia empresarial y a su Política de sostenibilidad. De esta forma, la apuesta de Iberdrola por la movilidad eléctrica contribuye directamente al logro de los objetivos 13 (acción por el clima) y 11 (ciudades y comunidades sostenibles), e indirectamente sobre los objetivos 3 (salud y bienestar), 8 (trabajo decente y crecimiento económico) y 9 (industria, innovación e infraestructura).", "title": "Iberdrola instalará 25.000 puntos de recarga de vehículo eléctrico en España hasta 2021", "url": "http://www.abc.es/motor/reportajes/abci-iberdrola-instalara-25000-puntos-recarga-vehiculo-electrico-espana-hasta-2021-201803220208_noticia.html", "keywords": "recarga,iberdrola,puntos,instalara,25000", "date": "2018-03-22", "id": "716955e42c3a493cebac2c4289201c77651d5fb4", "summary": "La empresa lanza una solución integral que incluye la infraestructura de recarga, su instalación y garantía, un contrato de suministro personalizado para cada cliente"}