{"article": "El británico Chris Froome (Sky), cuádruple vencedor del Tour de Francia, podría no optar al quinto título el próximo verano si antes no se resuelve el caso de su positivo por salbutamol en la pasada Vuelta a España. ASO, organizador del Tour, podría estar presionando a la UCI para que tome una decisión al respecto antes de julio. De lo contrario, podría impedir la participación del ciclista británico, según revela Press Association Sport. Froome superó los niveles permitidos de salbutamol en una muestra tomada en la pasada Vuelta a España. Pese a ello, el líder del Sky ha competido ya esta temporada en la Vuelta a Andalucía y Tirreno Adriático y recientemente anunció su participación en el Tour de los Alpes como preámbulo del Giro de Italia. En otro frente de presión, el presidente de la UCI, el francés David Lappartient, ya contactó con el Sky para la suspensión de Froome, aunque admitió que tiene derecho a competir según las reglas del organismo que preside. Lappartient aceptó que es poco probable que se llegue a un veredicto antes del Giro d'Italia, pero el pasado miércoles, después de que la UCI presentara su nueva estrategia para combatir el dopaje mecánico, dijo que la decisión \"debe estar sobre la mesa antes del Tour de Francia. \"Eso espero, porque sería un desastre para todos si no fuera el caso \", dijo tajantemente. ASO parece decidida a proponer a Lappartient y la UCI agilizar el caso Froome antes del inicio del Tour de Francia el 7 de julio. De lo contrario, el Tour podría tomar decisiones para salvaguardar la imagen de la carrera e impedir la participación de Froome. Durante la pasada París-Niza, Christian Prudhomme, director del Tour, dijo que los retrasos en el caso Froome eran \"completamente grotescos\" y pidió a la UCI que actuara. \"Lo que queremos es una respuesta, no solo para nosotros en el Tour de Francia, sino para todos los organizadores, para que no haya un corredor que luego dirán que no debería haber participado. Es completamente grotesco. Necesitamos una respuesta \", dijo entonces el responsable del Tour.", "title": "Chris Froome podría ser vetado del Tour de Francia", "url": "https://www.elespanol.com/deportes/ciclismo/20180322/chris-froome-podria-vetado-tour-francia/293971214_0.html", "keywords": "Tour de Francia,Dopaje,Ciclismo,Chris Froome", "date": "2018-03-22", "id": "732c521a3efc6993380416239469713fb1c651c6", "summary": "No está nada claro que el cuatro veces ganador de la prueba vaya a optar al que sería su quinto título: se quiere que la UCI decida antes de julio."}