{"article": "Hay dos aspectos de esta película que tiran de ella en sentido contrario: por un lado, la historia, que se mueve continuamente (es una «road movie») en una dirección fácilmente previsible, y por otro, su pareja protagonista, Helen Mirren y Donald Sutherland, cuya excelente interpretación engalana de matices y colores un cuerpo argumental que podría haber barrido algo más por sus rincones. La trama consiste en el «Thelma y Louise» que se marca un matrimonio anciano a bordo de una vieja caravana, mientras que sus hijos y sus médicos desconocen su rumbo y sus intenciones, y se desesperan por la comprensible razón de que el abuelo conductor padece un galopante alzheimer y su esposa cae fácilmente en agudos momentos de excentricidad. El director es Paolo Virzi, el de «El capital humano» y «Locas de alegría» (también una escapada, pero de otra categoría), y aquí resuelve sin grandes esfuerzos la aventura sentimental de esta pareja de ancianos gracias a que Sutherland y Mirren colocan cada idea, cada detalle, cada rosa y cada espina con lo mejor de sus grandes talentos. Tiene momentos de intensa emoción, como esas sesiones en las que ella se dedica a refrescar su seca memoria con fotografías y recuerdos, y los combina, en cambio, con momentos de forzado humor, como esa irrupción en la campaña electoral de Trump, o la visita al ex novio de ella por quien su marido siente unos ridículos celos. El rumbo que coge esa caravana es quizá demasiado facilón para que su desenlace conmueva tanto como se propone el director.", "title": "Crítica de \"El viaje de sus vidas\": El \"Thelma y Louise\" de Sutherland y Mirren", "url": "http://www.abc.es/play/cine/criticas/abci-viaje-vidas-pelicula-critica-201803221841_noticia.html", "keywords": "pelicula,critica,viaje,vidas", "date": "2018-03-22", "id": "738a7851e244aba36216da809cadd55496a1375b", "summary": "Hay dos aspectos de esta película que tiran de ella en sentido contrario: por un lado, la historia, que se mueve continuamente en una dirección fácilmente previsible, y por otro, el gran nivel de su pareja protagonista"}