{"article": "MadridActualizado:22/03/2018 02:38hQatar padece desde el año pasado el bloqueo impuesto por una coalición impulsada por Arabia Saudí, Egipto y sus aliados en la región, -que le acusan de financiar el terrorismo de corte yihadista- y avanza con entusiasmo hacia su gran cita internacional de 2022, año en que se convertirá en país anfitrión del Mundial de Fútbol. A caballo entre un realidad tan grave y otra tan esperanzadora, las autoridades qataríes están trabajando con determinación para proyectares, afianzando, pero también ampliando, sus relaciones con el exterior: Asia, África, Latinoamérica, Estados Unidos, sin duda Europa, marco dentro del que se inserta la visita que su fiscal general del Estado, Ali bin Fataies Al Marri, está realizando estos días a España. Ayer se entrevistó con el ministro de Justicia, Rafael Catalá y suscribió con su homólogo español, el fiscal general del Estado, Julián Sánchez Melgar, un memorando de entendimiento en materia de lucha contra la delincuencia que, entre otros, incorporará un primer paso para la puesta en marcha la figura de la extradición. Al Marri viajará hoy a Salamanca, donde suscribirá un acuerdo con la Universidad para la creación de una cátedra que estudiará las formas de combatir la corrupción, una degeneración del poder público contra la que el qatarí se mostró profundamente crítico y que identificó como generadora de frustraciones sociales que pueden desembocar en estallidos. Educado en la Sorbona, profesor de Derecho Internacional y desde el pasado septiembre, abogado especial de la ONU para la recuperación de activos robados a los países árabes durante las revueltas surgidas en torno a 2011, Al Marri mantuvo ayer un encuentro con periodistas en Madrid, durante el que dijo estar en España porque nuestro país «tiene un sistema judicial respetado» y -en lo que respecta a la colaboración judicial y policial- también «ha sufrido mucho el terrorismo y lo ha pagado caro y tiene una gran experiencia en combatirlo». Más allá, y en respuesta a preguntas y reflexiones que fueron surgiendo durante el encuentro con la prensa, el fiscal general qatarí vinculó la situación a la que está siendo sometido su Estado al avance que está experimentando en el ámbito de los derechos y libertades frente al inmovilismo de otros. «Nos combaten porque tenemos libertad de expresión, de educación, hemos dado derechos a las mujeres y defendemos los derechos humanos… algunos países consideran esto una provocación\", aseguró, y también advirtió que las represalias de los regímenes vecinos se deben al trabajo que desarrolla la cadena Al Jazeera. \"Si no llega a continuar su trabajo, no habría bloqueo. Estamos pagando el precio de que exista Al Jazeera», subrayó. Sobre la tarea ingente de recobrar el dinero robado por las autoridades caídas durante las llamadas «primaveras árabes -entre las que citó a los expresidentes de Egipto, Hosni Mubarak; Libia, Muhammar el Gadafi o Yemen, Alí Abdalá Saleh- indicó que se han logrado algunos éxitos, pero que hay «miles de millones» depositados y «congelados» en países «del primer mundo», que no permiten acceder a ellos. Tampoco podrán los tiranos que llevaron esas cantidades hasta ahí, advirtió Al Marri, que concluyó que «almacenar dinero en el exterior es una idea estúpida».", "title": "Qatar estrecha relaciones con España", "url": "http://www.abc.es/espana/abci-qatar-estrecha-relaciones-espana-201803220238_noticia.html", "keywords": "fiscal,acuerdo,qatar", "date": "2018-03-22", "id": "74901be1995ac67c6f8e07c33fc6448b14b39df9", "summary": "Acosado por el bloqueo saudí, el país se proyecta al exterior con un mensaje de fuerza contra la corrupción y el terrorismo"}