{"article": "Vandal ha registrado 1.651.000 usuarios únicos en febrero, según los últimos datos de Comscore. Esto supone que el portal especializado en videojuegos participado por EL ESPAÑOL haya superado por primera vez a su histórico rival Meristation, site integrado en el diario deportivo AS de Prisa y que registró 1.587.000 usuarios. Desde el año 1997 Vandal y Meristarion han liderado la cobertura informativa en internet de la industria de los videojuegos en España, una batalla en la que, poco a poco, Vandal ha ido ganando terreno. Pablo Grandío, fundador de Vandal explicaba a EL ESPAÑOL en diciembre que en sus comienzos “ellos eran la grande y Vandal la pequeña”. Más de veinte años después las tornas han cambiado. En diciembre este periódico se convirtió en el principal inversor de la publicación de referencia sobre videojuegos. El objetivo de este acuerdo fue hacer de Vandal el medio líder en el sector de los videojuegos, el entretenimiento y la cultura digital y completar al mismo tiempo la oferta informativa de EL ESPAÑOL. Un crecimiento del 34% en un año Una alianza que ya está dando sus frutos. Desde su integración en este periódico en enero Vandal ha acelerado su tendencia ascendente y ha registrado cifras históricas de audiencias. Los mismos datos de Comscore indican que los 1,6 millones de usuarios conseguidos en febrero representan un crecimiento del 34% respecto de los 1.231.000 usuarios de febrero de 2017. Pablo Grandío, director de Vandal, ha indicado que las claves de este crecimiento se encuentran en la apuesta “por nuevos contenidos de eSports, Hardware y entretenimiento, los reportajes de calidad y la cobertura de noticias al minuto”. Desde enero las audiencias de Vandal se integran a las de este diario, una estrategia coherente desarrollada por EL ESPAÑOL desde su fundación hace poco más de dos años para acelerar su proceso de crecimiento y cubrir las mismas áreas que los medios más consolidados del sector. 26,3 millones de usuarios de EL ESPAÑOL Mientras la redacción de EL ESPAÑOL ha desarrollado los contenidos centrales de un medio de información general, su política de inversiones, adquisiciones y alianzas, idéntica a los de los demás grandes medios, le permite añadir contenidos especializados. El acuerdo suscrito por El León de El Español SA, empresa editora de EL ESPAÑOL, y Forzáns Inversións SL, empresa editora de Vandal, incluía la voluntad de ambas partes de que EL ESPAÑOL adquiera la condición de accionista mayoritario de Vandal. El acuerdo implicó también la próxima puesta en marcha de iniciativas comunes en ámbitos específicos de la información online como es el caso del periodismo local. En febrero EL ESPAÑOL duplicó sus usuarios únicos hasta los 26,3 millones según los datos de Google Analytics certificados por OJD. En Comscore este periódico llegó a los 9,2 millones de usuarios, casi 100.000 más en un mes, pese a que febrero registró tres días menos.", "title": "Vandal supera a Meristation con más de 1,6 millones de usuarios según Comscore", "url": "https://www.elespanol.com/economia/medios/20180322/vandal-supera-meristation-millones-usuarios-comscore/293971725_0.html", "keywords": "Medios,Videojuegos,Vandal", "date": "2018-03-22", "id": "765869a4cd533b0819c3e2f9caae361771462eb5", "summary": "El portal de videojuegos participado por EL ESPAÑOL ha aumentado en un 34% sus lectores en un año.\n "}