{"article": "Hace más de 30 años de que George R. R. Martin publicara en una revista el relato Nómadas nocturnos (Nightflyers en inglés). Lo hizo justo antes de ponerse de lleno con la saga de Canción de Hielo y Fuego, lo que terminó siendo la serie de «Juego de tronos». Pero no contento con la historia, el escritor decidió desarrollar la historia hasta transformarla en un libro con el mismo nombre. Ahora, con «Juego de Tronos» practicamente terminada, George R. R. Martin se pone mano a la obra con esta nueva adaptación, que está producida por Syfy y será distribuida por Netflix. «Nighflyers» está ambientada en un futuro justo antes de la destrucción de la Tierra. Una tripulación de exploradores viaja en el vehículo espacial más más moderno de la galaxia, The Nightflyer, para interceptar una misteriosa nave alienígena que podría ser la clave de su supervivencia. A medida que la tripulación se acerca a su destino, descubren que la inteligencia artificial de la nave y su capitán nunca visto pueden llevarlos a horrores terribles e indescriptibles en los oscuros confines del espacio.Gretchen Mol (Boardwalk Empire) interpreta a la Dra. Agatha Matheson junto a Eoin Macken (Turno de noche ) como Karl D'Branin, David Ajala (Fast & Furious 6) como Roy Eris, Sam Strike (Gente de barrio) como Thale, Maya Eshet (Teen Wolf) como Lommie, Angus Sampson (Fargo) como Rowan, Jodie Turner-Smith (The Last Ship) como Melantha Jhirl y Brían F. O'Byrne (Million Dollar Baby) como Auggie.La historia de «Nightflyers» está situada en un universo que Martin ha utilizado para muchas otras historias como Los viajes de Tuf, Muerte de la luz o The Way of Cross and Dragon.", "title": "Así es la nueva serie de George R. R. Martin, creador de \"Juego de tronos\"", "url": "http://www.abc.es/play/series/noticias/abci-nueva-serie-george-martin-creador-juego-tronos-201803221148_noticia.html", "keywords": "martin,nueva,serie", "date": "2018-03-22", "id": "78372ddce2bb5d7abbc8cc34987d63fa4451d74a", "summary": "«Nightflyers» relata una historia de terror espacial basada en un relato de 1980 y se podrá ver en Netflix"}