{"article": "MADRIDActualizado:22/03/2018 14:55hEn el año 2015 se diagnosticaron en nuestro país 6.914 nuevos casos de cáncer de páncreas, tipo de tumor que, si bien octavo en frecuencia, constituye la tercera causa de mortalidad por cualquier enfermedad oncológica –la cifra de decesos en 2014 ascendió a 6.278, únicamente inferior a las asociadas al de pulmón y al colorrectal–. Y es que el cáncer de páncreas presenta la menor tasa de supervivencia asociada a cualquier tumor, de tan solo un 2-10% a los cinco años del diagnóstico. De hecho, el de páncreas será el único tipo de cáncer –junto al de pulmón en mujeres– cuya tasa de mortalidad aumentará en este 2018 en la Unión Europea. De ahí la importancia de un estudio dirigido por investigadores de la Facultad de Medicina de la Universidad de Nueva York (EE.UU.), en el que se muestra que el uso de antibióticos para ‘corregir’ los desequilibrios de la flora intestinal que padecen los pacientes con cáncer de páncreas puede potenciar, y mucho, la eficacia de las inmunoterapias frente a esta devastadora enfermedad.Como explica George Miller, director de esta investigación publicada en la revista « Cancer Discovery», «la microbiota intestinal ha sido estudiada en muchos tipos diferentes de cáncer, caso del colorrectal y del hepático. Sin embargo, y dado que el páncreas se encuentra alejado del intestino, está considerado un órgano ‘estéril’, por lo que se han desarrollado muy pocos estudios para analizar el papel de la flora intestinal en cáncer de páncreas».Gérmenes carcinogénicosEn el estudio, los autores compararon las muestras fecales de 32 pacientes diagnosticados de adenocarcinoma ductal de páncreas y las compararon con las obtenidas de 31 individuos que, del mismo sexo y edad, se encontraban completamente sanos. Y lo que vieron que es la composición de la microbiota difería notablemente en función de que los participantes padecieran o no cáncer de páncreas. Concretamente, la microbiota de los pacientes oncológicos contenía una gran cantidad de especies bacterianas de las familias ‘Proteobacteria’, ‘Bacteroidetes’ y ‘Firmicutes’.Como apunta Deepak Saxena, co-autor de la investigación, «quedamos muy sorprendidos al ver que las muestras de tejidos de páncreas humanos tenían un microbioma activo. Además, observamos no solo que hay bacterias en el páncreas, sino que la carga bacteriana es significativamente superior en los tejidos de cáncer de páncreas que en los tejidos normales. Así, el desequilibrio o ‘disbiosis’ en la flora intestinal puede ser potencialmente utilizada como un biomarcador para identificar a la población en alto riesgo de desarrollar este tipo de tumor».El microbioma intestinal promueve el desarrollo del adenocarcinoma ductal de páncreas al suprimir la respuesta inmune en el tumorPero, ¿no se suponía que el páncreas era ‘estéril’, es decir, libre de ‘gérmenes’ intestinales? Pues parece que no. Los experimentos llevados a cabo por los autores con modelos animales –ratones– mostraron que, según se desarrolla el tumor, las bacterias migran desde el intestino al páncreas. Y lo que es más importante, también mostraron que la administración de antibióticos para eliminar las bacterias ‘malas’ ralentizó la progresión del cáncer de páncreas y redujo en casi un 50% la carga tumoral –esto es, el número de células cancerígenas. Y este ‘poder anticancerígeno’ de los antibióticos, ¿cómo se explica? Pues porque afecta a la diferenciación de los linfocitos T, lo que conlleva un incremento de la infiltración de estas células inmunes en el propio tumor y una reducción de las células mieloides supresoras –MDSC, células que disminuyen la capacidad de los linfocitos T para combatir al tumor–. O dicho de otra manera, imposibilita que las bacterias ‘malas’ anulen la capacidad de las células inmunes para detectar –y destruir– el tumor. Y es que una vez alcanzan el páncreas, estas bacterias activan la ‘proteína de muerte celular programada 1’ (PD-1), proteína que se localiza en la superficie de las células y que actúa como un ‘punto de control’ –o ‘checkpoint’– inmunológico: suprime la actividad de los linfocitos T y, en consecuencia, ‘apaga’ o bloquea la respuesta inmune.Como indican los autores, «la reintroducción de las bacterias en los ratones tratados con antibióticos revirtió la protección tumoral y redujo la inmunogenicidad de los tumores, lo que sugiere que el microbioma promueve el desarrollo del adenocarcinoma ductal de páncreas al suprimir la respuesta inmune en el tumor».La unión hace la fuerzaEn definitiva, el microbioma intestinal juega un papel muy importante en el desarrollo del cáncer de páncreas. Tal es así que los antibióticos pueden ser muy eficaces en la lucha frente a esta devastadora enfermedad. De hecho, los experimentos con ratones mostraron que el añadir antibióticos a la inmunoterapia con inhibidores de la PD1 se asoció con una mayor activación de los linfocitos CD4+ y CD8+.Como refiere Mautin Hundeyin, co-autora de la investigación, «la adición de antimicrobianos se asoció con un incremento de los linfocitos T con capacidad para combatir el tumor y, por ende, mejoró la eficacia de los inhibidores de los ‘checkpoint’ inmunológicos en un modelo murino de adenocarcinoma ductal de páncreas. Además, y como ya se había observado en otros estudios con pacientes humanos, la inhibición de los puntos de control inmunológicos no pudo por sí sola proteger a los animales. Esto se debe al ambiente inmunosupresor del tumor, en el que el número de células inmunes activadas es muy limitado».Entonces, ¿cuál será el próximo paso? Pues llevar a cabo un ensayo clínico para evaluar la eficacia y seguridad de la combinación de antibióticos e inhibidores de la PD1 en pacientes con adenocarcinoma ductal de páncreas, trabajo que ya está siendo diseñado por los autores.Como concluye George Miller, «creemos que el actuar de forma dirigida sobre el microbioma de los pacientes con cáncer de páncreas puede hacer que la inmunoterapia sea efectiva. Así, la prolongación de la supervivencia de estos pacientes mediante la manipulación de su microbioma y la ralentización de la progresión tumoral significaría un paso importante en el abordaje de esta letal enfermedad».", "title": "Los antibióticos mejoran la eficacia de la inmunoterapia frente al cáncer de páncreas", "url": "http://www.abc.es/salud/enfermedades/abci-antibioticos-mejoran-eficacia-inmunoterapia-frente-cancer-pancreas-201803221455_noticia.html", "keywords": "antibioticos,cancer,pancreas", "date": "2018-03-22", "id": "7cb1fc9e416cfb186696cca28c4fadda44e6d15c", "summary": "La eliminación de bacterias ‘nocivas’ en la flora intestinal con el uso de antibióticos mejora la efectividad de los inhibidores de la PD1 en el tratamiento del cáncer de páncreas"}