{"article": "Los españoles hemos soportado estoicamente un trimestre inusualmente lluvioso que ha supuesto un regalo de los cielos frente a la sequía, permitiendo devolver el nivel de agua embalsada al que teníamos hace un año, superando el 60%, y normalizando gran parte de las cuencas de la Península. La gran pregunta que nos hacemos en vísperas de Semana Santa, tras un arranque de primavera excepcionalmente invernal, es si ha llegado el momento de descansar y disfrutar del buen tiempo. La estadística, de momento, no está de nuestra parte: la franja temprana en la que cae este año es de \"precipitaciones frecuentes\", según calculó la Agencia Estatal de Meteorología (AEMET) en base a datos de 37 años. Para la Semana Santa de 2018, que comienza este 23 de marzo con el Viernes de Dolores, los pronósticos de los meteorólogos tanto de la AEMET como de eltiempo.es avisan de un frente borrascoso que pasará por agua la Operación Salida. A partir de entonces, la situación varía según la región de España. Galicia y Cantábrico La anomalía húmeda que trae consigo la borrasca se mantendrá en el área del Cantábrico, lo que apunta a una Semana Santa más lluviosa de lo habitual. La sucesión de dos frentes atlánticos que se encabalgarán de viernes a domingo apunta a que el tercio norte conocerá poca tregua con la estabilización, que no se producirá en el área hasta el martes. Las temperaturas, además, estarán por debajo de la media para la época. Y a partir de Jueves Santo, el tiempo se juega a cara o cruz: los escenarios que maneja AEMET en estos momentos calculan en un 50% la posibilidad de que se produzca un nuevo temporal con entrada por Galicia, que dejaría precipitaciones en el tercio o mitad noroeste de la Península. Pirineos y Noreste La vertiente norte de Pirineos seguirá bajo el influjo de la elevada pluviosidad y de las bajas temperaturas hasta por lo menos el martes 27. Las heladas, además, se prevén intensas. En el Alto Aragón y Cataluña la probabilidad de precipitaciones el domingo será menor que el resto de la Península al quedar más allá del alcance de la borrasca, pero aumentará el lunes. Sería a partir del martes cuando se instalaría el tiempo anticiclónico. Centro Penínsular El Sistema Central se enfrentará a lluvias con probabilidades de ser fuertes y persistentes a raíz de la borrasca del viernes 23, con un descenso de la cota de nieve a los 800 metros. El temporal se recrudecerá el domingo con la entrada de un nuevo frente atlántico que puede dejar nevadas en Castilla y León y el Sistema Ibérico. A partir del lunes es de esperar que se instalen las altas presiones, sol y nubes altas. Levante y Baleares El Levante será la última zona en desprenderse de la anomalía térmica, por lo que las temperaturas serán bajas para la época. Las precipitaciones que trae consigo el frente atlántico a partir del viernes 23 serán mucho menos probables y espaciadas, pero el sábado 24 se encontrarán bajo el efecto de una borrasca mediterránea que bañará el área con abundantes lluvias. Irá remitiendo el domingo y la tónica de la Semana Santa será de sequedad. El anticiclón que se instalará a partir del miércoles 28 acompañado de temperaturas por encima de la media será probablemente la tendencia ya no solo hasta el final del periodo festivo, sino para el resto de la primavera. No es una buena noticia para las reservas hídricas de las Cuencas del Segura y el Júcar, a las que han esquivado los temporales de invierno que han rellenado los embalses del resto de la Penísula. La reserva hidrológica supera el 60% a final de marzo. Andalucía La borrasca Irene aguará el Viernes de Dolores aunque las lluvias pueden haber remitido para el Domingo de Ramos. No obstante, el tiempo será frío y desapacible durante el fin de semana, con una cota de nieve en los 800 metros. A partir del martes, sin embargo, se puede esperar un retorno a las temperaturas \"agradables\" hasta por lo menos, según avanza AEMET, hasta el Jueves Santo. Los fuertes vientos de componente oeste en el Mar de Alborán remitirán igualmente el el lunes. La posibilidad de que el anticiclón que se instalará en la costa mediterránea permita a la región terminar el mes con buen tiempo no es absoluta: de producirse un nuevo frente atlántico, es de prever que descargase lluvia en el tramo final de Semana Santa. Concordaría con los datos históricos, que arrojan una media de dos o tres días de lluvia en esta época. Canarias La borrasca alcanzará el archipiélago el sábado 24; hasta el lunes, la mayor nubosidad y probabilidad de precipitaciones estará en el norte de las islas canarias de mayor relieve, y seguirán con régimen de vientos alisios. A partir del martes, sin embargo, es de prever que se instale el clima primaveral convencional, soledado y de suaves temperaturas.", "title": "Éste es el tiempo que te espera en Semana Santa según tu destino", "url": "https://www.elespanol.com/ciencia/ecologia/20180322/tiempo-espera-semana-santa-destino/293721167_0.html", "keywords": "Nieve,AEMET,Meteorología,Ecología,Lluvia,Semana Santa", "date": "2018-03-22", "id": "7e057e45bf766cabc93515b2f51b3d2253b8ae3c", "summary": "Levante y Baleares se verán menos afectados por los frentes atlánticos, pero les espera una borrasca mediterránea."}