{"article": "El pleno del Ayuntamiento de Madrid ha aprobado este jueves una moción que reprueba al concejal de Seguridad, José Javier Barbero, por su responsabilidad en los disturbios acontecidos en Lavapiés tras la muerte del mantero Mame Mbaye. El edil se ha enrocado afirmando que no va a dimitir y arremetiendo contra \"una minoría\" de la Policía Municipal por el caso de los grupos de whatsapps donde se insultaba a Manuela Carmena y se vertían comentarios racistas. El debate sobre los sucesos de Lavapiés ha sido el último punto en debatirse durante un largo pleno celebrado en el Consistorio madrileño. Los portavoces parlamentarios de PP, Ciudadanos y PSOE, José Luis Martínez Almeida, Begoña Villacís y Purificación Causapié, respectivamente, han señalado la responsabilidad del concejal Barbero en los hechos acontecidos en Lavapiés. Tras un duro enfrentamiento dialéctico entre ellos y Barbero, el pleno ha votado las mociones sobre el caso de Lavapiés presentadas por los diferentes grupos. Ha salido adelante la propuesta del PSOE gracias a los votos de PP y Ciudadanos. Y, por ello, la mayoría del pleno da la espalda al concejal de Seguridad. Sin embargo, Barbero ha dejado claro que no pretende dimitir. En su última intervención, ha afirmado que pensaría en dimitir si, como en el caso del PP, un juez acusaría a su partido de ser \"una organización criminal\". El edil ha narrado que no escondió la información sobre la muerte de Mbaye, como se le acusaba, y ha afirmado que la noticia sobre que el joven senegalés había fallecido por una persecución policial fue publicada \"citando a fuentes de la Jefatura Superior de Policía Nacional\". Además, Barbero ha querido remarcar su \"confianza y apoyo\" a la Policía Municipal que, según ha afirmado, \"es un cuerpo comprometido con la ciudadanía que huye de la mediocridad\". Y, en ese punto, ha recordado que algunos agentes \"sobran\". \"Son muy pocos pero sobran, porque hablan de 'casquillos en la nuca' de inmigrantes\", en referencia al famoso caso de los agentes que intercambiaban whatsapps insultantes de gravísimo contenido. Respecto a las circunstancias de la muerte de Mbaye, el concejal de Seguridad, que cuenta con la confianza de Carmena, ha explicado el senegalés \"huyó desde Sol a la Plaza Mayor corriendo\" y fue \"desde la Plaza Mayor a la calle del Oso -donde falleció- andando\", si bien ha querido señalar que \"llevaba 14 años huyendo\".", "title": "PP, Cs y PSOE reprueban a Barbero por los disturbios de Lavapiés", "url": "https://www.elespanol.com/espana/20180322/pp-cs-psoe-reprueban-barbero-disturbios-lavapies/293971779_0.html", "keywords": "Manuela Carmena,Madrid,España,Javier Barbero,Ahora Madrid", "date": "2018-03-22", "id": "7f4ff0c6c36779cba017efff854fa2f29776df5a", "summary": "El concejal de Seguridad del Ayuntamiento de Madrid arremete contra \"una minoría\" de la Policía Municipal por el caso de los whatsapps. "}