{"article": "Las empresas alemanas con presencia en España están muy preocupadas por lo que está ocurriendo en Cataluña. A su juicio el clima político en nuestro país y en Cataluña en particular \"está enrarecido\", lo que provoca que las inversiones se planteen elegirnos como un destino de inversión. Una advertencia que llega el mismo día en el que se va a celebrar un Pleno 'express' del Parlament para investir a Jordi Turull como presidente de la Generalitat. El encargado de lanzar la advertencia ha sido el director gerente de la Cámara de Comercio Alemana para España, Walter von Plettenberg, quien ha alertado de que detectan \"preocupación\" entre sus asociados por todo lo que está ocurriendo. No es de extrañar, por tanto, que más de 3.300 empresas hayan abandonado ya la región de Cataluña desde el pasado 1-O. Un lento pero constante goteo que podría incrementarse en las próximas semanas si vuelve a acrecentarse la inestabilidad política. Quizá el más explícito a la hora de valorar la situación ha sido el expresidente de la Cámara Alemana y Chief Representation Officer de Daimler, José Luis López Schummer, quien ha reclamado que \"vuelva la legalidad a Cataluña\", como una manera de ayudar a que la estabilidad política mejore. Y es que, según el barómetro de Clima Empresarial presentado por los empresarios, este aspecto es el que más preocupa más a los patronos alemanes sobre nuestro país. La economía, como un tiro Así que no es de extrañar que sea el gran suspenso en la evaluación que hacen cada dos años sobre nuestro país. La estabilidad, junto a la situación de la justicia y la transparencia. Principales puntos negros para la inversión alemana que, sin embargo, está convencida de que los fundamentales económicos de España son muy positivos. Además, 6 de cada 10 empresas instaladas en nuestro país confían en que la economía va a mejorar en los próximos dos años, y buena parte de ellas está convencida de que va a poder contratar y mejorar salarios en los meses venideros. El 93% considera buena o muy buena la coyuntura económica española.", "title": "La empresa alemana carga contra el 'procés': \"Cataluña debe volver a la legalidad\"", "url": "https://www.elespanol.com/economia/empresas/20180322/empresa-alemana-carga-proces-cataluna-volver-legalidad/293970988_0.html", "keywords": "Empresas,Jordi Turull,1-O: Referéndum 1 de octubre,Desafío soberanista", "date": "2018-03-22", "id": "7f9457705ee5bde06cf7fcb58eb57b25e7b17b48", "summary": "Preocupa también la estabilidad política a nivel nacional y la falta de unos Presupuestos que permitan aprobar nuevas legislaciones. "}