{"article": "MADRIDActualizado:22/03/2018 13:49hRania de Jordania se ha encumbrado como una de las reinas más elegantes del momento. Es considerada una de las más distinguidas en cuanto a estilo se refiere, rivalizando con la Reina Letizia. Siempre va a la última, ataviada con las mejores firmas internacionales, sin dejar de lado la tradición. En su visita al Palacio de Noordeinde en La Haya (Países Bajos), la esposa del Rey de Jordania, Abdalá II, donde tuvo un acto oficial con el Rey Guillermo de Holanda y su mujer, Máxima, deslumbró con su estilismo. Ataviada con abrigo midi en tono turquesa con doble botonadura de Salvatore Ferragamo, que acompañó con un bolso animal print de asa corta y un lazo al cuello blanco, Rania brilló con soltura. Destacó también la elección de joyas, con anillos en varios dedos, siguiendo las últimas tendencias. Máxima de Holanda no se quedó atrás. Pese a que tiene un estilo muy diferente al de Rania de Jordania, es otro de las reinas que destaca por su elegancia. Para la visita se decantó por un «total look» en color camel, compuesto por un abrigo-capa de gran volumen con magas de encaje, firmado por Claes Iversen. Unos guantes de piel y un bolso de mano terminaron de completar su perfecto y cuidado estilismo. La cena de gala - EFEAmbas son dos mujeres que irradian estilismo y saber estar a cada paso que dan. Con la llegada de la fría primavera se ha podido comprobar cómo se puede ir elegante y abrigada sin dejar de lado el estilo.Para la cena de gala, tanto Rania de Jordania como Máxima de Holanda optaron por dos «looks» muy diferentes. Máxima se decantó por un arriesgado conjunto de volantes en el tono de la temporada, el amarillo, y Rania optó por un vestido negro estampado algo más tradicional. Parecía que se habían intercambiado los papeles.", "title": "Rania de Jordania y Máxima de Holanda vuelven a competir en estilo", "url": "http://www.abc.es/estilo/moda/abci-rania-jordania-y-maxima-holanda-vuelven-competir-estilo-201803221349_noticia.html", "keywords": "maxima,estilos,duelo,holanda,rania", "date": "2018-03-22", "id": "7ffbefaec8715e8a2fae14b0ad36670f8a319086", "summary": "Pese a que tienen dos gustos muy diferentes, ambas siempre han destacado por su elegancia y saber estar"}