{"article": "ZaragozaActualizado:22/03/2018 21:38hEl Gobierno central ha aplazado «sine die» la limpieza del río Jalón a su paso por Calatayud. El asunto fue llevado hasta el Congreso de los Diputados por el PSOE, ante las crecientes quejas y la preocupación cada vez mayor por el estado que presenta el cauce y que supone un riesgo potencial en caso de crecidas.La acumulación de vegetación e incluso de árboles cruzados en pleno cauce -en el tramo urbano del río- va a más. Pasan los años sin que se actúe en la limpieza de un río que, a lo largo de los años, ya ha protagonizado diversos episodios de desbordamientos.A petición del PSOE bilbilitano, la diputada socialista por Zaragoza Susana Sumelzo preguntó directamente al Gobierno por este asunto. La respuesta parlamentaria, sin embargo, no solo no dice cuándo tiene pensado el Ministerio de Agricultura y Medio Ambiente limpiar el cauce del Jalón a su paso por Calatayud, sino que ni siquiera aclara que lo tenga previsto. De hecho, en toda su respuesta cita la palabra «limpieza», que era la cuestión central objeto de la pregunta parlamentaria.El texto con el que ha contestado el Gobierno a la diputada Sumelzo es idéntico al que ya utilizó el 4 de enero para responderle a otra pregunta sobre cuándo tenía pensado limpiar el cauce del río Ribota a su paso por el término municipal de Calatayud. El Ministerio de Medio Ambiente ha optado por utilizar el mismo texto para contestar las dos preguntas parlamentarias con tres meses de diferencia.El mes pasado, el Ayuntamiento de Calatayud aprobó una moción exigiendo a la Confederación Hidrográfica del Ebro (CHE) la limpieza de los cauces que atraviesan el término municipal. Preocupa especialmente el del Jalón, no solo por el estado que presenta sino porque afecta directamente a la seguridad hidráulica de la ciudad.La cuestión ha motivado también un rifirrafe interno en el PP, partido al que pertenece el alcalde de Calatayud, José Manuel Aranda, que ha criticado abiertamente la actitud que a este respecto mantiene el Ministerio de Agricultura y Medio Ambiente, dirigido por su compañera de filas Isabel García Tejerina. En declaraciones a ABC, José Manuel Aranda ya aseguró a finales del año pasado que desde el Ayuntamiento se ha solicitado «reiteradamente» la limpieza de los cauces, y acusó a la CHE de «dejación de funciones» por no dar respuesta a estas demandas.Tras esta nueva respuesta parlamentaria, el portavoz del PSOE en el Consistorio bilbilitano, Víctor Ruiz, ha anunciado que instará de nuevo al alcalde a que reivindique la limpieza de los cauces. «La respuesta que acaba de dar el Gobierno se descalifica por sí misma», ha afirmado Víctor Ruiz, quien considera que «actitudes de este tipo son las que hacen que los ciudadanos se puedan preguntar para qué existe la Confederación Hidrográfica del Ebro».", "title": "El Gobierno aplaza \"sine die\" la limpieza del Jalón a su paso por Calatayud", "url": "http://www.abc.es/espana/aragon/abci-gobierno-aplaza-sine-limpieza-jalon-paso-calatayud-201803221043_noticia.html", "keywords": "limpiezajaloncalatayud", "date": "2018-03-22", "id": "8049e84abd113e27f24354da6ad0dc438169bc38", "summary": "El caso fue trasladado por el PSOE al Congreso ante las crecientes quejas por el riesgo que entrañar el estado del cauce"}