{"article": "La compañía automovilística ha pisado el acelerador. Y de qué manera. La marca española lanzará un nuevo modelo cada seis meses hasta 2020. La compañía ha confirmado que los dos próximos vehículos que van a estar a disposición de los clientes serán el Seat Tarraco y el Seat CUPRA Ateca, que se comercializarán a finales de este 2018. “2020 será el año de la electrificación en Seat con en el lanzamiento de una versión híbrida enchufable en el nuevo Seat León con una autonomía de 50 kilómetros”, ha asegurado el presidente de la compañía, Luca de Meo. Para 2019, la firma española ha confirmado que lanzará el nuevo modelo del Seat León con dos versiones diferentes. Una con cinco puertas y otra modelo familiar. Y como colofón final a esta borrachera de lanzamientos, Seat lanzará su primer coche eléctrico, según ha confirmado el presidente de la compañía durante la presentación de resultados de 2017. “Es el momento de mirar hacia el futuro”, ha indicado el dirigente. Este hecho supondrá que la automovilística realice una inversión de 1.000 millones de euros en I+D, lo que supone una cifra récord de los últimos 25 años. En este sentido, el presidente ha sostenido que la marca seguirá con su apuesta por los vehículos de gas natural comprimido y los motores de combustión. Un nuevo paso El presidente de Seat España ha puesto de valor los nuevos cuatro pilares básicos en los que se sostendrá Seat. “Más marcas, más mercados, más coches y más energías”. Luca de Meo también ha confirmado la apuesta por salir a competir en el exterior para construir un nuevo ecosistema digital en torno al coche. En este sentido, ha realzado los acuerdos con las tecnológicas como Amazon, Telefónica o Saba. “Queremos ser un actor importante en la revolución del coche conectado. Nuestra ambición es ser una referencia”, ha apostillado. Cifras récord Seat contabilizó una cifra de negocio de 9.892 millones de euros al término de 2017, lo que se traduce en una progresión del 11,2% si se compara con la facturación de 8.894 millones de euros obtenida durante el año anterior. Por su parte, el beneficio después de resultados se queda en 231 millones de euros antes de impuestos, frente a los más de 800 del ejercicio anterior. Esto se debe, según indica Luca de Meo, a las nuevas inversiones que se han realizado para la “mayor ofensiva de producto que ha tenido la empresa en la historia”. Por otra parte, el presidente de la compañía española ha recalcado que Seat “sigue creciendo un 47% respecto a los últimos cuatro años”. “A pesar de los buenos resultados que hemos obtenido en todo el mundo, somos conscientes que tenemos que seguir creciendo. Pero estamos contentos por los datos conseguidos en España, Portugal, Alemania, República Checa o Turquía”, ha recalcado durante la presentación de los resultados.", "title": "Seat se pone el mono de trabajo y lanzará un coche cada seis meses", "url": "https://www.elespanol.com/economia/empresas/20180322/seat-pone-mono-trabajo-lanzara-coche-meses/293970965_0.html", "keywords": "Seat,Automovilismo,Coches,Empresas", "date": "2018-03-22", "id": "825cd1729b465f972934be069f79e8ce867a3fc3", "summary": "La compañía española venderá en 2020 su primer coche 100% eléctrico: \"Es el momento de mirar hacia el futuro\"."}