{"article": "Dos mujeres con poco en común, más allá de un pasado difícil. La primera, Elaine Herzberg, Elle para los amigos, luchaba de recuperar su vida tras haberse pasado años viviendo en las calles de Tempe, un suburbio de Phoenix. La segunda, Rafaela Vásquez, una exconvicta que llevaba más de una década manteniendo limpio su historial tras haber pasado por la cárcel por un intento de robo a mano armada. Las historias de estas dos víctimas saltaron a la luz pública cuando el pasado domingo protagonizaron un hecho que quedará marcado en los registros de la conducción, el primer accidente con un peatón fallecido, Elaine, protagonizado por un coche autónomo en el estado de Arizona. Este atropello mortal por parte de un vehículo inteligente de Uber ha abierto el debate sobre la seguridad de estos sistemas de navegación, pero también sobre la política de contratación de trabajadores en estas compañías. En EEUU, donde cada vez se utilizan más estos servicios, ha sorprendido el hecho de que la conductora de seguridad del automóvil implicado, encargada de supervisar la conducción automática, fuera una ex presidiaria, sobre todo porque esta misma empresa de transporte ya fue sancionada por reclutar a chóferes con antecedentes en Colorado, donde la ley lo prohíbe. Pero más allá del incidente y de las consecuencias que tendrá para Uber y para la futura conducción inteligente, detrás de lo ocurrido se esconden las historias de dos mujeres a las que la tecnología unió fatalmente. La víctima era Elaine Herzberg, una madre de 49 años, que según los medios locales era una sintecho divorciada que había tenido problemas con la justicia en el pasado. Sin embargo, según relatan sus amigos más cercanos, se encontraba rehaciendo su vida después de haber superado muchas dificultades, y de hecho estaba a punto de comenzar un nuevo trabajo. Elaine Herzberg es la mujer que ha fallecido atropellada por un vehículo autónomo de Uber. “Era como la tía de todos nosotros”, relataba otro sintecho de la zona a Reuters tras el suceso. “No necesitaba estar en las calles, y sin embargo lo hacía con estilo y con originalidad”, añadía. La mujer, que estaba cruzando con su bicicleta la carretera por un paso no habilitado para ello cuando recibió el impacto, fue trasladada a un hospital local, donde finalmente murió a causa de las heridas. Según vienen publicando varios medios norteamericanos, Herzberg era madre de dos hijos que tuvo en su adolescencia y había atravesado algunos problemas a lo largo de su vida. Además de la falta de vivienda, había sufrido episodios judiciales relacionados con las drogas, si bien, las pruebas realizadas descartan hasta el momento que cuando se produjo la colisión estuviera bajo el efecto de alguna sustancia que afectara a su comportamiento. “Esto no debería haber sucedido nunca”, manifestó Carole, una amiga de la víctima que había vivido con ella en el pasado. “Creo que debería considerarse un homicidio negligente y que el gobierno también debería rendir cuentas -por permitir la conducción automática en Arizona-. Elaine no actuaba de forma peligrosa. Llevaba su bicicleta a todas partes. Era muy respetuosa con las leyes”, sostiene. Pese a las críticas de las amistades de Elaine, de momento no se han anunciado acciones legales contra la compañía, el fabricante o contra el estado de Arizona por lo ocurrido, aunque varios expertos ya han apuntado a que podría haber caso si los familiares de la fallecida se animan a presentar una demanda, siempre que Uber no ofreciera antes un acuerdo, con cláusula de confidencialidad incluida. Rafaela, la otra víctima La escena del suceso, antes de ser analizada por la Policía. Aunque en el momento del golpe el vehículo funcionaba en modo autónomo, aquella noche, como era habitual, había una conductora de seguridad tras el volante: Rafaela Vásquez, indirectamente otra víctima de lo ocurrido. Según narró a la policía tras el suceso, no pudo hacer nada para evitar el choque ya que la bicicleta apareció de repente. Aquí es donde comienza esta incómoda controversia. De momento a Rafaela, de 44 años, no se le ha atribuido responsabilidad alguna de lo ocurrido. Sin embargo, el haber estado implicada en este mediático siniestro, que ha recorrido las portadas de los diarios de todo el mundo, ha llevado a la prensa estadounidense a indagar en su pasado, descubriendo que cuenta con antecedentes penales. En concreto, pesan sobre ella dos condenas por delitos graves. Vásquez fue sentenciada a cinco años de prisión por intento de robo a mano armada en enero de 2000, en un videoclub, y también se la condenó a un año por hacer una declaración falsa ante la autoridad en 1999. En total, pasó menos de cuatro años en prisión. En aquella época, sin embargo, era conocida como Rafael, ya que posteriormente modificó su identificación legal de género, lo que generó cierta confusión inicialmente a las autoridades al exponer el suceso y los implicados. Su declaración tras el atropello fue corroborada por las cámaras de a bordo del automóvil autónomo: Herzberg apareció frente a ella con una bicicleta que llevaba varias bolsas de la compra. No tuvo tiempo para frenar antes de golpearla. Además, el vehículo viajaba a 40 millas por hora (65 km) en una zona donde el límite de velocidad era de 45 (73 km). Pese a que no parece haber nada reprochable en su actuación, tras salir a la luz su pasado, ha sido Uber quien ha tenido que dar la cara para defender su política de contrataciones. La compañía emitió un comunicado el martes aseverando que la incorporación de Rafaela cumplía con todos los requisitos legales de Arizona, que no prohíbe los conductores con antecedentes. Sin embargo, en los EEUU las regulaciones difieren de un estado a otro en lo que a transporte público se refiere. Por ejemplo, la política de la compañía con sede en San Francisco para contratar chóferes en California establece que no pueden tener condenas por delitos mayores, agresiones sexuales, delitos violentos, conducción bajo la influencia del alcohol, drogas, exceso de velocidad, abuso infantil, entre otras faltas. Conductores con delitos graves Uber ya ha estado en el ojo del huracán en otras ocasiones por elegir a conductores con antecedentes penales. En concreto, la Comisión de Servicios Públicos de Colorado le impuso multa de 8,9 millones de dólares en noviembre de 2017 después de descubrir que contaba en su plantilla de conductores con más de 60 con condenas por delitos graves. Se da la circunstancia de que en ese estado está prohibido que las personas con antecedentes por faltas graves o delitos relacionados con la conducción operen en servicios de transporte de ciudadanos. En aquella ocasión, Uber se defendió argumentando que las contrataciones se debieron a un error y que todos sus empleados se someten a una evaluación. No obstante, la empresa no esconde su política corporativa de ofrecer a los convictos una segunda oportunidad donde la ley lo permite. “En Uber, estamos comprometidos a trabajar dentro de nuestras comunidades para ayudar a brindar oportunidades a quienes más los necesitan”, señala la web de la empresa. Así lo hizo con Vásquez, una de sus 18.000 conductores en Arizona, quien ya cumplió tres años y diez meses de prisión por sus errores del pasado, antes de ser puesta en libertad en 2005. Desde entonces, su registro está limpio. Buscando el fallo Elaine falleció a causa del golpe de un vehículo cuando conducía su bicicleta. Con respecto a la investigación en sí, no hay por ahora demasiadas novedades. Las grabaciones del sistema de autopilotaje muestran cómo una persona en bicicleta apareció en medio de la vía de cuatro carriles, haciendo muy complicado frenar con antelación para evitar el choque. No obstante, la revisión de los vídeos permitirá conocer si hubo algún fallo en el sistema inteligente del vehículo que evitó la detección de la mujer arrollada. El portavoz de la policía local, el sargento Ronald Elcock, aseguró en un primer momento que lo ocurrido no parecía ser responsabilidad del conductor de seguridad ni de la atropellada. Además, apuntó a que no había evidencias de que el coche intentara reducir la velocidad en ningún momento. No es el primer suceso de este tipo en el que se ve involucrado un vehículo autónomo, pero sí es el primero que cuesta la vida a un peatón. Después de la noticia del accidente, Uber anunció que va a interrumpir por ahora las pruebas de sus coches inteligentes en Pittsburgh, San Francisco, Toronto y Phoenix. “Nuestros corazones están con la familia de la víctima. Estamos cooperando plenamente con las autoridades locales en su investigación de este incidente”, indicó la empresa en un comunicado.", "title": "Las víctimas del coche de Uber: Elaine, la 'sintecho' muerta y Rafaela, la conductora exconvicta", "url": "https://www.elespanol.com/reportajes/20180322/victimas-uber-elaine-sintecho-rafaela-conductora-exconvicta/293721942_0.amp.html", "keywords": "Coches sin conductor,Muertes,Reportajes,Accidentes de tráfico,Phoenix (Arizona),Uber", "date": "2018-03-22", "id": "82c24698e879dc1f1ec55fad95ef683e5e341350", "summary": "La fallecida en el atropello de Arizona estaba a punto de dejar las calles cuando un coche autónomo acabó con su vida. La conductora de seguridad llevaba años limpia tras pasar por la cárcel.\n "}