{"article": "Gloria llega a su camerino agobiada, se siente perseguida por los niños —sus fans— que la desquician. Con ella entra “alguien más”, con quien la poeta comienza un diálogo cómplice lleno de recuerdos, ternura y comicidad. Así comienza Gloria, nueva propuesta del Teatro del Barrio escrita, dirigida e interpretada por mujeres: Noelia Adánez, Valeria Alonso y Ana Rayo. Enmarcada dentro del proyecto 'Mujeres que se Atreven', impulsado por Noelia Adánez y el propio teatro, la obra nos presenta una faceta poco conocida de Gloria Fuertes: la escritora de cuentos y poesía para niños sentía cierta inquietud por su público, una inquietud que, en ocasiones, era incapaz de disimular. \"En esta obra Gloria se atreve a confesar lo inconfesable; los niños le producen una mezcla de terror y asco\", comenta Adánez. No sólo eso, la obra —que se podrá ver desde este jueves hasta el 19 de abril— aborda su carismática voz a través de derivadas diversas como su magnetismo, su infinita melancolía o su curiosidad insaciable. \"Era una auténtica cabra loca, un personaje diverso y desconcertante\". Lo hace a través de un monólogo inicial chocante que nos aleja del cliché, de esa otra Gloria que forma parte de nuestro imaginario colectivo. 'Gloria'.- TEATRO DEL BARRIO \"Gloria siempre fue muchas Glorias, muchas variantes de sí misma, hemos querido rescatar esa diversidad sin poner énfasis en una u otra\". Así es, la Gloria que nos propone Adánez, que comparte autoría con Valeria Alonso —directora de la obra—, huye de convencionalismos. \"No queríamos imitar, sino recrear su espíritu y energía\". Y en esa recreación emergen sus memorias. A modo de ensoñación, Gloria repasa sobre las tablas su primer día de clase sobre poesía española que impartió en una universidad norteamericana en 1961. También, cómo no, la poeta (no le gustaba el término poetisa), nos habla de su relación sentimental con Phyllis Turnbull —rubicón sentimental y literario de su vida—, o de su infancia durante la guerra, un viaje poético y agridulce por una España gris que no pudo acabar con esa alegría de vivir que se gastaba Fuertes. Gloria es, junto con Emilia, la segunda entrega de una serie de monólogos teatrales de mujeres, personajes históricos que \"narran\" sus vidas y, al hacerlo, ponen en relación sus conflictos vitales con los arquetipos, metáforas e imágenes de la mujer que operan en sus contextos respectivos. Todas ellas visitan los temas del deseo, el amor, la amistad, la maternidad y el trabajo.", "title": "Gloria Fuertes, la poeta que temía a los niños", "url": "http://www.publico.es/culturas/gloria-fuertes-poeta-temia-ninos.html", "keywords": "Gloria Fuertes", "date": "2018-03-22", "id": "857903952eb5c3fdef78dd5f3c89e64b4b19c106", "summary": "El Teatro del Barrio estrena 'Gloria', nuevo montaje que nos presenta una faceta desconocida de la literata, a saber; que la escritora de cuentos y poesía para niños, la estrella televisiva, sentía cierta inquietud ante la presencia infantil."}