{"article": "Un niño más bajito que la media de sus compañeros sufrirá un mayor riesgo de padecer un accidente cerebrovascular o ictus a largo plazo cuando sea adulto. Así de contundente sería el resultado de un nuevo trabajo que tuvo en cuenta datos de más de 300.000 niños daneses durante casi 60 años. Aquellos que medían una media de cinco centímetros menos que la media de sus edad a los siete, diez y trece años eran un 11% más susceptibles de sufrir esta dolencia. Trabajos anteriores, como el publicado en el año 2015 en el New England Journal of Medicine, encontraron cierta relación entre la baja estatura y el riesgo aumentado de enfermedad cardiovascular. En esta ocasión, la investigación publicada en la revista Stroke habría relacionado la estatura en la infancia -y no en la edad adulta- con el riesgo aumentado de accidente cerebrovascular. El hecho de medir tan solo cinco o siete centímetros menos que la media se habría relacionado con un aumento de riesgo de hasta el 11% de acabar sufriendo un ictus. Actualmente la mayoría de los casos de ictus - cuando un coágulo sanguíneo bloquea el flujo de sangre y por tanto la oxigenación a nivel cerebral - se producen entre los 55 y los 75 años. En el estudio, además de este aumento de riesgo de ictus, los hombres de talla más baja en la infancia también tuvieron más riesgo de sufrir una hemorragia intracerebral. Este riesgo no se producía en las mujeres. En contraposición, en trabajos anteriores con datos de más de 500.000 adultos se detectó que los individuos de mayor altura - una media de cinco o seis centímetros más - tenían entre un 6% y un 10% menos de riesgo de muerte por hemorragia isquémica o hemorragia cerebral respectivamente.", "title": "Si fuiste el bajito de la clase, cuídate el doble: sufres mayor riesgo de ictus", "url": "https://www.elespanol.com/ciencia/salud/20180322/bajito-clase-cuidate-doble-sufres-riesgo-ictus/285472161_0.html", "keywords": "Cardiología,Cerebro,Infancia,Salud", "date": "2018-03-22", "id": "889f56a72672bc3ef5a3354de424e67dd63c2d3c", "summary": "Cinco centímetros menos de talla con respecto a la media se traducen en un 11% más de riesgo cerebrovascular, según un estudio danés."}