{"article": "Nuevas bajas en el bloque separatista tras el fracaso de la investidura exprés de Jordi Turull, que ha perdido la votación por la abstención de la CUP. Las diputadas de ERC Marta Rovira, Dolors Bassa y Carme Forcadell dejan su escaño para \"plantar cara al chantaje judicial del Estado\", según ha anunciado este mismo jueves la ejecutiva del partido al terminar la sesión de investidura. La secretaria general de Esquerra, la expresidenta del Parlament y la exconsellera de Trabajo renuncian a su escaño horas antes de tener que comparecer este viernes ante el juez del Tribunal Supremo (TS) Pablo Llarena, que instruye la causa contra el proceso soberanista y que podría dictar su ingreso en prisión. Las hasta ahora diputadas de ERC serán sustituidas por Assumpció (Titon) Laïlla, Chakir El Homrani y Magda Casamitjana, y permanece como diputado el exconseller de Asuntos Exteriores del anterior Govern, Raül Romeva, que también está citado por el Supremo. En un comunicado difundido esta noche tras la reunión del Consell Nacional de ERC y bajo el título de 'Relevo en el grupo parlamentario republicano para plantar cada al chantaje judicial', la formación independentista denuncia lo que considera \"los intentos reiterados del Estado español de condicionar la actividad democrática del Parlament\". Según ERC, \"las nuevas citaciones de este viernes ante el Tribunal Supremo, en la causa general que instruye el juez Pablo Llarena contra el independentismo, son una muestra más de esta voluntad de secuestrar la democracia\". Las hasta ahora diputadas han indicado que no desean que su situación personal \"condicione la actividad normal del Parlament y que ningún juez pueda hacer chantaje a la voluntad democrática del pueblo de Cataluña\" puesto que \"por encima de los nombres concretos hay un proyecto compartido\".", "title": "Rovira, Forcadell y Bassa renuncian al escaño ante su inminente procesamiento", "url": "https://www.elespanol.com/espana/politica/20180322/diputadas-erc-rovira-forcadell-bassa-renuncian-escano/293971957_0.html", "keywords": "Política,Marta Rovira,Parlament de Cataluña,Carme Forcadell", "date": "2018-03-22", "id": "8fdc885fb73902c4a0e33f029b3112f31ea77455", "summary": "Las diputadas de ERC han tomado esta decisión para \"plantar cara al chantaje judicial del Estado\". Las tres están citadas este viernes en el Supremo."}