{"article": "Actualizado:22/03/2018 21:35hSubir a la montaña a pasar un día de esquí requiere pensar muy bien cual es la ropa adecuada ya que no solo habrá que estar muchas horas expuesto a bajas temperaturas, viento o nieve sino que lo más probable es que se pase mucho tiempo en el suelo. Saber elegir la ropa adecuada para no pasar frío al tiempo que se está cómodo es fundamental para triunfar en una primera jornada de esquí. Según señalan todos los expertos lo más recomendable es seguir la teoría de las tres capas para protegernos del frío, la humedad y el viento. [Estado de la nieve en las estaciones españolas y en el Pirineo Francés, en Infoesquí ]Primera capaLa primera capa, la más pegada a la piel, tienen como misión mantener la temperatura corporal. Una buena camiseta térmica y unas mallas serán los mejores aliados siempre y cuando permitan la transpiración. Este punto es importante porque si el sudor se queda en la piel se cogerá frío y la primera capa no cumplirá su misión.Se debe evitar las prendas de algodón que, aunque es un buen material, con el sudor se moja rápido y tarda mucho en secar. Los calcetines tiene una gran importancia y según los expertos para actividades desarrolladas en temperaturas bajas la mejor opción es la mezcla de lana con material del tipo Thermolite, capaz de abrigar aún estando mojado. El calcetín de esquiar debe ser fino con refuerzos especiales en las zonas del talón, la puntera y sin costuras. Segunda capaPara proporcionar calor al cuerpo al tiempo que se expulsa la humedad corporal los expertos recomienda el uso de forros polares que son prendas ligeras y se ajustan al cuerpo aportando calor y comodidad. Tercera capaLa capa externa debe cumplir su misión de proteger contra la humedad y el viento por lo que no vale cualquier anorak o pantalón. La cazadora al igual que el momo o los pantalones deben ser de buena calidad impermeables y corta vientos sin que sean pesados para proporcionar la comodidad y permitir los movimientos.Los guantes impermeables son fundamentales para proteger las manos que deben estar secas y calientes. Deben ajustarse de forma correcta a los dedos para estar cómodos y cubrir la muñeca para evita que entre la nieve. AccesoriosLlevar unas buenas gafas o máscaras es fundamentales para proteger la vista en la nieve. Más allá de la estética o la comodidad deben cumplir con unos requisitos para proteger correctamente de la radiación ultravioleta. [Cómo elegir las mejores gafas para esquiar ]El caso, aunque no es obligatorio para descender por las pistas, se ha hecho imprescindible para la mayoría de los esquiadores, mayores y pequeños, conocedores de la importancia de proteger la cabeza en una posible caída. Si eres de los que no quieres casco deberás cubrir la cabeza con un gorro. El blanco de la nieve refleja los rayos del sol por lo que es fundamental proteger la piel con crema solar de factor alto así como con bálsamo labial. Aún en un día nublado es importante proteger la piel.", "title": "La teoría de las tres capas: qué ropa elegir para ir a esquiar por primera vez", "url": "http://www.abc.es/viajar/nieve/abci-teoria-tres-capas-ropa-elegir-para-esquiar-primera-201803221739_noticia_amp.html", "keywords": "esqui,ropa,primer", "date": "2018-03-22", "id": "90928893383bf5d90940a11cace64f5ea9290224", "summary": "La primera capa mantiene la temperatura corporal, la segunda proporciona calor al cuerpo y la tercera protege contra la humedad y el viento"}