{"article": "MadridActualizado:22/03/2018 02:40hLos Reyes viajan este jueves a Valladolid para conmemorar un hecho histórico acontecido hace exactamente 500 años: la firma de las Capitulaciones entre Carlos I y el navegante de origen portugués Fernando de Magallanes para el descubrimiento de una nueva ruta hacia la Especiería. Era el viaje que Cristóbal Colón había emprendido ocho años antes, pero que no concluyó al encontrarse en medio de la travesía con el Nuevo Mundo.Tampoco Magallanes lo pudo terminar, pues murió en el viaje, y fue el marino español Juan Sebastián Elcano quien lo concluyó en 1522, pero decidió no regresar por la misma ruta y, de esta forma, dio la vuelta al mundo por primera vez. En palabras del Rey se trata de «un gran acontecimiento de nuestra historia, de la historia mundial, que en los próximos años debemos recordar y valorar como se merece».Don Felipe y Doña Letizia rememorarán hoy el arranque de esta epopeya promovida por la Corona en un acto que se celebrará a las once y media de la mañana en el Monasterio de Nuestra Señora del Prado de Valladolid y al que también asistirán la vicepresidenta del Gobierno, Soraya Sáenz de Santamaría, y los ministros de Defensa, María Dolores de Cospedal; de Exteriores, Alfonso Dastis, y del Interior, Juan Ignacio Zoido.En las Capitulaciones de Valladolid, el antepasado de Don Felipe, Carlos I, encomendó a Magallanes el descubrimiento de una nueva ruta hacia la isla de las Especias (Molucas) que evitara los dominios portugueses, según el reparto de los océanos establecidos por las dos potencias en el Tratado de Tordesillas de 1494.Y es que, según Magallanes, las islas de la Especiería se encontraban en la parte correspondiente a España, y no a Portugal. Por lo tanto, el monopolio de las especias, valiosísimas en aquella época, debía corresponder al Reino de España.El Rey puso cinco naves de la Armada a disposición de Magallanes y le nombró capitán general y adelantado y gobernador de las tierras que se descubrieran.", "title": "Los Reyes viajan hoy a 1518", "url": "http://www.abc.es/espana/casa-real/abci-reyes-viajan-1518-201803220240_noticia.html", "keywords": "valladolid,reyes,capitulaciones", "date": "2018-03-22", "id": "91951be22d42114f71aeb9838342bf7cc126d723", "summary": "Don Felipe y Doña Letizia conmemoran las Capitulaciones de Valladolid, en las que Carlos I encomendó a Magallanes el descubrimiento de una nueva ruta española de la Especiería"}