{"article": "Actualizado:22/03/2018 11:26hOpiniones relacionadasABC PremiumContenido exclusivo para usuarios registrados en ABCArs decipiendiABC PremiumContenido exclusivo para usuarios registrados en ABCParaísoABC PremiumContenido exclusivo para usuarios registrados en ABCRetorno antisemitaLas redes no entienden de los tenues matices en los cuales se juega la libertad humana: los que permiten a un sujeto ser muchos, tantos como su transitar en el tiempo vaya imponiéndole.Desde su inicio mismo, me protegí de las malditas redes: estaba claro que constituían la mayor expropiación de datos personales que haya puesto jamás en marcha sistema totalitario alguno. Facebook y sus secuelas son el cruce mejorado de Hitler y Stalin: el universal control de las mentes y el fin de la distinción entre lo público y lo privado, sobre la cual nacieron las sociedades libres. Alzan un despotismo que ni siquiera necesita dispositivos de coerción: los usuarios proporcionan voluntaria -no, no voluntaria, gozosamente- a un Archivero Supremo la totalidad de sus deseos y de sus fobias. Un poder que poseyera el catálogo completo de los amores y odios de sus sometidos, sería el más absoluto de los poderes: una autoridad capaz de mover a la medida colectivas voluntades; porque la voluntad no es más que un tejido de deseos y rechazos. Tan sólo se precisa un algoritmo bien elaborado. Y eso hoy es un juego. Facebook posee lo que la teología clásica atribuía sólo a Dios: saberlo todo de sus fieles.Basta que entre en Amazon, para que, instantáneamente, la pantalla me exhiba los libros que más estoy forzado a desear. No falla nunca. Amazon conoce mis deseos mejor que yo. Lo mismo sucede con cualquier portal de compras. Hace un par de años, los amigos me felicitaron por haber entrado en Twitter. Ni marinado en vodka habría hecho yo algo así. Pero era verdad que había alguien que andaba en Twitter, no sólo con mi nombre, que es poco más que un accidente, sino con la completa identidad de mis sesenta y tantos años de empecinada ausencia de identidad. Lo fascinante era que aquel Gabriel Albiac virtual era muchísimo más Gabriel Albiac de lo que lo haya llegado a ser yo en mis peores delirios: ni un error, ni una vacilación sintáctica, ni una nota de estilo literario diferenciable. Me asustó la locura, aunque fuera amable. Comuniqué la falsificación a Twitter. Tuve que mover Roma con Santiago, demostrar que yo era yo: el mundo del revés. Al cabo de un par de meses logré solucionarlo. Perdí tiempo y energía. Pero aprendí lo que son las redes: arte de trocar a un sujeto real en un muñeco de cartón piedra, un nombre, un apellido, un perfil de gustos… Esto es: en un objeto milimétricamente manipulable. Como personaje de ficción escénica, el individuo de la red debe identificarse. Da igual que esa identidad se corresponda con la de nadie que exista en el común universo de los mortales. Pero un personaje en red debe tener un «perfil», esto es, una identidad reconocible. Y un tejido de agrados y desagrados («gusta / no gusta», en el subnormal lenguaje de la infancia perpetua, que es el de las tramas virtuales): eso consolida y blinda tal identidad, dándole contenido.Amazon usa eso para venderme libros. Me resigno, porque me es cómodo y no demasiado gravoso. Pero, ¿qué impide que el mercado político quede absorbido por una gran Amazon? Es lo que ha puesto en marcha Facebook. Con el catálogo de deseos, odios y dependencias que las identidades de sus usuarios exhiben, se puede prefigurar el perfil ideológico, moral, político y electoral de prácticamente todo el planeta. Y administrarlo. Es el fin de la democracia. Ni siquiera a Orwell se le pasó por la cabeza una tiranía así. No lo sabes, dulce habitante de la red. Pero no votas tú. Vota un tal Zuckerberg.Gabriel AlbiacArticulista de Opinión", "title": "Dios Facebook", "url": "http://www.abc.es/opinion/abci-dios-facebook-201803221121_noticia.html", "keywords": "albiac,facebook", "date": "2018-03-22", "id": "9233334725e6b75860bf17d4427ebe5a82d6974c", "summary": "No lo sabes, dulce habitante#de la red. Pero no votas tú. Vota un tal Zuckerberg"}