{"article": "El periodista mexicano Leobardo Vázquez Atzin, del sitio de noticias digitales Enlace de Gutiérrez Zamora, fue asesinado hoy a balazos en el oriental estado de Veracruz, informaron fuentes de prensa. El homicidio de Vázquez, de 42 años de edad, ocurrió en el municipio de Gutiérrez Zamora, en el norte de Veracruz, señaló la presidenta de la Comisión estatal para la Atención y Protección de los Periodistas, Ana Laura Pérez. \"Son los primeros datos que tenemos. No hay más detalles\", indicó Pérez. Reportero de información general, Vázquez fue corresponsal de diarios como La Opinión de Poza Rica y Vanguardia y actualmente operaba la página de noticias digitales Enlace de Gutiérrez Zamora. Vázquez es el quinto periodista asesinado durante el actual gobierno del estado que comenzó en diciembre de 2016 y el número 21 en los últimos siete años en esta entidad del país, considerada una de las más letales para los comunicadores. Estadísticas de la Comisión Estatal para la Atención y Protección de los Periodistas, contabilizan 17 periodistas asesinados en el gobierno de Javier Duarte de Ochoa (2010-2016) y suman cinco en la administración actual de Miguel Ángel Yunes Linares. El 19 de marzo de 2017 fue asesinado Ricardo Monlui; el 9 de julio del 2017 el camarógrafo hondureño Edwin Rivera Paz, quien estaba refugiado en Veracruz; el 22 de agosto, Cándido Ríos, de El Diario de Acayucan. El 29 de mayo del 2017, el periodista y jefe de información del diario La Opinion de Poza Rica, Armando Arrieta Granados fue atacado a tiros cuando llegaba a su domicilio; a pesar que estuvo muy grave logró salvar la vida y hoy se encuentra exiliado y protegido. A nivel nacional, Vázquez es el segundo periodista asesinado en México en lo que va del 2018, después de Carlos Domínguez, ocurrido en enero pasado en el nororiental estado de Tamaulipas. Doce comunicadores fueron asesinados en 2017 por su labor, lo que hizo que Reporteros Sin Fronteras definiera a México como \"el país en paz más peligroso del mundo para los reporteros\", junto con Siria.", "title": "Asesinan a balazos a un periodista mexicano en el estado de Veracruz", "url": "https://www.elespanol.com/mundo/america/20180322/asesinan-balazos-periodista-mexicano-veracruz/293970978_0.html", "keywords": "América,Asesinatos,México,Periodistas", "date": "2018-03-22", "id": "925cb1145b1667593501e4b2607f3b57721cf3f0", "summary": "Leobardo Vázquez Atzin, de 42 años de edad, es el quinto periodista asesinado durante el actual gobierno del estado."}