{"article": "En la serie documental de Netflix ‘The toys that made us’ se hace un recorrido por juguetes clásicos que marcaron la vida de una o varias generaciones. Las figuras de Star Wars, las de He-Man y los Másters del Universo, los GI Joe… Pero en muchos de los episodios hay un invitado de fondo, Toys 'R' Us, la compañía que desarrolló Charles Lazarus desde 1948, hace 70 años, y que ha fallecido en Manhattan a los 94 años de edad. Charles Lazarus llevaba, precisamente, desde 1994 fuera de posicones ejecutivas en la compañía, en la que no tenía ningún rol Su muerte se produce cuando Toys R Us está al borde del cierre en EEUU, con las tiendas internacionales con el cartel de ‘se vende’. Tras conocerse su muerte, la cuenta de Twitter del grupo indicó: \"Hemos tenido muchos momentos tristes en Toys 'R' Us, pero ninguno más descorazonador que las noticias de hoy sobre la muerte de nuestro querido fundador Charles Lazarus. Nuestros pensamientos y oraciones están con la familia y los seres queridos de Charles\". El veterano directivo, que utilizó su fuerte deseo de llegar a ser rico para pasar de ayudar a su padre a arreglar bicicletas para venderlas de segunda mano a tener un imperio juguetero, llegó a encabezar la lista de Forbes de los ejecutivos mejor pagados durante los años 80, supo ver que el baby boom exigiría un aluvión de juguetes, y los suministró con una fórmula que combinaba el mundo de la juguetería con el del hipermercado. Sus lineales y cajas registradoras fueron una revolución. Su actividad se inició en Washington con Children's Supermart, cuando reconvirtió la tienda de bicicletas de su padre en otra de muebles para bebés, pero los clientes le pedían también juguetes para niños pequeños y, más adelante, para los de todas las edades. Los juguetes tenían una ventaja: duran poco y los niños siempre quieren más. En 1957 abrió el primer Toys 'R' Us propiamente dicho en Rockville, (Maryland). La clave del negocio estaba en conseguir grandes volúmenes, lo que le permitía obtener más poder de negociación y ofrecer precios reducidos a los clientes. Un logotipo cuya ‘r’ central parecía dibujada por un niño, unos enormes descuentos en pañales y una jirafa como mascota fueron algunas de sus señas de identidad. La fortaleza que alcanzó le permitió cosas como imponer a Mattel el desarrollo de una serie de dibujos animados para acompañar los juguetes de He-Man. La venganza de Papá Noel Aunque uno de sus éxitos fue el de convertir los juguetes en un producto para el consumo durante todo el año, fue precisamente la última y catastrófica campaña de Navidad la que terminó costando el negocio a sus sucesores. Fue la 'venganza' de Papá Noel contra el grupo que más amenazó su control estacional del negocio. Lazarus se mantuvo al frente de la compañía, hoy con sede en New Jersey -durante el tiempo que le quede- incluso después de la venta a Interstate Department Stores, en 1966. Cuando ésta entró en bancarrota, Toys R Us salió más fuerte y salió a bolsa en 1978. Lazarus abandonó la posición ejecutiva en 1994 y la presidencia del grupo cuatro años después, mucho antes de que sufrir la competencia de Wal-Mart y, más tarde, la de Amazon. Vio desde fuera la compra por Bain, KKR y Vornado, la compra de la mítica tienda neoyorquina FAO Schwartz -la del piano para pies gigante de la película 'Big'-, la bancarrota en septiembre del año pasado y el anuncio de que no quedaba solución de hace unos días. No quedarán sino restos de un imperio que llegó a sumar más de 1.600 tiendas en casi 40 países, con los cierres de los centros y la liquidación de los juguetes. Un imperio que comenzó con un joven que le preguntaba a su padre por qué vendían siempre bicis de segunda mano y que interiorizó para siempre la respuesta: los grandes pueden vender más barato. La noticia de su muerte se produce el mismo día en el que se ha conocido un plan de Isaac Larian, el multimillonario CEO de MGA Entertainment, el fabricante de la línea de muñecas Bartz, que ha comprometido 200 millones de dólares para salvar la mitad de las tiendas y que está intentando conseguir otros 800 millones a través de una campaña en GoFundMe.", "title": "Muere Charles Lazarus, el hombre que creó la agonizante Toys 'R' Us", "url": "https://www.elespanol.com/economia/empresas/20180322/muere-charles-lazarus-hombre-agonizante-toys-us/293971833_0.html", "keywords": "Toys R Us,Obituarios,Empresas,Juguetes", "date": "2018-03-22", "id": "944e048b93ddc6980f76544a205714dfe85f67f6", "summary": "Convirtió la tienda de bicicletas de segunda mano de su padre en un imperio juguetero que hoy está al borde de la liquidación. "}