{"article": "El \"yo apruebo mis másteres, claro que los apruebo\" con que Cifuentes ha venido a ahuyentar las sombras sobre su currículum mediante un comunicado perezoso y nocturno, recuerda tanto al \"yo me pago mis trajes, claro que me los pago\", que nos corrobora que el PP vive en un permanente déjà vu. De presidente a presidenta. Arcadi Espada, el más afrancesado de nuestros periodistas, el enfant terrible del columnismo rococó -dicho sea en su favor tanto lo uno como lo otro-, tiene materia de sobra para escribir Una buena tía después de habernos epatado con el exculpatorio de Paco Camps. Bastaba asomarse este miércoles a las redes sociales para ver germinar la primavera española en todo su esplendor: a un lado, los convencidos de que la plana mayor de la Juan Carlos I ha recurrido a una mise en scène para salvar a su gobernanta; enfrente, quienes atisban una nueva conspiración contra el PP, ahora que Carmena naufraga allá por Lavapiés. No será fácil llevar a la presidenta de Madrid a la guillotina porque en un régimen garantista, comme il faut, no hay que probar las inocencias sino las culpabilidades. Ahora bien, en el terreno de la política sería conveniente que las garantías cayeran más veces del lado de los ciudadanos que no del costado de sus próceres, comme d'habitude. Es sospechoso que la presidenta esperara una jornada entera para desmentir que obtuvo un máster con notas falsificadas. Tan sospechoso como que de Rajoy al bedel de Génova -y en el PP ya es imposible encontrar un solo parvenu- nadie, pero nadie, saliera a defenderla, aun cuando el escándalo ardía en los periódicos e incendiaba La Sexta. Como certeramente explica Arcadi, un presidente valenciano inspira mucho menos respeto que un golpista catalán o que el director general del último Ministerio en Madrid, bien entendu. Pero algo en el ambiente me dice que el comunicado de Cifuentes no zanja el asunto. Porque será todo lo buena tía que se quiera, mon Dieu, pero aquí sigue oliendo a roquefort.", "title": "Una buena tía", "url": "https://www.elespanol.com/opinion/columnas/20180322/buena-tia/293850619_13.html", "keywords": "Columnas,Corrupción,Cristina Cifuentes,Opinión", "date": "2018-03-22", "id": "961391e924d6dcbf50b42fa30ff06c4d8115e72e", "summary": "El \"yo apruebo mis másteres, claro que los apruebo\" con que Cifuentes ha venido a ahuyentar las sombras sobre su currículum mediante un comunicado perezoso y nocturno, recuerda tanto al \"yo me pago mis trajes, claro que me los pago\", que nos corrobora que el PP vive en un permanente déjà vu. De presidente a presidenta."}