{"article": "MadridActualizado:23/03/2018 16:48hLos profesionales de los campos de la psiquiatría, la neurología y la medicina pediátrica insisten desde hace tiempo en la importancia de las experiencias de los primeros años en el desarrollo cognitivo y emocional del niño. Famosos son los casos de orfanatos en los que bebés privados de cariño acababan muriendo inexplicablemente a pesar de tener satisfechas todas sus necesidades vitales básicas. Todas, menos el amor. Nadie les acariciaba ni les hablaba. Este jueves, un nuevo estudio publicado en la revista «Science» incide en cómo esos primeros cuidados pueden cambiar cómo somos de una manera insospechada. Según han comprobado investigadores del Instituto Salk de California (EE.UU.) en un experimento con ratones, las atenciones que una madre procure a su hijo pueden cambiar incluso su ADN.«Nos enseñan que nuestro ADN es algo estable e inmutable, lo que nos hace ser lo que somos, pero en realidad es mucho más dinámico», afirma Rusty Gage, profesor del Laboratorio de Genética de Salk. «Resulta que hay genes en nuestras células que son capaces de copiarse y moverse, lo que significa que, de alguna manera, nuestro ADN sí cambia», subraya.Durante al menos una década, los científicos han sabido que la mayoría de las células en el cerebro de los mamíferos experimentan cambios en su ADN que hacen que cada neurona, por ejemplo, sea ligeramente diferente de su vecina. Algunos de estos cambios son causados por genes saltarines o transposones (LINE, por sus siglas en inglés), que se mueven de un punto del genoma a otro. En 2005, el laboratorio de Gage descubrió que un gen saltarín llamado L1, que ya se sabía que se copiaba y se pegaba en nuevos lugares en el genoma, podía saltar en el desarrollo de las células neuronales. El equipo había planteado la hipótesis de que tales cambios crean una diversidad que podía ser útil entre las neuronas, un especie de ajuste fino, pero también podría contribuir a determinadas afecciones neuropsiquiátricas.«Si bien hemos sabido por un tiempo que las células pueden adquirir cambios en su ADN, se ha especulado con que tal vez no sea un proceso aleatorio», dice Tracy Bedrosian, primera autora del estudio. «Tal vez haya factores en el cerebro o en el entorno que provoquen cambios con mayor o menor frecuencia», explica.Para averiguarlo, los investigadores comenzaron observando las variaciones naturales en el cuidado materno entre los ratones y sus crías. Después, observaron el ADN del hipocampo de la descendencia, una región del cerebro que está involucrada en la emoción y la memoria. El equipo descubrió una correlación entre el cuidado materno y el número de copias L1: los ratones con madres amorosas tenían menos copias del gen L1 saltarín y los que tenían madres negligentes tenían más copias y, por lo tanto, más diversidad genética en sus cerebros.Para asegurarse de que la diferencia no era una coincidencia, el equipo llevó a cabo una serie de experimentos de control. Finalmente, cambiaron a la descendencia, de modo que los ratones nacidos de madres negligentes fueron criados por madres atentas, y viceversa. Los resultados iniciales de la correlación entre los números de genes L1 y el estilo de maternidad se mantuvieron: los ratones nacidos de madres negligentes pero criados por madres atentas tenían menos copias de L1 que los ratones nacidos de madres atentas pero criados por negligentes. Es decir, el modelo de crianza es clave.Más estresadosLos investigadores plantearon la hipótesis de que los descendientes cuyas madres eran negligentes estaban más estresados y que de alguna manera esto estaba causando que los genes se copiaran y se movieran con más frecuencia. Curiosamente, no hubo una correlación similar entre el cuidado materno y el número de otros genes saltarines conocidos, lo que sugirió un rol único para L1. Entonces, el equipo analizó la metilación: el patrón de marcas químicas en el ADN que indica si los genes deben o no copiarse y cuáles pueden estar influenciados por factores ambientales. En este caso, la metilación de los otros genes de saltarines conocidos fue consistente para todas las crías. Pero en los L1, los ratones con madres negligentes tenían notablemente menos genes metilados L1 que aquellos con madres atentas, lo que sugiere que la metilación es el mecanismo responsable de la movilidad del gen L1.«Este hallazgo concuerda con los estudios de negligencia infantil que también muestran patrones alterados de metilación del ADN para otros genes», dice Gage. «Eso es algo esperanzador, porque una vez que entiendes un mecanismo, puedes comenzar a desarrollar estrategias para la intervención».¿Y en qué se traduce todo esto en la práctica? ¿Las crías de ratón peor atendidas son más torpes o menos inteligentes? Los investigadores reconocen que este punto no está claro. Un trabajo futuro examinará si el rendimiento de los ratones en las pruebas cognitivas, como recordar qué camino en un laberinto conduce a una recompensa, se puede correlacionar con el número de genes saltarines. En cuando al ser humano, el trabajo respalda los estudios sobre cómo los entornos de la niñez afectan el desarrollo del cerebro y podría proporcionar información sobre los trastornos neuropsiquiátricos como la depresión y la esquizofrenia. «Los retrotransposones L1 son activos tanto en humanos como en roedores, sin embargo son mucho más abundantes en ratones. El genoma del ratón contiene casi 3.000 elementos L1 activos, mientras que el humano tiene solo 90-100. Todavía no sabemos cómo la experiencia puede afectar la movilización de L1 en humanos o si la menor cantidad de elementos corresponde a una menor actividad general de L1. Creo que estos estudios pueden realizarse en el futuro mediante el análisis de poblaciones específicas, como las personas que experimentaron el maltrato infantil», explica Bedrosian. «No sabemos cuánto de lo que somos se debe a la genética y cuánto al ambiente, pero nosotros proponemos una combinación de las dos», concluye Gage.", "title": "El cariño de una madre cambia el ADN de su hijo", "url": "http://www.abc.es/ciencia/abci-carino-madre-cambia-hijo-201803222013_noticia.html", "keywords": "hijo,madre,genes,cambiaadn", "date": "2018-03-22", "id": "96b9559bcd3dccef2cc08ccc42b5a94a44fccf11", "summary": "Las atenciones recibidas en la infancia implican diferencias en los genes de una zona del cerebro relacionada con las emociones y la memoria, según un estudio con ratones"}