{"article": "MADRIDActualizado:22/03/2018 09:59hLa Historia de España es tan compleja como extensa. Nuestro país ha sufrido diferentes divisiones territoriales, ha cobijado distintas civilizaciones y ha sufrido múltiples contiendas, por lo que para entender nuestra situación actual tenemos que echar la vista atrás para tratar de comprender cómo hemos llegado hasta nuestros días. Por ello, ABC ofrecerá una colección de las mejores novelas para conocer la Historia de España y, así, poder comprender el presente.Desde el próximo domingo 25 de marzo, y durante quince semanas, ABC ofrecerá a sus lectores una selección de las mejores novelas que ficcionan la Historia de España. A través de sus páginas, el lector podrá disfrutar de los acontecimientos más importantes (e interesantes) de la extensa Historia de España. Se encontrará con historias de heroísmo, traiciones, amor, espionaje, supervivencia, guerras... Y todo ello de la mano de los autores más prestigiosos de un género, el histórico, que no deja de crecer y arrastrar al gran público.Variada colecciónLa colección arranca con «El Impostor», de Javier Cercas, que narra la vida de Enric Marco Battle, el sindicalista español que se hizo pasar por superviviente de los campos de concentración nazis y falsificó la mayor parte de su existencia. Podrá conseguirse el próximo domingo con ABC por tan solo 5,95 euros, un precio que se mantendrá en todas las entregas. La colección se caracteriza por la variedad de voces y tiempos retratados. La componen, además de Cercas, César Vidal («Médico de Sefarad»), Noah Gordon («El último judío»), Isabel San Sebastián («La visigoda»), Jordi Sierra i Fabra («Cuatro días de enero»), Mari Pau Domínguez («Una diosa para el rey»), Esteban Martín («La clave Gaudí»), Alfonso Mateo-Sagasta («Caminarás con el sol»), José Calvo Poyato («Jaque a la reina»), Segio del Molino («Lo que a nadie le importa»), Luis de la Luna Valero («Las aventuras del Capitán Cuesta»), Antonio Pérez Henares («Nublares»), Montse Barderi («Los arcos de agua»), Ernest Hemingway («Por quién doblan las campanas») y Blas Malo («El esclavo de La Al-Hamrá»).", "title": "Las mejores novelas históricas, cada domingo con ABC", "url": "http://www.abc.es/cultura/libros/abci-mejores-novelas-historicas-cada-domingo-abc-201803220158_noticia.html", "keywords": "domingo,mejores,novelas,cada,historicas", "date": "2018-03-22", "id": "98a7e2127faf7058d188fb89dfe042766bc547f6", "summary": "El 25 de marzo, por solo 5,95 euros, la primera entrega con «El impostor» de Cercas"}