{"article": "La alianza entre Air Europa y Ryanair se consolida. Diez meses después de firmar un acuerdo para que la irlandesa facilitara a la aerolínea de Globalia llenar sus vuelos de largo radio hacia América Latina, Ryanair sigue sumando rutas de la española. \"Millones de clientes pueden ahora reservar vuelos de Air Europa desde quince ciudades europeas a Madrid y conectar con más de 20 destinos de larga distancia\", ha señalado el portavoz de Ryanair, Kenny Jacobs. En total, la aerolínea irlandesa comercializa ya a través de su web 150 rutas operadas por Air Europa desde o hacia un destino europeo y hacia América. Esta conexión entre más de 50 aeropuertos entre ambos continentes sirve además para potenciar el 'hub' de Air Europa en el aeropuerto de Madrid-Barajas, punto de partida de sus vuelos transoceánicos. La comercialización de los vuelos europeos a través de la web de Ryanair supone un paso más en la alianza que sellaron ambas compañías en mayo del año pasado y que permitía a la aerolínea española comercializar sus rutas de largo radio a través de la web de la 'low cost'. Estrechar aún más los lazos La alianza se seguirá ampliando, señalan ambas compañías. Queda pendiente la progresiva integración para la venta bajo mismo código de los vuelos de Ryanair en conexión con los de largo radio de Air Europa. Además, en su última visita a Madrid, el CEO de Ryanair, Michael O'Leary, señaló como posibilidad ampliar la alianza con Air Europa y sumar otros aeropuertos de la red de la española. El acuerdo permite por el momento hacer las conexiones a través del 'hub' de Air Europa en Barajas. \"Espero que el acuerdo no se quede en una primera fase, sino que podamos ampliar nuestra colaboración en el ámbito turístico y generar sinergias en otras ramas de la operación como los servicios en tierra (handling) y mantenimiento, para crecer juntos en los próximos años\", señaló O'Leary a periodistas. Desde Globalia afirman que esta alianza les sitúa en la vanguardia comercial y refuerza su competitividad, asegura su consejero delegado, Javier Hidalgo. La aerolínea está en pleno proceso de renovación de su flota, tanto de largo como de medio y corto radio. La compañía que preside Juan José Hidalgo destacaba recientemente que con la llegada de nuevos aviones Globalia contará con la flota \"más moderna, no sólo por edad, también por tecnología\". Lo hizo en la presentación de su Airbus Dreamliner 787-9, el primero de los 16 con que contará en total en 2022. Además, a partir de este año llegarán tres nuevos Boeing 737-800 para actualizar su flota de corto y medio radio.", "title": "Ryanair y Air Europa amplían su alianza y suman los vuelos europeos de la española", "url": "https://www.elespanol.com/economia/empresas/20180322/ryanair-air-europa-amplian-alianza-vuelos-radio/293971184_0.html", "keywords": "Empresas,Ryanair,Air Europa,Líneas aéreas,Globalia", "date": "2018-03-22", "id": "9cfbd27120e1ec01436cae045cc8b53fb628221f", "summary": "La irlandesa ya comercializaba en su web los vuelos de largo radio de la aerolínea de Globalia tras el acuerdo sellado en mayo del año pasado."}