{"article": "Actualizado:22/03/2018 13:06hSon las diez de la mañana y Gael, de siete años, entra feliz a la sala de la biblioteca del Colegio público Sol (Madrid). No es para menos, va acompañado de Bea, una perra muy especial. Los dos se sientan en el suelo sobre una alfombra junto a Elena Domínguez, directora y terapeuta de Perros y Letras España. Gael escoge un libro de entre todos los que tiene alrededor y comienza a leérselo a Bea, que se mantiene tumbada. Cuando se traba en alguna palabra o no pronuncia correctamente la entonación de la frase, Bea levanta su pata, indicación que le sirve al pequeño para darse cuenta de que tiene que volver a intentarlo para que su fiel compañera «entienda» todo lo que le cuenta. A veces, Gael no comprende alguna palabra como, por ejemplo, «élite». Elena Domínguez le anima a coger el diccionario. Gael vuelve hacia Bea y le levanta su oreja para que escuche atentamente la definición. Después, pregunta: «¿Bea, entiendes ahora lo que significa élite? La perra le da señas de que sí. Gael, feliz, prosigue su lectura. Esta actividad está organizada por la asociación sin ánimo de lucro Perros y Letras–R.E.A.D. España que trajo el programa a nuestro país en 2012 desde Estados Unidos, donde lleva en funcionamiento 20 años. «Las sesiones duran unos 20 minutos y están dirigidas a mejorar en los niños su comprensión lectora, la vocalización, atención, concentración, autoestima, seguridad, la relación con iguales... –explica Domínguez–. El niño se siente cómodo porque no es juzgado, percibe que lee al perro, que le escucha, y cuando no entiende algo le hace una señal, por lo que se esfuerza en hacerlo bien. Se establece un vínculo muy bonito entre ambos. Los niños se sientan y acarician al can, se sienten tranquilos y disfrutan mucho».Aprender a disfrutarPilar, madre el Gael, está encantada. «Mi hijo, que es muy inquieto, ha aprendido a hacer las pausas en los puntos y en las comas, algo que no conseguía. Además, antes leía obligado y ahora lo hace disfrutando. Le noto también más tranquilo, seguro y con más ganas de aprender».Elena Domínguez explica que los terapeutas son profesionales de la Psicología, la Educación, Trabajo Social o Logopedia y, además, tienen formación en terapia asistida con animales. Matiza que cada uno trabaja con su propio perro, que ha sido entrenado para aprender a dar las señales al niño. Empezaron a trabajar en un colegio de Tres Cantos (Madrid) y, gracias al boca a boca por los buenos resultados obtenidos en los niños, el próximo abril ya estarán presentes en 40 colegios de toda España. Susana de Pedro, responsable de comunicación de Dingonatura, empresa patrocinadora del programa matiza que esta actividad está especialmente indicada para niños con problemas de lectura, con autismo, problemas de autoestima, falta de seguridad, excesiva timidez. Añade que «es emocionante comprobar cómo el llamado mejor amigo del hombre es capaz de ayudar a un niño a superar sus dificultades y mejorar su capacidad de lectura juntos. Se trata de una labor tan loable que Dingonatura ha querido formar parte de este proyecto y que los perros protagonistas puedan disfrutar de una alimentación natural que les haga vivir muchos años y puedan seguir mejorando la vida de los más pequeños», concluye.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Una terapia innovadora de lectura con perros favorece la mejoría en niños con necesidades especiales", "url": "http://www.abc.es/familia/abci-terapia-innovadora-lectura-perros-favorece-mejoria-ninos-necesidades-especiales-201803221033_video.html", "keywords": "video,perros,letras", "date": "2018-03-22", "id": "9d0cb8468f88e5070c469ddc6bf9fb7146b059c1", "summary": "Se trata de sesiones de 20 minutos en que los niños leen cuentos a perros que les hacen señales si se equivocan"}