{"article": "Actualizado:22/03/2018 08:50hLa industria cementera europea emplea neumáticos fuera de uso (NFU) en sus procesos de fabricación desde hace más de cuatro décadas. En España, tal experiencia se inició hace 20 años, recuerda Dimas Vallina, director gerente de la Fundación Laboral del Cemento y el Medio Ambiente (CEMA). En la actualidad, las fábricas de cemento suponen el sistema más extendido en el continente a la hora de recuperar el material y la energía que contienen los neumáticos, explica Vallina a partir de los datos de la Asociación Europea de Fabricantes de Neumáticos. En la UE, informa el experto, se generan cada año 3,87 millones de toneladas de NFU. De este total, un 5% no se puede aprovechar. Pero del resto, en cambio, un 46% se destina a reciclaje y un 49% a la valorización energética. En concreto, el 91% de los NFU comprometidos en este último proceso terminan en hornos de cemento.«El mejor ejemplo de recuperación simultánea en nuestra industria lo encontramos en los neumáticos», asegura Vallina. «Además de aprovechar su alto poder calorífico, similar al del coque de petróleo, también recuperamos otros materiales presentes en su composición, como el hierro o el aluminio, que son necesarios para fabricar cemento». Los NFU, añade Vallina, albergan un porcentaje de caucho natural (28,89%): biomasa que se considera neutra respecto a sus emisiones de dióxido de carbono (CO2). Y su uso en fábricas de cemento puede contribuir también a reducir la emisión de óxidos de nitrógeno (NOx).Los NFU albergan un porcentaje de caucho natural que se considera neutra respecto a sus emisiones de CO2Dentro de la «jerarquía de gestión de residuos» que marca la UE, prosigue, primero iría la reutilización, luego el reciclado, después la valorización energética y, por último, la eliminación en vertedero. De los 31,8 millones de toneladas de materias primas que se consumieron en 2016 para fabricar cemento, 1,4 millones procedían de residuos o subproductos industriales. «Se evitó que una cantidad de residuos similar a llenar cerca de 21 estadios de fútbol recalara en los basureros. Y se ahorró la explotación de recursos naturales equivalente a casi 2 años de operación de una cantera», confirma Vallina. Dicho año, se recuperaron material y energéticamente 132.287 toneladas de NFU en hornos de cemento, según Signus, el sistema colectivo que se encarga de su gestión en España.", "title": "Aprovechamiento doble de los residuos", "url": "http://www.abc.es/natural/vivirenverde/abci-aprovechamiento-doble-residuos-201803220848_noticia.html", "keywords": "fuera,cementeras,neumaticos", "date": "2018-03-22", "id": "9dbe6d1a4e530230c52f66fe4c6c818fdf1d3097", "summary": "La industria cementera emplea neumáticos fuera de uso para obtener materiales y energía"}