{"article": "«Cuéntame» bebe de nuestra historia, que, como la vida, puede ser tan alegre como dramática. El episodio final de la temporada, que se emitió este jueves, retrata ese fatídico 19 de junio de 1987 en la que 21 personas se dejaron la vida en el atentado de Hipercor de ETA. Un letrero al final del capítulo dedica esta parte de las aventuras de los Alcántara a «todas las víctimas del terrorismo». Conscientes de que la carga dramática del episodio estaba asegurada, los guionistas de la serie hicieron un ejercicio casi impecable de equilibrismo con tramas más ligeras, como el debut como actores de Antonio y Mercedes en una película de Colomo, y emotivas, como el momento más romántico de Carlos y Karina. [A partir de aquí hay spoilers del capítulo]La tensión estaba asegurada, porque el espectador conocía el trágico desenlace pero no en qué momento se produciría ni cómo afectaría a Inés, Oriol, Marcos. Pero para aliviar la espera, la serie soltaba una bomba que seguro que provocó alguna lagrimilla a los más románticos: Carlos pedía matrimonio a Karina por varios motivos: ”Te lo pedí en un autobús lleno de gente y me dijiste que sí. Eres capaz de soportarme y soy insoportable (...) y no puedo vivir sin ti”, confiesa tras enseñarle un anillo de pedida comprado con el adelanto de su nuevo libro. Mientras, Toni evitaba a su sensual becaria, María experimentaba los primeros sinsabores del amor libre y Fernando Colomo hacía debutar a Antonio en ”La vida alegre”, grabada en San Genaro, porque le gustaba su ”cara de torero triste”. Aquí las lágrimas casi son de risa. Una grabación de cine era casi lo único que faltaba por vivir un barrio que se declaraba más fan de la pequeña pantalla: «Mercedes, si es que nosotros somos más de la televisión, del Un, dos, tres”, sentencia Antonio.Pero en Barcelona se mascaba la tragedia. Y no era fácil recrear el atentado, ya que muchas heridas, sobre todo emocionales, siguen abiertas. «Pasad un momento al Hipercor y cambiáis un bañador”, decía Inés a Marcos y Oriol en una de esas escenas en las que uno casi se pone a hablar con la tele diciéndole que eso no puede acabar bien. Y mientras ambos están en los probadores, explota la bomba de ETA ante una atónita Inés. Ambulancias, policía, heridos... Y Toni dando el avance informativo en TVE. Imposible no sentir con esa recreación las lágrimas más amargas de todo el episodioTensión y más tensión, intercalada con la angustia de los Alcántara hasta que Oriol y Marcos salen por su propio pie. Inés, reina de las desgracias de la familia, llama a su casa para tranquilizar a todos. Y deja al espectador entre aliviado y ansioso por ver la nueva temporada de una serie que este año ha acabado demasiado pronto. Pero eso sí, ha tenido grandes momentos: la confesión de Angie, la aparición del padre de Karina, la amistad de Antonio con su compañero de andanzas en Inglaterra... María sigue siendo una adolescente irritable, pero hasta eso es parte de la historia de cada uno de nosotros. ”La película de la vida de lo Alcántara es de dominio publico, porque mi familia es mi obra, es mi voz, que pretende ser la de mucha gente que cada día interpreta esta película de acción, emoción, tragedia y esfuerzo que se llama la Historia de España”, sentencia el Carlitos en un cierre que acaba con un equilibrio de emociones resuelto con maestría.", "title": "El final de \"Cuéntame\": comedia y romanticismo para superar el horror del atentado de Hipercor", "url": "http://www.abc.es/play/series/criticas/abci-final-cuentame-comedia-y-romanticismo-para-superar-horror-atentado-hipercor-201803230002_noticia.html", "keywords": "hipercor,critica,final,atentado,cuentame", "date": "2018-03-22", "id": "a05b3bf5140ebd5a558595b85785a26f8cad33ff", "summary": "El capítulo de esta temporada recrea el momento de la bomba de ETA desde el punto de vista de Inés"}