{"article": "SantiagoActualizado:22/03/2018 13:36hEl hospital Centro Médico El Carmen y la asociación sin ánimo de lucro Anasbabi Ciliopatías han creado en Orense la primera Unidad Avanzada integral de Enfermedades de origen genético de Galicia, conocidas como Enfermedades «ultra raras». La unidad se ha presentado este jueves en el Centro Médico El Carmen, el primer centro piloto que abre sus puertas en Orense, «con vocación de continuidad en otros centros, servirá para gestionar un abordaje más efectivo de las enfermedades ultra raras con el fin de lograr un diagnóstico lo más ágil y fiable posible», han explicado.Esta unidad no sólo acogerá a pacientes orensanos, sino que dará cabida a todos aquellos que necesiten confirmar si sufren una enfermedad rara o ultra rara y, de ser el caso, entrar en un canal asistencial preferente, el cual permitirá una atención multidisciplinar avanzada, incluyendo diagnóstico Genético Preimplantacional, y apoyo psicológico, han indicado.El hospital Centro Médico El Carmen será la primera puerta a la que puedan llamar los afectados. Allí encontrarán un canal clínico y de asesoramiento genético a través del que centralizar todas sus necesidades, dudas e información acerca de su enfermedad.La Asociación Anasbabi se encargará del apoyo y formación de los especialistas de Centro Médico El Carmen, así como de supervisar la implementación de los procedimientos en una vía de alta velocidad y alta capacidad, de forma que cuando reciban a un posible paciente de enfermedades ultra raras sean capaces primeramente de sospechar y, posteriormente, diagnosticar ante qué enfermedad se está y por lo tanto poder anticiparse a sus patologías asociadas, derivando a los especialistas correspondientes.«La rapidez, organización y coordinación del equipo multidisciplinar en el diagnóstico es fundamental para evitar las complicaciones producidas por la identificación tardía de las Ciliopatías, o cualquier enfermedad de estas características», ha afirmado José Carlos Pumar. «El diagnóstico y abordaje de una enfermedad ultra rara es multidisciplinar», ha apostillado. Así, en el hospital los afectados recibirán un diagnóstico genético y un tratamiento asistencial especializado avanzado completo.«Ninguna familia se sentirá sola»Además, la Asociación Anasbabi, situada en el propio hospital, les ofrecerá tanto a ellos como a sus familias un acompañamiento, asesoramiento y soporte a lo largo de todo el proceso. «Ningún paciente, ninguna familia se sentirá sola», ha afirmado Carlos Rodríguez Morante. Asimismo, «Anasbabi pone a disposición de quien lo precise un primer centro de referencia dentro de su oferta asistencial y se coloca como una asociación de referencia en estas enfermedades», ha sostenido su presidente.", "title": "Crean en un hospital de Orense una unidad de enfermedades \"ultrarraras\"", "url": "http://www.abc.es/espana/galicia/abci-crean-hospital-orense-unidad-enfermedades-ultrarraras-201803221335_noticia.html", "keywords": "orense,enfermedades,ultrarraras", "date": "2018-03-22", "id": "a53e563048d592cc2ccd4c2317f6d89cb37c9cff", "summary": "El objetivo es detectar y diagnosticar con toda la rapidez posible estas dolencias y dar apoyo psicológico a las familias"}