{"article": "Narcís Serra fue ministro y vicepresidente del Gobierno con el partido Socialista ininterrumpidamente desde 1982 hasta 1995. En esa fecha, Serra tuvo que abandonar el Gobierno por su presunta implicación en un escándalo de espionaje y corrupción, el caso Crillón. Unos años después, y es por lo que hace unos días compareció en la Comisión de Investigación de la Crisis Financiera, fue nombrado presidente de Caixa Catalunya, pese a carecer de experiencia alguna en el sector financiero. Esta crónica comienza cuando, en primer término, Serra estuvo en el Consejo de Ministros que promovió y aprobó, en 1985, con la mayoría absoluta del Partido Socialista, la Ley de Órganos Rectores de las Cajas de Ahorro (LORCA), la norma que promovió la politización masiva de los consejos de Administración y de los órganos de Gobierno de las Cajas de Ahorro. Esta norma fue promovida por el entonces secretario de Estado de Economía, Miguel Ángel Fernández Ordóñez (MAFO). Cuando Serra accedió a la presidencia de Caixa Cataluña, en 2005, venía de haber sido secretario general del PSC y diputado por esta formación por Barcelona. En 2006, sus compañeros del PSC, que dirigían la Consellería de Economía con el tripartito, aprobaron la norma que permitía que los presidentes de las cajas en Cataluña cobrasen un sueldo. Gracias a esta norma, y coincidiendo con una gestión cuyos resultados fueron simplemente desastrosos para Caixa Cataluña, las retribuciones de Serra en 2009 -último año que ejerció como presidente de la entidad- ascendieron a 177.800 euros, además de otros 60.000 por dietas, según consta en el Informe de Gobierno Corporativo de la caja de ese ejercicio. La práctica totalidad de los rectores de la cuarta entidad financiera de España no sabía leer un balance La gestión de Narcís Serra al frente de Caixa Catalunya fue simplemente desastrosa, al menos en mi humilde opinión. No cabía esperar otra cosa de la gestión de órganos de gobierno politizados, y que no habían tenido experiencia en la gestión de entidades financieras. Para corroborarlo, nada mejor que las declaraciones del propio Serra ante la Comisión: “Con el nuevo director fue posible afrontar una de las carencias comunes de las cajas de ahorro y organizar cursos para reforzar la capacidad de análisis de los miembros del Consejo. Este plan de formación consistía en sesiones de dos horas anteriores a los Consejos mensuales, que se centraron en explicar las partidas del balance y de la cuenta de resultados, así como de los ratios clave para un diagnóstico de la situación financiera. A todas las sesiones asistió la práctica totalidad del Consejo.” Traduciendo: la “práctica totalidad” del máximo órgano de gobierno de la cuarta entidad financiera de España no debía saber leer un balance de una entidad financiera, lo que según Serra era una “carencia común” a las cajas de ahorro. Con estos conocimientos era muy complicado que se pudiese dirigir correctamente cualquier entidad financiera. El desastre estaba servido en cuanto la situación de bonanza extraordinaria empezase a tocar a su fin. El rescate de Caixa Catalunya ha sido el más oneroso que ha tenido que pagar el contribuyente español Con todo, y aún así, se podía haber hecho algo un poco menos desastroso: algo menos de los 12.676 millones de euros que nos ha costado, de momento, la gestión de Serra, es decir la del PSC-PSOE al frente de Caixa Catalunya. Éste ha sido el rescate más oneroso que ha tenido que pagar el contribuyente español, superando incluso el de Bankia, que en este caso dirigía un dirigente del Partido Popular, Rodrigo Rato. En función de su tamaño, el desastre sólo ha sido superado por otra entidad, Banco de Valencia, 6.189 millones de euros, que también presidía un dirigente del Partido Popular, el expresidente de la Generalitat Valenciana José Luis Olivas. En lo que sí que parece tener Narcís Serra toda la razón es que todo esto se hizo de la mano del Banco de España, especialmente la entrada masiva en el ladrillo. Eso sí, el mismo Banco de España cuyo gobernador, MAFO, fue precisamente el autor intelectual de la ley que permitió la politización masiva de los órganos de gobierno de las Cajas. El entonces subgobernador Javier Aríztegui, en la misma comisión del rescate financiero, ha señalado: “Mientras yo estuve de responsable en el Banco de España, en Caixa Catalunya lo que se hizo fue ayudarle con preferentes del FROB y, posteriormente, inyectarle capital en octubre, creo recordar, de 2011, capital que en ese momento decía la ley -lo decía tajantemente- que los bancos a los que se les había suministrado capital tenían de seis meses a doce meses para recuperarlo al mismo precio más el tipo de interés, etcétera. Estábamos en esa fase cuando todavía ellos pensaban que podían y, por tanto, no constaba que hubiese ningún problema todavía -y no entro ya- de ninguna irregularidad.” Increíblemente, con el agujero que se estaba creando y con una exposición inmobiliaria fuera de control, el Banco de España no consideraba que hubiese ningún problema, ni ninguna irregularidad. ¿Qué hacía una entidad supuestamente social de Cataluña invirtiendo en el negocio inmobiliario de Polonia? Por supuesto, la Generalitat de Cataluña, que se había atribuido todo tipo de competencias de control financiero de las Cajas con el nuevo Estatut de 2005 que se aprobó a propuesta del PSC y con el apoyo entusiasta de Zapatero, tampoco detectó ningún tipo de irregularidades. La realidad, la tristísima realidad que nos ha costado a todos los españoles 12.600 millones de euros de momento, porque aquí no vamos a recuperar nada, era y es muy otra. A través de su filial Procam, Caixa Catalunya se metió de hoz y coz en el negocio inmobiliario: no sólo en Cataluña, sino en el resto de España, en Portugal y en Polonia. Sigo sin entender qué hacía una entidad supuestamente social de Cataluña invirtiendo en el negocio inmobiliario de Polonia. Aún menos entiendo que Caixa Catalunya constituyese decenas de sociedades mixtas para entrar en el negocio inmobiliario con Procam (100% Caixa Cataluña) al 50%, es decir con la propia Caixa Cataluña en la práctica. Luego Caixa Catalunya concedía préstamos suelo, préstamos promotores, en resumen financiaba las inversiones… Es decir, si la cosas salían bien, los beneficios se repartían a medias, si salían mal, gran parte de la pérdida era para el que había puesto casi todo el dinero, o sea Caixa Catalunya, o sea todos los españoles, que con su solidaridad, una vez más, evitaron que muchísimos depositantes, fundamentalmente catalanes, perdieran todo su dinero, y un gravísimo daño a la economía catalana. En resumen, un curioso sistema de “si sale cara gano yo, si sale cruz pierden los demás”. Todo esto, sin \"cláusulas\" en los contratos que garantizasen los intereses de la caja, según la Fiscalía. Las responsabilidades penales las determinarán, como corresponde en un Estado de Derecho, los Tribunales de Justicia. Sin embargo, desde Ciudadanos creemos que existe una evidente y palmaria responsabilidad política en el caso de Caixa Catalunya por una normativa, una gestión y una supervisión lamentable, en las que Serra y su partido el PSC-PSOE tuvo un papel protagonista. De estos polvos vienen los actuales lodos. *** Francisco de la Torre Díaz es diputado, responsable de fiscalidad de Cs e inspector de Hacienda.", "title": "Narcís Serra, el PSC-PSOE y un rescate de 12.600 millones", "url": "https://www.elespanol.com/opinion/tribunas/20180322/narcis-serra-psc-psoe-rescate-millones/293840615_12.html", "keywords": "Rescate financiero,Cajas de ahorro,PSC,Opinión,Narcís Serra,Tribunas", "date": "2018-03-22", "id": "a59dde2e12b6076a824c42ae0ff07284cc13febc", "summary": "El autor repasa la crónica que llevó a que Catalunya Caixa acabase teniendo que ser rescatada, con un coste para los españoles superior al de Bankia."}