{"article": "Actualizado:25/03/2018 18:21hAutoridades, Hermanos Mayores, Priostes y representantes de las distintas Cofradías, Capítulos y Hermandades, señoras y señores,Se dice que las experiencias que se mantienen en secreto, mueren.Para evitar que esto suceda con las mías, subo a este escenario, al que me han traído la generosidad y la amistad de la Junta de Cofradías, Capítulos y Hermandades de la Semana Santa de Toledo, lleno de gratitud, de satisfacción y apelado por la enorme responsabilidad de anunciar la conmemoración de los hechos más grandiosos de la historia de la humanidad. Sentimientos todos ellos que me animan a realizar el mejor de mis esfuerzos para corresponder dignamente al honor que me otorgan: ser el pregonero de la Semana Santa de Toledo.Confieso que, al principio, la propuesta suscitó en mí mucha sorpresa. Después me sentí como obligado a aceptar la invitación, viendo en ella una oportunidad para dar testimonio de mi fe, para servir a mi ciudad y, por qué no decirlo, para acercar aún más a todos ustedes la institución que hoy dirijo, la Academia de Infantería, patrimonio inseparable de Toledo desde hace más de siglo y medio.Me presento ante ustedes consciente de que un buen pregonero debe ser casi un poeta capaz de encandilar con la belleza de su oratoria y, si fuera posible, un teólogo capaz de explicar con elocuencia los misterios de la Semana Santa.No soy ni lo uno, ni lo otro. Sólo soy un militar español que apasionado por su profesión y movido por las inquietudes de la fe se ha dejado llevar con libertad por recuerdos, experiencias y reflexiones vividas en tierras lejanas con el único propósito de compartirlas con ustedes.Entre estas reflexiones -en las que viajaremos lejos de España- he incluido algunas que se refieren a momentos sublimes de la vida de Jesús en los que aparecen militares dignos de elogio. Momentos que ponen de manifiesto cómo el Señor les eligió como instrumentos privilegiados de su voluntad.Ahora, una vez llegado el momento de pregonar, procuraré hacer buen uso de este atril y disfrutar del privilegio de la palabra para anunciar la conmemoración de unos sucesos que han marcado el curso de la historia.Eso sí, les prometo no extenderme demasiado fiel al consejo de un ilustre soldado de Infantería, don Miguel de Cervantes, que decía: sé breve en tus razonamientos, que ninguno hay gustoso si es largo.En Toledo, di mis primeros pasos y de la mano de mis padres aprendí la práctica de las verdades que hoy definen mi personalidad y guían mi conducta. Por sus calles, encontré a mis mejores amigos. En sus colegios, de sus maestros mucho asimilé. Aquí conocí a mi mujer y, juntos, formamos una familia excepcional. Entre todos me ayudaron a ser como soy, un toledano orgulloso de serlo.Me fui a Zaragoza, a la Academia General Militar, para formarme como oficial del Ejército de Tierra, comprometiéndome así a servir España a través de la profesión militar.Es verdad que cada uno es rehén de su propia historia y la mía, referente a lo que aquí importa, es la de quien llevado por la milicia ha tenido la oportunidad de participar en varias misiones internacionales, tratando de contribuir al restablecimiento de la paz en diversas partes del mundo.Lugares fuera de nuestra patria -en su mayoría, castigados por conflictos de difícil solución- en los que he compartido con militares de otras naciones el mismo anhelo: trabajar por la paz y donde, además, he tenido el privilegio de conocer a creyentes de casi todas las religiones, de los que tanto he aprendido.Como decía Calderón, la milicia es esa religión de hombres honrados……en la que nadie espereque ser preferido puedapor la nobleza que hereda,sino por la que él adquiereen la que la sangre excedeel lugar que uno se hacey sin mirar cómo nacese mira cómo procede…Ahora, al cabo de los años, cargado de experiencia y mirando al futuro, he vuelto a Toledo, capital de Castilla la Mancha y, también, capital de la Infantería española.Concretamente vuelvo a su Academia, esta vez con una misión muy especial: convertir cada año a cientos de jóvenes ilusionados por su vocación militar en costaleros de la paz.Jóvenes procedentes de todas las comunidades autónomas de España, hombres y mujeres dispuestos a sujetar los varales del honor, del compromiso, del valor, del espíritu de servicio, de la disciplina, del compañerismo, de la lealtad. Hombres y mujeres dispuestos a procesionar el nombre de España por todos los rincones del mundo donde se requiera su presencia.Durante este cuarto de siglo, donde estuve -dentro y fuera de España- siempre hablé bien de Toledo, porque nuestra ciudad es rica en perspectivas.Se puede abordar desde el punto de vista histórico, cultural, religioso, social, militar… desde lo cotidiano o desde la perspectiva de sus celebraciones religiosas.Me interesa esta última, porque en lo religioso Toledo ha sido y es universal.Me interesa porque Toledo es cuna de culturas y cobijo de religiones, donde supieron vivir juntos cristianos, musulmanes y judíos, haciendo de esta convivencia una de sus mejores credenciales.Me interesa porque Toledo es ciudad de profundas raíces cristianas, llena de una religiosidad popular que surge espontáneamente del corazón de cofrades y no cofrades. Una religiosidad popular que debemos cuidar, porque es el mejor parachoques contra la secularización. Me interesa porque Toledo es ciudad de tradiciones y la tradición, como decía don Miguel de Unamuno, es la base de la personalidad colectiva de un pueblo.Me interesa porque cada Semana Santa, Toledo se desborda con una emoción disparada por la fe, la fe de las cofradías, capítulos y hermandades que se funde con la de quienes les contemplan en “procesión”.¡Bien digo! quienes les contemplan en procesión pero, mejor diría si dijera: quienes les contemplan en «profesión». En profesión de fe, que es lo que importa.Ahora, les pido que viajen conmigo a miles de kilómetros y que retrocedamos en el tiempo 8 años para situarnos en Afganistán. Es Jueves Santo, nos encontramos en la Base de Herat, próximos a la frontera iraní.Para la mayoría de quienes allí estamos no es la primera vez que defendemos la paz y la seguridad fuera de España, ni tampoco la primera Semana Santa lejos de casa.Acabamos de recibir una nueva misión. Como en las anteriores, el nivel de riesgo es elevado. No hay tiempo que perder. Nos necesitan.Doy a mis soldados las últimas órdenes. Les miro a los ojos mientras les recuerdo que son los mejores soldados que jamás he tenido y que estoy convencido de que, una vez más, todo saldrá bien.Confieso que en esos instantes pienso en sus familias, a las que meses antes había conocido y a quienes había pedido su confianza. Pienso también en mi familia.A medida que vamos embarcando en nuestros helicópteros, el silencio se interrumpe con el ensordecedor ruido de sus rotores. Tengo fe en que cumpliremos la misión y en que, además, volveremos todos sin un solo rasguño.Y es que sólo en la adversidad se comprende que la diferencia entre lo posible y lo imposible es un corazón con voluntad.Así se lo había pedido al Señor esa misma mañana, en una pequeña capilla de campaña, que sólo se llenaba cuando venían mal dadas.Quizá, porque desde muy pequeño había visto a mis padres rezar con frecuencia para pedir ayuda o para dar gracias al Señor.Cuando pronuncio este tratamiento, Señor, pienso en la escena del centurión de Cafarnaúm en la que San Mateo dice textualmente: Entrando en Cafarnaúm, se le acercó un centurión suplicándole y diciéndole: “Señor, mi siervo yace en mi casa paralítico, gravemente atormentado”. Él le dijo: “Yo iré y le curaré”.Y respondiendo el centurión –que hoy sería un capitán de infantería-… dijo: “Señor, yo no soy digno de que entres bajo mi techo; di sólo una palabra y mi siervo será curado”.Observad, ¡dos veces seguidas el centurión llama «Señor» a Jesús!, nadie lo había hecho hasta entonces.Señor, es el tratamiento que un militar otorga sin reparos a quien reconoce poseedor de una dignidad, a quien sabe o intuye superior y, por tanto, digno merecedor de este trato.Poco después, al más puro estilo castrense, el centurión explica a Jesús su propia condición y Jesús le escucha. Y según cita de testigos directos... viendo ellos el rostro del Maestro según escuchaba la plática del militar… lo describen con una expresión: «Jesús se maravilló...» y dijo a los que le seguían: «En verdad os digo, que en ningún israelita he hallado tanta fe».Si avanzamos en el tiempo, en los Hechos de los Apóstoles encontramos otro centurión del cual sí conocemos su nombre y cómo era. Cornelio, destinado en la cohorte itálica, de quien se dice que era piadoso, temeroso de Dios, y que oraba continuamente.Por su virtud, Cornelio también merece la atención del Señor. Tanto, que le envía un Ángel y ante la aparición, el centurión responde: ¿qué quieres, Señor? Una vez más, un militar. Y una vez más, lo primero, el mismo tratamiento: Señor… curiosa coincidencia.Pero regresemos nuevamente a Afganistán, a Herat.Ya en la cabecera de la pista, listos para el despegue, la torre de control demora nuestra salida. Son minutos interminables, en los que ante la incertidumbre vienen a mi mente las cosas importantes.Procuro visualizar la imagen de la Inmaculada, tratando de atraer su atención para pedirla su protección.Mis soldados siguen en silencio. Unos parecen estar repasando sus cometidos, otros se abrigan pues pasaremos del calor agobiante del desierto en el que está localizada nuestra base al intenso frío de las estribaciones del Hindu Kush, algunos parecen estar rezando, otros no lo sé.Me imagino al Señor mirándonos y diciéndonos: «¿por qué os angustiáis? Después de todo, vosotros poco podéis hacer y yo lo voy a solucionar todo... Haced lo que podáis y confiad en mí».Alguno de ustedes, me tachará de ingenuo y de no tener los pies en la tierra. Puede que sea verdad, pero no hago sino repetir -de otra manera- las palabras de Jesús: «no estéis agobiados por vuestra vida pensando qué vais a comer, ni por vuestro cuerpo pensando con qué os vais a vestir».Muchos de mis soldados son españoles, y todos ellos pertenecen a distintas compañías. Compañía… ¡qué significativo nombre!Una compañía no es muchedumbre, masa, ni gentío. Son soldados, hombres y mujeres, organizados y equipados para cumplir una misión concreta, limitada en el tiempo y cuyo rasgo más característico es que se apoyan mutuamente, confían los unos en los otros.Compañía, ¡cuánto se parece a la palabra cofradía! y ¡qué similitud en sus respectivas definiciones!Por si fuera poco, soldado y cofrade coinciden en que ambos fundamentan su vocación en abrazar determinados valores, unos los del ejército, otros los de su cofradía. Los dos saben que la práctica de esos valores, les ayudará a vivir más plenamente aquello que voluntariamente han elegido ser.Soldado y cofrade, uno y otro se sienten satisfechos de las adversidades y sacrificios vividos en el ejercicio de su vocación. Adversidades y sacrificios que son sus verdaderas recompensas.Los dos miden su prestigio por el número de años que han servido, el soldado en las Unidades, el cofrade en las Cofradías. Ambos valoran especialmente el reconocimiento de una antigüedad, de una lealtad que muchas veces pesa más que el puesto ocupado.Autorizados, comenzamos la carrera de despegue, la velocidad se incrementa, tengo la sensación de que no hay retorno. Nos elevamos, ganamos altura dejando bajo nuestros pies una gruesa capa de polvo en suspensión, típica del desierto, que a todas horas nos acompaña. Diminutas partículas de arena que –como lo superfluo en la vida- deforman la percepción de lo que nos rodea, pues se adhieren con facilidad a las cosas y a las personas hasta el punto de habituarnos a ellas.Polvo que, como lo que nos distrae de lo importante en la vida, cuanto más se tarda en limpiar, más esfuerzo exige su limpieza.Con decisión, los helicópteros nos aproximan a un cielo azul, limpio, claro, que parece querer acompañarnos en nuestro itinerario y aliviar nuestra tensión.Quizá miramos poco al cielo. Con frecuencia, nos contentamos con mirar solamente al suelo, buscando lo que en él nunca encontraremos. Quizá porque estamos demasiado pendientes de lo inmediato y puramente temporal, siempre a la espera de una prosperidad sobrevenida y, si es posible, que supere las anteriores.Sin duda, nos iría mucho mejor si levantáramos la mirada más a menudo. Nos daríamos cuenta de que en el cielo están las estrellas, referencias que nunca dejan de brillar, que permanecen siempre en su sitio y, sobre todo, nos daríamos cuenta de que en el cielo está la luz, el sol que siempre nos ilumina. Si no nos exponemos a la luz que nos ilumina ¿cómo vamos a iluminar a quien necesita nuestra luz?Para evitar ser vulnerables, seguimos ganando altura con los helicópteros.Cuanto más me alejo del suelo, mejor distingo la Base en la que llevamos varios meses trabajando. Veo con claridad cómo está organizada, sus límites, distingo lo que hay fuera de ella, lo que la acecha, observo.Y es que cuando nos observamos con un poco de distancia -como hace el pintor para observar cómo va quedando su obra-, cuando asomamos la cabeza por encima de lo que nos está ocurriendo, es más fácil tener conciencia de cómo somos.Así también, en ocasiones me imagino el alma como una base militar asediada.Como el Señor en nuestros corazones, defendemos la base alzando a su alrededor un muro en su perímetro. Pero siempre hay algún punto del perímetro que presenta cierta debilidad.Cuando el enemigo hostiga nuestras bases suele empezar lanzando ataques de reconocimiento por todo el muro. Enseguida comprueba que sus asaltos rebotan en la mayor parte del perímetro pero, en ocasiones, detecta el sector vulnerable.El combate por la defensa de nuestra Base Avanzada, como el de nuestras almas, se focaliza en este sector vulnerable. Y a veces, ¡cuánto nos cuesta tapar ese boquete!Es entonces cuando pedimos ayuda al Mando que dirige la operación. Del mismo modo, en nuestras almas, es entonces cuando pedimos ayuda al Señor para superar nuestros boquetes, nuestras miserias, nuestros problemas.Llevamos una hora en vuelo. Es difícil seguir la ruta prevista pues las dificultades que van surgiendo, nos obligan a sortear amenazas, a asumir nuevos riesgos, a adaptarnos en cada momento a lo que acontece.Sin modificar el punto final -al que debemos llegar lo antes posible- debo decidir constantemente por donde progresar. Parece que la misión fuera una muestra de la vida misma.Nos aproximamos a las zonas de aterrizaje. La intensa niebla y la escarpada orografía apenas permiten identificarlas.A pesar de todo, nos lanzamos al objetivo con el propósito de evacuar varios heridos, cuya esperanza de vida pasa por ser helitransportados lo antes posible a uno de nuestros hospitales.Con determinación, mis soldados salen de los helicópteros para recogerles. Cuando quedan varios heridos por recuperar, sentimos el frío silbido de varios disparos.¿Qué habrían hecho ustedes al oír estos disparos?¿Habrían continuado la evacuación sin saber ni el origen, ni el destino de esos disparos?¡Ninguno de mis soldados doblegó su voluntad! ¡Ninguno dudó en continuar la evacuación de aquellos heridos!En ese instante observo que uno de mis soldados, pese a la tensión del momento, se detiene unos segundos con cada herido para coger su mano y sonreírle… ¡Qué gesto! ¡Qué bocanada de esperanza para esos heridos en tan difíciles circunstancias!...Terminada la misión, y ya todos a salvo, pregunté a aquel soldado por qué hacía esto. ¿Qué creen ustedes que me contestó?.. ¿Porque era su obligación? No. Me contestó: «ellos habrían hecho lo mismo por mí».Decidí entonces preguntar a otros soldados qué les motivaba a actuar así en este tipo de misiones. ¿Saben?, todos me respondieron lo mismo: ellos habrían hecho lo mismo por mí.Señoras y señores, ¡qué testimonio de entrega!Es cierto que estaban instruidos para cumplir su deber y, también lo es, que -en esta ocasión- evacuar heridos era su misión.¿Qué creen ustedes que les movió a comportarse así?Lo que les movió fue un sentimiento, un sentimiento de servicio, de entrega sin límites.Soldado y cofrade, una vez más, ¡cuánto se parecen! Pues también comparten sentimiento y razón de ser, que no es quedarse en la compañía, ni en la cofradía.Su razón de ser es salir con valentía al encuentro de la sociedad. El soldado para protegerla y defenderla. El cofrade para comunicar el mensaje de la Semana Santa con claridad, sin distorsiones, para que pueda ser escuchado, comprendido y, en su caso, abrazado en un clima de libertad religiosa sin presión, ni coacción.Jamás olvidaré aquel Jueves Santo en el desierto. Les confieso que en ésta y otras muchas misiones, mi confianza en el Señor creció.Ahora volvamos a Toledo, donde ¡qué fortuna!... Porque, a diferencia de muchas ciudades del mundo castigadas por la intolerancia y los conflictos, aquí sí es posible celebrar la Semana Santa en paz.Tras mi ausencia, me doy cuenta de cómo esta celebración ha ido madurando hasta el punto de haber sido declarada de «Interés Turístico Internacional». Un reconocimiento que bien compensa el esfuerzo de tantos toledanos y que debe motivarnos para seguir trabajando.Aprecio que también hemos avanzado en el ser y sentir de nuestras Cofradías, Capítulos y Hermandades.Cofrades, ¡recordad que vuestra responsabilidad no se agota en proclamar la Pasión, Muerte y Resurrección de Nuestro Señor! Vuestro nombre lo dicetodo. Porque cofrade viene del latín co -que significa unión- y frater –hermano-, es decir, hermano que está unido a otro para algo.Sois, sobre todo, instrumentos para la transmisión de los valores cristianos antes, durante y después de cada Semana Santa.¡Volcaos con los más jóvenes! Porque de la juventud de hoy vendrán los educadores de mañana y, por lo tanto, los futuros líderes de nuestra sociedad.Ellos, los jóvenes, son el futuro de vuestras Cofradías, Capítulos y Hermandades, son el futuro de la Semana Santa y, también, son el futuro de nuestra ciudad.Cofrades y no cofrades… ¡preparad la Semana Santa!…. porque para Toledo es una magnífica oportunidad para mostrar -sin complejos- sus profundas raíces religiosas y culturales.Las mismas raíces que nos han permitido durante siglos dar tanto a España y al mundo entero. Las mismas raíces que vertebran los cimientos de una ciudad que va a más.¡No cortemos estas raíces milenarias! Son el fruto del trabajo de nuestros antepasados. Un duro esfuerzo que ha hecho posible que Toledo sea conocido y admirado en los 5 continentes.Por eso, ¡pregonad las maravillas de esta ciudad allá donde vayáis! y, en lo que ahora toca, comprometeos con su Semana Santa.Contagiemos nuestra plegaria sirviéndonos del profundo y sobrecogedor silencio de nuestras recónditas, angostas, y zigzagueantes calles, minuciosamente empedradas, cuidadosamente iluminadas y siempre perfumadas por el fervor contenido de quienes libre, voluntaria y públicamente sienten el deseo de acompañar al Señor en tan doloroso trance, ya sea en procesión o contemplando su paso.Un trance, el de su Pasión y Muerte, que bien pudiera decirse que es una escenificación del juicio final. Pues, no es casualidad que entorno a Jesucristo aparezcan esos personajes en los que estamos todos representados.Pienso, por ejemplo, en los dos crucificados junto a Jesús ¡ellos son imagen de la humanidad!Del mismo modo que no son un ladrón y un honrado ciudadano, la humanidad tampoco se divide en buenos y malos, ni en perfectos e imperfectos… no, no… Son dos ladrones, sólo que uno de ellos se abrió al perdón y el otro no, uno lloró y el otro no.Estoy convencido de que la clave del juicio de Dios sea precisamente ésta: querer abrirse a su misericordia.Prosigo el recorrido por Toledo.Distingo infinidad de turistas católicos y no católicos que, atraídos por su singularidad, nos visitan con la intención de conocernos o, sencillamente, con el deseo de emocionarse…… De emocionarse al escuchar el trasfondo de una oración cantada, o de una saeta, transmisión pura de dolor cantada que se clava como flecha que es en el sentir.… De emocionarse al escuchar el cariñoso piropo lanzado a la imagen de una Virgen Dolorosa queriéndola aliviar. «Pongan sus ojos en el Crucificado y todo se les hará poco», dice Santa Teresa de Jesús en Las Moradas. Mirénle con ojos nuevos y sentirán que Él es, a la vez, exigencia infinita e indulgencia infinita.Cuando contemplo al Cristo Crucificado de la Misericordia y Soledad de los Pobres -imagen del cartel de la Semana Santa de Toledo de este año- recuerdo los días que pisé o mejor dicho que abracé Tierra Santa, con ocasión de otra misión en el exterior, esta vez en la Alta Galilea. ¡Cuánto me recordaron las calles de Jerusalén a las de Toledo!Pienso en el papel de aquellos soldados que, en el transcurso de la Pasión, fueron -por su condición- una vez más instrumentos de la voluntad de Dios.Lo afirmo tras leer a San Marcos… llegado el mediodía hubo oscuridad sobre la tierra hasta la media tarde… Y a media tarde gritó Jesús con voz fuerte: “Dios mío, Dios mío, ¿por qué me has abandonado?”… Jesús, lanzando un fuerte grito, expiró…Viendo el centurión que estaba frente a Él de qué manera expiraba, dijo: «verdaderamente este hombre era Hijo de Dios».Fíjense, una vez más es un militar, un centurión romano, un gentil, un extraño al pueblo judío, un ocupante, un soldado en una misión en el exterior -diríamos hoy-, que acostumbrado a cumplir órdenes en este caso terribles, pues acaba de colaborar en el daño de la cruz, es el primero -entre los extraños- que reconoce en Jesús y allí mismo algo muy por encima de su humanidad: que Jesús es el Señor.Este centurión, que es uno de los primeros frutos de la muerte de Jesús, es un militar que haciendo profesión de su fe exclama que el crucificado por él mismo es el Hijo de Dios. Y ello a voces y valiéndose de un adverbio que disipa cualquier duda: «verdaderamente».Me atrevo a decir que este rotundo «verdaderamente» hubo de ser escuchado por María, llena de dolor, y hasta es posible que la frase entera le sirviera de consuelo. Y hasta me atrevo a decir, que este centurión pudiera ser el primer militar de Infantería que quiso consolar a su Inmaculada.Ahora, volvamos al presente, a Toledo, al recogimiento de sus procesiones…¡Cuánto hablan sus imágenes! A medida que se aproximan las contemplo con los ojos del corazón que, lleno de pasión, incita a mi cabeza a inclinarse, a mis rodillas a doblarse y a mi mano a santiguarme.Quieto sobre el gris suelo del casco toledano brota una oración de mi alma de soldado… Una oración para que cesen las injusticias que he visto, oído y tocado en tantas ocasiones.Sí, rezo porque he visto la cara de la pobreza en los Balcanes, he oído la voz del sufrimiento de niños y mayores en los campos de refugiados sirios, he tocado la mano de quienes viven una auténtica Pasión en tierras africanas y he escuchado el silencio de quienes, alejados de la civilización, se sienten olvidados en los confines del lejano oriente. Imágenes, voces y silencios que hoy, todavía, tanto me pesan…Pero me tranquilizo, porque sé que Jesús está con ellos.Y ustedes, y yo, ¿qué podemos hacer?¡Basta de odio, de conformismo, de indiferencia, de tibieza! Señoras y señores, lo que les describo es realidad, está ocurriendo a pocas horas de Toledo.Para que triunfen la paz, la justicia y la libertad, no basta con comprender, hay que hacer. Hay que estar donde impera la injusticia social y el sufrimiento de las personas y trabajar duro para anular o, al menos, mitigar el daño, a veces irreparable, que provocan.Jóvenes y menos jóvenes, tenemos que meternos bajo cada paso, bajo cada trono que procesiona… y no sólo en Semana Santa.Tenemos que meternos entre sus varales para cargar con el peso de la pobreza, del dolor, de la aflicción… y así aliviar, entre todos, sus efectos. Y cuando su carga sea más pesada, la calle sobre la que procesionen se empine, se estreche o el ritmo de los tambores aumente, es decir, cuando aparezcan las dificultades… no se rindan.No suelten sus varales, no suelten sus valores, no se den por vencidos, sigan procesionando…¡Que no es digno, ni aceptable permanecer impasibles ante el riesgo real de una sociedad huérfana de valores!No importa que uno sea más o menos fuerte. Lo que importa es lo que uno hace con la fuerza que tiene.No escatimen esfuerzo cuando tengan el paso apoyado en su hombro. Y si pueden, ayuden a quien no pueda soportar el suyo. Nada les hará sentirse mejor, nada les gratificará tanto… ¡Que no hay marcas más hermosas que las que dejan los varales de la generosidad!No basta con creer en la solidaridad o, simplemente, proclamar su ejercicio. Hay que ser solidario, especialmente, con las personas forzosamente desarraigadas, con los refugiados, con los más pobres, con todos aquéllos que luchan por recuperar la normalidad que han perdido o que les han arrancado. Su situación no puede dejarnos indiferentes. ¡Estamos moralmente obligados a alimentar la esperanza de quienes nos acompañan en el camino de la vida!¿Cómo puedo procesionar o emocionarme ante el paso de una procesión si no soy solidario?La Semana Santa es buen momento para examinar nuestra coherencia entre lo que decimos ser, creer y defender, frente a nuestro comportamiento en la vida cotidiana.Siete días y siete noches para reconocer que, a lo largo de la historia, nadie ha sido tan solidario como Jesús, que sufre y muere por todos.Señoras y señores, desde este centenario Teatro de Rojas, ¡les reto a vivir intensamente su Semana Santa!¡Que venga quien quiera!, que será bien recibido, porque Toledo es ciudad hospitalaria.Quien sólo busque una manifestación cultural, ¡que venga y disfrute! porque tal vez… se encuentre a sí mismo y descubra su fe.Quien prefiera marcharse de la ciudad para conocer otros lugares, por supuesto, que es libre de hacerlo. Pero quienes os quedéis en Toledo, buscad horas y lugares donde contemplar a Jesús y escuchar su Palabra allá donde os parezca. Que cualquier templo toledano es bueno para comprender lo que vamos a conmemorar.Y en todos estos acontecimientos abrid vuestro corazón con la sencillez propia de un hijo o de una hija que fácilmente reconoce la voz de su padre o de su madre. Reconoced su voz entre tantas otras que nos distraen.¡Sed costaleros esta Semana Santa y el resto de vuestras vidas!Que sólo hay una forma de ser costalero… dando ejemplo… bajo cada paso… entre sus varales…Que sólo así conseguiremos algo grande… la cohesión de una sociedad necesitada de costaleros… de costaleros de la paz.Mi tiempo toca a su fin y, también, el de vuestra generosa atención a este pregonero.Pero no así el de la Semana Santa de Toledo donde, cada primavera, la historia se repite; donde la oración se hace procesión y la procesión, se hace oración.¡Vayamos pues a celebrar la Semana Santa! Que no es poco privilegio vivir una de las más hermosas de España, la de Toledo.Gracias.", "title": "\"Costaleros de la paz\", pregón del coronel Javier Marcos", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/ciudad/abci-costaleros-pregon-coronel-javier-marcos-201803222041_noticia.html", "keywords": "semana,santa,integro,pregon,2018", "date": "2018-03-22", "id": "ab5a8366ace4e940adb302951449e4a7366478c6", "summary": "El director de la Academia de Infantería de Toledo abre la Semana Santa: «Quieto sobre el gris suelo del casco toledano brota una oración de mi alma de soldado»"}