{"article": "Todocamino, todoterreno, SUV... los coches grandes están de moda. Este este tipo de automóviles se desarrolla de una manera cada vez más eficiente, lo que ha hecho que sus ventas se dispararan en la última década. En los últimos diez años, uno de cada tres compradores se decantó por un todoterreno por la confianza que da al volante. Son vehículos mucho más prácticos y seguros, que mejoran la experiencia de sus conductores y pasajeros, lo que ha provocado que las grandes firmas apuesten cada vez más por este tipo de automóvil. Los SUV se adaptan a las necesidades del comprador definiendo sus líneas, sus prestaciones y su diseño. La nueva apuesta de DS Automobiles, el DS 7 Crossback, suma todas las cualidades que se piden a un vehículo de su categoría. 1. Artesanía con experienciaHoy la personalización y calidad de los acabados, accesorios y componentes es un lujo, que busca dar a cada consumidor el producto final que mejor se adapta a sus gustos y necesidades. Es por esto que arquitectos de interiores, coloristas e ingenieros se han dado cita para elegir los mejores materiales para la nueva generación de automóviles de la marca DS. Por ejemplo, los mejores cueros del mercado, la madera, el aluminio o incluso el cristal. Todos los elementos fueron seleccionados en este vehículo. Algunas de las piezas, además, tienen un extra de calidad, como el volante, cosido artesanalmente.2. Comodidad y confortLos asientos del DS 7 Crossback también están fabricados con materiales de calidad: las espumas son de alta densidad para que no pierdan firmeza con el paso del tiempo, tienen función masaje, calefacción y ventilación integrada y poseen unos respaldos que se reclinan eléctricamente incluso en plazas traseras. Se incorpora también la \"DS Active Scan Suspension\", un sistema de suspensión activa por cámara que detecta las irregularidades de la carretera ajustandocontinuamente la dureza de los amortiguadores de cada rueda por separado.Para ello, una cámara montada en el parabrisas actúa junto con cuatro sensores de altura de viaje y tres acelerómetros para analizar el firme y datos sobre el vehículo como la velocidad, posición de las ruedas de dirección, y frenada, información que se transmite en tiempo real a una unidad de control que pasa a actuar en las cuatro ruedas independientemente. El confort del viaje se ve considerablemente incrementado por el sistema, que es predictivo y activo.Interior - DS Automobiles3. EspacioEl SUV más deseado tiene que tener gran tamaño para garantizar la máxima comodidad y practicidad al volante, pero a la vez, debe brindar la estética sofisticada de un coche de capricho. Por eso el diseño interior se tuvo muy en cuenta a la hora de ejecutar el exterior. El resultado obtenido, hace que supere a sus rivales en lo que respecta al tamaño y diseño de sus asientos, así como en el apoyo y la comodidad que estos proporcionan. El DS 7 Crossback cuenta con unas dimensiones de 4,57 metros de largo y un maletero de 555 litros.4. InnovaciónEste vehículo destaca por su tecnología \"DS Connected Pilot\", que avanza un paso más hacia la conducción autónoma ayudando al conductor pero dejándole retomar el control del coche. Se trata de un equipamiento innovador que regula la velocidad y la distancia en relación al vehículo de delante y sitúa al coche con precisión en su carril según la elección y hábitos del conductor actuando sobre la dirección. Controla velocidad y trayectoria para garantizar seguridad y tranquilidad al volante. La tecnología más puntera y las ideas más novedosas se harán notar en 2019 con la salida al mercado de la versión híbrida enchufable. La gama de motores de gasolina turboalimentados, de 1,6 litros y 200 cv, se verá ampliada gracias a la instalación de dos motores eléctricos de 80 kW, uno en la parte delantera y otro en la parte posterior, que aumentarán la potencia total hasta los 300 cv.Desde DS Automobiles aseguran que esta próxima versión será la más rápida de su gama, llegando a alcanzar una velocidad máxima superior a 220 km/h. El modo totalmente eléctrico funcionará con tracción trasera y será capaz de alcanzar los 130 km/h.5. Diseño exteriorCon el DS 7 Crossback se nota que estamos ante un coche francés por su elegante diseño y su sofisticación. Los responsables de la marca confiesan que eligen los materiales pensando en los clientes a los que se dirige su producto, para darles «el estilo más apropiado». Sus líneas son refinadas a la par que robustas, y el conjunto resulta imponente. Los detalles no son casuales, pues cada matiz tiene un significado y una inspiración. Una de sus musas es la relojería francesa, concretamente la casa Breguet, que aúna buen gusto y precisión.6. TecnologíaUn vehículo con buenas soluciones tecnológicas marca la diferencia, es otra aportación del lujo aplicado al motor. La tecnología define sus niveles de seguridad y es el perfecto termómetro de bienestar al volante.Por ello los ingenieros de DS se volcaron en ofrecer las mejores posibilidades a nivel de conectividad, calidad de audio -14 altavoces- y seguridad en este SUV.El DS7 Crossback permite a sus conductores disfrutar de la navegación conectada con la información de tráfico en tiempo real, así como los pronósticos meteorológicos de viaje, acceso a Internet y otras funcionalidades técnicas.La enorme pantalla de 12'' ofrece una excelente definición - DS Automobiles7. SeguridadLas últimas tendencias del mercado marcan una creciente inclinación de los clientes hacia los vehículos de grandes dimensiones y altura, lo que ofrece una sensación de mayor control y seguridad. El DS 7 Crossback, concretamente, cuenta con un sofisticado sistema de iluminación LED adaptativoque facilita la visión en el interior del vehículo sin cansar la vista. Pero la más brillante aportación en materia de seguridad es el \"DS Driver Attention Monitoring\", un sistema que detecta todo signo de distracción o somnolencia en el conductor, alertándolo de ser necesario. Y es que sobre el volante existe una cámara de infrarrojos y otra en la parte superior del parabrisas que, juntas, monitorizan los movimientos de la cabeza, los ojos del conductor (comprobando si se cierran sus párpados) y el rostro (comprobando su forma de mirar), así como información sobre la trayectoria del vehículo y sobre el volante.Si el sistema detecta un posible riesgo, se emite una señal sonora y en el panel de instrumentos aparece el mensaje \"Haga una pausa”. Es la primera vez que un sistema así ha sido integrado en un vehículo de este segmento. DS 7 crossbackEl primer DS de nueva generaciónDS AUTOMOBILESDS Automobiles es el nuevo embajador del lujo francés. Sus vehículos destacan por la calidad de sus materiales, su avanzada tecnología y su diseño sofisticado. Así es el nuevo DS 7 Crossback BlueHDi 180 Automático:Velocidad máxima: 218 km/h Aceleración 0-100 km/h: 9,4 s Consumo medio: 4,9 l/100 km Potencia máxima: 177 CV / 130 kW Par máximo: 300 Nm Revoluciones par máximo: 2.000 rpm Número de cilindros: 4Disposición de los cilindros: En líneaTipo de Carrocería: Todoterreno Número de puertas: 5 Longitud: 4.570 mm Anchura: 1.895 mm Altura: 1.620 mm Peso: 1.535 kg Tipo de depósito: Gasóleo 55 l Volúmenes de maletero:Volumen con una fila de asientos disponible 1.752 litros Volumen mínimo con dos filas de asientos disponibles 555 litrosSu versión híbrida verá la luz en 2019 y, de momento, sabemos que será el más rápido de su categoría.", "title": "Las siete características del SUV perfecto", "url": "http://www.abc.es/summum/motor/abci-siete-caracteristicas-perfecto-201803221126_noticia.html", "keywords": "caracteristicas,perfecto", "date": "2018-03-22", "id": "ab818619ddc879cb4e4c8c98010312d80055abb2", "summary": "Las cualidades del nuevo DS 7 Crossback se ajustan a las demandas de los conductores más exigentes"}