{"article": "El expresidente francés Nicolas Sarkozy denunció una campaña de calumnias y de manipulación de la \"banda\" del derrocado líder libio Muamar Gadafi detrás de las acusaciones que han conducido a su inculpación por financiación irregular de la campaña de 2007 que le condujo al Elíseo. En una declaración leída ayer a los jueces instructores antes de que éstos decidieran su imputación, publicada hoy por Le Figaro en su página internet, Sarkozy se quejó de que se le acuse \"sin ninguna prueba material\" a partir de declaraciones de Gadafi y de personas de su círculo movidos por una voluntad de revancha. Sarkozy queda en libertad bajo control judicial Sobre todo, insistió en que desde que comenzaron esas alegaciones en marzo de 2011, precisamente cuando una coalición internacional liderada promovida por él mismo como presidente de Francia lanzó una intervención militar contra el régimen de Gadafi, \"vivo el infierno de esta calumnia\". Y eso pese a que, a su parecer no hay \"ningún elemento tangible\" en las alegaciones de la familia Gadafi y de su \"clan\" que \"aporte el menor crédito a sus palabras\". Sarkozy, que fue inculpado por haber recibido dinero del régimen del derrocado líder libio, pidió a los jueces antes de que tomaran esa decisión que se hicieran cargo de \"la profundidad, la gravedad, la violencia y la injusticia\" que se le haría con esa decisión. E hizo notar que ya ha \"pagado mucho\" por este asunto, ya que según su análisis fueron esas acusaciones las que motivaron su derrota, por 1,5 puntos porcentuales de diferencia, en la segunda vuelta de las presidenciales de 2012 frente al socialista François Hollande. También atribuye a esa \"campaña\" el hecho de que en noviembre de 2016 tampoco ganara las primarias de la derecha -finalmente se alzó con la victoria François Fillon-. Sus ataques se dirigieron en particular contra el marchante de armas e intermediario Ziad Takieddine, uno de los cuatro imputados en este sumario, que precisamente desde noviembre de 2016 se ha autoinculpado de haber transportado entre Trípoli y París cinco millones de euros en efectivo puestos por el régimen de Gadafi y que dice que entregó directamente a Sarkozy y a su mano derecha el exministro Claude Géant entre fines de 2006 y comienzos de 2007. Insistió en que Takieddine \"miente\" y en que este empresario, que forma parte de la \"banda\" de Gadafi, no ha aportado pruebas de las reuniones que dice haber mantenido con él entre 2005 y 2011, que no existieron. En su alegato ante los instructores, el que fuera jefe del Estado de Francia entre mayo de 2007 y mayo de 2012, señaló el ánimo de revancha que a su juicio hay tras esas alegaciones en su contra. \"Yo fui el jefe de la coalición que destruyó el sistema Gadafi y he pagado un fuerte tributo por esta campaña raramente igualada de barro, de calumnias y de insensateces\". Con la decidida ayer, Sarkozy acumula imputaciones en tres casos diferentes y sabe ya que por uno de ellos -irregularidades en los fondos de su campaña de 2012- se tendrá que sentar en el banquillo.", "title": "Sarkozy denuncia calumnias y manipulaciones de \"la banda de Gadafi\" contra él", "url": "https://www.elespanol.com/mundo/europa/20180322/sarkozy-denuncia-calumnias-manipulaciones-banda-gadafi/293970874_0.html", "keywords": "Muamar el Gadafi,Corrupción,Francia,Nicolas Sarkozy,Europa", "date": "2018-03-22", "id": "abe162e4c90a9b43293bbb296bbb25b6201cffde", "summary": "Se queja de que se le acuse \"sin ninguna prueba material\" a partir de declaraciones de Gadafi y de personas de su círculo movidos por una voluntad de revancha."}