{"article": "\"Hoy sin duda es uno de los días mas duros a los que nos vamos a enfrentar\". Así afrontan los padres de Gabriel Cruz, Ángel Cruz y Patricia Ramírez, su jornada ante el juez para declarar como testigos por el crimen de su hijo, cuya autora confesa, Ana Julia Quezada, era la novia del progenitor del niño de ocho años asesinado el pasado 27 de febrero, día de su desaparición. Ante este \"duro\" día, Ángel y Patricia han enviado un mensaje recordando a su hijo asesinado acompañado de la última felicitación navideña que se hicieron con él para \"aliviar el dolor\". \"Os mandamos una foto que hicimos juntos para felicitar la navidad y que espero en el día de hoy os pueda aliviar el dolor tanto como a nosotros\", explican los padres. Felicitación de las pasadas navidades difundida por los padres del menor \"Si pensamos en Gabriel creo que él nos sonreiría y nos diría que hay que estar contentos\", cuentan los padres que declararán en la mañana de este jueves como testigos ante el juez Rafael Soriano, titular del Juzgado de Instrucción número 5 de Almería que sigue la causa contra Ana Julia Quezada, la autora confesa de la muerte del pequeño. Fuentes del Tribunal Superior de Justicia de Andalucía (TSJA) han confirmado que el juez Soriano ha citado a los padres de Gabriel Cruz a las 12 horas de este jueves para que presten testimonio dentro de las diligencias que se instruyen para esclarecer lo ocurrido el 27 de febrero en Las Hortichuelas, una pedanía de Níjar (Almería). Se les cuestionará, entre otros asuntos, sobre la relación de Ana Julia con su víctima, el pequeño Gabriel, o sobre el modo de actuar de la asesina confesa durante los días que estuvo desaparecido el niño.", "title": "La última felicitación de Navidad de Gabriel: los padres la publican ante su \"día más duro\"", "url": "https://www.elespanol.com/reportajes/20180322/ultima-felicitacion-navidad-gabriel-padres-publican-duro/293971003_0.html", "keywords": "Reportajes,Gabriel Cruz,Almería (Provincia)", "date": "2018-03-22", "id": "af99f7ac482f2ee42a2b2a049868622051e62378", "summary": "Ángel Cruz y Patricia Ramírez declaran este jueves ante el juez como testigos en la instrucción que trata de esclarecer las circunstancias de la muerte de su hijo. \"Si pensamos en Gabriel creo que él nos sonreiría y nos diría que hay que estar contentos\"."}