{"article": "BarcelonaActualizado:22/03/2018 22:19hEl Joventut está manteniendo conversaciones con tres grupos inversores que solventarían los problemas económicos que padece el club aunque ello supondría perder el control de la entidad. Juanan Morales ha reconocido esta posibilidad durante la Junta general extraordinaria de accionistas en la que se ha debatido la delicada situación del club verdinegro y en la que se ha acordado no disolver la entidad. «Las posibilidades son el desbloqueo de la subvención. Estamos trabajando para la obtención de un aval y un grupo de socios ha puesto en marcha una iniciativa para buscar el dinero. Otra opción es el cobro de las facturas que debe el Ayuntamiento y el adelanto de las restantes. Estamos cerrando el acuerdo con nuevos patrocinios y, además, estamos manteniendo conversaciones con tres inversores que piden el control del club. La línea roja es el mantenimiento del modelo de cantera y mantener el club en Badalona. Creo que ésta debería ser la última alternativa», explicó Morales.Hay que recordar que el Ayuntamiento impuso a la Peña la condición de un aval para hacer efectivo el pago de 468.000 euros, la mitad de la subvención aprobada el martes, y que el club tiene pendiente el cobro de las primeras mensualidades del contrato de patrocinio firmado en diciembre con el consistorio badalonés, que supone 240.000 euros más. La subsistencia del Joventut, que debe dos mensualidades a todos sus trabajadores está en peligro. «Nos vemos capacitados para salvar la situación si los compromisos firmados se cumplen. La Peña no tiene un problema económico, tiene un problema de tesorería porque no ha cumplido los ingresos que tenía comprometidos», avisó Morales.Último en la tabla, con 4 victorias y 19 derrotas, el Joventut no teme el descenso a la Liga LEB. «Estamos trabajando para mantener la categoría pero tenemos un plan de contención por si se produce el descenso. La deuda del IBI, el acuerdo con Hacienda y los costes del Palau Olímpico no cambiarían y, por tanto, tendríamos que ir a hablar con Hacienda y con el Ayuntamiento», apuntó el presidente del Joventut.", "title": "El Joventut negocia con tres inversores", "url": "http://www.abc.es/deportes/baloncesto/abci-joventut-negocia-tres-inversores-201803222217_noticia.html", "keywords": "accionistas,juventut,futuro", "date": "2018-03-22", "id": "b3155643f2aa39861eea71e7d68c296bc3ee224c", "summary": "La Junta de accionistas acuerda no disolver la etidad y pelear su viabilidad hasta el final"}