{"article": "Hace poco más de una semana el Gobierno aprobó mediante un Real Decreto lo que se conoce como el Plan Estatal de Vivienda 2018-2021. Quieren decirnos que la emancipación de los jóvenes, que salgan del nido, es una de sus prioridades. Aunque no es oro todo lo que reluce. Qué pasa con... las ayudas al alquiler El plan consiste en ofrecer ayudas que se han organizado en tres bloques: 1.Para comprar viviendas en pueblos de menos de 5.000 habitantes 2.Para mejorar la eficiencia energética de los hogares 3.He aquí. Ayudas al alquiler. Porque el Ejecutivo cree que es el régimen adecuado para que los jóvenes se independicen y para que puedan moverse tanto como por trabajo como por estudios. Como todo en la vida, estas ayudas al alquiler tienen unas condiciones muy específicas. Ten en cuenta que, a la hora de la verdad, las gestionarán las comunidades autónomas. ¿Cuáles son los requisitos? Además, la cuantía máxima de la ayuda estatal se fijará cuando se aprueben los Presupuestos; algún día. Esto es lo que se va a exigir para poder optar a ellas, según recoge el BOE: a)Tienes que ser titular de un contrato de alquiler b)Esa tiene que ser tu vivienda habitual y permanente. Por lo tanto, tienes que estar empadronado en ella c)Tus ingresos y los de quienes viven contigo, aunque no sean los titulares del contrato, tienen que ser iguales o inferiores a tres veces el IPREM. Es decir, igual o inferior a unos 19.000 euros sin son en 12 pagas y cerca de 22.500 euros en 14 pagas. Además, la vivienda que alquiléis tiene que tener un precio igual o inferior a 600 euros mensuales. Aunque de forma excepcional, en determinados municipios, podrá incrementarse hasta 900 euros este límite según lo considere cada ciudad. Por otra parte, ni tú ni quienes viven contigo podéis ser propietarios de alguna vivienda en España ni podéis tener parentesco entre vosotros; es decir, que no puedes vivir con nadie de tu familia ni tampoco con tu pareja si estás casado. Todos estos límites, tanto de ingresos como de renta de alquiler, pueden ser reducidos o ampliados por las comunidades cuando publiquen sus propias convocatorias a las ayudas. ¿Y de cuánto es la ayuda? Será de hasta el 40% de la renta mensual de alquiler. Por lo tanto, si hay que pagar 600 euros, la ayuda puede ser de hasta 240 euros. Si tenemos en cuenta los precios de alquiler actuales, lo que piden los propietarios y que los jóvenes suelen vivir con varios compañeros de piso... el plan, sin duda, no estará exento de polémica.", "title": "Las ayudas al alquiler para 'millennials': estas son las condiciones", "url": "https://www.elespanol.com/economia/empresas/20180322/ayudas-alquiler-millennials-condiciones/293971509_0.html", "keywords": "Gobierno de España,Vivienda,Ministerio de Fomento,Mariano Rajoy Brey,Jóvenes,Alquiler de viviendas,Empresas", "date": "2018-03-22", "id": "b321da24e4c8101669ba7fb22b7c97eea7107603", "summary": "Muchos jóvenes celebran el nuevo paquete de ayudas aprobado por el Gobierno, pero...¿cuál es la letra pequeña?"}