{"article": "Las nueva formas de movilidad urbana han dado alas al ‘carsharing’. Un sector que crece como la espuma en las grandes ciudades europeas. Sólo en Madrid hay tres actores operando, y distintos estudios confían en que en la próxima década el número de usuarios en Europa pasará de ocho millones de personas a algo más de 36 millones. Un mercado en el que todos los actores del sector automovilístico quieren estar, y en el que PSA Peugeot Citroën ha dado un paso más en su expansión. Emov, el servicio de 'carsharing' que lidera junto a la española EYSA, confirmaba la noticia adelantada por EL ESPAÑOL, aterrizará en Lisboa el próximo mes de abril. Una ciudad escogida tras un profundo análisis, según explica el director general de Emov, Fernando Izquierdo, en conversación con este periódico. “Hicimos un análisis en el que Lisboa y Oporto eran las ciudades mejor posicionadas para extendernos. Por posicionamiento del Ayuntamiento en cuanto a movilidad eléctrica, por medidas adoptadas y en estudio”, relata. Problemas en España Una ciudad en la que el denominado ‘carsharing free float eléctrico’ todavía no está extendido. Tan sólo DriveNow (BMW) ofrece un servicio similar, pero no cuenta con flota electrificada al cien por cien. Por tanto, se presenta como una oportunidad para “introducir con más profundidad este tipo de servicios en Lisboa. De hecho, el que ya esté allí la competencia es una buena noticia. Entre varios es mucho más sencillo hacer que el mercado funcione”. Izquierdo prefiere no desvelar más detalles acerca de la aventura lisboeta, más allá de que operarán con 150 unidades. Pero sí tiene claro que su expansión no se quedará aquí. “Estudiamos otras ciudades españolas, aunque todavía no hay nada decidido”, sentencia. Sobre todo, porque “las condiciones que se requieren sólo se cumplen en Madrid en este momento”. ¿Y cuáles son? Pues que el servicio de movilidad eléctrica no pague en las zonas de ORA, que haya una voluntad de empujar este tipo de negocios, y en donde la preocupación por la nueva movilidad sea una de las políticas bandera. Según el director general de Emov “el impulso al vehículo eléctrico requiere el mayor apoyo posible. La movilidad urbana a nivel privado puede resolverse de forma sencilla, pero la interurbana es compleja. Si no hay infraestructuras será complejo que nadie se atreva a ir de una ciudad a otra con este tipo de vehículos”. Por ahora no se sabe qué ocurrirá con la electrificación de las ciudades, ni con la creación de electrolineras. Pero Izquierdo está convencido de que se irán dando pasos en este sentido. Sobre todo, porque “los garajes tendrán sus infraestructuras, pero la parte pública tendrá que crecer. Si no es así, es la pescadilla que se muerde la cola, y nunca despegará el vehículo eléctrico”. Resultados Emov cerraba el 2017 como su primer año completo de operaciones en Madrid. No se tienen todavía las cifras de resultados económicos, aunque su director general nos avanza que “se rompieron las expectativas”, y que la rentabilidad “la teníamos ahí, pero no es lo mismo ser dos que tres”, señala en referencia a la llegada a Madrid de Zitycar. “Tuvimos rentabilidad positiva en algún mes, aunque a año completo es complejo. Tenemos que volver a coger impulso, aunque ya hemos aprendido mucho y hemos optimizado los costes y las operaciones. Nuestro objetivo ahora es maximizar los viajes. Para ello hay que optimizar los recursos y captar nuevos usuarios para que los coches se muevan más veces”, explica. Y en eso parecen estar ahora desde Emov, que ha puesto en marcha la creación de cuentas corporativas. En esa optimización de recursos la compañía se ha dado cuenta de que hay ‘horas valle’ durante el horario de oficina, que puede cubrirse aprovechando lo que denominan “movilidad laboral”. “Creo que es un servicio positivo para las empresas. Supone una reducción de costes del 50% respecto a servicios de alquiler coche con conductor. Además, ahora damos la opción de eliminar la franquicia del seguro, que podría suponer una barrera de acceso. Y, por si fuera poco, ayudaría a que las compañías puedan comunicar que todos sus empleados se mueven en un sistema sostenible y eléctrico”, explica. La competencia Un crecimiento que no van a tener fácil, habida cuenta de la evolución que están teniendo este tipo de servicios, especialmente en Madrid. Tres actores compitiendo: Emov, Zity y Car2go, en el mismo mercado. Una situación que muchos dicen es insostenible para conseguir que las empresas sean rentables, sobre todo si llegan nuevos competidores. Sin embargo, Izquierdo considera que el “límite lo pondrá la demanda. Probablemente en Madrid el mercado no ha llegado a su tope, aunque hay que ir esperando a que la oferta vaya absorbiendo la demanda”. Hay un trabajo de sector para comunicar las bondades del servicio”, sentencia. Y sobre todo, explica que el servicio de carsharing free floating “es una pieza más en la movilidad de Madrid. Eso es mucho más importante que estar pensando en quitarnos partes del pastel. Hay hueco para crecer, sobre todo porque somos una parte poco representativa de los viajes que hay en la ciudad”.", "title": "Emov no encuentra ciudades españolas con condiciones necesarias para expandirse", "url": "https://www.elespanol.com/economia/empresas/20180322/emov-no-encuentra-espanolas-condiciones-necesarias-expandirse/293721410_0.html", "keywords": "Empresas,Car2Go,Emov", "date": "2018-03-22", "id": "b338cd513257808b9915f18bc5b0efc204971759", "summary": "El 'carsharing' de Peugeot Citroën ha anunciado esta semana su expansión a Lisboa."}