{"article": "MADRIDActualizado:25/03/2018 23:31hSuperada nuestra juventud, los humanos, tal y como sucede con todos los seres vivos, perdemos ‘fuerza’ y ‘resistencia’. Y es que según pasan los años, nuestra masa muscular es cada vez menor. Un deterioro que, cuando menos parcialmente, se explica por la pérdida de la capacidad de nuestros vasos sanguíneos para llevar oxígeno y nutrientes a los músculos. Pero, ¿no hay nada que se pueda hacer? Pues sí: hacer ejercicio para ganar masa muscular con la que contrarrestar el deterioro. Pero aun así, no es suficiente, dado que la masa generada siempre será muy inferior a la perdida. Sin embargo, dos estudios independientes publicados en « Cell Metabolism» y « Cell» sugieren dos vías alternativas para recuperar o mantener esa lozanía en los músculos: hacer determinado tipo de ejercicio o a través de un medicamento que puede revertir la pérdida de masa muscular asociada al envejecimiento.El publicado en « Cell Metabolism» y realizado en la Clínica Mayo en Rochester (EE.UU.) sugiere que ciertos programas de ejercicios rutinario pueden revertir, en parte, el daño que que los años provocan en nuestras mitocondrias.Los investigadores realizazron un estudio en 72 hombres y mujeres sanos, pero sedentarios, que tenían menos de 30 años o más de 64. Además de analizar parámetros como niveles de azúcar, evalauaron la actividad genética y la salud mitocondrial en sus células musculares. A continuación, los voluntarios fueron asignados aleatoriamente a un régimen de ejercicio determinado: un grupo realizó un entrenamiento vigoroso con pesas varias veces a la semana; el segundo entrenamientos breves tres veces a la semana en bicicleta estática; el tercero, entrenamiento en bicicleta estática a ritmo moderado durante 30 minutos algunas veces a la semana y con pesas ligeras, y el cuarto grupo, el control, no hizo ningún tipo de ejercicio.Existen datos científicos básicos sustanciales para respaldar la idea de que el ejercicio es críticamente importante para prevenir o retrasar el envejecimientoA las 12 semanas, en general, todos experimentaron mejoras en la forma física y la capacidad de regular el nivel de azúcar en la sangre. Aunque sí se encontraron resultados inesperados en las células musculares. Entre los sujetos jóvenes del primer grupo, los niveles de actividad habían cambiado en 274 genes, en contraste con 170 genes de quienes se ejercitaron con más moderación y de 74 de quienes levantaron pesas. Mientras que, en los voluntarios de mayor edad, casi 400 genes funcionaban de manera diferente tras el entrenamiento de intensidad, en contraste con 33 de quienes levantaban pesas y solo 19 de quienes se ejercitaban moderadamente.Los investigadores creen que muchos de estos genes afectados, en especial en las células de quienes se ejercitaban con intervalos, influyen en la capacidad de las mitocondrias de producir energía para las células musculares. Existen datos científicos sustanciales para respaldar la idea de que el ejercicio es críticamente importante para prevenir o retrasar el envejecimientoParece como si el declive de la salud celular de los músculos asociados con la edad se hubiera 'corregido' con el ejercicio, en especial si era intenso, señaló Sreekumaran Nair. Nair y su grupo esperan obtener más información sobre cómo el ejercicio beneficia a diferentes tejidos en todo el cuerpo. Sin embargo, por el momento, el ejercicio vigoroso sigue siendo la forma más efectiva de mejorar la salud. «Existen datos científicos sustanciales para respaldar la idea de que el ejercicio es críticamente importante para prevenir o retrasar el envejecimiento -concluye Nair-. No hay sustituto para eso».ReactivarEn cuanto al estudio, publicado en la revista « Cell», muestra cómo un fármaco capaz de promover la formación de nuevos vasos sanguíneos puede revertir la pérdida de masa muscular asociada al envejecimiento y, potencialmente, prevenir algunos de las enfermedades asociadas a las edades avanzadas, caso de la osteoporosis. O así sucede, cuando menos, en modelos animales –ratones.Como explica Leonard Guarente, director de la investigación, «es cierto que aún tenemos que comprobar que nuestra estrategia funciona en humanos, pero las personas mayores pueden ser realmente capaces de recuperar masa muscular con nuestra intervención. Además, hay una gran conversación cruzada entre el músculo y el hueso, por lo que la pérdida de masa muscular puede conllevar en último término a la pérdida de hueso, esto es, a la osteoporosis, y a la fragilidad, que es uno de los principales problemas del envejecimiento».Más vasos, más músculoA principio de los años 90, Leonard Guarente descubrió que las sirtuinas, clase de proteínas que se encuentran en prácticamente todos los animales, protegían a las levaduras frente a los efectos del envejecimiento. Así, y dada la importancia de este hallazgo, numerosos investigadores han dedicado sus carreras al estudio de estas proteínas, lo que ha permitido confirmar el efecto antienvejecimiento de las sirtuinas en multitud de organismos. El objetivo del nuevo estudio fue analizar el papel de las sirtuinas sobre las células endoteliales, tipo de células que forman la capa interna de los vasos sanguíneos. Y para ello, los autores utilizaron un modelo animal –ratones– al que manipularon genéticamente para suprimir el gen ‘SIRT1’ en sus células endoteliales. ¿Y qué pasó? Pues que dado que este gen es el responsable de la expresión de la principal sirtuina de los mamíferos –la ‘sirtuina 1’–, los animales mostraron una densidad capilar muy reducida ya a la edad de 6 meses y no eran capaces de recorrer ni la mitad de distancia que sus ‘homónimos’ con el gen ‘SIRT1’ intacto.La masa muscular puede ser recuperada en la población mayor mediante el ejercicio y fármacos que promueven la producción de sirtuinasEn consecuencia, parece que la sirtuina juega un papel importante en la movilidad asociada a la edad de los ratones. Así, el siguiente paso fue evaluar qué pasaba cuando se elevaban los niveles de sirtuina 1en los animales según envejecían. Y para ello, los autores utilizaron un compuesto que, denominado ‘NMN’, actúa como precursor de la nicotinamida adenina dinucleótido –NAD, una coenzima que activa el gen ‘SIRT1’–. Es decir, lo que hace el fármaco NMN es elevar los niveles de NAD –que ya se sabe que se reducen con la edad– para incrementar la producción de sirtuina 1.Los autores administraron NMN durante dos meses a ratones de 18 meses de edad. Y lo que vieron es que como consecuencia del tratamiento, los animales recuperaron unos niveles de densidad capilar típicos de los ratones jóvenes y experimentaron un incremento de hasta un 56-80% en su resistencia. Es más; los autores repitieron el experimento en ratones de 32 meses –una edad que equivaldría a unos 80 años en los humanos– y obtuvieron los mismos resultados. Y en aquellos casos en los que además de NMN añadieron ácido sulfhídrico –otro activador de la sirtuina 1–, los beneficios fueron incluso más espectaculares.Como refiere Leonard Guarente, «en el envejecimiento normal, el número de vasos sanguíneos se reduce progresivamente, por lo que se pierde la capacidad para transportar nutrientes y oxígeno a los tejidos, caso del muscular. Y esto contribuye al deterioro asociado a la edad. En este contexto, los precursores que potencian la NAD contrarrestan el deterioro que tiene lugar durante el envejecimiento, reactivan la sirtuina 1 y restauran la funcionalidad de las células endoteliales para producir más vasos sanguíneos».Hay que hacer ejercicioPero aún hay más. El estudio también muestra que la actividad de la sirtuina 1 en las células endoteliales es fundamental para que el ejercicio físico induzca sus efectos beneficiosos en los ratones jóvenes. Y es que si bien este ejercicio estimula la formación de nuevos vasos sanguíneos y de músculo, parece que sirve de muy poco en caso de que la proteína se encuentre ausente. Concretamente, lo que hicieron los autores fue volver a suprimir el gen ‘SIRT1’ en las células endoteliales de ratones de 10 meses de edad y someter a los animales a un programa de ‘entrenamiento intensivo’ –básicamente, se pasaron cuatro semanas corriendo en una rueda–. Pero como resultado de esta supresión genética, su capacidad para generar masa músculo y nuevos vasos sanguíneos se vio muy, pero que muy mermada. Sin embargo, el experimento no acabó aquí: cuando los autores administraron NMN a los ratones genéticamente manipulados, los animales recuperaron su capacidad para ‘fabricar’ músculo en respuesta al ejercicio.Como concluye Leonard Guarente, «de confirmarse en humanos, nuestros resultados sugerirían que la elevación de los niveles de sirtuina podría ayudar a la gente mayor a preservar su masa muscular con el ejercicio. Básicamente, lo que dice nuestro trabajo es que es posible recuperar la masa muscular en la población mayor mediante este tipo de intervención con un precursor de la NAD».", "title": "Sí, la pérdida de masa muscular por el envejecimiento se puede revertir", "url": "http://www.abc.es/salud/enfermedades/abci-si-perdida-masa-muscular-envejecimiento-puede-revertir-201803221735_noticia.html", "keywords": "revertir,musculo,envejecimiento", "date": "2018-03-22", "id": "b4ed28a55449fffa255aa876687961237a0540cb", "summary": "La masa muscular perdida con el envejecimiento podría ser recuperada en gran parte a través de un programa de ejercicios o mediante un fármaco capaz de promover la formación de nuevos vasos sanguíneos"}