{"article": "Concha Velasco y Antonio Resines fueron hasta el plató de «El Hormiguero» para presentar su nueva obra de teatro, «El funeral», una obra de humor negro que cuenta la historia de la actriz más famosa del país, que acaba de morir. Para velar a la intérprete, han habilitado un teatro para que sus admiradores le rindan homenaje; lo que ellos no saben es que su fantasma quiere despedirse de una forma muy especial, que ellos no podrán olvidar nunca. «El funeral» estará de gira por toda España hasta que llegue a Madrid el próximo mes de octubre, donde permanecerá en cartel en el Teatro de la Latina hasta enero de 2019. Los dos actores fueron recibidos con una gran ovación por parte del público y a lo largo de la entrevista demostraron por qué se han ganado el cariño de los españoles. «En esta obra hay muchas sorpresas», anunció la actriz, tan graciosa como siempre, «No queremos contar mucho, no podemos, que luego el director me riñe...Pero yo me río mucho con esta función».Poco después Antonio Resines aprovechó para hablar de su libro, «Para habernos matado. Memorias de un calvo», en el que narra toda su peripecia vital. Uno de los temas que aparecen en su autobiografía es su experiencia con el cáncer. Aprovechando que estaba en el plató de El Hormiguero, Resines hizo un llamamiento a todos los hombres para que «se hagan una colonoscopia, tenemos un prurito de masculinidad para no hacérnosla que es absurdo, y eso puede salvar vidas». A su vez, Velasco añadió que «es un libro muy bueno, muy divertido...además no habla mal de nadie».A continuación, Pablo Motos quiso arreglar un malentendido que había tenido unos meses atrás con la actriz. «Algunos medios publicaron que en la entrega de los Premios Nacionales de Cultura no pudiste hacer la foto con los reyes por mi culpa, ¿de verdad fue así», le preguntó el presentador. «Un poquito sí», respondió Velasco entre risas. Entonces la actriz desmintió que no hubiese podido hacerse las fotos con los reyes, pero sí que tuvo que esperar para hacérsela, y casi se queda son ella, porque la reina quería hablar con Pablo Motos. Contó Concha Velasco que aquel día estaba convaleciente por una reciente caída y se bajó antes del coche que le llevaba a la gala para abrazar a sus fans. Ahí comenzaron una serie de casualidades que casi dejan a la célebre intérprete sin la foto real. Finalmente todo tuvo un feliz deselance, anunció Velasco, «y tengo esa foto firmada y dedicada en el salón de mi casa».", "title": "La divertida anécdota de Concha Velasco con los Reyes", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-divertida-anecdota-concha-velasco-reyes-201803222316_noticia.html", "keywords": "resines", "date": "2018-03-22", "id": "ba5e6ccce4e66f3672a7a37e2c26f5a062425efe", "summary": "Dos de los actores españoles más carismáticos, Concha Velasco y Antonio Resines, hablaron acerca de su nueva obra de teatro, «El funeral»"}