{"article": "En el mundo existe un síntoma que ataca a 540 millones de personas y no distingue de sexo, edad o clase social. A pesar de la muchísima gente que la padece, el manejo no puede calificarse sino de incorrecto. Muchos de los especialistas a los que acuden desesperados los pacientes prescriben fórmulas para su tratamiento que no sólo no son eficaces, sino que pueden ser hasta perjudiciales. Por si fuera poco, muchas de esas alternativas son caras y suponen un enorme coste para las arcas públicas. Estas son algunas de las conclusiones de una serie de artículos publicado este miércoles en la revista The Lancet, que supone una llamada de atención a lo que se ha convertido en un problema de salud pública. Una de las ideas que se pueden extraer de las publicaciones es que el dolor de la parte baja de la espalda -también conocido como lumbago- se debe manejar en la atención primaria y que la primera línea de tratamiento consiste en medidas educativas como consejos sobre la importancia de mantenerse activo y no coger la baja. \"La mayoría de los casos responden a terapias físicas y psicológicas sencillas de implementar y que hacen que la gente siga activa y les permiten además mantenerse en sus puestos de trabajo\", explica una de las autoras, Rachelle Buchbincer, de la Monash University de Australia. \"Sin embargo, los tratamientos que se suelen promover a menudo -y los que financian las autoridades sanitarias- son los más agresivos y de dudosos beneficios\", añade la experta. El sedentarismo, el peor enemigo de la espalda También es común que los médicos prescriban medidas ineficaces, como el descanso, cuando la evidencia científica demuestra que el deporte es una de las medidas más útiles para acabar con este síntoma. El consumo de medicamentos para el dolor de espalda es la normal, fármacos que van desde los más comunes ibuprofeno y paracetamol a los opioides. Ninguno ha demostrado eficacia. Las estadísticas no engañan En los dos trabajos publicados, abundan los datos sobre esta plaga. El dolor de espalda es la causa de 2,6 millones de visitas a urgencias sólo en EEUU. En el 60% de los casos, los pacientes salen con una receta de opioides, medicamentos conocidos por su peligrosidad y peligro de crear adicción. \"En muchos países, los analgésicos -que tiene un efecto limitado- son prescritos de forma rutinaria, mientras que se hace muy poco énfasis en intervenciones como la prescripción de ejercicio, que sí están apoyadas en la evidencia científica. Como el problema está aumentando en los países más pobres, es crucial que se evite este gasto\", comenta por su parte otra de las autores, la experta de la Keele University Nadine Foster. El estudio Impacto global de la enfermedad, publicado también por The Lancet en 2017, ya dejó claro que el dolor de espalda no era una broma para el mundo. De hecho, es la principal causa de discapacidad en casi todos los países de ingresos altos, pero también en muchos países de Europa del Este, África del Norte y Oriente Medio, así como algunos de Latinoamérica. De hecho, este impacto en la discapacidad se ha incrementado en más de un 50% desde 1990 y se espera que lo haga aún más por el envejecimiento de la población. Eso sí, a día de hoy, el dolor de la parte baja de la espalda afecta sobre todo a adultos en plena vida laboral. A lo que se enfrentan, en muchos casos, es a que sus médicos no puedan identificar la causa del mismo. Además, aunque muchos episodios duran poco tiempo y acaban sin consecuencias, en uno de cada tres casos volverá en el año siguiente a la recuperación. Pero, ¿cómo se podría solucionar este problema? Ninguno de los artículos ofrece soluciones muy concretas. Se trata más de llamar la atención sobre un problema que, a su juicio, debería involucrar incluso a la Organización Mundial de la Salud (OMS). En cualquier caso, hay algo que sí se puede empezar a poner en práctica: reducir las cirugías, el uso de opioides y evitar las inyecciones en la espalda. No es algo que los autores se hayan inventado, es la norma en muchísimos entornos sanitarios.", "title": "Dolor de espalda, la plaga que martiriza al mundo: 540 millones mal tratados", "url": "https://www.elespanol.com/ciencia/salud/20180322/dolor-espalda-plaga-martiriza-mundo-millones-tratados/293721830_0.html", "keywords": "Cirugía ortopédica y traumatología,Traumatología y Ortopedia,Salud", "date": "2018-03-22", "id": "bc006eb1303f06692e6c9f6d4c2ea7816160d887", "summary": "La prevalencia de este trastorno se ha incrementado en los últimos años y nada indica que no vaya a seguir haciéndolo. "}