{"article": "El Comité de Energía y Comercio de la Cámara de Representantes de Estados Unidos llamó hoy a declarar en condición de testigo al fundador de Facebook, Mark Zuckerberg, por la filtración de datos de millones de usuarios a una consultora vinculada a la campaña electoral del presidente, Donald Trump. \"Estamos deseando trabajar con Facebook y Zuckerberg para acordar una fecha y una hora en el futuro próximo para una audiencia ante el comité\", afirmaron en un comunicado conjunto el presidente del comité, el republicano Greg Walden, y el líder de los demócratas en ese grupo, Frank Pallone. En este sentido, los legisladores consideraron que \"como presidente de Facebook, (Zuckerberg) es el testigo indicado\" para dar \"respuestas a los estadounidenses\". El caso responde a la filtración de los datos de 50 millones de usuarios por parte de Cambridge Analytica, una consultora que fue contratada por la campaña electoral de Trump en 2016 por más de 6 millones de dólares y que, presuntamente, utilizó esa información para construir un programa informático destinado a predecir las decisiones de los votantes e influir en ellas. \"Las últimas revelaciones sobre el uso y la seguridad de los datos de los usuarios de Facebook generan muchas preocupaciones serias sobre la protección del consumidor\", afirmó en el escrito el Comité después de que el multimillonario pidiera perdón y dijera estar feliz de declarar en el Congreso estadounidense. \"La verdad es que estoy encantado (de testificar) si esto es lo correcto\", dijo Zuckerberg en una entrevista con la cadena CNN. El escándalo, destapado el pasado sábado por los diarios The New York Times y The Observer, ha castigado a Facebook en bolsa y en lo que va de semana ha perdido casi 50.000 millones de dólares y algunos de sus accionistas se ha querellado colectivamente contra la firma por cometer \"actos ilegales\" que les provocaron pérdidas bursátiles. Zuckerberg ya había anunciado el pasado miércoles que la firma investigará a \"todas las aplicaciones que accedieron a grandes cantidades de información\" antes de 2014, cuando se les impuso limitaciones, y que ampliará sus restricciones a desarrolladores para evitar \"abusos\". El caso ha generado preocupación a nivel mundial en relación a la protección de datos y su uso político y múltiples gobiernos, además de la Unión Europea (UE), han pedido explicaciones al empresario.", "title": "El Congreso de EEUU llama a declarar a Mark Zuckerberg por la fuga de datos masiva", "url": "https://www.elespanol.com/mundo/america/20180322/congreso-eeuu-declarar-mark-zuckerberg-datos-masiva/293971664_0.html", "keywords": "América,Mark Zuckerberg,Estados Unidos,Facebook", "date": "2018-03-22", "id": "bc3ad0eafe7cf2553abaea5093e36698a378d450", "summary": "La cámara americana quiere aclarar todas las dudas sobre la fuga masiva de datos de Facebook."}