{"article": "BARCELONAActualizado:22/03/2018 13:22hEl presidente del Parlamento de Cataluña, Roger Torrent, ha asegurado hoy que no entendería que el Rey no firmara el nombramiento de Jordi Turull (candidato de Junts per Catalunya a la investidura que se celebrará esta tarde) como presidente de la Generalitat si sale elegido, porque así lo establece el protocolo.«El jefe de Estado tiene que firmar el nombramiento del presidente que supere el debate de investidura», ha explicado en una entrevista de Catalunya Ràdio en la que ha defendido proponer a Turull porque es quien cuenta con más apoyos en la Cámara catalana. Asimismo, ha considerado «un absoluto despropósito» que el candidato de la formación de Puigdemont pueda acabar en prisión tras ser investido presidente de la Generalitat por una causa que cree «política».Según expone la propia ley de la presidencia de la Generalitat de Cataluña, «El presidente o presidenta de la Generalidad, tras ser investido por el Parlamento, es nombrado por el rey o reina a propuesta del presidente o presidenta del Parlamento». Posteriormente, el nombramiento del presidente del Ejecutivo catalán se publica en el «Diari Oficial de la Generalitat de Catalunya» (el BOE del Gobierno autonómico) y tiene efectos a partir de la toma de posesión, que debe celebrarse en el plazo de cinco días a partir del nombramiento.Turull: nombrado y procesadoEl ministro de Justicia, Rafael Catalá, ha advertido este jueves de que el Rey podría tener que sancionar el nombramiento de Jordi Turull como presidente de la Generalitat de Cataluña aunque este estuviera procesado porque se trata de un acto «formal y debido» que no dependen de su voluntad. «Podría pasar, tengamos en cuenta que los actos del Rey son actos debidos, actos formales. No es que a él le parezca bien, es que tiene que ratificar este nombramiento», ha señalado en una entrevista con Onda Cero.", "title": "Torrent, al Rey: \"Tiene que firmar el nombramiento del presidente que supere el debate de investidura\"", "url": "http://www.abc.es/espana/catalunya/politica/abci-torrent-tiene-firmar-nombramiento-presidente-supere-debate-investidura-201803221210_noticia.html", "keywords": "torrent", "date": "2018-03-22", "id": "bc94b1306d399c318ffd658e5bc46aa8625885ab", "summary": "El presidente del Parlamento de Cataluña afirma que «no entendería» que el Rey no firmara el nombramiento de Turull"}