{"article": "ValladolidActualizado:22/03/2018 08:57hFernando de Magallanes tuvo una visión. Cumplir el sueño de Colón de llegar a la Especiería por la ruta del oeste. Partía de un conocimiento directo de las costas asiáticas –tras muchos años de servicio al Rey de Portugal–y del aviso de un posible pasaje al sur de la Tierra Firme hacia el Pacífico. Tuvo además mucha fortuna, después de que Manuel I rechazase su proyecto, pues accedió muy pronto al joven Rey español, Carlos I, y logró en menos de dos años el respaldo a su proyecto de viaje a las Indias orientales que a Colón le había costado nueve años conseguir. También tuvo mucha suerte porque su historia la contó Pigafetta, el aventurero italiano que escribió una crónica del viaje de la primera vuelta al mundo en la que Magallanes era el héroe y Elcano el hombre al que había que derribar. Pigafetta le odiaba. Zweig y muchos otros agigantaron su figura durante siglos. Pero ahora sabemos que no ha escapado a sus sombras.La historiadora norteamericana Carla Rahn Phillips abrió ayer con su ponencia el melón del lado oscuro de Magallanes. No es un juego simple ni dual, sino una aproximación rigurosa a una figura de enorme complejidad, como mínimo. «Los historiadores tienden a favorecer a Magallanes en los conflictos que se registraron. Le pintan como marinero experto, dueño de una visión, sometido a grandes dificultades que le procuraron burócratas y cortesanos españoles, ignorantes de la vida marítima», dijo la historiadora.No escuchó a los capitanesHay que recordar –como hizo Rahn– que mantuvo el rumbo secreto contraviniendo las órdenes expresas del Rey y los usos de las expediciones españolas: «Que todo lo que hobierdes de facer que toque a nuestro servicio, lo hagais tomando el parecer de las dichas personas [los capitanes], e con su acuerdo e seyendo todos juntos e conformes para ello…». Son instrucciones dadas el 8 de mayo de 1519, que subrayan el control real de la Expedición. El académico Juan Gil había demostrado en su ponencia la microhistoria de cómo se muñeron voluntades y se traficaron influencias en la corte para apoyar a Magallanes, «un gran hombre sin duda» que daba entonces su mejor cara, con piel de cordero. Pero tras salir de Sanlúcar, según Carla Rahn, mostró una cara distinta, que acumuló tensiones hasta el estallido de la conjura en San Julián.Se saltó todas las reglas, fue tiránico, no permitió ni preguntas, guardó en secreto el rumbo y no consultó con los capitanes, algo indispensable para el buen gobierno y la mejor defensa para superar los conflictos. Por eso toda expedición llevaba escribanos y representantes de la burocracia real. Esa situación irregular justificaba en parte la conjura, según los historiadores.Tras el alzamiento, fue desmedido. Condenó a 40 hombres a muerte. Sustituyó cargos para imponer a portugueses que iban con él y a familiares. Si hubo proceso, no ha dejado documento alguno. Ejecutó sumariamente a dos capitanes: «Luis de Mendoza fue descabezado y descuartizado. Gaspar de Quesada afrontó el mismo destino. Sus cuerpos fueron puestos en una horca para pudrirse los cinco meses que esperaron a que pasara el invierno austral para recordar constantemente que nadie podía desafiar a Magallanes. Eran los oficiales máximos en la cadena de mando. Habían sido nombrados directamente por Carlos I».A Juan de Cartagena, veedor al que el Rey había puesto al mismo nivel de mando que Magallanes, no se atreve a matarle. Le abandona en una pequeña isla sin posibilidad de sobrevivir. Allí su rastro se pierde. Luego, conmuta el resto de sentencias para usar a los condenados, incluido Elcano, en los trabajos más duros en la reparación de las naves. Ahora está más determinado que nunca a culminar la misión con éxito. Sabe que tendrá que justificar sus acciones al regresar a España, recuerda Carla Rahn. Así que el 21 de noviembre de 1520 consulta por fin a los capitanes a la hora de explorar el Estrecho que finalmente descubre, como si hubiera aprendido que debía cumplir el mandato del Rey. Los oficiales apoyan la exploración y la navegación por el océano más grande del mundo, entonces desconocido.Sombrío delirioEnferman, padecen, resisten, aparece el temido escorbuto. Y al llegar a Mactán, Magallanes vuelve a mostrar un sombrío delirio, al interponerse en una querella local que acaba en batalla y finalmente le cuesta la vida el 27 de abril de 1521. Contraviene otra vez las órdenes del Rey, baja del barco y muere acribillado. ¿Y la misión?Si no fuera por Juan Sebastián Elcano no habría concluido con éxito. Se habían desviado de su destino en Molucas Y una vez llegados allí y firmados acuerdos con los reyezuelos de las islas, había que regresar y contárselo al Rey. Elcano sabe que no podrá volver por el Pacífico y decide seguir hacia el oeste.Carla Rahn tiene claro que «muchos biógrafos desprecian contribución de Elcano al éxito de la expedición pero su liderazgo fue crucial durante el año final del viaje. Merece la fama y las mercedes que recibió. Su declaración contra Magallanes en la encuesta oficial reglamentaria tras el regreso es sin duda una versión interesada pero puede entenderse también como una defensa de las normas y reglamentos legales de todas las expediciones españolas». La historiadora añade que la misión del portugués fracasó en cierta medida, porque las Molucas estaban al final en la zona de influencia portuguesa. El verdadero activo fue la vuelta al mundo, obra de Elcano. Irónicamente, según señala la historiadora, «si Magallanes hubiera continuado sirviendo a Manuel I y hubiera sido reenviado a Asia, no habría habido expedición. Y si hubiera sido mejor líder, ni la conjura de San Julián ni su muerte en Mactán habrían ocurrido. Se habrían evitado y no sabríamos nada sobre Elcano». El marino español dio la talla en un momento clave de aquel viaje, tomo una decisión correcta y permitió que la gesta de la primera circunnavegación se lograra.Mapa de Alonso de Chaves, con las naves y el Estrecho descubierto - ABCViajar al pasado para recrear el barco que dio la primera vuelta al mundoEl ingeniero naval Francisco Fernández González investiga la Nao Victoria para recrearla en un modelo científico. Estudia los usos constructivos de la época en el norte de España. El ingeniero cree que podría ser la Victoria una carraca guipuzcoana construida por carpinteros de ribera, sin planos, con las artes que impulsaron la navegación oceánica. En su ponencia viajó al pasado, primero en busca de documentos y medidas de tonelaje de los barcos de la Armada. También ha estudiado la velocidad y el comportamiento, trasponiendo las latitudes marcadas durante la navegación del Pacífico con las cartas actuales. La absoluta coincidencia que muestran estos datos permiten señalar la pericia de aquellos navegantes por mares totalmente desconocidos. Y le permitirán analizar la forma del casco para conseguir la velocidad que llevaron. «He de ponerme en el papel del carpintero», confesaba a ABC. Aplica después datos de otros pecios de la época y conocimientos navales de la Ilustración y el cálculo con ordenadores.", "title": "El lado oscuro de Magallanes", "url": "http://www.abc.es/cultura/abci-lado-oscuro-magallanes-201803220158_noticia.html", "keywords": "magallanes", "date": "2018-03-22", "id": "bd91af4375830fccf6edfccadb09d4d9a6c7303d", "summary": "El Congreso de Valladolid constata la complejidad del portugués, que no puede eclipsar a Elcano"}