{"article": "La aseguradora DKV registró un beneficio bruto de 39,15 millones de euros en el año 2017, un 20% menos que en el año anterior, debido a plusvalías obtenidas el pasado ejercicio por algunos efectos extraordinarios, como la venta de su antigua sede en Madrid, según ha explicado su consejero delegado, Josep Santacreu, en la presentación de las cuentas de la compañía. DKV aumentó su volumen de facturación un 3% en 2017, hasta los 766,7 millones de euros, y el número de clientes de incrementó un 1%, hasta casi 1,7 millones de usuarios. Por ramos, los ingresos en asistencia sanitaria crecieron un 3%, hasta los 544 millones, mientras que las primas por decesos aumentaron un 3%, hasta los 51,98 millones de euros. Tras años de estancamiento, el segmento de enfermedad aumentó un 6%, hasta los 27,3 millones de euros. Sin embargo, decrecieron los ramos de seguros de accidentes (-6%), hogar (-8%) y vida (-6%), ya que se trata de carteras pequeñas que se encuentran en 'run off', ha apuntado el director financiero del grupo, Javier Cubría. Las inversiones del grupo ascendieron a 637,4 millones de euros, un 8,4% más, correspondiendo el 73% a inversiones de renta fija, el 12% a tesorería, el 11% a inmuebles y el 2% a fondos de inversión. Cubría ha puntualizado que el beneficio ha disminuido por las plusvalías extraordinarias obtenidas en el ejercicio anterior, y ha afirmado que en comparación con 2015 la aseguradora ha mejorado su beneficio antes de impuestos en un 8%. Asimismo, el director financiero de la compañía ha celebrado que estas cifras están por encima de los objetivos planteados. De esta manera, DKV ganó un 16% más de lo presupuestado y su volumen de primas aumentó un 0,3%. Según ha destacado Santacreu, el grupo valora \"muy positivamente\" los resultados obtenidos en 2017 y ha insistido en que el objetivo de la aseguradora es lograr un crecimiento sostenido ofreciendo la mejor experiencia posible al cliente. \"Queremos que los clientes y la sociedad nos reconozca por nuestra manera de hacer el día a día de una forma responsable\", ha explicado, para destacar que el nivel de satisfacción de sus clientes está por encima del 86%. \"Estamos en una posición excepcional que es el reconocimiento de muchos años de trabajo bien hecho y con constancia\", ha celebrado el directivo.", "title": "DKV gana 39 millones en 2017, un 20% menos, y aumenta sus ingresos un 3%", "url": "https://www.elespanol.com/economia/empresas/20180322/dkv-gana-millones-aumenta-ingresos/293971477_0.html", "keywords": "Empresas,Seguros médicos,Seguros", "date": "2018-03-22", "id": "c43703c0cbbdb51972e84623167a1ec806445662", "summary": "Las inversiones del grupo ascendieron a 637,4 millones de euros, un 8,4% más."}