{"article": "Caitlyn Jenner (68 años) ha compartido una instantánea a través de su Instagram que ha causado un gran revuelo entre sus seguidores. En la imagen se puede ver la nariz de la estadounidense hinchada y enrojecida junta el mensaje: \"Hace poco tuve que quitarme un daño solar de la nariz. PD: ¡Usad siempre protector solar!\". La madre de Kylie (20) y Kendall Jenner (22) da a entender que la causa de esta herida se debe a un \"daño solar\". No obstante, la revista People reveló que la razón de esta rojez es una intervención para extirparle un carcinoma basocelular canceroso. Tras compartir esta imagen la publicación de Caitlyn se inundó de mensajes de apoyo y sorpresa por esta noticia: \"Se ve doloroso\", \"es increíble ver el daño que puede causar el sol. Espero que te mejores pronto\" o \"¡Gracias Caitlyn por compartir esto! Debemos recordar lo importante que es la crema de sol. ¡De nuevo gracias y espero que te recuperes pronto!\". Caitlyn se hizo famosa a través del reality familiar Keeping up with the Kardashian, ya que era el padrastro de Kim Kardashian (37). Sin embargo, su popularidad creció enormemente en junio de 2015 cuando Bruce Jenner (el nombre que utilizaba antes el cambio de sexo) se presentó al mundo como Caitlyn Jenner en la revista Vanity Fair. Fue tal el revuelo que causó su transformación que incluso fue nombrada Mujer del Año de Glamour, recibió un tributo en los Teen Choice Awards y los Premios ESPY le entregaron el galardón Arthur Ashe a la valentía. Asimismo, quiso aprovechar su experiencia y su exposición mediática para relatar su historia a través del libro El secreto de su vida, una pieza con la que aumentó su reconocimiento social pero que la distanció de su familia por los misterios que desvelaba en la obra. [Más información: Kendall Jenner confiesa que sufre un trastorno obsesivo compulsivo]", "title": "Caitlyn Jenner tiene que pasar por quirófano a causa de un cáncer", "url": "https://www.elespanol.com/corazon/celebrities/20180322/caitlyn-jenner-pasar-quirofano-causa-cancer/293971491_0.html", "keywords": "Kylie Jenner,Celebrities,Kendall Jenner Kardashian,Kim Kardashian,Cáncer", "date": "2018-03-22", "id": "c70b2b413e952331645260a3749712cb6cd6ae05", "summary": "La madre de Kylie y Kendall Jenner ha compartido una instantánea en Instagram donde se ve su rostro alterado por la cirugía. "}