{"article": "24 de noviembre de 2016. Dos guardias civiles hablan por teléfono con José Enrique Abuín Gey, alias El Chicle. Han pasado tres meses desde la desaparición de Diana Quer, no hay ninguna pista al respecto, aunque sí algunos sospechosos. Uno de ellos es el hombre que está al otro lado de la línea, en conversación con los agentes. Esta se desenvuelve en gallego y en castellano. El asesino confeso de Diana Quer se encontraba en su vehículo y les llama. Está nervioso. Se siente vigilado porque sabe que ya entonces se encuentra en el foco de la investigación. Por eso, descuelga el teléfono y canta a la Guardia Civil los nombres de algunas de las personas que conoce y que se dedican al narcotráfico en la zona. Además, manifiesta sus preocupaciones por el seguimiento que le realizan los agentes de la investigación en las últimas semanas. -G2: ¿Cómo te va la vida? -G1: ¡Cuánto tiempo!, ¿no? -Abuín: Bien, bien, ¿eh? -G1:¡Cuánto tiempo macho!, pero que... el otro día me diste un susto del carajo, pero qué te... -A:Mira, había dos o tres coches detrás mía. -G1: Pero, ¿cuánto tiempo llevaban? -A: A ver, yo vi el día anterior un Qashqai gris, gris o tirando a negro, o algo así. Luego al día siguiente ya vi a un Renault..., Laguna, sí, familiar, y luego le pregunté ¿qué querían?, y tal... -G1: Pero que, para... ¿paraste? -A: ... Tenía miedo que estuviera Rafael fuera. -G1: No... -A: No paré... -G1: ¡Bue!, Rafael... -A: ... estaban en casa. -G1: Ahí aparcados. -A: Pararon delante de casa, sí. Delatando a conocidos Hasta hace una semana, el nombre de José Enrique Abuín era para todos desconocido. Abuín, en esos meses, sin que nadie le fuerce, comienza a soltar datos de una decena de narcos y jóvenes que trapichean con droga y marisco furtivo a nivel local. Que el asesino confeso de Diana Quer había sido confidente de la Guardia Civil era un dato conocido que se supo prácticamente el mismo día de su detención. También se conocía que, años atrás, había delatado a algunos de los miembros de su familia, pertenecientes al clan de Os Fanchos, los que más droga movían en la zona de Boiro. Sin embargo, el documento, publicado por TVE, detalla los nombres de diferentes traficantes que Abuín revela a los agentes tratando con ello de obtener información acerca de si él está siendo seguido por los agentes. Cree que detallando toda esta información dejarán de seguirle y de vigilarle. En esas llamadas telefónicas, el asesino confeso de Diana Quer no tiene problema en preguntar a los agentes qué está pasando con él. Toño, Gerardo, Rafael, El Portugués... Una larga lista de personas dedicadas unas al trapicheo, otras al furtivismo, también ladrones locales. Hay de todo en sus chivatazos, pero por encima de todo una cosa: su interés por salvar el pellejo y desviar las sospechas. -Sí... ¿Hay sospechas sobre mí? -No, hay sospechas sobre todo Dios, claro. Ya entonces, por la posición de su coche -captado por las cámaras- y por sus declaraciones, El Chicle estaba en el punto de mira de los investigadores. Él incluso llega a atribuirse a sí mismo algunos de los negocios ilegales en los que andaba metido y que un año después, al ser detenido, quedaron revelados a la luz pública: \"Mira, yo anduve a las almejas mucho tiempo. Un año que estuvimos mal de pasta y tuve una temporada que anduve al gasoil, las cosas como son\". Desviar las sospechas Secuencia de la vida de 'El Chicle' y la desaparición de Diana Quer Quería saber por qué se le vigilaba. Hacía un mes que la Guardia Civil había encontrado el teléfono de Diana bajo el puente de Taragoña. Entonces, El Chicle se hace el loco, el despistado, como si la cosa no fuera con él. Él conoce la zona de sus escarceos con el marisqueo furtivo. -A: Lo que es raro es que tardaran tanto en encontrar el teléfono de Diana, estando ahí. -G1: Hombre, si estaba en el agua... -A: Sí, pero eso queda seco todo... Si cruzan andando de un lado a otro. Abuín incluso se permite una última valoración en sus conversaciones con los agentes. Como en una tertulia, como quien divaga en las impresiones que tiene sobre un asunto, El Chicle revela una absoluta frialdad al dialogar impasible con los agentes. \"Al final, se va a saber quién fue, eso está claro. Lo que sí, que si el cuerpo estuviera en el mar, ese cuerpo tenía que estar fuera\".", "title": "Los papeles que prueban que El Chicle era confidente de la Guardia Civil tras matar a Diana Quer", "url": "https://www.elespanol.com/reportajes/20180322/papeles-chicle-confidente-guardia-civil-diana-quer/293971404_0.html", "keywords": "Reportajes,Asesinatos,Rianxo,Taragoña,Diana Quer,José Enrique Abuín Gey (El Chicle)", "date": "2018-03-22", "id": "c8c99b3de1cd63ba5f6133d9d274ff28a005c419", "summary": "En noviembre de 2016, tres meses después de la desaparición de la joven, José Enrique Abuín delata a conocidos delincuentes de la zona intentando obtener a cambio información sobre la investigación de la asesinada."}