{"article": "Actualizado:22/03/2018 18:15hEl español Alejandro Valverde recuperó este jueves el maillot de líder de la Volta Ciclista a Catalunya en la etapa reina con final en La Molina, donde su equipo, el Movistar Team, se exhibió aupando también al colombiano Nairo Quintana en el tercer puesto de la general por detrás de su compatriota Egan Bernal (Team Sky).Se repitió el guión del año pasado y la meta de La Molina volvió a ver al murciano celebrando una etapa movida, en la que el equipo del vigente campeón de la ronda catalana dio muestras de su poderío en la última ascensión.Valverde fue más rápido que el colombiano Egan Bernal (Sky Team) en los últimos metros tras escaparse a pocos kilómetros de meta junto a su compañero Nairo Quintana, que paró el cronómetro a seis segundos de los dos primeros clasificados.Fue un final trepidante, en el que gallos del pelotón como Simon Yates (Mitchelton Scott) o Thibaut Pinot (Groupama FDJ) cruzaron la meta a 53 segundos del vencedor y quedaron casi descartados en lucha por la victoria final.Después de que ayer Thomas De Gendt se impusiera en solitario en una etapa modificada por las condiciones meteorológicas, el pelotón se enfrentaba a un recorrido de 170,8 kilómetros, con un puerto especial y dos de primera categoría, en la jornada de montaña clave de la carrera.En un día radiante pero frío en la zona oriental de los Pirineos catalanes, el gran grupo afrontó unos primeros 90 kilómetros veloces con un único esprint intermedio en Perafita como punto más interesante.Que Alejandro Valverde peleara y se llevara la bonificación de tres segundos fue una muestra irrefutable de que en los puertos de montaña la carrera se movería todavía más.El primero en agitar el avispero fue el colombiano Esteban Chaves. El ciclista de Mitchelton Scott, que en la línea de salida ya avisó de que trabajaría para Simon Yates, coronó el Coll de Jou, de primera categoría, con una ventaja de cercana a los dos minutos sobre sus perseguidores.El pelotón, por su parte, seguía con su velocidad de crucero en la primera ascensión y se cobró con la primera víctima. Ni más ni menos que el vencedor de la etapa de ayer, Thomas de Gendt, que ya comentó que difícilmente podría defender el liderato. Y así fue, porque cruzó la meta a 24 minutos de la cabeza.Ya en el Coll de la Creueta, Chaves culminó en solitario el puerto de categoría especial, a 34 kilómetros de meta, gozando de una ventaja superior al minuto con respecto al grupo de los favoritos.En el descenso, Matej Mohoric (Bahrein Mérida) superó al colombiano y Valverde, casi sin quererlo, lanzó un primer aviso que el pelotón neutralizó rápidamente.La aventura de Mohoric se acabó en el ascenso a La Molina, cuando Marc Soler (Movistar Team) atacó a 11 kilómetros de meta. A su rueda se sumaron, entre otros Hugh Carthy (EF/drapac) y Pierre Latour (AG2R La Mondiale).Un movimiento que beneficiaba a sus compañeros de escuadra Alejandro Valverde y Nairo Quintana. A menos de 10 kilómetros de meta, el murciano atacó a los favoritos y se unió al grupo de escapados, mientras que poco después -a menos de 8 kilómetros- el colombiano hizo lo propio con Egan Bernal siguiéndole el ritmo.Con todo abierto, tres Movistar gobernaban la escapada junto a Bernal y Latour. Con Soler descartado de la pelea tras llevar en volandas a sus líderes y Latour costándole mantener el ritmo, Valverde, Bernal y Quintana se jugaron la victoria en los últimos cinco kilómetros.El primero en aumentar el ritmo fue Quintana. Con su ataque, a 4 kilómetros de meta, no consiguió dejar atrás a Bernal, por lo que la victoria de etapa se disputaría en la última rampa de La Molina, un terreno ideal para Valverde, vencedor el año pasado en el mismo escenario.Consciente de que en un final de estas características el murciano siempre es favorito, Quintana no discutió la pelea entre Valverde y Bernal y cruzó la meta a seis segundos del triunfo de etapa.En un final ajustado, Valverde no falló. Se trata de su segunda victoria en esta Volta, la novena en su palmarés de la carrera, con la que se sitúa como líder de la ronda catalana con una ventaja de 19 y 26 segundos sobre Bernal y Quintana, segundo y tercero en la general, respectivamente.Tras esta exhibición del Movistar Team, Valverde buscará defender el liderato mañana en la última etapa pirenaica de la Volta. Con inicio en Llívia (Girona) y final en Vielha, el pelotón afronta la jornada más larga (212,9 kilómetros) con dos puertos de montaña, El Cantó y Creu de Perves, ambos lejos de meta. Valverde, Quintana y Bernal han hecho los últimos kilómetros en cabeza con menos de un minuto sobre el grueso del resto de los favoritos, pero los continuos cambios de ritmo de los dos colombianos y la falta de fuerzas atrás les ha permitido jugarse el triunfo de etapa y ahí, el murciano, no ha perdonado para ganar y además recuperar el maillot de líder perdido este miércoles.La aventura de Thomas De Gendt (Lotto Soudal) ha acabado pronto y su liderato conquistado 24 horas antes ha durado poco, al quedarse ya descolgado en el Port d'El Jou (1ª). Valverde tiene ahora 19 segundos de ventaja sobre Bernal, que está en su primer año como profesional, y 26 segundos sobre Quintana, que no ha podido estar a su mejor nivel en el último kilómetro.", "title": "Séptimo triunfo de Valverde en un mes de competición", "url": "http://www.abc.es/deportes/ciclismo/abci-volta-catalunya-valverde-gana-molina-y-recupera-liderato-volta-201803221729_noticia.html", "keywords": "valverde,volta,lamolina", "date": "2018-03-22", "id": "c92b7c05e62d35eb700780f0463d29bf014257c8", "summary": "El ciclista español gana en La Molina la cuarta etapa de la Volta y recupera el liderato ante Egan Arley Bernal y Nairo Quintana"}