{"article": "Verónica Forqué (62 años) atraviesa uno de los momentos más duros de su vida tras el fallecimiento de su madre, Carmen Vázquez Vigo. La actriz ha acudido el jueves al tanatorio donde tendrá lugar el entierro, y se la ha podido ver rodeada de sus familiares. Verónica lucía un conjunto en tonos morados oscuros, con un abrigo oversize, un bolso de la misma tonalidad cruzado y una boina en azul marino. Llamó la atención que la artista quiso saludar a los medios allí presentes, a los que ofreció una gran sonrisa incluso en el momento tan duro que estaba atravesando. Verónica a la entrada del tanatorio. Gtres. Un conjunto que contrasta con el de su hija, María Forqué, que aparecía de estricto luto con unas grandes gafas de sol bajo las que ocultaba la mirada. La artista siempre estuvo muy unida a su madre, no solo en lo personal, también en lo profesional ya que gracias a sus padres Verónica bebió desde muy pequeña el amor a su profesión. Carmen Vázquez Vigo es conocida en el mundillo por ser actriz, narradora, dramaturga y traductora, con un relativo reconocimiento en el sector. Así, algunas de sus obras más conocidas se enmarcan en la literatura infantil, con las que obtuvo premios como el Doncel (1966), Lazarillo (1973) y el galardón Nacional de literatura infantil y juvenil (1992). Para poder hacer frente a este momento tan duro Verónica se está refugiando en sus familiares y en su círculo más cercano, al igual que hizo en 1995 cuando falleció su padre. [Más información: Verónica Forqué: “No estoy a favor de prohibir nada: ni los toros, ni las drogas\"]", "title": "El momento más duro de Verónica Forqué", "url": "https://www.elespanol.com/corazon/famosos/20180322/momento-duro-veronica-forque/293971063_0.html", "keywords": "Muertes,Verónica Forqué,Famosos,Tanatorios", "date": "2018-03-22", "id": "cbaf0b2f6e2a1fcf11cbd2b6f9c2e2ca41110567", "summary": "La actriz ha acudido rodeada de sus seres más queridos al tanatorio para despedir a su madre Carmen Vázquez Vigo."}