{"article": "La noche del 21 de diciembre de 1983, Silvio Demanuele tuvo mala suerte. Melenudo y espigado, fue el delantero de la Selección de Malta que, con su gol en el minuto 24, hizo enmudecer al estadio, pero... el comentarista de la tele se confundió y atribuyó el tanto a otro compañero. Chutó desde lejos, el balón golpeó en un defensa español y se coló en la portería. El marcador reflejaba tabla. La Roja necesitaba once goles para colocarse primera de grupo por encima de Holanda y jugar la Eurocopa. Los periodistas insistían: \"Una misión imposible\". Pero se obró el \"milagro\" y la docena de dianas lució en el luminoso. Esta es la Historia escrita, la versión incrustada en el imaginario público desde hace treinta y cinco años. Hasta esta semana, marzo de 2018. Un equipo de Fiebre Maldini, el programa conducido por Julio Maldonado -apodado Maldini-, se desplazó hasta Malta con el romántico afán de dar la vuelta a la tortilla. Aquí se ha contado de todo, ¿pero qué dicen hoy las víctimas de la goleada? En resumidas cuentas: \"Nos envenenaron con limones en el descanso y los españoles iban dopados, les salía espuma por la boca\". VIDEO Resumen del España 12-Malta 1 \"Lo he dicho y lo vuelvo a decir\", saluda a EL ESPAÑOL Silvio Demanuele, el delantero que puso una mota de dignidad con su gol a la cuenta de resultados de los malteses. Ha cambiado el pelo largo y rizado por la gomina, la raya en medio y unas habituales gafas de sol. -¿Por qué dice esto ahora? -A nadie le había interesado antes. Nunca me habían entrevistado sobre esto. Tanto Maldini como el redactor que envió a La Valeta, Marc Pons, se toparon con las acusaciones de dopaje y envenenamiento por sorpresa. \"No imaginábamos que pudieran soltar esto\", confirman. Ni siquiera se trata de una versión ya conocida en Malta. \"La noticia también abría esta mañana su periódico más grande\", cuenta Maldini. \"Para ellos era un tema tabú, pero una vez empezaron, se veía que tenían ganas de hablar\", apostilla Pons, que obtuvo esta versión del propio Demanuele, dos jugadores más y el seleccionador de entonces. \"No creo que lo orquestaran entre los futbolistas malteses porque no habían tenido relación años después\", zanja este periodista. Silvio Demanuele, durante su etapa de futbolista. E.E \"No gano nada, sólo digo la verdad\" Demanuele, dos días después de emitirse el programa, vuelve a la carga: \"No gano nada con todo esto. Sólo digo la verdad\". Una \"verdad\" que los jugadores españoles de la Selección del 83, como Camacho, Rincón o Señor, han acogido con sorpresa y han tachado de \"chocheo\". Según Demanuele, los jugadores españoles echaban espuma por la boca: \"Mi hermano es culturista y conozco perfectamente los efectos de los esteroides\". Se muestra serio, categórico y dice no albergar duda de lo ocurrido aquella noche. En el descanso, desgrana, un hombre vestido de blanco entró en su vestuario con limones partidos por la mitad. Tras consumirlos, \"se sintieron borrachos, como si hubieran salido de fiesta la noche anterior\" -palabras de Demanuele-. Fue en esa segunda mitad donde llegaron nueve de los doce goles españoles. -¿Tiene alguna prueba de lo que dice? -¿Cómo voy a tener pruebas 35 años después? -Sus acusaciones son muy graves. ¿Teme que le denuncien? -No temo nada, insisto, sólo digo la verdad. Demanuele, en la actualidad, firmando una camiseta. E.E \"Estoy seguro de que los jugadores españoles seguían instrucciones\" Demanuele, que en los últimos años y apartado del fútbol se ha dedicado a recorrer Europa, añade: \"No culpo a los jugadores españoles, estoy seguro de que seguían instrucciones\". Tras estas palabras, se despide: \"No tengo nada más que decir\". Ernest Spiteri es uno de los delanteros más famosos de la historia del cuero en Malta. También titular aquella noche frente a España en el encuentro disputado en el Benito Villamarín, Sevilla. Apunta \"cosas raras\", pero evita referirse a los limones y al dopaje en su entrevista con este diario. \"No había controles, si quisieron hacerlo, pudieron hacerlo\". Su relato muestra el estigma que absorbió a los malteses que saltaron al césped en diciembre del 83. \"Ese fue mi último partido con la Selección, fuimos investigados e insultados\". Cuando regresaron a La Valeta, dice Spiteri, se les interrogó por presuntamente haberse dejado comprar. ¿Cómo les habían podido marcar doce goles? Holanda, el otro coco del grupo clasificatorio, no superó la media docena. \"No fuimos comprados, lo niego categóricamente\". \"Me alegra que España perdiera la final contra Francia\" \"Me alegra que España perdiera la final contra Francia\", se desquita este exjugador en referencia a la final alcanzada por los españoles en la Eurocopa de 1984. Sobre los limones y el dopaje, al ser insistido, se desmarca: \"No tengo pruebas, pero en la segunda parte ocurrieron cosas\". Cuando Demanuele y Spiteri acusan a las \"autoridades españolas\" de haber hecho todo lo posible para maltratar al equipo maltés, se refieren a ese hotel sin restaurante que les endosaron o a aquella noche en la que \"no les dejaron\" entrenar: \"Que si no había luz, que si el campo estaba inundado...\". \"Procuraron que nuestra estancia no fuera buena\". Spiteri cuenta que, años más tarde, viajó de vacaciones a España, a Granada: \"Un chaval le preguntó a mi mujer de dónde éramos. Le respondimos que de Malta y él nos dijo 12-1. ¡Cuando se jugó ese partido aquel chico no había nacido!\". El delantero, socarrón, concluye: \"Hay una belleza colateral en todo esto: los españoles saben situar nuestro país en el mapa\".", "title": "El goleador de Malta insiste: \"España iba dopada y sus jugadores echaban espuma por la boca\"", "url": "https://www.elespanol.com/reportajes/20180322/espana-iba-dopada-jugadores-echaban-espuma-boca/293970725_0.html", "keywords": "Reportajes,Fútbol,Selección Española de Fútbol,Malta,Dopaje", "date": "2018-03-22", "id": "cc22bb24e7a01fc002813b7303bcb5c96c6d8367", "summary": "Silvio Demanuele reitera su teoría de la conspiración en una entrevista con este periódico. Fue el delantero que marcó el tanto de Malta la noche del 12-1."}