{"article": "¿En qué se basa todo esto?Effects of dietary glycemic index on brain regions related to reward and craving in menComparado con una comida isocalórica con bajo IG, la comida con alto IG hizo descender la glucosa en sangre, aumentó el hambre y estimuló selectivamente las áreas del cerebro asociadas con la recompensa y los antojos en el periodo postprandial, que es un momento con un significado especial para el comportamiento en la siguiente comida Stress, eating and the reward systemEl estrés, así como la comida altamente sabrosa, puede estimular los opioides endógenos. [...] La estimulación repetida de los mecanismos de recompensa a través de la estimulación [de la respuesta al estrés], la ingesta de comida sabrosa, o ambas cosas, puede llegar a adaptaciones neurobiológicas que provocan comer en exceso compulsivamente.Chronic stress and obesity: A new view of “comfort food”Proponemos que las personas comen emocionalmente en un intento de reducir la actividad del sistema de respuesta al estrés crónico con su correspondiente ansiedad. Estos mecanismos, determinados ya en ratas, pueden explicar parte de la epidemia de obesidad en nuestra sociedad.After daily bingeing on a sucrose solution, food deprivation induces anxiety and accumbens dopamine/acetylcholine imbalanceLos resultados sugieren que una dieta con exceso de sacarosa seguida de ayuno produce un estado de ansiedad y altera el equilibrio entre dopamina y acetilcolina en el nucleus accumbens. Esto es similar a los efectos de naloxone, lo que sugiere un síndrome de abstinencia similar a los opiáceos. Esto puede ser un factor en los trastornos alimentarios.", "title": "La adicción a la comida", "url": "https://www.eldiario.es/tumejoryo/comer/adiccion-comida_0_752075044.html", "keywords": "adiccion,comida", "date": "2018-03-22", "id": "cff78d74ec499383feac9e5a186bdd9832ad959f", "summary": "La adicción a la comida se puede producir cuando comes emocionalmente como remedio al estrés o la ansiedadDeterminados alimentos estimulan los mismos circuitos en el cerebro que responden a las drogas, aunque en menor medidaEN EL CAPÍTULO ANTERIOR | Moverse menos para adelgazar"}