{"article": "Sergio Llull, jugador de baloncesto del Real Madrid y de la selección española, habló acerca de su regreso a las pistas tras sufrir una grave lesión que le ha tenido alejado de las mismas durante los últimos meses. \"Estoy bastante mejor. La rodilla está respondiendo bien. Hay que ser todavía un poco pacientes porque es una lesión complicada. Estoy trabajando mucho para estar lo antes posible y lo mejor posible\", dijo. \"Más ganas que yo de volver no tiene nadie, pero es un proceso largo. Llevamos muchos meses trabajando y sería una pena precipitarse y recaer. Hay que seguir los plazos y la rodilla marcará el regreso. Está cada día más cerca, pero no sé decir una fecha todavía\", explicó. Llull fue uno de los asistentes a la 'V Edición de la Cena Pirata' que organiza el futbolista Esteban Granero y en la que los fondos recaudados irás destinados a 'El sueño de Vicky', fundación sin ánimo de lucro cuyo objeto social es financiar proyectos de investigación contra el cáncer infantil. \"Para mí, es un honor estar aquí, al lado de un fenómeno como Granero. Creo que hacen falta más actos así para concienciar a todo el mundo de lo importante que es la investigación, en este caso para el cáncer infantil. Todos deberíamos aportar nuestro pequeño granito de arena para que se investigara más y pudieran encontrar una cura\", manifestó. Allí aseguró también que en caso de que su club disputase la Final Four de la Euroliga (mediados de mayo), él debería estar presente: \"Una hipotética Final Four no me la pierdo seguro. Para eso queda poco más de un mes. Pero hay que ir poco a poco, paso a paso. Tampoco sería bueno para el equipo que me precipitara e intentara volver antes\". Por otro lado, habló de la sección de fútbol y de la eliminatoria de cuartos de final de la Champions que el conjunto blanco debe jugar contra la Juventus de Turín: \"Lo veo bien. Confío siempre en mi equipo y creo que siempre que juegan dan el máximo. Va a ser complicado, porque la Juventus también tiene un gran equipo, pero esperamos que pase el Real Madrid\". En cuanto al posible fichaje en verano del brasileño Neymar, señaló: \"Es un grandísimo jugador. Es algo que no depende de mí, pero... ¿por qué no?\".", "title": "Sergio Llull volverá, como tarde, para una hipotética Final Four de la Euroliga", "url": "https://www.elespanol.com/deportes/baloncesto/20180322/sergio-llull-volvera-hipotetica-final-four-euroliga/293971246_0.html", "keywords": "Real Madrid de baloncesto,Baloncesto,Sergio Llull,Lesiones,Euroliga de baloncesto,Liga Endesa,ACB", "date": "2018-03-22", "id": "d12be4136a48cccb734da236601857bd7e7e5a39", "summary": "Aunque la estrella del Real Madrid todavía no sabe a ciencia cierta cuándo estará recuperado por completo, tiene claro que disputará la fase final europea a mediados de mayo en caso de que su equipo la alcance."}