{"article": "Ni grandes logros académicos ni de investigación. La Universidad Rey Juan Carlos de Madrid no aparece en los ránkings de mejores centros educativos a nivel mundial -ni siquiera ocupa la parte alta-media de las mejores universidades españolas-, en su plantilla de profesores destacan los profesores colocados a dedo y su último rector se marchó por la puerta de atrás tras demostrarse que se dedicaba a plagiar. Sin embargo, es la universidad que permanentemente está en el ojo del huracán mediático: la universidad \"de los líos\", la universidad \"de la familia pepera\", la universidad \"de los enchufados\". Esta es la historia de una universidad creada en 1996 bajo el mandado de Ruiz Gallardón en una comunidad autónoma en la que ya existían otras cinco universidades públicas. Un centro superior que dispone de un presupuesto de más de 122 millones de euros que destina -entre otros gastos- a pagar a sus 1.434 profesionales docentes e investigadores entre los que los próximos al Partido Popular son una constante. El que fuese máximo responsable de la universidad entre 2002 y 2013, el rector Pedro González-Trevijano, ahora es magistrado del Tribunal Constitucional a propuesta del PP, o el actual consejero educativo madrileño, Rafael van Grieken, fue vicerrector. También han pasado por su claustro de profesores una prima de Gallardón, una sobrina de Mayor Oreja, una cuñada de Granados o la propia hermana de Cifuentes. Enrique Álvarez, director del máster, el rector de la Universidad Rey Juan Carlos, Javier Ramos, y Pablo Chico, profesor del máster. Para entender el estrecho vínculo entre el partido que gobierna en Madrid y esta universidad es necesario trasladarse décadas atrás. La ley de Reforma Universitaria de 1983 permitió a Madrid poner en marcha la Universidad Carlos III. Fue bajo el mandado del socialista Joaquín Leguina cuando el histórico del PSOE Gregorio Peces-Barba fundó la Carlos III. Esta universidad empezó a crecer a pasos agigantados hasta convertirse en la actualidad en una de las más importantes del país. Pues bien, cuando el Partido Popular gana las elecciones autonómicas y llega al Gobierno regional Alberto Ruíz Gallardón en junio de 1995, una de las medidas que pone en marcha es la creación de una nueva universidad pública: la sexta de la región. Así, lo que Peces-Barba fue a la Carlos III, el consejero educativo en aquel momento, Gustavo Villapalos lo sería a la Rey Juan Carlos. Villapalos, que fue nombrado en 2014 doctor honoris causa por esta polémica institución, construyó los cimientos de la que en estos momentos estos momentos es la segunda universidad de la Comunidad de Madrid en cuanto a volumen: atiende a 40.000 estudiantes, tiene 605 miembros de personal de administración y 1.434 docentes e investigadores en sus cuatro campus. También es en ese momento cuando se empieza a tejer la red de profesores vinculados con el Partido Popular que dura hasta la actualidad. No es necesario ir muy atrás en el tiempo. Mucho más sencillo. Sólo es necesario desgranar la fotografía del día de este miércoles: la imagen del actual rector de la Rey Juan Carlos, Javier Ramos, acompañado del director del polémico máster de Cifuentes y el profesor de la asignatura de la discordia. Los que guardaban las espaldas al rector en esa instantánea han sido cargos designados por el Partido Popular. La Universidad Rey Juan Carlos achaca a una \"mala transcripción\" de las notas, la controversia sobre el máster de Cifuentes En el caso del director del máster, Enrique Álvarez Conde, este fue director general del Instituto Nacional de Administración Pública durante el primer gobierno de José María Aznar. Fue entre 1996 y 1999. Pues bien, fue nombrado por el entonces ministro de Administraciones públicas, el actual presidente del Gobierno, Mariano Rajoy. Cuando abandonó el cargo en 1999 logró su plaza como catedrático de Derecho Constitucional en la Rey Juan Carlos. Por su parte, el profesor de la asignatura de Cifuentes que pasó de \"no presentado\" a \"Notable\", Pablo Chico de la Cámara, también tiene vínculo con el Partido Popular. Pese a que en la rueda de prensa llegó a asegurar que no reconoció a Cristina Cifuentes -delegada del Gobierno de Madrid durante el semestre que impartió su asignatura en 2012-, Chico de la Cámara fue nombrado en 2017 presidente del Tribunal Económico-Administrativo de Pozuelo de Alarcón, un bastión del PP en la Comunidad. Su polémica designación fue posible gracias a los únicos votos a favor de los populares y la abstención de los demás partidos. La era Trevijano y Suárez La trayectoria de la Universidad Rey Juan Carlos y la red de profesores próximos a las filas populares han sido vertebradas bajo los mandatos de dos rectores que han permanecido en su cargos 15 de los 22 años que tiene de historia la universidad: Pedro González-Trevijano (2002-2013) y Fernando Suárez (2013-2017). Profesores consultados por EL ESPAÑOL que prefieren permanecer en el anonimato por miedo a represalias, explican la endogamia que afecta a esta universidad y el \"estrecho\" vínculo con el partido que sustenta el gobierno autonómico desde 1995. Fernando Suárez Bilbao en su toma de posesión como rector de la Rey Juan Carlos Efe Hasta que el rector Suárez tuviese que marcharse -en una especie de dimisión en diferido- después de que se acreditase que plagió hasta en más de una decena de veces trabajos universitarios, por el claustro de la universidad han pasado -y siguen en plantilla- profesores como Isabel Ruíz-Gallardón (prima del ex presidente madrileño), que impartió clases de Periodismo en los dos cursos universitarios anteriores al actual. También María del Mar Alarcón (cuñada de Francisco Granados, número dos de Esperanza Aguirre) en el Departamento de Derecho del Trabajo y de la Seguridad Social. Más cargos próximos a las filas populares. Isabel Mayor Bastida (sobrina del exministro Jaime Mayor Oreja) forma parte, como acredita este documento, del comité de calidad de la Universidad Rey Juan Carlos. Actualmente ocupa el cargo de secretaria del Consejo Social. Y más próxima a la última política salpicada por un escándalo universitario, la hermana de la presidenta Cristina Cifuentes, Margarita Cifuentes Cuenca, quien es profesora visitante del Departamento de Ciencias de la Educación. Y a nómina de la Rey Juan Carlos también está quien fuese en varios ministerios jefe de gabinete de Mariano Rajoy y actual presidente de La Razón, Francisco Marhuenda. Por sus cursos de verano de la Fundación URJC también pasan cada año numerosos rostros con el carné del partido de Génova, 13. Desde el ex ministro de Sanidad, Alfonso Alonso, al ex presidente del Congreso de los Diputados, Jesús Posada. También han impartido clases de verano Ignacio González, Salvador Victoria o José Luis Ayllón. El pequeño islote de la izquierda De la enorme estructura de la Universidad Rey Juan Carlos, formada por 17 departamentos por áreas del conocimiento, uno de ellos no está tomado por \"la familia\" del Partido Popular. Se trata del Departamento de Ciencias de la Comunicación y Sociología, que tiene como catedrática a Carmen Caffarel. Durante el primer gobierno socialista de José Luis Rodríguez Zapatero fue presidenta de Radio Televisión Española y durante la segunda legislatura pasó a dirigir el Instituto Cervantes hasta 2012. En el mismo departamento que Caffarel, en el área de Comunicación Audiovisual también se encuentra como docente José Miguel Contreras, quien imparte clases de Audiencias en Televisión. La estrecha relación de amistad de Contreras con el ex presidente Zapatero fue clave para la concesión por parte del Gobierno de un canal de TDT para La Sexta; cadena creada, entre otros, por el catedrático universitario de la Rey Juan Carlos. Otra de las figuras de la izquierda que también ha tenido especial peso durante años en la Rey Juan Carlos es Jose Antonio Moral Santín. Quien fuese presidente de Telemadrid y vicepresidente de Caja Madrid y miembro del Consejo de Administración de Bankia fue miembro del Patronato de la Fundación Rey Juan Carlos a través de la entidad bancaria, uno de los máximos colaboradores externos del centro educativo. Santín estuvo implicado en el escándalo de las tarjetas black: usó para gastos personales más de 400.000 euros con una de ellas.", "title": "Los 20 años de escándalos de la universidad \"pepera\" Rey Juan Carlos", "url": "https://www.elespanol.com/reportajes/20180322/anos-escandalos-universidad-pepera-rey-juan-carlos/293721949_0.html", "keywords": "Reportajes,Universidad Rey Juan Carlos,Educación", "date": "2018-03-22", "id": "d3f2a06fc2dbd740de4a72c332b90be014a60cbd", "summary": "Han dado clases en sus aulas una prima de Gallardón, una sobrina de Mayor Oreja, una cuñada de Granados o la hermana de Cifuentes, última acusada de obtener un máster tras falsear las notas. "}