{"article": "La huelga de Amazon toca a su fin. Durante 48 horas la planta de San Fernando de Henares se ha parado masivamente debido a la implantación del convenio selectivo. En estos dos días, se han organizado piquetes informativos a las puertas del centro logístico más grande de España. Increpan a los trabajadores de Amazon En la jornada de este jueves, varios piquetes se ha encarado con varios trabajadores que han acudido a su puesto de trabajo para realizar sus labores, algo que no ha sentado nada bien a ciertos empleados. Durante varios minutos, estas personas han propinado insultos y amenazas a la hora de la salida del turno. \"Sucias ratas\" o \"hijos de puta\" fueron algunas de las lindezas que salieron de la boca de la piquete que ha insultado gravemente a las personas que han acudido al centro logístico. También se ha dirigo a varios compañeros suyos con un \"con la policía sí miráis\". El clima de crispación se ha elevado según avanzaban los momentos y quedará por saber si limarán asperezas en la cantina del centro logístico. Gran seguimiento de la huelga Según ha informado el sindicato, de esta segunda jornada de huelga, de acuerdo con los datos que ellos mismos han recabado, está destacando la \"alta\" participación de los trabajadores contratados por ETT, que \"está siendo mejor\" que en el día de ayer. A las 12 horas los trabajadores se han vuelto a concentrar a las puertas del centro en forma de protesta. Con los datos del tercer turno de trabajo, se realizará un balance final de la convocatoria de estas dos jornadas de huelga en Amazon. UGT considera que, \"más allá de las maniobras de la dirección para minimizar el éxito de la huelga de cara a la opinión pública\", la dirección de Amazon debe \"reflexionar sobre la necesidad de establecer un diálogo y negociación constructiva\". \"Una negociación que atienda las demandas de los trabajadores y trabajadoras de la plantilla\", apostillan. Para el sindicato, la vía de la negociación, \"frente al de la imposición unilateral\", es el \"camino correcto\" para resolver el conflicto laboral y, en este sentido, hacen \"un llamamiento a la dirección de la empresa para que se siente en la mesa de negociación con los representantes sindicales de los trabajadores\".", "title": "La piquete que increpaba a los esquiroles de Amazon: \"Puto Luis, hijo de puta\"", "url": "https://www.elespanol.com/economia/empresas/20180322/piquete-increpaba-esquiroles-amazon-puto-luis-puta/293971605_0.html", "keywords": "Amazon,Empresas,San Fernando de Henares,Huelgas", "date": "2018-03-22", "id": "d4c892dac4373ef2ddec1eb05bb702fc29542b0a", "summary": "Varias personas han vertido varios insultos a las personas que han ejercido su opción de ir a trabajar al centro logístico de San Fernando."}