{"article": "Diez hombres han sido detenidos en Alicante por, presuntamente, agredir sexualmente a tres menores de edad fugadas de un centro de menores, a las que ofrecían drogas y dinero para llevarlas a un domicilio. Según ha informado la Policía Nacional, una de las jóvenes, de tan solo 14 años, estuvo encerrada durante 24 horas en un piso, donde los miembros de la banda la agredieron y abusaron sexualmente de ella en repetidas ocasiones. Hasta el momento, los policías han localizado a dos de las víctimas y continúan buscando a otra chica, de 17 años, mientras que los arrestados son de nacionalidad argelina y entre ellos hay también dos menores. La investigación comenzó a raíz de una denuncia por desaparición recibida en la comisaría de distrito centro de Alicante, concretamente la de la directora de un centro de menores que comunicaba que tres niñas habían salido y no habían regresado. Los presuntos delincuentes buscaban siempre el mismo perfil: chicas menores de entre 14 y 17 años fugadas de centros menores, a las que ofrecían drogas, alcohol y dinero a cambio de que les acompañaran a un domicilio. Además de la violación sobre la niña de 14 años, los miembros de la organización agredieron sexualmente a otras dos menores en situación de desamparo, una de 15 años y otra de 17, utilizando el mismo \"modus operandi\". Dada la peligrosidad y gravedad de la banda juvenil, se estableció un dispositivo que culminó con la entrada y registro en tres domicilios utilizados por la banda para cometer sus delitos, y la detención de los diez miembros del entramado, acusados de cometer los delitos de agresión sexual, abuso sexual, corrupción de menores, robos con violencia, robos con fuerza y pertenencia a organización criminal. Los diez detenidos utilizaban como modo de vida los hurtos y robos con fuerza tanto en domicilios como establecimientos, para posteriormente vender los objetos sustraídos en el mercado negro. En los registros realizados se han recuperado 15 teléfonos móviles, 4 bicicletas y diverso material electrónico e informático procedente de estos hechos delictivos. Los detenidos han sido puestos hoy a disposición de la sección de Menores de la Fiscalía y del Juzgado de Instrucción en funciones de guardia.", "title": "Diez detenidos por agredir sexualmente a 3 jóvenes fugadas de un centro de menores en Alicante", "url": "https://www.elespanol.com/espana/20180322/detenidos-agredir-sexualmente-jovenes-fugadas-menores-alicante/293971102_0.html", "keywords": "Menores,Alicante (Ciudad),Abusos sexuales,España,Sucesos", "date": "2018-03-22", "id": "d595e1fae3fb9a06736e316c20a86b55b7b40e4c", "summary": "Una de las jóvenes, de tan solo 14 años, estuvo encerrada durante 24 horas en un piso, donde los miembros de la banda la agredieron y abusaron sexualmente de ella."}