{"article": "El presidente de Castilla-La Mancha, Emiliano García-Page, ha reclamado la puesta en marcha \"al cien por cien\" de las desalinizadoras construidas en las regiones del Levante y la priorización de su uso, con la finalidad de hacer \"innecesarios\" los recursos de los embalses de Entrepeñas y Buendía a través del trasvase Tajo-Segura. García-Page se ha declarado “anti-trasvasista” pero ha defendido que, “si en España se quiere ser trasvasista y se vota eso”, se deben tener en cuenta “todos los ríos”, al tiempo que ha lamentado que, por el contrario, “sólo se habla de un río”, de “la España seca” en la que “también necesitamos agua”.García-Page se ha manifestado así en el Día Mundial del Agua, después de que la ministra de Agricultura y Pesca, Alimentación y Medio Ambiente, Isabel García Tejerina, admitiese que se va a llevar a cabo un nuevo trasvase desde la cabecera del Tajo a Levante. Los embalses de cabecera ya han superado los 400 hectómetros cúbicos, límite por encima del cual ya se pueden realizar nuevos desembalses. No ha sido el único que ha reaccionado en la región ante este aviso. Desde el PSOE, el diputado regional Emilio Saéz, ha afirmado que este Día del Agua es un día \"triste\" para la región y que es un \"error\" trasvasar porque no van a dejar recuperarse a los embalses de cabecera. \"El verano está cerca, los próximos años se prevé que sean de sequía y no se está teniendo una visión de futuro para evitar que los pantanos vuelvan a estar en una situación tan grave como la que han estado\", aseguró el socialista. Además, criticó que los portavoces del PP hayan querido \"hablar hoy de otros temas, pero no de agua\". Comisiones Obreras también ha expresado un \"no categórico\" al trasvase Tajo-Segura, ya que \"no sólo es una afrenta y un desequilibrio permanente entre ciudadanos de unas comunidades y otras; sino también la muerte literal del río Tajo y el consiguiente deterioro medioambiental\", según explicó su secretario general en la región, Paco de la Rosa. El sindicalista también ha criticado que se aduce el trasvase como una \"cuestión técnica, como si la política nada tuviera que ver en materia de agua\" criticó. Los Ayuntamiento de Toledo, Aranjuez y la Asociación de Municipios Ribereños han enviado un comunicado conjunto para lamentar el anuncio de Tejerina, al considerar la \"falta de sensibilidad\" del Gobierno central. \"Rechazamos de manera enérgica la medida adoptada por el Gobierno de España ya que supone iniciar de nuevo un ciclo trasvasista que conduce a los pueblos y ciudades del Tajo a ver mermados su patrimonio medioambiental y sus posibilidades de un desarrollo social sostenible, condenando a algunos de ellos un empobrecimiento socioeconómico de sus recursos\", apuntan en el comunicado.En Talavera se aprobó una moción, propuesta por el grupo municipal de Ganemos, en la que instan al Gobierno de España a que no se realicen trasvases desde la cabecera del Tajo mientras no se alcance una reserva que \"garantice las demandas hiperanuales\" del propio río, así como el desarrollo de los municipios ribereños., así como las posibilidades de desarrollo de los municipios ribereños. También pedían garantizar agua en \"calidad y cantidad suficiente tanto en los embalses de cabecera como en los de la cuenca\". De igual modo, el pleno ha rechazado el trasvase Tajo-Segura.Organizaciones contra los trasvasesMás de una cincuentena de organizaciones y entidades medioambientales del ámbito estatal, regional y local han suscrito un Acuerdo Social por el Agua como \"alternativa\" a las propuestas del Gobierno para alcanzar un Pacto Nacional por el Agua que, entre otros aspectos, rechaza los trasvases. La directora técnica de Fundación Nueva Cultura del Agua, Julia Martínez, ha señalado que este acuerdo \"demuestra que la sociedad no está reflejada en ese Pacto Nacional\" que está preparando el Gobierno.\"Tenemos una propuesta alternativa que cuenta con un amplio respaldo, precisamente de la sociedad civil\", ha resaltado Martínez, que destaca que esta propuesta realizada por un total de 49 entidades --entre las que se encuentran Greenpeace, Facua, SEO/BirdLife o ATTAC-- es \"totalmente diferente\" a las propuestas del PP. El documento ha sido presentado ante el Congreso y está basado en cinco ejes de actuación, entre los que se encuentra la detención de nuevos embalses y trasvases, incluidos los previstos en los planes hidrológicos 2015-2021, así como revisar todos los trasvases existentes, lo que permitirá planificar el uso y desarrollo de cada territorio de manera más sostenible y acorde a los recursos disponibles y sus características.", "title": "Unánime rechazo en toda Castilla-La Mancha a un futuro trasvase del Tajo, sin el PP", "url": "https://www.eldiario.es/clm/Unanime-Castilla-La-Mancha-Tajo-PP_0_752775593.html", "keywords": "PP,Unanime,Tajo,Mancha,Castilla-La", "date": "2018-03-22", "id": "d5f79cd171d0fbe257800b5bcf299c0ba146d85a", "summary": "Políticos, dirigentes, sindicatos y asociaciones se han levantado ante el anuncio de la Ministra de Medio Ambiente, Isabel García Tejerina de un nuevo trasvase desde el Tajo"}