{"article": "El sector del seguro está presente en nuestra vida de forma habitual con elementos como la protección de la vida, de nuestra salud, o de nuestras responsabilidades, incluso en momentos tan complicados como un fallecimiento a través de las pólizas de deceso. Y las cifras dan la razón. Según indica UNESPA (Unión de Entidades Aseguradoras y Reaseguradoras) existen más de 195 millones casos al año en el que una persona se pone en contacto con las compañías para resolver algún problema. La transformación digital ya ha llamado a la puerta a este sector, tradicionalmente muy burocrático. En este sentido, durante el primer 'Foro Insurtech: La gran oportunidad para el sector seguros' organizado por EL ESPAÑOL junto a Deloitte, Mutua Madrileña, T-Systems y SENSEDI - Best Technologies for Buildings, se puso de relieve el nuevo paso al frente que deben dar las compañías aseguradoras para adaptarse a los nuevos tiempos. Por ello, Mirenchu del Valle Schaan, secretaria general de UNESPA, indica que “debemos encontrar las soluciones prácticas para poder cumplir con las expectativas de los clientes ya que vivimos de los datos y la entrada de la tecnología nos dará mucha información para lograrlo”. En este contexto, se puso encima de la mesa el porvenir del sector dentro de un mundo tan conectado. Del Valle expresó la fascinación de que “nadie podría imaginar que la aseguradora se podría conectar con el asegurado, y ahora es algo que se puede hacer y permite mejores soluciones”. Por su parte Aitor del Coso, subdirector General de Clientes y Digital de Mutua Madrileña, pidió ayuda a los clientes para dar este nuevo paso. \"Ellos tienen necesidades diferentes a las anteriores por lo que nosotros tenemos que darle productos nuevos, pero debe haber flujo de información\", sostiene. FORO El Español - Insurtech Mucho más allá va David Navarro, responsable de la vertical InsurTech de AEFI, Asociación Española de FinTech e InsurTech. El experto sostiene que “InsurTech ya es cosa del pasado ya que este mundo camina muy rápido”. Además, añade, hay que “aprender y desaprender para entender hacia dónde se dirige el sector”. Javier de Azlor, head of Business Development International, Auto & MI de T-Systems Iberia, apuesta por la sinergia que se debe conformar entre “los servicios que prestan las aseguradoras con la transformación digital”. En la misma línea continuó Jaime Rodríguez de Santiago, general manager Iberia & Alemania de BlaBlaCar, que mantuvo que la “hiperconectividad cambiará la modalidad del seguro hacia tipos que hasta ahora no existían”. Una regulación definida Pero para poder avanzar en la revolución tecnológica, las aseguradoras piden una regulación más ágil que facilite los trámites a la hora de innovar y ofrecer productos acordes a los días en los que nos encontramos. Mirenchu del Valle incidió en la idea del destierro del papel. “A la altura de siglo que nos encontramos no es normal que prime este soporte. La normativa tiene que adaptarse del rigor formalista. Parece que protege al consumidor porque las cosas estén firmadas sobre un folio, pero creo que no lo es tanto. La normativa tiene que ser abierta y flexible para los nuevos tiempos que se avecinan y que son difíciles de identificar”, explicó. Ángel Sánchez Aristi, director de Estrategia de la Fundación para Innovación Financiera y de la Economía Digital, aseveró que “la regulación es diferente a la tecnología y tenemos que seguir trabajando en ello porque no es posible que en las directrices se indique que la letra debe estar a un determinado tamaño en papel”. Por su parte Jaime Rodríguez recalcó que la regulación “reacciona tarde a los nuevos tiempos” por lo que pidió a las autoridades una mayor “agilidad” para evitar que se genere \"un mar de dudas\". Para intentar explicar el punto negro, en el foro organizado por EL ESPAÑOL estuvo Ana García Barona, Inspectora de Seguros del Estado de la Dirección General de Seguros y Fondos de Pensiones, que sostuvo que los entes públicos permanecen “abiertos a cualquier tipo de colaboración para permitir que el sector se beneficie”. No obstante, aseguró que “es difícil adaptar la norma a los momentos que vivimos por la complejidad que se requiere en sacar adelante la regulación”. La experta asumió parte de culpa e indicó que “la realidad es que la velocidad de las nuevas tecnologías comen a la regulación”, pero recordó que la normativa tarda tanto para preservar la “seguridad de los ciudadanos”. Las nuevas empresas en el sector Pero la digitalización también trae consigo una hilera de empresas que quieren introducirse dentro del sector de los seguros. Josep Celaya, director corporativo de Innovación de Mapfre, admitió que “la revolución llegará con otros actores de sectores ajenos. Estos grandes jugadores podrían tener un peso importante y debemos estudiar su papel”. Flor de Esteban, socia directora de Deloitte Digital, por su parte indicó que “hay nuevos vectores que han cambiado la forma de competir debido a la agilidad y al precio, pero que juegan con diferentes reglas por lo que debe haber un consenso para jugar todos con la misma baraja”. En este sentido, David Navarro quiso dejar claro que “queremos (startups y empresasas tecnológicas) velar por las buenas prácticas. Creamos un libro blanco para tener unas normas claras y concisas para que el entorno sea favorable”. Pedro Maqueda, consejero delegado de SENSEDI, fue mucho más allá y puso nombre, apellidos y solución: “La única manera de adaptarse a la entrada de nuevos competidores como Amazon es especializarse. Los usuarios demandan servicios de valor”. Por su parte, Aitor del Coso mantuvo que “las grandes tecnológicas ya distribuyen millones de seguros”. Ello le genera la duda de si van a “querer autorregularse y entrar en el juego de las aseguradoras tradicionales”. Relación con el cliente Por último, durante el foro debate también se habló de la relación con el cliente. Los expertos aseguraron que las empresas aseguradoras tienen una tarea difícil debido a que este sector es poco “agradecido por el papel que juegan”. “Para generar confianza en nuestro sector es complicado, ahora con los seguros de poco tiempo sí que puede haber más contacto y a partir de ahí se puede generar el ‘feeling’. Tenemos que ser el ángel de la guarda y no ser el sector después del siniestro”, puntualiza Óscar Paz, responsable de AXA Opensurance. Entre otras conclusiones, también se puso de manifiesto que a pesar de que haya un nuevo modelo en lo que prime lo ‘online’ no se debe bombardear al cliente con productos ya que son menos atractivos que los de otros sectores. En definitiva, las aseguradoras deben encontrar la conjugación perfecta entre ofertar productos novedosos y saber llegar al público de manera que se fidelice. “Estamos apostando por la relación online, pero no es posible porque no se puede saturar al cliente. Tenemos que conseguir explicar nuestras aplicaciones para que cuando pase algo estemos ahí”, recalcó Aitor del Coso. El acto contó con la difusión de la Asociación Española de FinTech e InsurTech (AEFI), la Fundación para la Innovación Financiera y la Economía Digital (FIFED), Community of Insurance y Ecofin.", "title": "Aseguradoras y startups piden una regulación más ágil para digitalizarse", "url": "https://www.elespanol.com/economia/empresas/20180322/aseguradoras-startups-piden-regulacion-agil-digitalizarse/293721934_0.html", "keywords": "Empresas,Eventos EL ESPAÑOL,Startup,Seguros", "date": "2018-03-22", "id": "ddd2df26714f85af90394e323bc68c199ef626c8", "summary": "Las empresas del sector se lamentan de la lentitud burocrática para poder agilizar sus negocios 'online'.\n "}