{"article": "Sergio Lazarovich, argentino de 59 años, no quería trabajar más, así que no tuvo mejor idea que cambiarse de sexo para así poder aprovecharse de lo que dicta la ley argentina, que las mujeres pueden jubilarse cinco años antes que los hombres. La historia es demasiado buena para ser real y lo cierto es que uno casi acaba desando que sea un fake. Tal y como ha explicado Clarín, este contador público de la Administración Federal de Ingresos Públicos (AFIP) en la provincia de Salta -del cual muchos compañeros aseguran que \"no le gusta trabajar\", no se siente mujer, se ha casado en dos ocasiones, viste como un hombre y no se ha sometido a ninguna cirugía. Suponemos que es demasiado vago para eso último. Únicamente cambió su nombre de Sergio a Sergia. Un periodista del diario Clarín, Eduardo Feinmann, fue quien popularizó la noticia al ver un tuit de uno de los compañeros de trabajo de este héroe del mínimo esfuerzo. \"Estupor, incredulidad y sinrazón porque un compañero de laburo se cambió el DNI a sexo femenino cuando es bien sabido que es masculino, cuando es bien masculino y tiene pareja\", decía el mensaje que eliminó después de que empezase a aparecer en todos los medios. La noticia es absolutamente increíble, por lo que SaltaInforma se puso en contacto con Matías Assennato, director del Registro Civil de Salta, para corroborar la noticia, quien explicó que el trámite se realizó en el Registro Civil de la provincia de Tucuman. \"Hizo todo el trámite allá, su caso es reconocido, llevó bastante tiempo y generó discusiones, hasta que hace poco se lo autorizaron. Inicialmente se lo negaban pero él se amparó en la Ley de Identidad de Género. Fue un largo proceso administrativo\", les explicó, además de considerar \"difícil de probar\" que se haya incurrido en abuso de derecho al aprovechar este agujero legal. La jubilación todavía no la ha conseguido, pero según El Tribuno ya tiene el proceso encarrilado. Bill Gates una vez dijo que siempre contrataría a un vago para hacer un trabajo duro porque encontraría una manera creativa de no hacer el trabajo. Y este caso, sin duda, lo prueba.", "title": "Un argentino se cambia de sexo para jubilarse antes", "url": "https://www.elespanol.com/social/20180322/argentino-cambia-sexo-jubilarse/293971082_0.html", "keywords": "La Jungla,Argentina,Redes sociales", "date": "2018-03-22", "id": "dfbddf83b8f1c675c078e92efd2f918336ced34e", "summary": "En la Jungla. Sergio Lazarovich es ahora, a sus 59 años, Sergia Lazarovich. Siempre se ha sentido hombre, pero este cambio de sexo le permite jubilarse cinco años antes. Y hay oportunidades que no se puedes desaprovechar."}