{"article": "SantiagoActualizado:06/04/2018 20:08hRevolcón de la Audiencia Provincial de Lugo a la instructora de la macrocausa Pokemon, Pilar de Lara. En nueve autos fechados la pasada semana, la Sección Segunda de la Audiencia viene de anular el grueso de las investigaciones de la instructora en el Levante español, dentro de una pieza separada de esta trama. El argumento empleado por los magistrados es la falta de competencia de De Lara para ordenar diligencias a Vigilancia Aduanera o autorizar personamientos de acusaciones particulares, decisiones que echa abajo sin contemplaciones. La juez indagaba en Cataluña, Murcia y la Comunidad Valenciana posibles irregularidades en las concesiones a Aquagest y su matriz, Aguas de Barcelona.En los autos, a los que ha tenido acceso ABC, la Audiencia reitera una y otra vez el mismo razonamiento jurídico: De Lara se inhibió de esta pieza —la 337/2014— en febrero de 2017 en favor de la Audiencia Nacional, si bien no dio traslado efectivo de la causa hasta diciembre de ese año; y sin embargo, siguió ordenando diligencias de investigación a pesar de encontrarse inhibida. El Juzgado Central de Instrucción nº1 le respondió este enero que no aceptaba la causa y la reenviaba a Lugo. Todas las decisiones anuladas por la Audiencia Provincial tienen lugar entre la fecha de inhibición y el rechazo del Juzgado Central, bajo la consideración de que no son necesarias ni están amparadas por las leyes procesales.La Audiencia de Lugo, que da respuesta a los recursos de varios investigados en la pieza, estima que De Lara no es competente y que estas causas deben ser remitidas a sus correspondientes jurisdicciones, para que sean sus tribunales las que las investiguen según entiendan. Así, limitan la competencia de la instructora a Galicia y al Principado de Asturias.Entre las diligencias tumbadas se encuentran las ordenadas en los municipios de Elda, Lorca, Cartagena y Murcia. «No es posible esgrimir una investigación global sobre el Grupo Agbar para estimar que la competencia se extienda a todo el territorio español en donde opere este entramado empresarial o alguna de sus filiales», ya que este tipo de instrucciones no tiene soporte legal «cuando se ha acordado una inhibición», sentencia la Audiencia de Lugo, si bien «esto no supone que no haya de investigarse, sino que ha de hacerse en el Juzgado que corresponda territorialmente».Reproches a la instrucciónLas diligencias ordenadas por De Lara, a juicio de los magistrados lucenses, «no pueden estimarse idóneas por ampliar artificialmente la competencia, ni necesarias para apuntalar la investigación que se venía realizando (...) ni se estiman proporcionales». «El ámbito de la investigación judicial no puede alcanzar genéricamente a todas las actividades del impugnado», reprochan a la instructora, «no puede tornarse (...) en una pretendida búsqueda sin más de posibles hechos que hubiera podido cometer el investigado».Las críticas abiertas de los magistrados de la Audiencia a Pilar de Lara van más allá. Consideran que está realizando «una instrucción tortuosa para las partes» en la que «se solapan resoluciones y recursos, y así se resuelven impugnaciones sobre resoluciones posteriores a otras respecto de las cuales estarían vinculadas», lo que deriva en «una tramitación en donde es difícil oponer la función controlador de la legalidad de la actuación judicial en aras a salvaguardar el derecho de tutela judicial efectiva y proscripción de la indefensión».La Audiencia censura no pocas cosas a la juez. Le afea «una instrucción excesivamente lenta» y se asombra ante lo «inexplicable» de que tarde diez meses en remitir a la Audiencia Nacional la documentación obtenida en las actuaciones realizadas, diez meses «durante los cuales (...) continúa con una prolífica actividad instructiva», ahora anulada.ConvergenciaUna de las decisiones tumbadas es una providencia del 6 de marzo de 2017, por la cual Pilar de Lara incorpora a la causa una noticia aparecida en un digital catalán «relativo a la petición que efectúan a la Fiscalía de Murcia para que investigue donaciones a la campaña independentista» de CDC (Convergencia Democrática de Cataluña). Para la Audiencia, «este es un ejemplo paradigmático de investigación prospectiva», que parte de una información periodística que no recoge «hechos aparentemente delictivos», lo que deriva «en un proceso sin objeto».«La instructora parte de una hipotética premisa y a través de la misma oficia a Vigilancia Aduanera a fin de que verifique si alguna de las empresas vinculadas a la investigación \"pudiera\" haber realizado pagos o donaciones de sumas de dinero a la Fundación Catalanista i Democrática». La Sala estima que «esta incorporación de una noticia de prensa a partir de la cual se autoriza a investigar» a Aduanas «no es admisible».Esta forma de actuar es homologable con la adoptada en otra de las causas que De Lara instruye en la actualidad, como es la pieza del Garañón. En ella, a partir de una foto de una reunión entre PSOE y BNG aparecida en la prensa local, llamó a declarar a todas las personas que aparecían en ella, prolongando la causa que mantiene imputados, entre otros, al exlíder del PSdeG José Ramón Gómez Besteiro y el exalcalde de Lugo, José López Orozco.La Sala Segunda ni siquiera entra a evaluar el contenido de las actuaciones ordenadas por De Lara mientras estuvo inhibida, sino que se limita a anularlas de raíz. En la trama Pokemon hay, al menos, otras dos causas pendientes de salir en dirección a la Audiencia Nacional: la 335/2014, referida a la empresa Vendex; y la 334/2014, conocida como «operación Pikachu» y centrada en el Concello de La Coruña.«Caso asesora»: La huelga anula la declaración de Méndez y OrozcoLa huelga de los funcionarios de justicia obligó ayer a suspender sin fecha las declaraciones de varios investigados, entre ellos la alcaldesa de Lugo, Lara Méndez, y su antecesor, José López Orozco, por una supuesta malversación al demorarse dos meses en la aplicación de una sentencia del TSXG en materia laboral. El origen de la causa, que instruye Pilar de Lara, es una denuncia del sindicato CSICSIF, por entender que el retraso en cesar a una asesora municipal fue intencionado. Méndez mostró ante los periodistas sus dudas de que esta denuncia siga su curso por la vía penal y no la administrativa; Orozco alegó por su parte que todo se hizo respetando la legalidad. Uno y otro no declararon pero, eso sí hicieron paseíllo al juzgado.", "title": "La Audiencia de Lugo anula a la juez Pilar De Lara todas sus investigaciones en el Levante", "url": "http://www.abc.es/espana/galicia/abci-audiencia-lugo-anula-lara-todas-investigaciones-levante-201803220933_noticia.html", "keywords": "levante,delara,investigaciones", "date": "2018-03-22", "id": "e011ce4c8c86100a97c959b0ae716e7291660297", "summary": "Entiende que no es competente para instruir en ese territorio y le exige que envíe la causa a los juzgados de la zona"}