{"article": "ValladolidActualizado:22/03/2018 17:27hEl Rey ha reafirmado este jueves el espíritu de las Capitulaciones de Valladolid por las que su antepasado Carlos I encomendó, hace 500 años, al marino Fernando de Magallanes que descubriera una nueva ruta española hacia la isla de las Especias. La expedición, terminada tres años después por el marino Juan Sebastián Elcano, supuso la primera vuelta mundo, acontecimiento que Don Felipe calificó como «uno de los hechos más extraordinarios de la historia de la humanidad».Cinco siglos después de aquellas Capitulaciones, el Rey ha firmado un documento conmemorativo en el Monasterio Nuestra Señora de El Prado de Valladolid en el que reafirmó el «compromiso universal de España». «Un compromiso irrevocable con aquellos proyectos que contribuyan al mejor conocimiento de nuestro mundo y al acercamiento entre los pueblos», manifestó.Durante el acto, en el que estuvo acompañado por Doña Letizia, Don Felipe animó a recordar los hechos históricos y a saber atribuirles la trascendencia que tienen. «Es bueno volver la vista a la historia para recordar» los acontecimientos «en los que hemos visto forjarse muchas claves de lo que somos como sociedad y como país», afirmó. En este sentido, adelantó que este año se celebrarán importantes efemérides en Asturias, León, Salamanca y Zaragoza, entre otras.La expedición Magallanes-Elcano, relató, fue «la mayor epopeya de la historia de la navegación mundial a lo largo de todos los siglos, epopeya que ya nunca se podrá repetir ni superar», y también es «un orgullo de nuestra tradición marina y de nuestra Armada Española», añadió.Pero, además, destacó el Rey «fue una epopeya sustentada en el Derecho y en el más estricto sentido de las justas relaciones internacionales desde los parámetros contemporáneos del siglo XVI». Don Felipe agregó que fue «una epopeya regulada en todos sus extremos, desde el respeto a las convenciones internacionales, el trato con los pueblos desconocidos o el leal acuerdo pactado entre el poder político que apadrinaba la expedición y quienes habrían de ejecutarla».En este contexto, el Rey recordó que en aquel momento, «el inicio de una Edad Moderna que sucedía al Renacimiento», «España ya había llegado al Nuevo Mundo; Castilla y Portugal ya habían establecido el Tratado de Tordesillas y nuestros teóricos de la Universidad de Salamanca ya habían sentado las bases del futuro Derecho Internacional».El mismo Derecho Internacional, precisó, «que hoy regula una Comunidad Internacional que afronta los desafíos de la última y más avanzada Globalización: la de la revolución tecnológica y digital».Durante su estancia en Valladolid, los Reyes estuvieron acompañados por los ministros de Defensa, María Dolores de Cospedal; de Exteriores, Alfonso Dastis, y de Interior, Juan Ignacio Zoido. En el acto también intervino el presidente de la Junta de Castilla y León, Juan Vicente Herrera, quien reivindicó los valores que inspiraron la primera vuelta al mundo frente a «proyectos anacrónicos» que pretenden crear nuevas fronteras y separar.", "title": "El Rey anima a buscar en la historia \"muchas claves de lo que somos como país\"", "url": "http://www.abc.es/cultura/abci-anima-buscar-historia-muchas-claves-somos-como-pais-201803221555_noticia.html", "keywords": "elcano,congreso", "date": "2018-03-22", "id": "e074807f43f49fb35ba8e895829583b7ec090366", "summary": "Don Felipe reafirma 500 años después el espíritu de las Capitulaciones de Valladolid, origen de la primera vuelta al mundo"}