{"article": "Lo hallaron en una bolsa de cuero tras un iglesia en el desierto de Atacama, Chile. Era un esqueleto perfectamente desecado, momificado por los elementos y preservado, de apenas quince centímetros de largo. Tenía diez pares de costillas en lugar de doce como el resto de seres humanos y un cráneo cónico. El envejecimiento de sus huesos correspondía al de un niño de seis a ocho años. Demasiados ingredientes enigmáticos como para no excitar la imaginación de ufólogos y esotéricos. El esqueleto, bautizado como 'Ata' en honor a su lugar de origen, acabó en el mercado negro de la arqueología y en manos de un empresario español apasionado por el ocultismo, Ramón Navia-Osorio. Él ha sido el encargado de peregrinar de centro en centro de investigación con el pequeño descubrimiento para legitimar genéticamente el hallazgo. En 2013, un equipo de investigadores de la Universidad de Stanford se desplazó a Barcelona para tomar muestras de ADN. Su conclusión es que se trataba de un ser humano al 95%, o por lo menos, \"algo más parecido a un ser humano que a un chimpancé\". Afirmaban también que \"había vivido hasta los seis u ocho años\" y mientras había \"respirado, comido y metabolizado\". Estas apreciaciones no dejaban de ser inquietantes: se trataría del ser humano viviente más pequeño del mundo, de unas dimensiones que se consideran incompatibles con la vida. Por poner en perspectiva, la mujer más pequeña en la actualidad es Jyoti Amge, que debido al enanismo pituitario apenas supera los 60 centímetros de estatura. Un nuevo estudio de la Universidad de Stanford junto a expertos de la de San Francisco que publica Genome Research termina por diseminar las ambigüedades de las pruebas de hace 5 años. 'Ata' era completamente humana: una niña, de hecho. El linaje de su ADN es una mezcla entre indígena y europeo, coherente con las poblaciones de indios chilotes la zona. Y no vino al mundo en una época ancestral, sino probablemente hace cuatro décadas. Pero lo verdaderamente relevante es que la pequeña Ata desarrolló durante la gestación un abanico de mutaciones que explican el aspecto de sus restos. Al menos 64 variantes genéticas estaban relacionadas con defectos óseos, entre ellos el enanismo o la ausencia de pares de costillas, aunque es más frecuente que queden reducidas a once que a diez. El estudio arroja la descripción de cuatro nuevas SNVs, mutaciones a nivel individual, relacionadas con enfermedades óseas como la escoliosis y en defectos de producción de colágeno. Los investigadores esperan que estos hallazgos abran vías de tratamiento para males relacionados en la actualidad. También zanjan el debate de la edad de Ata: sus huesos se vieron envejecidos prematuramente de forma congénita, por lo que lo más probable es que falleciera por aborto o que muriese poco después del parto. Los autores del estudio invitan a que ahora, con el enigma resuelto, la pequeña sea entregada a su comunidad para que reciba sepultura de acuerdo a sus costumbres.", "title": "Fin del enigma: la momia Ata no era alienígena sino un bebé con raras mutaciones", "url": "https://www.elespanol.com/ciencia/investigacion/20180322/fin-enigma-ata-no-alienigena-raras-mutaciones/293971051_0.amp.html", "keywords": "Investigación,Ciencia forense,Genética,Antropología", "date": "2018-03-22", "id": "e8a1c597e244f7c97059cc2cf2add18a2c7fb008", "summary": "El análisis genético del esqueleto, de 15 cms de tamaño, revela patologías óseas nunca antes descritas que explican su aspecto. "}