{"article": "Hay algo luminoso y expectorante en las viñetas del humorista David Suárez. Hay algo incómodo y travieso en ese levísimo segundo en el que uno recibe el chiste y lo ríe, impreso y privado, y luego se gira para comprobar que nadie lo está mirando. Decía Pepe Colubi en esta entrevista a El Español que agradece mucho al catolicismo haberle dado la noción de la culpa: esa gran referencia cultural que intensifica el orgasmo. También el humor negro, fe a la que se entrega Agonía infinita (ediciones Hidroavión): un rosario de finas hostias como panes que se acuerda de los vivos y de los muertos, todos seres potencialmente cómicos, rabiosamente divertidos en los pequeños complejos y las enormes desgracias. Aquí la amargura como prueba del algodón. David Suárez es padre de Famosos y una vieja, colaborador del Late Motiv de Buenafuente y el Yu de Dani Mateo, entre otras mil peripecias creativas; y en este tomo lo acompañan Guillermo Varela -encargado de los dibujos del interior- y Cristina Galán -que les ha dado color-. Los trazos de su libro desdramatizan, juguetean, revelan hipocresías propias y ajenas e inyectan la idea de que nada es tan importante. Ante lo inevitable, que es el dolor y la muerte, al hombre medio le queda la feliz opción de no regodearse en la miseria, de no chapotear en el fango: mejor salir de esa zambullida y sacar las heridas al sol, que ancha es Castilla. Y hay algo más: el humor negro como espejo que muestra las grietas de esta sociedad presuntamente amable y civilizada; el humor negro como aspiradora ruidosísima que recuerda que había roña debajo de la alfombra. Una de las viñetas de David Suárez. “El humor negro hace millones de años no tenía mucho sentido, porque todas las barbaridades estaban a la orden del día”, sostiene Suárez. “Pero ahora todo el mundo es clase media intelectual, todo el mundo es Malasaña, y el humor negro sirve para enfrentarse a ese interés de utilizar eufemismos, de pretender que todo sea cuqui y maravilloso. Es una buena forma de mostrar, bruscamente, que las cosas no funcionan tan bien como parece”. ¿Y no es arriesgado sacar justo ahora un libro de este tipo, tal y como luce el patio de la libertad de expresión en España? “Yo nunca he hecho las cosas pensando en el contexto, las hago más bien porque me apetecen y porque son un reflejo de cómo soy y de cómo pienso”. No apto para sensibles El autor explica que “lo hubiese sacado independientemente de cómo estuviera el patio, pero las cosas se están poniendo raras en los dos lados”: “Ahora mismo, hay gente supuestamente de izquierdas está aprovechando para pedir un montón de cabezas, buscan censurar de forma cuqui para que no parezca que son los nazis que en realidad son”. La derecha no se queda atrás: “Hay un sector de ella que utiliza la libertad de expresión para decir determinadas barbaridades. Y yo estoy a favor de que se digan, pero no todas me tienen que representar, y, de hecho, algunas me ofenden”. Una de las viñetas de David Suárez. Su libro avisa de que no es “apto para sensibles”: ya ven qué target se ha buscado el joven en este país polarizado y faltón, poblado de ofendiditos. “El gran tabú en España hace unos años eran sus regiones… esto de las provincias y sus respectivos chistes. O el hacer chistes sobre el síndrome de Down. Pero ahora el gran tabú en España es el feminismo: no se pueden hacer chistes de Leticia Dolera”, sonríe. “Estará guay cuando lleguemos a ese momento al que está llegando ahora EEUU con la última ola feminista, que ya es autoconsciente de sí misma y empiezan a bromear con ello. Yo sigo siendo, como todo el mundo, machista en ciertas cosas, y estoy cambiando e intentando ser cada vez más feminista, pero precisamente por eso el humor sobre feminismo me resulta increíblemente atractivo. Es una zona interesante y sin explorar”. Una de las viñetas de David Suárez. David Suárez cree que “le hace un flaco favor al movimiento el negar que hay gente en el feminismo que lo está aprovechando para su propio beneficio”, y sostiene que es absurdo no señalar “a aquellos hombres que se dicen feministas para follar o a las chicas que, de modo poco conciliador, utilizan el feminismo para vengarse de la humanidad”. “Hay que reírse también de eso”, alega. Ante la pregunta de si ha tenido miedo de pillarse los dedos con alguna de sus viñetas, cuenta que desde la editorial le recomendaron que no sacase un chiste sobre Marta del Castillo, porque “corríamos el riesgo de que retiraran el libro”: “Ahora pienso que fue un mal movimiento de márketing no sacarlo, tal y como están sucediendo las cosas. Decía algo así como que Marta del Castillo era el gato de Schrödinger, pero hice caso a la editorial porque si el chiste es más violento que bueno no merece la pena que sea contado”. Los \"ofendidos del casito\" A Suárez no le divierte ofender a aquellos que de verdad se sienten heridos por una vivencia personal concreta, “por una enfermedad, por ejemplo”, sino, más bien, disfruta desenmascarando “a esos que no están ofendidos pero dicen que lo están” o a aquellos que “consumen La Vida Moderna y están a tope con la libertad de expresión hasta que se les toca algo en lo que ellos creen”. “El humor negro no tiene como objetivo ofender a la gente que de verdad se ofende, quiero decir, yo jamás buscaría ofender a las víctimas del terrorismo, sino a aquellos que se hacen los dolidos porque necesitan casito”. Una de las viñetas de David Suárez. Ante la duda, dice, libertad para todos. ¿Y qué le escuece a David Suárez? “Me ofenden cosas más relativas a la mecánica del chiste que al propio chiste. Me ofende que alguien camufle en chiste lo que es una barbaridad, y que igual como chiste no funciona, pero tiene ganas de decirla”. Señala el ejemplo de Jorge Cremades. “A mí de Cremades no me ofende su discurso, el que sea machista o no, me ofende que hace chistes muy malos al respecto. Yo a mi hijo le puedo decir ‘esto es un mal ejemplo de moral’, o ‘aquí no hay ironía, está hablando de forma machista de x cosas’, pero me preocupa más el que crezca consumiendo comedia barata, porque eso es nocivo y nos hace más estúpidos”. Comedia y anarquía “Contra el machismo se pelea desde la educación, yo mismo estoy cambiando ahora con 26 años. Pero si un niño consume comida rápida desde pequeño, será complicado que después sea un ciudadano despierto e inteligente que se interese por otros recursos más elevados. Es más fácil deshacer el machismo implícito que lo nocivo de la mecánica del chiste”. Una de las viñetas de David Suárez. Por cierto, ¿cuánto tiene el humor de ideología? “Antes pensaba que había cierta ideología, pero lo que me enamora de la comedia es que es un corte de manga de 360 grados. Es muy parecida al punk, es una forma de meter el dedo en la llaga sin hacer preguntas. Es un cagarse en la mesa. Un símil de la comedia sería alguien desnudo en una boda, gritando y tirándose por el suelo: lo más inesperado, pero lo más necesario. La comedia es anarca”. Él lo mismo arremete contra Arturo Valls que contra Nietzsche, sin desdeñar a Isabel Coixet o a Lady Di. No tontea mucho con los políticos, “quizá porque no tengo mucha idea de política y prefiero abstenerme antes que hacer un mal chiste”. Vaya, justo ahora que íbamos a pedirle uno sobre Cifuentes y la acusación de falsificación de notas. “Lo he oído de refilón. Era la Rey Juan Carlos, ¿no? Pues me creo la historia cien por cien. Yo he estudiado ahí y es una auténtica mierda”.", "title": "David Suárez: “El tabú en España es el feminismo, no se pueden hacer chistes de Leticia Dolera”", "url": "https://www.elespanol.com/cultura/libros/20180322/david-suarez-espana-feminismo-no-leticia-dolera/293722044_0.html", "keywords": "Humor,Ideologías,Libros,Cristina Cifuentes,Feminismo,Humoristas", "date": "2018-03-22", "id": "e94e93d82d5f973710720293a6dd2fc3fd453e37", "summary": "\"Ahora todo el mundo es clase media intelectual, todo el mundo es Malasaña, y el humor negro sirve para enfrentarse a ese interés de utilizar eufemismos, de pretender que todo sea cuqui y maravilloso\". El humorista viene a apretar las tuercas con un libro de viñetas \"no apto para sensibles\"."}