{"article": "Si has vivido en España en los últimos diez años lo más probable es que una importante parte de tus horas se hayan pasado volando de Infojobs a LinkedIn rastreando todas las ofertas encontrables y no encontrables y lanzando currículums con tanta habilidad que bien podrías tener nivel olímpico. Por desgracia, también te habrás encontrado con que la mayoría de currículums se pierden en el tiempo como lágrimas en la lluvia, hasta tal punto de que muchas veces te alegras de recibir un mensaje de esos de error en el envío y decides ser optimista e interpretarlo como que al menos te han respondido. La mayoría de ofertas piden requisitos absurdos, como por ejemplo \"diseñador gráfico con 10 años de experiencia en física cuántica\" y con habilidades que normalmente no van acompañadas por la profesión a la que hace la referencia la oferta, como podría ser cazar y despellejar conejos con sus propias manos. Sin embargo, te habrás dado cuenta que tan exigentes como son a la hora de redactar sus ofertas. Al final acabas mandando el currículum igualmente, en gran parte porque no tienes nada mejor que hacer, pero muchas veces lo haces sin tener ni la más remota idea de a qué estás presentándote, lo mismo es a CEO de Google o a voluntario para dar de comer a leones. ¿Quieres hacer tu propia oferta de trabajo infecta? El tuitero @Xabibenputa de lo explica paso a paso: Ahora ya solo tienes que hacerte una cuenta de correo que no miras nunca y dejar que los currículums se acumulen. La vida es muy sencilla.", "title": "Cómo hacer una oferta de empleo infame en unos sencillos pasos", "url": "https://www.elespanol.com/social/20180322/hacer-oferta-empleo-infame-sencillos-pasos/293970932_0.html", "keywords": "La Jungla,Twitter,Redes sociales,Empleo", "date": "2018-03-22", "id": "ea6644003db104d09a6a7b887f241c54be588f8d", "summary": "En la Jungla. Buscar trabajo no es tarea fácil en España debido a la crisis económica, pero reconozcámoslo, el hecho de que la mayoría de ofertas de empleo estén escritas con los pies y no se entienda nada tampoco ayuda."}