{"article": "Tres meses después de su puesta en marcha, Zity, el servicio de carsharing de Ferrovial y Renault, amplía su servicios en Madrid pero, a cambio, sube todas sus tarifas. Frente a sus competidores en la capital, eMov y Car2Go, Zity continúa sin incorporar cuota de alta, que para los dos primeros es de 9 euros. Sin embargo, hoy es la que tiene la tarifa más alta por minuto de conducción. En concreto, ha pasado de los 21 céntimos por minuto con los que se lanzó al mercado a los 26. Es la denominada tarifa estándar. Además, la tarifa Stand By, la que se utiliza cuando el usuario quiera emplear el coche para ir haciendo paradas dentro de un recorrido, también ha aumentado. De 7 céntimos a 9. La tarifa diaria, sin embargo, es la que más ha crecido. De los 55 euros ha pasado a 66. \"Estamos muy satisfechos con la evolución del servicio en estos primeros tres meses de lanzamiento, en los que hemos podido observar las pautas de comportamiento de los usuarios y obtener su feedback para adaptar nuestros servicios a sus necesidades”, ha apuntado Javier Mateos, CEO de Zity. Entre las novedades del servicio, que entrarán en vigor el 3 de abril, se encuentra la rebaja de la franquicia del seguro: \"Hemos detectado que es una de las principales preocupaciones de los usuarios de este tipo de servicios, y la vamos a reducir para que no represente un freno a la utilización de Zity”, explica Mateos. La franquicia del seguro se aplica en caso de que el usuario sea culpable de los daños en el vehículo. Hasta ahora se situaba en 500 euros, y a partir de abril se reducirá a 90 euros. Mayor zona de cobertura La zona de cobertura actual de Zity supera el anillo de la M-30 madrileña hasta cubrir un área de 75 kilómetros cuadrados. Una zona se incrementará en un 20%, añadiendo los barrios de Hortaleza, Pinar del Rey, Mirasierra, Montecarmelo, Fuentelarreina, Simancas y Salvador. “Nuestro objetivo es ir ampliando paulatinamente la zona de cobertura hacia aquellas áreas en las que detectamos una alta demanda del servicio”, explica Mateos. Además, Zity anuncia la puesta en funcionamiento de dos nuevos parkings disponibles 24 horas al día de forma gratuita para los usuarios del servicio. Estas instalaciones se encuentran en las zonas Norte y Este de la ciudad, donde la compañía ha detectado un elevado uso de su servicio.", "title": "Zity sube todas sus tarifas y amplía su zona de servicio", "url": "https://www.elespanol.com/economia/empresas/20180322/zity-sube-todas-tarifas-amplia-zona-servicio/293971023_0.html", "keywords": "Empresas,Alquiler de coches,Emov,Economía colaborativa", "date": "2018-03-22", "id": "f5c81431a6609bb133da0ad1cd9af14958666a65", "summary": "El servicio de 'carsharing' aumenta el precio por minuto de conducción de 21 céntimos a 26, la más cara entre los competidores."}