{"article": "MadridActualizado:23/03/2018 09:49hLos restos momificados de una criatura de 15 cm de longitud y una extraña cabeza cónica fueron encontrados hace quince años dentro de una bolsa de cuero en la trasera de una iglesia abandonada en el desierto de Atacama, en Chile. El esqueleto, que tenía diez pares de costillas parecidas a las de un niño de 8 años, fue vendido en el mercado negro y acabó en manos de un coleccionista español aficionado a los misterios de la ufología. Apodado cariñosamente «Ata», el curioso espécimen causó gran impresión entre los amantes de los platillos volantes, que creyeron haber encontrado por fin un visitante extraterrestre. Pero la auténtica naturaleza de «Ata» es mucho más terrenal. El análisis forense del genoma de la criatura realizado por científicos de la Universidad de Stanford y la de California en San Francisco ha desvelado que «Ata» es una niña humana que falleció poco antes o después del nacimiento. Su extraña apariencia se puede explicar por un puñado de mutaciones genéticas raras, algunas ya conocidas, otras recientemente descubiertas, que están relacionadas con el enanismo y otros trastornos óseos y del crecimiento.Además, sus orígenes son locales. Tiene el ADN de una mujer con la mezcla de marcadores ancestrales nativos americanos y europeos que uno esperaría de alguien que viviera cerca del lugar donde aparecieron los restos. Sus variaciones genéticas la identifican como perteneciente a la región andina habitada por los chilotes chilenos. Y a juzgar por la condición intacta del esqueleto, probablemente no tenga más de 40 años de antigüedad.Genes mutadosEl cráneo cónico de la momia- B.S. et al.Para los autores del estudio, estos descubrimientos, publicados este jueves en la revista «Genome Research», entierran la fábula de los orígenes extraterrestres de «Ata» al mismo tiempo que ponen de relieve la capacidad de las tecnologías relacionadas con la lectura del genoma. En el estudio, los investigadores pudieron identificar un puñado de genes mutados -de entre más de 2,7 millones de variantes en el genoma de la momia- que probablemente están relacionados con la forma inusual de su cuerpo. «El análisis fue aún más desafiante con una cantidad muy limitada de información sobre el espécimen y la falta de antecedentes familiares, lo que lo convierte en un caso único», explica Sanchita Bhattacharya, investigadora bioinformática del Instituto de Ciencias de la Salud Computacional (ICHS) en la Universidad de California en San Francisco.Bhattacharya utilizó una base de datos llamada Human Phenotype Ontology (HPO), que relaciona los datos genómicos con los fenotipos anormales que se encuentran en las enfermedades humanas, desde un defecto del tabique auricular o un orificio en las cámaras del corazón hasta anomalías musculoesqueléticas. De esta forma, la investigadora encontró 64 variantes genéticas que parecían ser dañinas. Al compararlas en la base de datos, comprobó que encajaban con problemas en el sistema esquelético, que incluían «estatura baja proporcionada» y «11 pares de costillas». «Ata» tenía 10 pares, un fenotipo que nunca se había observado.Los resultados revelaron también mutaciones genéticas a nivel individual, en genes que causan enfermedades óseas, como escoliosis o dislocaciones, así como otras dos en genes implicados en la producción de colágeno.Un entierro adecuadoGarry Nolan, profesor de microbiología e inmunología en la Facultad de Medicina de Stanford, comenzó la exploración científica de «Ata» en 2012, cuando un amigo le llamó diciendo que podría haber encontrado un «extraterrestre». El investigador cree que más investigaciones sobre el envejecimiento óseo precoz del falso alienígena podrían algún día podrían beneficiar a pacientes con problemas del mismo tipo. «Tal vez haya una manera de acelerar el crecimiento óseo en personas que lo necesitan, personas que tienen malas interrupciones», afirma. El estudio confirma algunas de las conclusiones de un informe médico pericial realizado en 2007 por el reconocido forense español Francisco Etxebarria, el mismo que participó en el análisis del cuerpo del presidente chileno Salvador Allende y que reveló la presencia de restos humanos en la finca de José Bretón, en prisión por matar a sus dos hijos, entre otros casos. «Fuera de toda duda, es un feto humano momificado», señalaba entonces el especialista.Pero Nolan también espera que, un día, a la pequeña «Ata» se le dé un entierro adecuado. «Ahora sabemos que es una niña, y probablemente murió antes o después de nacer», señala. «Creo que debería devolverse al país de origen y enterrarse de acuerdo con las costumbres de la población local».", "title": "El ADN desvela la verdad sobre el alienígena de Atacama", "url": "http://www.abc.es/ciencia/abci-desvela-verdad-sobre-alienigena-atacama-201803221759_noticia.html", "keywords": "alienigena,extraterrestre,genoma,atacama", "date": "2018-03-22", "id": "f625ab2c90b21e15bc82092319a438683b2bb7ed", "summary": "El genoma de la extraña momia de 15 cm y cabeza cónica encontrada en el desierto chileno es en realidad una niña con raras mutaciones óseas que murió poco antes o después de nacer"}