{"article": "La Sección Cuarta de la Audiencia Provincial de Cádiz ha condenado a siete años y seis meses de cárcel a Naoufal Azzouz, actor de la serie de televisión El Príncipe, por tráfico de drogas e integración en grupo criminal. Naoufal Azzouz fue arrestado en julio de 2016 en el marco de la operación Yupi contra una organización criminal de narcotraficantes dedicada a introducir grandes cargamentos de hachís desde Marruecos, y que utilizaba como punto de alijo un estero ubicado en Chiclana de la Frontera (Cádiz). Naoufal Azzouz a la llegada de los juzgados en el anterior juicio. En la sentencia, fechada el día 19 de marzo, la Sección Cuarta de la Audiencia le condena a seis años de prisión por un delito contra la salud pública, tráfico de drogas, en su modalidad de sustancia que no causa grave daño a la salud, hachís, y a otros dos años de cárcel por un delito de integración en grupo criminal. Asimismo, la Audiencia condena a penas que oscilan entre los 16 años y tres meses y los dos años de prisión a otros ocho acusados por estos hechos por delitos contra la salud pública, integración en grupo criminal, tenencia ilícita de armas y cohecho, absolviendo a otro de los enjuiciados después de que la Fiscalía retirara la acusación contra él. Además el tribunal, en una sentencia que es recurrible en casación ante el Tribunal Supremo, ha ordenado el comiso de los efectos, dinero y vehículos intervenidos. En el operativo se intervinieron en total 4,2 toneladas de hachís, así como vehículos, documentación y numerosos efectos, entre ellos varias armas de fuego como un revólver del calibre 357 magnum y una escopeta de fabricación casera. El Equipo de Delincuencia Organizada y Antidrogas de la Comandancia de la Guardia Civil de Cádiz comenzó en noviembre de 2014 una investigación sobre un grupo de personas que podrían estar llevando a cabo los preparativos para introducir, vía marítima, \"elevadas\" cantidades de hachís desde Marruecos, utilizando para ello embarcaciones de recreo y usando para la descarga de la droga un estero de Chiclana. Naoufal Azzouz. Redes sociales Tras varios meses de investigación, y según recoge la sentencia en el relato de hechos probados, se procedió en enero de 2015 al archivo provisional de la causa \"al no haberse conseguido suficientes indicios que acreditasen la inminencia de algún transporte\". No obstante, en septiembre de 2015 se reabrió la causa tras aportar la Guardia Civil nuevas evidencias derivadas de vigilancias, análisis de información sobre varias personas y alijos recientes \"con puntos en común que indicaban que algunos de los investigados continuaban con la actividad delictiva y estaban de nuevo preparando la infraestructura para ello\". Asimismo, los agentes aportaron información basada en el contacto directo \"del principal organizador\" con un guardia civil destinado en una de las embarcaciones patrulleras encargadas de la vigilancia, entre otras, de la zona donde se encontraban los esteros.", "title": "Siete años y medio de cárcel para el actor Naoufal Azzouz por tráfico de drogas", "url": "https://www.elespanol.com/corazon/famosos/20180322/medio-carcel-actor-naoufal-azzouz-trafico-drogas/293970957_0.html", "keywords": "Chiclana de la Frontera,Famosos,Actores,Tráfico de drogas", "date": "2018-03-22", "id": "f6519168e7cb65d07e0f7abc6063eb13b2e96fee", "summary": "El actor de la serie 'El Príncipe' ha sido condenado por la Audiencia Provincial de Cádiz por tráficos de drogas y pertenecer a una banda criminal."}