{"article": "“Maldigo la poesía concebida como un lujo / cultural por los neutrales (…) Maldigo la poesía de quien no toma partido hasta mancharse”, escribía Gabriel Celaya, social hasta la tráquea. Javier Egea decía que se mantenía firme “gracias a ti, poesía, pequeño pueblo en armas contra la soledad”. Ida Vitale habló de Aclimatación: “Primero te retraes / te agostas, / pierdes alma en lo seco, / en lo que no comprendes, / intentas llegar al agua de la vida, / alumbrar una membrana mínima, / una hoja pequeña. / No soñar flores”. La poesía como hecho esencial, sin neones, sin aplausos, sin sed de likes. La poesía como denuncia, como rebelión cuando nadie mira, como belleza secreta que no se aúpa en escaparates, ni en atriles, ni en escaños, que no saluda desde la arena del ruedo. La poesía es todo lo contrario al populismo efectista que reina en las redes sociales: se parece más, como decía Roberto Bolaño, al “gesto del adolescente inerme, frágil, que apuesta lo poco que tiene por algo que no sabe muy bien qué es, y que generalmente pierde”. Hoy, en el Día Mundial de la Poesía, compartimos doce poemas que reivindicar: desde la pequeñez del columpio, de la copa de vino, de las humedades del sexo y de los vestidos que traen memoria. Poesía discreta y honesta que no entra en los carteles publicitarios, como aquel cierre de página de Luis Antonio de Villena: “Su peso al paso pesaroso mío es la vida que anda. No vale la pena. Di que no, niega todo. Pero ah, su cuerpo, azules piscinas del verano”. 1. Poema de género, Martín López Vega Mi padre me lo enseñó todo acerca de cómo no debe ser un hombre. - Mi abuelo me lo enseñó todo acerca de cómo eran antes los hombres. - De modo que me fui haciendo hombre sin saber cómo ser. - Sobre el asunto, los libros decían poco. Lo que dejaban entrever las canciones tampoco era muy convincente. El arte decía: las mujeres, mejor desnudas, mejor mudas, mejor incluso lisiadas. Pregunté a mujeres que me enseñaban una teoría y me respondían con una práctica diferente. - Si fuera cierto que errar es el mejor modo de aprender habría llegado a algún entendimiento. - Y sigo sin saber coser un botón ni hacer el dobladillo, pero del mismo modo que lo hacía mi abuela - (mi abuela desdentada no por el hambre, sino por la ignorancia) - separo lentejas de piedras, guiso las lentejas y con las piedras hago caminos por los que nunca volver. 2. Benditos los ignotos, J. A. González Iglesias Benditos los ignotos, los que no tienen página en internet, ni perfil que los retrate en Facebook, ni artículo que hable de ellos en Wikipedia. Los que no tienen blog. Ni siquiera correo electrónico, todo les llega, si les llega, con un ritmo más lento. Tienen pocos amigos. No exponen sus instantes. No desgastan las cosas ni el lenguaje. Net para ellos es malla que detiene la plata de los peces. Benditos los que viven como cuando nacieron y pasan la mañana oyendo el olmo que creció junto al río sin que nadie lo plantara. Benditos los ignotos, los que tienen todavía intimidad. 3. Huesos, Piedad Bonet Yo sabía tus manos de memoria, y puedo describir tu espalda soleada, tus ojos que miraban confundidos hacia tu oscuro adentro. No conocí tus huesos. ¿Cómo habría podido conocerlos? Pero es fácil conjeturar cómo eran: tan blancos y firmes como tu dentadura. Si hubieran tenido que cantar una canción habría sido triste, como a veces tu risa. Cuando tenías risa. Cuando tenías huesos. Cuando tenías aliento, todavía, para poder cantar una canción. 4. Abrigo azul, José Luis Piquero Hace un frí­o de muerte, un frí­o triste incluso para enero y para estar tan solo. Y yo soy poco menos que una persona hundida en las solapas de mi americana, un ser raro del frí­o que gasta americana, un sospechoso, alguien que bien podrí­a enseñar una placa o un cuchillo. - Y ahora me acuerdo de mi abrigo azul de pelo de camello, el mejor que he tenido. Tú me lo regalaste. Recuerdo que llegaste con él a la oficina y allí­ mismo me lo probé. Mis compañeros se reí­an y a mí­ me daba igual. Era un señor abrigo, lo escogiste a ojo de buen cubero: me caí­a perfecto. Se podí­a plantar cara al invierno con un abrigo así­. - Pero ahora no lo llevo y mira que hace frí­o en estas calles de todos los demonios. El abrigo estará a mil kilómetros, cálido para nadie, piel gastada. Tú y yo estamos también a mil kilómetros o a cien mil años luz, igual que dos cometas, y si nos encontráramos sólo cabrí­a un choque: un cataclismo. - Mi querida enemiga: finalmente ocurrió lo que entonces, cuando vení­as con tu bolsa y en la bolsa el abrigo y yo me lo probaba en la oficina como se viste un prí­ncipe en el dí­a de su coronación, ha ocurrido lo que era en aquel tiempo la peor de nuestras pesadillas: no estar juntos. Y me pregunto cuándo, en qué momento, a lo largo de eones que han pasado, desde que el mundo era una gran primavera reluciente, empezaron las cosas a ir tan mal, tan rematadamente mal, y a hacer tanto, tanto frí­o. - Y supongo que tú también tendrás noches a la intemperie —como esta misma— en las que haces recuento de errores y fracasos, y no sé qué clase de calor será el que eches de menos. Seguro que yo hice algo por ti, pero no lo recuerdo, algo inocente o práctico, o generoso o noble, que compensa todos esos errores y a ti te reconforta en las peores noches y a mí­ me salva. - Mi abrigo azul de pelo de camello. En mi vida he tenido un abrigo tan puñeteramente bueno como aquel. 5. Retratarme para darte la foto, Gloria Fuertes No es suficiente, poderte mirar hondo, ni basta con los dedos señalarte la risa. No es nada olerte el pelo, ver tu danza, escucharte la voz ponerla en cinta. No es suficiente no, soñar contigo rezar para que vivas, retratarme para darte la foto, escribirte en la noche con obsesión pensar en tus maneras… ¡No es suficiente no, darte la vida, ni decir a la gente que te quiero, ni entregar al mendigo mis ahorros, ni quemar el pasado es suficiente! 6. Un hombre-padre y su agonía, Alejandro Simón Partal ¿Cómo se prepara uno para lo que no se puede aceptar? - Hace ya mucho que desapareció lo que nos une y ahora sólo queda el aceite frío de nuestro amor sin entendimiento. Cuestan menos las palabras cuando se le habla a una avenida atenta. - Por eso aquí, ahora, te hablo del hijo de Lola Flores: un cantautor que no nos gustaba pero que murió de amor, como mueren los que vinieron a vivir de otra forma. Especulamos con las últimas horas de un desconocido con la seguridad que da el miedo de saberse cercanos sin reconocerse de ninguna manera. No nos gustaban esas canciones, pero al final los intentos son el corpus de las grandes avenidas, su madeja de pliegues. - ¿Cómo —decidme, tienda nueva de Apple que ahora tengo en frente; ofertas de enero; tú, perro asustado por mis espasmos que ahora amaga con morderme—, prepararse para el final de lo que sólo ha sido ausencia? - Siempre tarda más en desaparecer lo que no sabemos si amar. 7. Erótica, Cristina Peri Rossi Tu placer es lento y duro viene de lejos retumba en las entrañas como las sordas sacudidas de un volcán dormido hace siglos bajo la tierra y sonámbulo todavía - Como las lentas evoluciones de una esfera en perpetuo e imperceptible movimiento Ruge al despertar despide espuma arranca a los animales de sus cuevas arrastra un lodo antiguo y sacude las raíces - Tu placer lentamente asciende envuelto en el vaho del magma primigenio y hay plumas de pájaros rotos en tu pelo y muge la garganta de un terrón extraído del fondo como una piedra. - Tu placer, animal escaso. 8. Primera o Tántalo, Las cuatro furias, Miguel Martorell Hay que estar ahí, ganándose el pan por naturaleza o superstición ser productivos, generar riqueza con que comprar zapatos o ropa interior que desgastar con cada lavado. - Hay que estar ahí, es imperativo, diciendo sandeces o medias verdades, aplicándose por ser siempre el primero en contarlo. . Hay que saber qué decir, morderse la lengua y no ser desconsiderado, nunca llegar tarde una hora a todas las citas, dos minutos a todas las respuestas, tres segundos a todas la metas. - Hay que estar ahí, es innegable, decir de más antes que nada, salir en la tele, buscar los aplausos, tachar los días del calendario por no aguantar conversaciones entre tanto tópico repetido: que si el tiempo, que si tú y yo, que si sus señorías, y todas esas promesas de película barata si seguimos los mapas y sabemos remendar descosidos. - Hay que estar ahí, inmediatamente, sabérselas todas, seguir la vida recta, cuidar la línea, crear avatares que vivan felices otras vidas en mundos que se extinguen no con los otros, sino con el último que abandona la partida. - Hay que estar ahí, desde luego, sin saber muy bien dónde. 9. Terciopelo azul, Isla Correyero Mi coño eleva el conocimiento que tú le has enseñado. La velocidad y el violento latido de una horca. Mi coño alimentado por una boca física tiene el oficio azul de ser frágil y exacto. Flexible y religioso, mi coño es la pirámide de un resplandor de oxígeno que se pone mis bragas. Tiene quinientos años de elegancia y de músculos batidero de sangre volada de partículas. Fluye con tabaco, la cicuta y el whisky, tiene chispas de plata, monedas de cerveza. Con tu estremecimiento causas en mí palabras que dicen deserciones y dulces animales. En tu lengua me dices cosas extraordinarias, se me llena la oreja del ardor de los fósforos. Pasa todo a mi coño, se forman las arrugas, aprende, coronado como abrirse las venas. Tan despierto y profundo como un túnel en llamas, llega al centro, al tugurio de un burdel que se mueve. Es un párpado oliendo tu medida en centímetros, el aceite de un arma, con una bala de oro. Extremaución del vértigo que crece en los amantes, mi coño es un estado mental de luz y sombra. Suda como una sábana. Palpita como un trago. Es móvil terciopelo azul. Báilalo lento. Por la muerte. Jode la tristeza. 10. Los columpios, Fabio Morábito Los columpios no son noticia, son simples como un hueso o como un horizonte, funcionan con un cuerpo y su manutención estriba en una mano de pintura cada tanto, cada generación los pinta de un color distinto (para realzar su infancia) pero los deja como son, no se investigan nuevas formas de columpios, no hay competencias de columpios, no se dan clases de columpio, nadie se roba los columpios, la radio no transmite rechinidos de columpios, cada generación los pinta de un color distinto para acordarse de ellos, ellos que inician a los niños en los paréntesis, en la melancolía, en la inutilidad de los esfuerzos para ser distintos, donde los niños queman sus reservas de imposible, sus últimas metamorfosis, hasta que un día, sin una gota de humedad, se bajan del columpio hacia sí mismos, hacia su nombre propio y verdadero, hacia su muerte todavía lejana. 11. Cuando compre un espejo para el baño, Idea Vilariño Cuando compre un espejo para el baño voy a verme la cara voy a verme pues qué otra manera hay decíme qué otra manera de saber quién soy. - Cada vez que desprenda la cabeza del fárrago de libros y de hojas y que la lleve hueca atiborrada y la deje en reposo allí un momento la miraré a los ojos con un poco de ansiedad de curiosidad de miedo o sólo con cansancio con hastío con la vieja amistad correspondiente o atenta y seriamente mirarme como esa extraña vez-mis once años- y me diré mirá ahí estás seguro pensaré no me gusta o pensaré que esa cara fue la única posible y me diré esa soy yo ésa es idea y le sonreiré dándome ánimos. 12. Vamos a hacer limpieza general, Amalia Bautista Vamos a hacer limpieza general y vamos a tirar todas las cosas que no nos sirven para nada, esas cosas que ya no utilizamos, esas otras que no hacen más que coger polvo, las que evitamos encontrarnos porque nos traen los recuerdos más amargos, las que nos hacen daño, ocupan sitio o no quisimos nunca tener cerca. Vamos a hacer limpieza general o mejor todavía, una mudanza que nos permita abandonar las cosas sin tocarlas siquiera, sin mancharnos, dejándolas donde han estado siempre; vamos a irnos nosotros, vida mía para empezar a acumular de nuevo. O vamos a prenderle fuego a todo y a quedarnos en paz, con esa imagen de las brasas del mundo ante los ojos y con el corazón deshabitado.", "title": "Doce poemas para combatir el 'postureo' de Twitter", "url": "https://www.elespanol.com/cultura/20180321/doce-poemas-combatir-postureo-twitter/293720988_0.html", "keywords": "Literatura,Redes sociales,Libros,Premio Nacional de Poesía,Poesía,Cultura", "date": "2018-03-22", "id": "f8309d24d722381c9714d296bf8c44913aacb3fe", "summary": "De Piedad Bonet a Martín López Vega pasando por Isla Correyero o Alejandro Simón Partal: aquí doce poemas para combatir el populismo efectista que reina en las redes sociales.    "}