{"article": "El rector de la Universidad Rey Juan Carlos (URJC), Javier Ramos, ha ordenado abrir un procedimiento administrativo para aclarar lo sucedido con el máster de la presidenta regional, Cristina Cifuentes, y determinar \"las responsabilidades que pudieran existir\". La universidad precisa en un comunicado que dicho procedimiento, denominado \"información reservada\", cuya apertura fue ordenada en la tarde de este jueves, ha sido encomendado a la jefa de Inspección de Servicios de la Universidad, de acuerdo con lo dispuesto en el artículo 28 del Real Decreto 33/1986, de 10 de enero. Desde la URJC insisten en que el rector \"inició las primeras indagaciones\" tras conocer las primeras informaciones aparecidas en la prensa sobre las presuntas irregularidades en la obtención del título de Máster Universitario en Derecho Público del Estado Autonómico por parte de Cristina Cifuentes. El rector solicitó documentación y declaraciones escritas al director del máster y tutor del Trabajo Fin de Máster y al profesor de la otra asignatura afectada, quienes \"aportaron actas y constancias firmadas que verificaban la regularidad de los procesos\", han añadido en el comunicado. Cifuentes desmiente las acusaciones de falsificación con un vídeo selfie desde su despacho \"Con la información recabada, el rector realizó ayer una rueda de prensa indicando que hasta ese momento no tenía constancia de irregularidad alguna\", reiteran desde la URJC, institución que \"asume su firme compromiso de transmitir toda la información fidedigna, cuando se disponga de ella\". En dicha rueda de prensa, el rector negó ayer que hubiera irregularidades en el expediente académico del Máster sobre Derecho Autonómico cursado por la presidenta madrileña y atribuyó a un \"error de transcripción\" que figurara como 'no presentada' en dos asignaturas, lo cual \"se subsanó\" en octubre 2014. La propia presidenta aportó ayer tarde algunos documentos que refrendaban la versión respaldada por el rector de la URJC, el director del máster y el profesor de la asignatura puesta en duda, aunque nuevas informaciones desveladas por eldiario.es observan \"contradicciones\" en esta versión.", "title": "La Universidad Rey Juan Carlos abre una investigación sobre el máster de Cifuentes para aclarar lo sucedido", "url": "https://www.elespanol.com/espana/20180322/universidad-rey-juan-carlos-investigacion-cifuentes-sucedido/293971344_0.html", "keywords": "España,Cristina Cifuentes,Universidad Rey Juan Carlos", "date": "2018-03-22", "id": "f834458020218700d55eb24fcdcc77e670a79704", "summary": "El rector del centro, Javier Ramos, ordena abrir un procedimiento administrativo para determinar \"las responsabilidades que pudieran existir\"."}