{"article": "La presidenta de la Comunidad de Madrid, Cristina Cifuentes, ha remitido este miércoles la documentación sobre su máster de la Universidad Rey Juan Carlos (URJC) de Madrid a los medios de comunicación, con un correo de 2014 que acredita que hubo un error administrativo a la hora de formalizar sus calificaciones. El propio rector de la universidad, Javier Ramos, aseguró que Cifuentes aprobó todas las asignaturas de su Máster en el periodo 2011-212 y que hubo un error de trascripción a la hora de registrar dos calificaciones, que aparecían inicialmente como \"no presentado\" por un error administrativo. Fuentes de la Comunidad de Madrid han insistido en que el error, tal y como señalaron desde la URJC, \"afectó a varias personas más, y es una situación que no es inhabitual en el ámbito académico\". Documentos aportados por Cristina Cifuentes. Acta del trabajo fin de máster. Captura de pantalla del correo electrónico donde se pedía el cambio de nota por un error. Efe Por otra parte, eldiario.es ha publicado este jueves los pagos que la propia Cristina Cifuentes hizo a la Universidad Rey Juan Carlos. Este nuevo documento \"desmiente\" las versiones que han dado la presidenta de la CAM y la Universidad. Según este medio digital, \"Cifuentes se volvió a matricular para presentar el trabajo fin de máster cuatro meses después de, según su versión, haberlo aprobado\". El pago sería una pequeña tasa administrativa de 6,11 euros. En el concepto aparece \"Trabajo fin de Máster Derecho Autonómico\". Eso le daba acceso a defender el TFM en el que, según su versión, ya tenía un notable. Pantallazo publicado por eldiario.es", "title": "Vea la documentación aportada por Cristina Cifuentes sobre su máster y el nuevo pago de la presidenta en 2012", "url": "https://www.elespanol.com/espana/20180321/vea-documentacion-aportada-cristina-cifuentes-master/293722039_0.html", "keywords": "España,Cristina Cifuentes,Universidad Rey Juan Carlos", "date": "2018-03-22", "id": "fb4c616448be0635b2d1f51313ded2a791072ed4", "summary": "Cifuentes aporta documentación sobre su máster con correos de 2014 donde se recoge que hubo un error administrativo."}