{"article": "El delegado de Salud, Seguridad y Emergencias del Ayuntamiento de Madrid, Javier Barbero, ha afirmado hoy que el pasado jueves no hubo \"persecución policial directa\" desde la Plaza Mayor pero en ese punto Mmame Mbaye, que falleció por una parada cardiaca \"venía huyendo\" de una intervención policial. En concreto, ha explicado que el senegalés fallecido, que huyó de la intervención policial que tuvo lugar en la Puerta del Sol, donde estaba con su manta, corrió hasta la calle Postas y de ahí a Mayor. Allí, con otro compañero se dirigió a Lavapiés \"andando y huyendo\" por las calles Toledo, Estudios y Embajadores hasta la calle del Oso, donde frente al número 10 se desplomó porque \"su corazón no pudo más\" tras catorce años de persecuciones. \"Vino huyendo desde Sol, fue corriendo y andando desde la Plaza Mayor hasta la calle Oso. Venía huyendo. No hubo persecución policial directa de Mayor a Oso pero Mmame Mbaye llevaba catorce años huyendo\", ha señalado a la oposición. La persona que le acompañaba en esos momentos en la calle del Oso llamó al 112, como también lo hicieron vecinos. El primero en llegar fue un coche patrulla, cuyos agentes intentaron la maniobra de reanimación cardiopulmonar. Se avisó al Samur, que atendió a Mbaye durante 45 minutos pero finalmente falleció. El delegado ha dado cuenta de las atenciones que el Samur hizo en el entorno de Sol a dos mujeres, una de 72 y otra de 58 años, con la persecución por venta ambulante como telón de fondo. Fueron atendidas por el Samur por caídas y trasladadas al hospital. \"Enorme irresponsabilidad\" de la Policía Siguiendo el relato de los hechos, Barbero ha dado cuenta de un teletipo a las 20 horas que dice que el infarto \"se produjo tras una persecución policial desde la calle Mayor\". El delegado ha tildado de \"enorme irresponsabilidad\" ese encuadre policial y que él no iba a contestar vía tuit \"desdiciendo lo que falsamente decía la Policía Nacional\". (Si lo hubiera hecho) \"ya la tenemos liada\", ha apostillado. El concejal ha explicado que en ese \"ambiente caldeado\" entendieron que lo mejor no era caldearlo más aunque esto se percibió como ocultación de información. Él ha alegado a un \"principio de prudencia para no generar más confusión\". Atestado policial a las 23.23h y el del Samur a las 4.40h Fue a las 20.30 horas del jueves de hace una semana cuando llegó a Lavapiés junto con la alcaldesa en funciones, Marta Higueras, y el concejal-presidente de Centro, Jorge García Castaño. Ahí preguntó por la situación a Policía Municipal y Samur, con el testigo de los hechos que acompañaba a Mbaye cuando se desplomó declarando en la comisaría de Policía Nacional de la calle Leganitos. \"Convendría esperar a ver qué información ofrece\", ha aconsejado. A las 23.23 horas le llegó el atestado policial y el del Samur a las 4.40 horas de la madrugada. En \"menos de 24 horas\" se convoca una rueda de prensa para dar información. También ha apuntado que en la noche de autos se atendió a los medios de manera profesional desde los servicios de emergencia. El delegado ha lamentado los catorce años de una vida sin papeles, \"asustado por ser detenido y expulsado, con el pánico en el cuerpo\". Asimismo ha cargado contra quienes \"prejuzgan la actitud de otro por llevar uniforme de policía\". Además ha aclarado que investigar \"no es poner en cuestión sino que es buscar la verdad\" para, a continuación, mostrar su confianza y apoyo a la Policía Municipal. \"Estamos investigando porque queremos mejorar la actuación, nos lo exige la Policía para que no se empañe la imagen de este magnífico Cuerpo\", ha argumentado. No se ha olvidado en su intervención de mostrar su \"rechazo a los actos vandálicos, sin ningún matiz\".", "title": "El edil de Seguridad de Carmena: \"No había persecución directa, pero Mbaye llevaba 14 años huyendo", "url": "https://www.elespanol.com/espana/politica/20180322/seguridad-carmena-no-persecucion-directa-mbaye-huyendo/293971816_0.html", "keywords": "Manuela Carmena,Política,Ahora Madrid", "date": "2018-03-22", "id": "fc8857d261d4887b50e00afa6e529b474a450b9f", "summary": "También ha cargado contra quienes \"prejuzgan la actitud de otro por llevar uniforme de policía\" y tilda de \"enorme irresponsabilidad\" lo que \"falsamente decía la Policía Nacional\""}