{"article": "La salud vuelve a darle un susto a Julián Muñoz (69 años); ha tenido que abandonar el Centro de Inserción Social -en el que se vio abocado a ingresar en el mes de febrero- por una \"subida de tensión importante\", tal como se ha informado en El programa de Ana Rosa. Por este motivo, el exedil ha sido ingresado en un hospital de Algeciras y se encuentra en este momento \"en observación\" a la espera de que se estabilice. Fue el 12 de febrero cuando la vida de Julián Muñoz cambió al ingresar de nuevo en el CIS con motivo de unas sevillanas a altas horas de la madrugada de las que EL ESPAÑOL se hizo eco. En estas imágenes se podía ver a un Julián Muñoz de aspecto renovado, moviendo las caderas al ritmo de la música, con una apariencia muy distinta a la que demostró a las puertas del centro que le privaría de nuevo de esa ansiada libertad. Entonces, Julián quiso aprovechar la presencia de los medios para mostrarse abatido. A la pregunta de si estaba arrepentido, el exalcalde respondió: \"Por supuesto. Me he equivocado y por eso me arrepiento. Pido perdón\". Julian Muñoz bailando Carmen Suárez En este centro Muñoz reside de lunes a jueves, pudiendo salir al exterior de 17 a 21:45 horas, y de viernes a domingo, tres días en los que podrá descansar en su casa rodeado de los suyos. Sin embargo, la mala salud ha querido de nuevo que el que fuera alcalde de Marbella y pareja de la cantante Isabel Pantoja abandone su régime de semilibertad para ser atendido por los médicos. Las sevillanas que 'rejuvenecieron' a Julián El bar Trafalgar de la urbanización Calahonda, a quince kilómetros de Marbella, fue el escenario que escogió Julián Muñoz para olvidar las penas y bailar al ritmo del arte flamenco la semana pasada. Allí tuvo una compañera muy cómplice que le seguía el compás, una mujer que pese poseer un físico similar al de su exmujer, Mayte Zaldívar (61), nada sentimental la une al exedil más allá de ser los protagonistas de aquella noche de fiesta. Entrada ya la madrugada y entre tantas sevillanas el exalcalde marbellí no era consciente de que un móvil le grababa y que obtenía un documento muy valioso, ese que consiguió JALEOS e hizo público. Tras la divulgación de la noticia y la prueba lograda por este medio, el CIS ha tomado la decisión de conocer más a fondo el caso y actuar en consecuencia, con lo que podría suponer la vuelta a prisión de la expareja de Isabel Pantoja (61).", "title": "Trasladan a Julián Muñoz del CIS de Algeciras al hospital", "url": "https://www.elespanol.com/corazon/famosos/20180322/trasladan-julian-munoz-cis-algeciras-hospital/293971164_0.html", "keywords": "Famosos,Hospitales,Julián Muñoz,Cárceles", "date": "2018-03-22", "id": "fcd11ed04ef3540708366a271fd4ae7353fb6443", "summary": "Después de su regreso a prisión como consecuencia de las polémicas sevillanas, el exedil ha sufrido otro achaque de salud y se encuentra \"en observación\". "}