{"article": "A las cinco de la tarde de este viernes, el periodista y escritor Gregorio Morán (Oviedo, 1947) ha recibido una llamada de la dirección del periódico La Vanguardia para informarle que su artículo titulado Los medios del Movimiento Nacional catalán no será publicado “por orden de la dirección”, tal y como ha explicado el propio autor a este periódico. Morán desconoce los motivos por los que su columna Sabatinas intempestivas de mañana es retirada, porque no le han dado más explicaciones al respecto. Por eso prefiere mantener la cautela por si en el último momento el director de La Vanguardia, Màrius Carol, decide volver a incluir el texto semanal de una de las firmas más libres de la prensa española. “No era más cruda que en otras ocasiones”, explica el autor de El precio de la Transición (1987) a este periódico. No es el primer episodio de censura que sufre Morán. Cuando cargó contra la cultura española en El cura y los mandarines. Historia no oficial del bosque de los letrados, el grupo Planeta decidió que no lo publicaría tras la negación de Morán a eliminar unas cuantas páginas, por miedo a demandas. El ensayo apareció con el sello Akal. En realidad, el escritor desvelaba que Lara y De la Concha mantenían tratos y colaboraciones muy eficaces entre el grupo editorial Planeta y la Real Academia Española. Zurrar a todos Morán, crítico de referencia, culmina en cada uno de sus artículos semanales una carrera dedicada a destapar las cloacas del poder español en el trance de la dictadura a la democracia. En las últimas entregas los lectores de La Vanguardia han podido disfrutar de artículos en los que analizaba la agonía de la socialdemocracia: “Desaparecieron los obreros, por más que sigan trabajando en condiciones milagrosas, pero quedaron los jefes, aquella maldición de la socialdemocracia alemana durante décadas”. También zurra a la izquierda de la izquierda: “Llena de profesores con el sueldo asegurado y una jubilación que para sí quisieran los maestros armeros de las viejas peleas. Esta historia no da más de sí. Las bromas de Marx a Engels sobre los socialistas de cátedra se repite como un fantasma recuperado”. El pasado mes de marzo, se despachó con el referéndum catalán en la columna De Ítaca a la conspiración. Entonces dijo que la convocatoria le recordaba a “la fórmula favorita de Franco”: “Los referéndums que montas tú, los ganas tú”. Y aventuró que “antes de septiembre habrá un golpe de funcionarios de las instituciones de la Generalitat. El primero en la historia de la humanidad. Y seremos una nación, o un conjunto de payasos sin circo\". Fiel a su estilo directo y sin paños calientes, escribió de la “independencia exprés” que es “una argucia jurídica, parida por alguno de estos cerebros bien pagados y escasos de trabajo, que consiste en la ley de Transitoriedad Jurídica”. Gregorio Morán prefiere esperar a que este sábado “aparezca la ausente” y tomar una decisión sobre su futuro en el periódico catalán de mayor tirada. “De momento, me estoy fumando un puro”.", "title": "La Vanguardia retira una columna de Gregorio Morán contra el movimiento catalán", "url": "https://www.elespanol.com/cultura/20170721/232977449_0.html", "keywords": "Censura,Libertad de expresión,Escritores,Diario La Vanguardia,Periodismo,Cultura", "date": "2018-03-22", "id": "fdf06fccb2c4f867305af8fbf0b32951e08dacf6", "summary": "Titulada “Los medios del Movimiento Nacional catalán”, el periodista y escritor ha recibido una llamada que le ha comunicado que su artículo semanal de los sábados no saldrá publicado por decisión de la dirección del periódico. "}