{"article": "Dos niños muertos en Getafe. Dos más, porque ya son siete en lo que llevamos de año que fallecen víctimas de la violencia contra menores. 2018 está siendo un año terrible en este ámbito. El asesinato de estos dos niños de 13 y 8 años a manos de su padre José Alberto dispara esta funesta estadística, que se ha visto engrosada dramáticamente en el último mes. El pasado año se registraron 16 fallecimientos de niños víctimas de violencia contra los menores. Este año, en sólo 3 meses ya hemos llegado casi a la mitad de esa cifra. Los datos son de Save the children. En esta recopilación de casos, la ONG incluye el fallecimiento por diversos motivos. Se contempla el fallecimiento por violencia doméstica, como ha sido el caso de Getafe o el de Gabriel Cruz. También se incluyen los casos de recién nacidos muertos y abandonados en vertederos. En lo que llevamos de año se han registrado tres de estos casos así. Por último, se tiene en cuenta para esta recopilación el suicidio por motivos de acoso escolar. Un menor ha fallecido por este motivo en este 2018. Tres niños abandonados en vertederos Cronológicamente, el primer caso del año de niño muerto de forma violenta este año tuvo lugar el 18 de enero, en una planta de tratamiento de residuos del municipio de Alhendín (Granada). Los trabajadores hallaron el cuerpo de una niña recién nacida en el interior de una bolsa de basura cerrada. La encontraron en la cinta corredera donde los camiones descargan la basura. Según la investigación, la niña nació sana y no presentaba ninguna anomalía de salud, pero luego fue asesinada a golpes. El traumatismo craneoencefálico y las diversas facturas que se le detectaron al cadáver así lo corroboran. Aunque se le practicó una análisis de ADN, la madre aún no ha sido identificada. Un Policía delante del edificio donde ocurrió el suceso Gonzalo Araluce Otros dos casos similares se han dado en España en lo que llevamos de año. El segundo tuvo lugar el 23 de febrero, cuando una joven de 19 años de Alcalá de Henares acudió al hospital con síntomas de haber dado a luz recientemente. La chica no explicó dónde estaba su bebé. Poco después, sus suegros se personaron en el hospital, porque habían encontrado el cuerpo sin vida del bebé recién nacido metido dentro de una bolsa, que a su vez había sido introducido en un armario. El cadáver presentaba varios cortes. La policía procedió a la detención de la joven. El tercer caso tuvo lugar hace sólo cuatro días, y es muy similar al primero. El cuerpo sin vida de un bebé apareció en una planta de reciclaje de la provincia de Castellón. Las trabajadoras de la planta Reciplasa, del municipio de Onda, encontraron el cuerpo sin vida de una niña enrollada en una manta, en la cinta de clasificación de basuras. La investigación no ha podido determinar todavía la identidad de la madre. En este caso es complicado, porque en esta planta de reciclaje llegan residuos de 47 municipios distintos. Los que suscitan más atención mediática El segundo perfil, que es el que suscita mayor atención mediática, es el de los niños más mayores, asesinados en el ámbito doméstico. Es violencia familiar. El primero y más conocido ha sido el de Gabriel Cruz, el niño almeriense de 8 años asesinado por Ana Julia Quezada, la novia de su padre. El niño no mantenía una buena relación con ella, y ella lo acabó matando y ocultó el cadáver durante varios días. Ella ha sido detenida, ha confesado el crimen y está a la espera de juicio. Los dos niños de Getafe que ayer fueron ahogados por su padre, que luego le pegó fuego a la casa con los dos cadáveres dentro y posteriormente se suicidó tirándose al tren, cierran la estadística de menores asesinados en España en lo que llevamos de año. Suicidio por acoso escolar El séptimo caso fue un suicidio, aunque desde Save the Children también lo engloban dentro de los casos de violencia contra el menor. Se trata de Ekai Lersundi, un joven transexual de 16 años de Ondarroa (Vizcaya). El menor esperaba un tratamiento hormonal con testosterona que no llegaba. Entre esta demora, las innumerables trabas en estos casos y un presunto acoso escolar, Ekai entró en una fuerte depresión y acabó quitándose la vida. Ekai, el día que fue entrevistado en la televisión. La Sexta 7 casos. Supone un repunte enorme con respecto a 2017, año que se cerró con 16 muertes por violencia contra los niños, según las cifras de la ONG. ¿Hay forma de evitar este tipo de muertes? Desde Save the Children creen que sí. O al menos, que “es imprescindible impulsar una ley orgánica para la erradicación de la indefensión infantil”, según cuenta Carmela Del Moral, analista jurídica de la entidad. Crear juzgados especializados “El derecho penal tendria que ser la última respuesta. Lo que hay que impulsar son medidas preventivas, sobre todo en el ámbito familiar, que es donde se producen la mayor parte de estos problemas”. Se refiere Carmela Del Moral a “medidas como crear juzgados especializados para tratar la violencia contra la infancia, del mismo modo que con la violencia machista. También preparar a más profesionales, especialmente a los que trabajan en ámbitos de la infancia. Profesores, educadores…” Pero para esto, concluye Del Moral, hace falta \"voluntad política y dinero. Voluntad política nos consta que hay, porque existe un consenso. Se aprobó en septiembre por unanimidad una proposición no de ley en el congreso. Pero ahora falta que se convierta en una prioridad. Y que se le dediquen los recursos suficientes. Una dotación presupuestaria para la creación de estos juzgados, para la formación de profesionales... para todo eso hace falta dinero. Tal vez no se puedan evitar algunos de los casos tan espantosos que estamos escuchando estos días, pero seguro que sirven para identificar conductas, malos tratos y otros tipos de abusos que a menudo pasamos por alto. A los asesinatos les prestamos toda nuestra atención, pero hay conductas previas a las que no les hacemos caso. Y parte de la solución radica ahí\".", "title": "La muerte violenta de siete niños en un 2018 maldito", "url": "https://www.elespanol.com/reportajes/20180322/muerte-violenta-ninos-maldito/293970670_0.html", "keywords": "Reportajes,Menores,Getafe,España,Gabriel Cruz,Sucesos", "date": "2018-03-22", "id": "fe64f5e80631bdac88e13dea2ab638f9c4131f67", "summary": "A los dos menores asesinados por su padre en Getafe se les suma Gabriel Cruz y tres recién nacidos hallados muertos en plantas de reciclaje. El séptimo caso es un suicidio tras acoso escolar"}