{"article": "Georgina Rodríguez (24 años) se ha propuesto conseguir el carnet de conducir este año, ya que la urbanización en la que vive con Cristiano Ronaldo (32) está un poco alejada de Madrid y coches no le faltan en el garaje privado de la vivienda que comparte con el astro. El entorno de la joven modelo siempre ha coincidido en un adjetivo para describirla, trabajadora. Georgina abandonó su Jaca natal para trasladarse a Madrid con 19, tras haber trabajado como camarera. En la capital aterrizó en una tienda de Gucci, lugar donde conoció a Cristiano Ronaldo y poco a poco comenzaron un romance que a Georgina le costó el trabajo. Pero como suele decirse, siempre que se cierra una puerta se abre una ventana, en este caso más bien un ventanal, la modelo fichó por una agencia de modelos de gran importancia en la que han cuidado su cabello, su estilo y han negociado temas tabú sobre los que no se le puede preguntar, incluida su relación con el futbolista luso. La joven se ha tomado con disciplina esta tarea de la conducción y si hace unos días la veíamos salir de la autoescuela tras asistir a clases teóricas, el pasado martes la veíamos recibir clases prácticas, unas clases que tuvo el privilegio de realizar en la urbanización en la que vive y cuya entrada está prohibida para aquellos que no vivan allí. Desde que diera a luz a su hija Alana Martina hace tan solo unos meses, Georgina Rodríguez se ha recuperado a la perfección en un tiempo récord, aunque también es cierto que la modelo dedica una gran parte de su tiempo a cuidarse y ponerse en forma. [Más información: El fin de semana de lujo de Georgina y Cristiano: sabemos lo que han hecho y lo que les ha costado]", "title": "Georgina Rodríguez recibe clases de conducir en su urbanización", "url": "https://www.elespanol.com/corazon/famosos/20180321/georgina-rodriguez-recibe-clases-conducir-urbanizacion/293721593_0.html", "keywords": "Georgina Rodriguez,Famosos,Modelos,Cristiano Ronaldo", "date": "2018-03-21", "id": "024c28582c9006b6584bc6558cd97c915f805309", "summary": "La mujer de Cristiano Ronaldo se ha propuesto sacarse el carnet de coche este año."}