{"article": "La sentencia que prepara el Constitucional sobre la denominada ley Wert supone un varapalo para las tesis de la izquierda, opuesta a aceptar la educación diferenciada por sexos y contraria a reconocer la Religión como una asignatura más. Y es que el fallo que ultima el Alto Tribunal avala la constitucionalidad de aspectos clave de una norma que han venido rechazando tanto el PSOE -que la recurrió- como Podemos. Para los socialistas, por ejemplo, la educación separada de niños y niñas contraviene el precepto de igualdad de sexos, y con ese argumento la Junta de Andalucía llegó a retirar los conciertos con colegios que educaban con ese modelo. Podemos también ha promovido en el Congreso iniciativas para evitar que se destinen fondos públicos a este tipo de centros. Como los colegios mixtos El Constitucional determina, en cambio, que el artículo 27 de la Carta Magna, que avala la libertad de enseñanza, permite la educación diferenciada, puesto que nada indica que atente ni contra el desarrollo de las personas ni contra derechos y libertades fundamentales. Y recuerda, además, que está vigente en otros países de nuestro entorno, como Francia, Alemania o Reino Unido. En coherencia, la resolución del Tribunal determina que no cabe excluir a los centros que opten por este modelo del acceso a financiación pública, y tampoco se les podrá exigir condiciones distintas a las que se piden a los centros mixtos. Ni por el artículo 155 Estando de acuerdo con el fondo de la sentencia, por cuanto refuerza además la idea del derecho de los padres a elegir el tipo de educación que quieren para sus hijos, no deja de sorprender que, al final, vaya a resultar más fácil en España llevar a niños y niñas a colegios separados que educarlos en la lengua oficial del país. Pese a controlar la Generalitat a través del artículo 155, el Gobierno acaba de declararse impotente para garantizar la implantación del español como lengua vehicular. Su frustración y su incapacidad, lejos de llevar a bajar los brazos debería ser un acicate para acabar de una vez por todas con esta anomalía y esta injusticia.", "title": "¿Separación por sexos sí, estudiar en español no?", "url": "https://www.elespanol.com/opinion/editoriales/20180321/separacion-sexos-estudiar-espanol-no/293610638_14.html", "keywords": "Editoriales,Opinión,Tribunal Constitucional,PSOE,Educación", "date": "2018-03-21", "id": "02bedae4ce9945069c38f02035025dd0095880c5", "summary": "Un inminente fallo del Constitucional garantiza la legalidad de la educación diferenciada por sexos, que podrá seguir optando a fondos públicos. En cambio, continuará siendo imposible ejercer el derecho a estudiar en español en toda España. "}