{"article": "Las reacciones al escándalo de la filtración de cuentas de 50 millones de usuarios de Facebook empiezan a ser de calado. Nordea Bank, la entidad finlandesa ha metido las inversiones del imperio dirigido por Mark Zuckerberg en la ‘lista negra’ de su Unidad de Inversión Sostenible. En este sentido, ha decidido \"poner en cuarentena\" las inversiones de Facebook \"dadas las revelaciones de alto nivel y la confusión que rodea a la compañía con una fuerte reacción pública\", escribía en su cuenta de Twitter el jefe de finanzas sostenibles de Nordea, Sasja Beslik. El responsable de la entidad finlandesa también se refería, según recoge Bloomberg, a la \"amenaza sobresaliente de aumentar la regulación de las plataformas\" y a las nuevas reglas de protección de datos de la Unión Europea. El brazo de inversión sostenible de Nordea es parte de la unidad, dirigida por Snorre Storset, que gestiona 400.000 millones de dólares del banco nórdico. Facebook está en el centro de una tormenta política y de mercado después de que surgió que el proveedor de redes sociales lanzó los datos personales de 50 millones de usuarios a una firma analítica que ayudó a elegir al presidente de los Estados Unidos, Donald Trump. Facebook era demandado en un tribunal federal de San Francisco este martes por los accionistas en una acción de clase sobre las acusaciones de que sufrieron pérdidas después de las revelaciones. La crisis de Facebook ha provocado unas pérdidas de las acciones de más de 60.000 millones de dólares. Zuckerberg dará explicaciones Mark Zuckerberg, presidente ejecutivo de Facebook, que se dirigirá este próximo viernes a los empleados, también ha sido llamado para responder a las demandas políticas de aclaración. Un representante del Parlamento de los Estados Unidos dijo que Zuckerberg necesita explicar la \"falla catastrófica del proceso\". El Parlamento Europeo, por su parte, ha enviado una invitación similar. Cambridge Analytica, la consultora política detrás del escándalo que envuelve a Facebook, ha suspendido a su director general, Alexander Nix, después de que se le viera en un video discutiendo sobre atrapar políticos con sobornos y prostitutas y difundir la desinformación.", "title": "El banco Nordea mete a Facebook en su 'lista negra' tras la filtración de datos", "url": "https://www.elespanol.com/economia/empresas/20180321/banco-nordea-facebook-lista-negra-filtracion-datos/293721040_0.html", "keywords": "Empresas,Crisis bursátil,Mark Zuckerberg,Facebook", "date": "2018-03-21", "id": "0360695743ac391a6b4fe09475d3f3b20e65fb6e", "summary": "La entidad finlandesa “pone en cuarentena” las inversiones en el imperio de Mark Zuckerberg."}