{"article": "La Guardia Civil aboga por limitar el uso del teléfono móvil entre sus agentes. Por eso, la Dirección del Cuerpo ha redactado un borrador sobre el encaje que los terminales deben tener entre los agentes cuando se encuentren de servicio, limitándolo a los momentos de descanso o casos de emergencia. El documento consta de siete páginas y ya ha sido trasladado a las principales asociaciones del Instituto Armado, que dudan sobre la viabilidad de la propuesta. \"La progresiva incorporación de nuevos elementos técnicos a la actividad profesional de los guardias civiles implica una mayor exigencia cognitiva derivada del empleo puntual pero simultáneo de varios dispositivos electrónicos, siendo necesaria la adopción de medidas específicas que coadyuven a evitar fenómenos negativos como el de la ceguera por inatención\", detalla el documento al que ha tenido acceso EL ESPAÑOL. Las excepciones De acuerdo a este borrador, sobre el que las diferentes asociaciones podrán presentar sus alegaciones en las dos próximas semanas según adelantó El Independiente, las comunicaciones de los guardias civiles se basarán en los dispositivos electrónicos corporativos, y no en los particulares. \"Durante el tiempo de prestación del servicio se prohíbe atender, consultar o usar dispositivos electrónicos móviles particulares, siempre y cuando se disponga de un medio de comunicación oficial\", esgrime el borrador. Existen excepciones. Que el tipo de servicio o por razones de especial seguridad y discreción lo requieran. También podrán llevar su móvil los agentes que tengan un familiar con una enfermedad grave, siempre que su superior lo apruebe, así como aquellos miembros \"que prestan las unidades de investigación y las unidades de protección de altas personalidades\", también con autorización del jefe de unidad. Finalmente, los guardias podrán llevar su terminal apagado y utilizarlo en momentos de descanso. La Dirección de la Guardia Civil también pretende prohibir el uso de móviles a \"todo personal que esté efectuando labores peligrosas o maneje maquinaria\", y apuesta por adecuar \"el volumen de las conversaciones, de los timbres de llamadas, notificaciones y avisos\". La viabilidad Las diferentes asociaciones profesionales de la Guardia Civil ya trabajan en las alegaciones que presentarán al borrador, al que califican como \"totalmente desmesurado\" y con dificultades en su aplicación. Juan Fernández, portavoz de la Asociación Unificada de Guardias Civiles (AUGC), lamenta el \"doble rasero\" en la utilización de los recursos dentro del Instituto Armado: \"El borrador dice que siempre debe utilizarse el dispositivo oficial, pero que en caso de emergencia se use el particular. No es coherente ese criterio\". Desde la Asociación Pro Guardia Civil (APROGC) apuntan a las \"dificultades\" para la aplicación de las medidas: \"¿Cómo sabrá un jefe si un guardia civil ha utilizado su teléfono en algún momento?\", pregunta un portavoz. Según considera, en el Instituto Armado \"se han registrado avances en la conciliación familiar y laboral de los agentes\": \"Y el teléfono móvil es muy importante para poder conjugar ambos ámbitos\".", "title": "Interior quiere restringir el uso del móvil entre guardias civiles: sólo en descansos o emergencias", "url": "https://www.elespanol.com/espana/20180321/interior-quiere-restringir-guardias-civiles-descansos-emergencias/293471843_0.html", "keywords": "España,Guardia Civil,Dispositivos móviles,Telefonía", "date": "2018-03-21", "id": "0455d96c00e54368124624773012cb4583bab51b", "summary": "Un borrador remitido a las asociaciones profesionales recoge las normas y excepciones sobre el empleo de terminales en horario laboral."}