{"article": "Beatriz Talegón protagonizaba este miércoles un rifirrafe en Twitter con la Guardia Civil a cuenta de un artículo que firmaba en Diario16 en el que aseguraba que dos agentes de la Guardia Civil habían intentado entrar en la residencia de Puigdemont en Bélgica. Una información incorrecta puesto que las dos personas que se presentaron en casa del expresident iban disfrazadas de guardias civiles, pero no pertenecían al Instituto Armado. Lejos de rectificar, la socialista siguió a la defensiva en un intercambio de tuits con la Guardia Civil que EL ESPAÑOL ha recogido en este artículo. Poco después de su publicación, Talegón anunciaba en Twitter que estaba preparando un vídeo en el que le pediría disculpas a la Benemérita. Dicho y hecho. Minutos más tarde compartía el vídeo, publicado en ElNacional.cat: Todavía con la espada en alto y muy lejos de lo que el común de los mortales entendemos por rectificar y pedir disculpas, Talegón comienza a repasar los titulares publicados en varios medios con relación a la información que estaba en tela de juicio. Afirma que no se trata de una \"fake new\" y lee en voz alta los destacados de El Món, La Vanguardia, El Periódico y 20 minutos. Todos ellos usan distintas fórmulas, pero explican que se trataba de dos hombres \"que se han identificado como guardias civiles\", que iban \"vestidos de\" o \"disfrazados de\". Quizás Talegón no se ha dado cuenta de que, en su titular de Diario16, ella asegura que son dos agentes de la Guardia Civil. Es un matiz, sí, pero un matiz importantísimo. De hecho es EL matiz. No contenta además con su revista de medios, continúa el vídeo diciendo que \"yo les voy a pedir disculpas\", pero a continuación sale por la tangente y tira de demagogia. \"¿Cuando alguien se me presente con el uniforme y se identifique como Guardia Civil tendré que pensar que se trata de alguien disfrazado?\", pregunta, para terminar instando al Instituto Armado a interponer una denuncia por \"suplantación de personalidad\" y sentenciar que lo fácil es \"señalar con el dedo a los que informamos\".", "title": "Beatriz Talegón pide \"disculpas\" a la Guardia Civil y su ridículo es aún mayor", "url": "https://www.elespanol.com/social/20180321/beatriz-talegon-disculpas-guardia-civil-ridiculo-mayor/293721810_0.html", "keywords": "La Jungla,Beatriz Talegón,Twitter,Guardia Civil", "date": "2018-03-21", "id": "04988a2ef28a4ec82e8e231b13342efc1e2ca283", "summary": "En la Jungla. Talegón había anunciado un vídeo pidiendo disculpas a la Guardia Civil pero acaba haciendo todo lo contrario."}