{"article": "El acoso por parte de algunos profesores de la Universidad de La Laguna (ULL) hacia las alumnas no son “casos aislados y puntuales sino un problema que está arraigado en la propia estructura de poder” de la institución. Así lo han denunciado los representantes de la Asamblea del Movimiento Estudiantil Canario (Amec) en la rueda de prensa que brindaron este martes en las escaleras del edificio Central de la ULL.A raíz de la manifestación feminista del pasado 8 de marzo, en la que varias representantes de Amec se desplazaron por diferentes facultades de la universidad para animar a las jóvenes a que luchen por sus derechos y no permitan el acoso sexual y sexista, cuatro jóvenes se han atrevido a presentar denuncias a través de la asamblea. “Esperamos que esto sirva de empuje para que se denuncien todas las situaciones de este tipo”, explicó Holi Díaz, portavoces de la Amec ante los medios de comunicación. Los representantes de Amec insisten en que denuncian “de forma clara y contundente la existencia de acoso sexual y sexista en la Universidad de La Laguna”. Además, recalcan que llevan años denunciando este tipo de casos en la institución, tanto en el claustro como en el Consejo de Gobierno, “a pesar de que la respuesta desde el equipo de Gobierno ha sido nula”.Díaz recuerda que “en reiteradas ocasiones” se ha denunciado el hecho de que los aparcamientos del aulario de Guajara esté cerrado para el alumnado, un hecho que “genera situaciones de inseguridad e incluso supuestos casos de acoso sexual”. “El acceso sigue restringido”, afirman. Además, reclaman la mejora del alumbrado en el interior de los campus y solicitan que se gestione con el Ayuntamiento la mejora del alumbrado exterior.Ante los medios de comunicación, los representantes de Amec exigieron que haya mayor transparencia a la hora de cuantificar los casos de acoso. “Parece que para el rector es más importante salvaguardar la honorabilidad de la institución antes que proteger a las víctimas y acabar con el dolor y sufrimiento que provocan este tipo de situaciones”, destacó Holi Díaz.La estudiante, que recordó que este martes tuvieron una reunión con el rector de la ULL, Antonio Martinón, quiso remarcar el hecho de que “cuando llevábamos media hora de reunión el rector se levantó y se fue porque tenía que hacer cosas más importantes”. Asimismo, considera que le han pedido a Martinón que muestre “un compromiso real y efectivo” en la lucha contra el acoso sexual y sexista en la universidad.Los representantes animaron a los estudiantes y al personal de la universidad a “no mirar hacia otro lado”. “Es conocido que muchas personas dicen a mí también me pasó. Probablemente este es solo el inicio”, sentencian.", "title": "“Los casos de acoso en la ULL no son aislados; es un problema arraigado en la propia estructura de poder”", "url": "https://www.eldiario.es/tenerifeahora/sociedad/ULL-aislados-problema-arraigado-estructura_0_752425762.html", "keywords": "problema,aislados,ULL,arraigado,estructura", "date": "2018-03-21", "id": "05d895f3c09adc3af2ed221ec943ae1aecfa8d9d", "summary": "Los representantes de la Asamblea del Movimiento Estudiantil Canario (Amec) advierten de que, probablemente, este sea solo el inicio de las denunciasLos estudiantes solicitan al rector de la ULL, Antonio Martinón, que muestre “un compromiso real y efectivo” en la lucha contra el acoso sexual y sexista en el citado centro docente"}