{"article": "El 29 de noviembre de 2013, la Junta de Andalucía puso fin al calvario que habían padecido durante los tres años anteriores siete hermanos sevillanos menores de edad (cuatro niñas y tres niños nacidos entre los años 2001 y 2013). Ese día, la Delegación Territorial de Salud y Bienestar Social los sacó de su residencia después de haberlos declarado en desamparo previamente. El padre de los menores, Antonio M. U., estaba obsesionado con el sexo y era adicto a las drogas y al alcohol. Abusó en reiteradas ocasiones de su hija mayor, que empezó a sufrirlo con 10 años, y a diario pegó e insultó a los otros seis. Los siete hermanos, además, tuvieron que escuchar durante numerosas noches cómo su progenitor forzaba a su mujer, la madre de todos ellos, a mantener relaciones sexuales con él. La residencia familiar, ubicada en el deprimido barrio sevillano de Las Tres Mil Viviendas, se convirtió en una casa de los horrores. Así la describió ante un tribunal una de las hijas de Antonio, quien ahora ha sido condenado por la Audiencia Provincial de Sevilla a ocho años de cárcel. Seis de ellos por un delito continuado de abuso sexual. Los otros dos, por maltrato habitual. Otro juzgado será quien dictamine si violó o no a su esposa. La historia de Antonio M. U. recuerda, salvando las distancias, a la de David Turpin, el norteamericano que en febrero de este año saltó a los medios de comunicación de todo el mundo debido a que, en este caso con la colaboración de su esposa, Louise Turpin, maltrató y mantuvo cautivos a sus trece hijos en California durante casi tres décadas. La Junta de Andalucía puso fin al calvario que padecieron durante tres años siete hermanos sevillanos menores de edad y residentes en Las Tres Mil Viviendas de Sevilla. E. E. Abusó de su hija mayor, que también contó que fue violada En una sentencia fechada el siete de marzo de 2018 por la Sección Tercera de la Audiencia Provincial de Sevilla, a la que ha tenido acceso EL ESPAÑOL, se explican algunos pasajes protagonizados por Antonio M.U, nacido en 1982. En ella se recoge que, en un ocasión, “para satisfacer su deseo sexual acarició los pechos de su hija [mayor], lo que provocó que la menor le diera una bofetada”. O que “una noche, mientras dormía, el acusado, con idéntico ánimo lúbrico, la despertó, le quitó la ropa, acarició sus pechos y zona vaginal y puso su pene en contacto” con la niña, quien padeció los abusó desde los 10 hasta los 12 años. Era frecuente que Antonio M. U. insultara a su hija llamándola “puta” o “guarra” y que le dijera que “no valía para nada”. En ocasiones amenazó con matarla o romperle la cabeza y le propuso consumir droga juntos. Como la niña se negaba, un día la castigó metiéndola durante varias horas en una bañera con agua fría. A sus otras tres hijas llegó a decirles: “Chúpamela”. La hija mayor de Antonio M. U. también denunció que su padre la obligaba a ella y a sus seis hermanos a ver películas porno junto a él, que se masturbaba delante de ellos y que la había violado en reiteradas ocasiones. Todo esto no quedó probado durante el juicio, pero a preguntas de la Fiscalía la niña explicó aquellos pasajes. “Ocurrió varias veces; de hecho, una vez me pidió que durmiera a los niños y que, cuando estuvieran dormidos, íbamos a ver él y yo una película porno. Yo le suplicaba a los niños que no se durmieran, pero mi madre vino y gracias a ella eso no pasó”. El Ministerio Fiscal también le pidió que concretara cuántas veces ocurrió “esto de que te metiera el pene en la vagina”. La menor contestó: “Intentarlo, casi diariamente. Conseguirlo, una vez... o dos (sic)”. Antonio M. U., según el relato de una de sus hijas, solía dejar solos y pegar a los siete hermanos, “incluso a los más pequeños, aunque no hubieran hecho nada”. El ahora condenado también maltrataba a su mujer y mostraba pistolas y escopetas en casa. Aunque él decía que era para proteger a su familia, las tenía “para cuando se metía en peleas o disparaba a animales”. “Obligaba a follar a mi madre” Durante el juicio fueron claves los testimonios de la mujer de Antonio M. U. y de uno de sus hijos. El niño contó que les pegaba a él, a sus hermanos y a su madre. “Nos daba cosquis y guantazos”. El menor explicó que cuando su madre venía de trabajar y no traía dinero, su padre se enfadaba y les pegaba. También reconoció que Antonio M. U. hacía “cosas sexuales” con la madre y que él se enteraba porque su progenitora gritaba. “La obligaba a follar (...) Le pegaba (...) Le decía puta y cosas de esas”. La madre, en ese momento, se ponía muy nerviosa y temblorosa. El niño, quien medió en una ocasión para que su padre no pegara a su madre, contó ante el tribunal que Antonio M. U. fumaba droga delante de ellos, que sólo quería dinero para irse con sus amigos, fumar, beber y ponerse “to borracho”. Por su parte, la madre de los menores admitió que mantuvo relaciones sexuales delante de los niños porque el acusado la obligaba y le pegaba si se negaba. “Una vez se despertó mi hija y lo vio, ocurrió varias veces”, dijo la mujer. La madre de los menores corroboró la versión dada por un hijo y una hija suyos. Dijo que Antonio M. U. consumía droga delante de los niños, que a veces llegaba borracho y les pegaba a ella y a los menores, que mantuvieron relaciones sexuales delante de ellos y que fue testigo de aquella vez en la que su hija mayor le pegó un bofetón al padre cuando le tocó un pecho. “Él decía que para que otro se liara con su hija, lo hacía él”, explicó la mujer del condenado. La barriada en la que residían los menores es una de las zonas más empobrecidas de Sevilla. E. E. Todo comenzó tras la muerte de un hijo Otra de las hijas de Antonio M. U. contó a los especialistas el que podría ser el origen de la actitud de su padre. La menor dijo que Antonio M. U. no siempre les trató de esa forma, que todo empezó cuando murió uno de los hijos (él y su mujer tuvieron ocho en total). Según el testimonio de la menor, fue entonces cuando el condenado comenzó a consumir droga y \"perdió la olla\". Aquel, según la niña, fue el detonante que desencadenó la violencia de su padre. A partir de esa fecha se sucedieron las palizas, las vejaciones y los abusos. \"La mitad de las cosas me las tenía que callar\", contó la menor, quien definió la realidad vivida por su familia durante tres años de forma escueta y contundente. \"Las cosas horribles que pasaban en casa\". En la sentencia de la Audiencia Provincial de Sevilla, a la que cabe interponer recurso por Antonio M.U., se concluye que el condenado sometió a sus hijos menores de edad a una generalizada y permanente situación de violencia y maltrato. Esto desembocó en un constante sufrimiento moral y una permanente sensación de angustia, miedo y humillación por parte de los siete niños.", "title": "Los Turpin de Sevilla: Antonio pegó a sus 7 hijos, abusó de una hija y violó a su mujer en casa", "url": "https://www.elespanol.com/reportajes/20180321/turpin-sevilla-antonio-hijos-abuso-violo-mujer/293471855_0.html", "keywords": "Reportajes,Agresiones,Abusos sexuales,Violencia doméstica,Violencia,Cárceles,Tres Mil Viviendas", "date": "2018-03-21", "id": "0771291ba7ed1170ca0c297c70b9c76d096411ab", "summary": "La Audiencia de Sevilla ha condenado a ocho años de prisión a Antonio M. U., nacido en 1982, por los delitos de abuso continuado y maltrato habitual. Adicto al alcohol y a las drogas, el condenado sometió a sus hijos menores de edad a una generalizada y permanente situación de violencia."}