{"article": "MADRIDActualizado:21/03/2018 19:01hA día de hoy contamos con tratamientos muy eficaces para combatir muchos tipos de cáncer. Es el caso, sobre todo, de la cirugía, con la que se extirpa la mayor parte, cuando no la totalidad, de la masa tumoral. Y asimismo, de la quimioterapia y la radioterapia, con las que se consigue eliminar aquellas células cancerígenas que persisten tras el paso por el quirófano. Pero hay dos grandes problemas: aunque el tumor sea completamente erradicado, suele volver a reaparecer –o ‘recurrir’– en un gran número de ocasiones; y muchas células cancerígenas abandonan el cáncer original o ‘primario’ para formar tumores en otros órganos del cuerpo –las consabidas ‘metástasis’–. De ahí la importancia de un nuevo estudio dirigido por investigadores del Instituto Oncológico Dana-Farber en Boston (EE.UU.), en el que se muestra cómo un gen con inmunoterapia es muy eficaz a la hora de eliminar las recurrencias y las metástasis de muchos tipos de cáncer. O así sucede, cuando menos, en modelos animales –ratones.Como explica Michael Goldberg, director de esta investigación publicada en la revista « Science Translational Medicine», «la cirugía constituye la principal opción terapéutica para la mayoría de tumores sólidos, pero tanto las recurrencias como las metástasis siguen siendo problemas muy significativos. Y es que incluso cuando se extirpa toda la masa tumoral, es frecuente que todavía quede un número pequeño de células cancerígenas. De hecho, y si bien hasta un 50% de los pacientes oncológicos se someten a cirugía con el objetivo de curar la enfermedad, el 40% de los mismos acaban sufriendo una recurrencia en los primeros cinco años».Es más; como refiere Michael Goldberg, «se ha demostrado que el proceso natural del organismo para curar la herida creada por la cirugía puede promover la metástasis de las células cancerígenas residuales a distintas partes del cuerpo y la formación de nuevos tumores».No dejar de lado el cáncerLas operaciones quirúrgicas contra el cáncer son cada vez más precisas, pero aún distan de ser totalmente eficaces. Y no solo porque en la inmensa mayoría de los casos no se logre eliminar a todas las células malignas, sino porque al extraer la masa tumoral también se extirpan muchos otros elementos –caso de células y proteínas– que son necesarias para que el sistema inmune orqueste una respuesta eficaz frente al cáncer. Además, y una vez acometida la intervención, el organismo dedica sus esfuerzos a sanar la herida dejada por la cirugía y no tanto a hacer frente a las células tumorales remanentes. El resultado es un estado de ‘inmunosupresión parcial’ en el que estas células cancerígenas se ven libres para migrar a otros órganos y formar nuevos tumores –o metástasis.Entonces, ¿qué se puede hacer? Tratar de convertir este entorno ‘inmunodeprimido’ creado por la cirugía en un entorno ‘inmunoestimulatorio’, en el que el sistema inmune priorice ante todo la lucha frente al cáncer. Y en este contexto, las inmunoterapias, esto es, los tratamientos diseñados para potenciar la actividad del sistema inmunitario, tienen mucho que decir.El proceso natural para curar la herida creada por la cirugía puede promover la metástasis de las células cancerígenas residualesComo indica Michael Goldberg, «los efectos anticancerígenos a largo plazo de la inmunoterapia pueden ser muy potentes, pero el porcentaje de pacientes que se benefician de estos fármacos es a día de hoy muy ‘modesto’. En nuestro trabajo evaluamos si la administración de fármacos inmunoestimuladores en el lugar y momento correctos, esto es, en el lugar en el que se acometió la cirugía y antes de que la herida se haya cerrado, puede potenciar la eficacia de la inmunoterapia frente al cáncer».En el estudio, los autores utilizaron un hidrogel –un disco de cerca de 1,5 cm de diámetro fabricado con un azúcar biodegradable que se encuentra en el cuerpo humano– cargado con un fármaco inmunoterápico que estimula la actividad de unas células inmunes denominadas ‘células dendríticas’. Y lo que hicieron fue poner el hidrogel en el lugar dejado por los tumores de mama extirpados en un modelo animal –ratones–. Así, de lo que se trababa era de que el disco de hidrogel se fuera degradando poco a poco y, de esta manera, liberando gradualmente el fármaco para que estimulara a las células dendríticas, esto es, las células inmunes encargadas de procesar y transportar a los antígenos hasta los ganglios linfáticos, donde serán ‘presentados’ a los linfocitos T colaboradores foliculares para que activen y estimulen a los linfocitos B para que produzcan anticuerpos específicos frente al antígeno en todas las partes del cuerpo –tanto en el lugar donde se encontraba el tumor primario como en los órganos distantes o metástasis.Los resultados mostraron que el hidrogel fue muy eficaz a la hora de prevenir las recurrencias y las metástasis en los pulmones del cáncer de mama. De hecho, y transcurridos tres meses desde la administración de la inmunoterapia, ninguno de los ratones experimentó una recurrencia de la enfermedad. Es más; los autores inocularon células del cáncer de mama en los pechos no intervenidos de los animales. E incluso así, ninguno de los ratones sufrió un cáncer, pues las células fueron eliminadas por el sistema inmune.Más eficaz, menos tóxicoEn definitiva, la administración de este hidrogel para la liberación gradual de fármacos inmunoterápicos parece ser muy eficaz para prevenir las recurrencias y metástasis del cáncer. Y no solo del de mama, pues los autores repitieron el experimento con ratones con cáncer de pulmón y melanoma obteniendo los mismos resultados. Todo ello sin que se observaran efectos tóxicos en órganos como el hígado, los riñones y el torrente sanguíneo.Como apunta Michael Goldberg, «nuestra técnica funciona particularmente bien con las inmunoterapias que son típicamente inyectadas en los tumores accesibles, que representan solo una minoría de tumores sólidos. Así, la capacidad de tratar cualquier tumor sólido que pueda ser eliminado mediante cirugía aumenta el número de pacientes que se pueden beneficiar de estos agentes inmunoestimuladores que, además de muy potentes, pueden resultar tóxicos cuando se administran por vía intravenosa».Así, el próximo paso será adaptar la técnica para su uso en humanos y evaluarla en ensayos clínicos en, como concluyen los autores, «un futuro no demasiado distante».", "title": "El gen que combate las metástasis del cáncer", "url": "http://www.abc.es/salud/enfermedades/abci-combate-metastasis-cancer-201803211901_noticia.html", "keywords": "inmunoterapia,hidrogel,cancer", "date": "2018-03-21", "id": "09159cddfe821589bbd35aa61365d2e924c5ab70", "summary": "El nuevo hidrogel se coloca en el lugar dejado por el tumor extirpado y libera gradualmente fármacos inmunoterápicos que previenen la recurrencia del cáncer y sus metástasis"}