{"article": "Después de muchos rumores sobre su estado de salud, Antonio Banderas (57 años) terminó reconociendo que había sufrido un ataque al corazón hace ahora un año. “Un encuentro de frente con la muerte” que, aunque le ha llevado a valorar “más las cosas que tienes”, no le va a hacer bajar el ritmo. “He hecho cosas, pero no bajar el ritmo. Esto es mi vida vida. Si me tengo que morir antes, me moriré antes. Quiero morirme haciendo las cosas que me gusta hacer”, confesaba este martes a Pablo Motos en El Hormiguero. “He dejado de fumar. Ha sido el error más grande de mi vida. El último cigarro que me fumé fue el 25 de enero y yo tuve el ataque el 26 por la mañana. En la película he tenido que fingir que fumaba”, comentaba el actor, que se encuentra de promoción de su primera serie para televisión, Genius: Picasso. Un trabajo que ha afrontado con mucha responsabilidad. “Si la cosa no sale bien, lo mismo no me dejan vivir en mi tierra. Picasso era el único héroe local. Es uno de los grandes artistas del siglo XX. Hay que informarse muy bien de lo que vas a hacer y de saber con quién lo vas a hacer. Y aquí voy de la la mano de una institución como National Geographic”. “Cuando ataco un personaje, intento no establecer un juicio sobre ellos, se lo dejo al publico. Hemos intentando hacer una reflexión sobre el ser humano y el artista. Era un hombre que le gustaban demasiado las mujeres. Le gustaba vivir muy fuerte porque su pintura se nutría de su propia vida”, comentaba. Antonio Banderas en 'El Hormiguero' Pero, dejando un poco al lado este nuevo proyecto, Banderas también habló sobre su inversión en un teatro en Málaga. “Voy a perder dinero. Lo sé. Hace tiempo que llevaba tiempo con la idea. El teatro me ha querido mucho y yo lo he abandonado. Ahora tiene más sentido que nunca. No se puede piratear. Es un arte efímero. Málaga está creciendo mucho culturalmente. Hay que ir aportando granitos de arena y me he hecho con un teatro. Habrá un teatro profesional y otro para teatro más alternativo”. También parece que le pierde dinero al avión que se ha comprado recientemente. “Me compré un avión porque los odio. No me gusta volar. Pero me paso la vida viajando y era una locura los aeropuertos, los selfies, que si quitarte los zapatos, que te pierden la maleta… Me va a costar mucho dinero, pero voy a vivir mejor. Eso sí, también lo alquilo”.", "title": "Antonio Banderas: \"No bajaré el ritmo. Si me tengo que morir antes, me moriré antes\"", "url": "https://www.elespanol.com/corazon/famosos/20180321/antonio-banderas-no-bajare-ritmo-morir-morire/293722088_0.html", "keywords": "El Hormiguero,Antonio Banderas,Famosos,Pablo Ruiz Picasso", "date": "2018-03-21", "id": "0b8a9b94c82988a09e9a12f7d1f19492768a5819", "summary": "El actor se encuentra en España para promocionar la serie de televisión en la que da vida a Pablo Ruiz Picasso. "}