{"article": "Javier Sánchez Iglesias (41 años) lleva veinte años reclamando la paternidad de Julio Iglesias (73). El valenciano respiró tranquilo a principios de este año cuando se admitieron las pruebas de ADN que abalaban en un 99,9% la relación entre el cantante y el denunciante. La esperanza se ha tornado en desasosiego durante los dos últimos meses. El juicio sigue en proceso pero Julio Iglesias no parece dispuesto a colaborar para que prospere. JALEOS ha hablado con Fernando Osuna, abogado de Javier Sánchez, quien afirma que Julio no quiere participar en el procedimiento y está poniendo trabas para que no se desarrolle. Julio Iglesias en una imagen de archivo en México. Gtres. \"Queremos notificar la demanda pero no la cogen, se resisten\", afirma el letrado. Cuenta que han ido hasta en dos ocasiones a la finca del cantante en Ojén (Málaga) y que allí nadie quiere atenderles. \"Si él no está en el domicilio hay gente para recoger la notificación, pero no la cogen porque dicen que no están autorizados. Igual tienen miedo y por eso nos dan evasivas\", explica Osuna. Explica que el viernes será la tercera y última vez que vayan a la finca. \"Si esta vez tampoco recoge las notificaciones estaría cayendo en obstrucción de la justicia\", esclarece el abogado. \"Iremos otra vez a intentar notificar y si se usa otro obstáculo es que se está actuando de mala fe\", reitera el letra. El abogado de Javier Sánchez afirma que este viernes el juez tomará la decisión sobre las notificaciones de la demanda. Nosotros tomaremos nuestras medidas, iremos otra vez a notificar y si se resiste a recogerla el juzgado tendrá que tomar una decisión para evitar que Julio Iglesias siga actuando así\", afirma rotundo. La historia de una paternidad no reconocida El valenciano ha luchado durante veinte años. Lo intentó todo hasta que el año pasado consiguió el ADN de la familia Iglesias. Lo hizo gracias a un detective privado que consiguió una muestra de su segundo hijo, Julio José Iglesias (44). El detective en cuestión le siguió durante un día, finalmente la rutina del joven le llevó hasta una playa, donde el hijo de Iglesias quiso surcar unas olas con su tabla de surf. Tanto deporte le agotó e ingirió agua de una botella tras su ardua tarea en el mar. Tras saciar su sed, Julio José se deshizo del recipiente de plástico en la primera papelera que vio en el parking público, momento en que el hombre se hizo con el ansiado botellín. [Más información: El Juzgado admite a trámite la demanda de paternidad de Julio Iglesias]", "title": "La obstrucción a la justicia de Julio Iglesias en la demanda de paternidad de su supuesto hijo", "url": "https://www.elespanol.com/corazon/famosos/20180321/obstruccion-justicia-julio-iglesias-demanda-paternidad-supuesto/293721711_0.html", "keywords": "Paternidad,Famosos,Julio Iglesias,Javier Sánchez Iglesias", "date": "2018-03-21", "id": "0e428af407885555ef071101e845465738612390", "summary": "Este viernes el cantante recibirá la tercera notificación de demanda de Javier Sánchez. JALEOS ha hablado con el abogado del demandante que ha explicado cómo el intérprete está dificultando el proceso. "}