{"article": "Vlad Iordachescu no pitará en la Challenge Cup de Francia un partido para el que había sido designado por razones de seguridad. Desde la Federación de Rugby de Rumanía alegan que en uno de los equipos hay jugadores españoles y que el partido se disputaría cerca de España. Hasta este punto ha llegado la polémica y las consecuencias generadas por el encuentro de clasificación disputado entre los ‘leones’ y Bélgica el pasado domingo (18-10). España se jugaba su clasificación directa para el Mundial en ese encuentro ante Bélgica, pero el arbitraje del colegiado rumano condicionó el choque… y dio la clasificación a Rumanía. Tanto es así, que la Federación Española de Rugby ha llevado a cabo todas las acciones legales que tiene a su mano con el fin de repetir el partido. La Federación Internacional lo está investigando y, aunque todavía no hay un veredicto firme, sí que ha tenido consecuencias. Desde la Federación Rumana de Rugby han pedido que se sancione a los jugadores españoles por su actitud al final del encuentro. Tras el pitido final, muchos ‘leones’ persiguieron al árbitro. Le pidieron explicaciones sobre lo ocurrido y Vlad Iordachescu tuvo que salir escoltado del ‘Petit Heysel’ de Bruselas. Los jugadores españoles de rugby intentan agredir al árbitro Lo último ha sido reemplazar al árbitro rumano en la Challenge Cup francesa por estos dos motivos: la cercanía de España y la inclusión de jugadores españoles en uno de los dos equipos. El partido fue el domingo, pero cuando la semana se encamina hacia el final, parece seguir jugándose.", "title": "El arbitro rumano que perjudicó a los ‘leones’ no pitará en Francia… porque está cerca de España", "url": "https://www.elespanol.com/deportes/20180321/arbitro-rumano-perjudico-leones-no-francia-espana/293721594_0.html", "keywords": "Deportes,Selección española de Rugby,Mundial de rugby,Rugby", "date": "2018-03-21", "id": "0ff768f810307c891f9b5ca1a8060279e7e8147a", "summary": "Vlad Iordachescu había sido designado para la Challenge Cup de Francia, pero la Federación de Rumanía alega razones de seguridad para que no participe en el partido. "}