{"article": "El profesor de la asignatura del máster de Cristina Cifuentes cuya nota se falsificó años después fue nombrado en septiembre de 2017 presidente del Tribunal Económico-Administrativo de Pozuelo de Alarcón, una localidad de Madrid que gobierna el PP con mayoría absoluta desde 1983. La designación de Pablo Chico de la Cámara fue aprobada en el Pleno municipal con los únicos votos favorables del PP y la abstención del resto de la oposición, según consta en el acta oficial. El Boletín Oficial de la Comunidad de Madrid (BOCM) publicó el nombramiento un mes después. Acta del Pleno de Pozuelo con el nombramiento de Pablo Chico de la Cámara. Durante el Pleno de su nombramiento, la portavoz del PSOE, Elena Moreno, señaló que \"el procedimiento para su nombramiento\" fue una \"decisión unilateral y, aparentemente, sin comparación con otros candidatos\", según el acta de ese 21 de septiembre. \"No nos parece el procedimiento más adecuado y aunque sea el que se utiliza en este tipo de casos creemos que quizá se podría modificar para que hubiera más concurrencia de candidatos\", señalaba.La respuesta de la concejala de Hacienda, Isabel Pita, fue: \"No vamos a incluir en el procedimiento de cobertura de un puesto de trabajo en el Ayuntamiento una entrevista con la oposición. Esto es lo nunca visto ni en España ni en Europa. Olvídese\".Las funciones del Tribunal Económico-Administrativo de Pozuelo (TEAMPA) son las de servir como órgano previo y mediador entre vecinos o empresas de la localidad y el Ayuntamiento ante decisiones tomadas por este, como el cálculo de los tributos, como paso previo a los tribunales.Tal y como consta en el BOCM, el presidente del órgano tiene derecho a percibir \"las retribuciones por su asistencia efectiva, consignadas en el presupuesto general de la Corporación\". El Presupuesto de Pozuelo de 2018 (aquí en PDF) indica que \"las indemnizaciones por asistencia a las sesiones del Pleno del Tribunal Económico-Administrativo Municipal de Pozuelo de Alarcón (TEAMPA) serán de 285 €/sesión para los vocales, y de 380€/sesión para el presidente\".Según el Reglamento del organismo, \"los miembros del Tribunal serán retribuidos con cargo a los presupuestos municipales, en función del régimen de dedicación que tuvieran\". Más allá de la retribución que pueda suponer la Presidencia del TEAMPA, Chico de la Cámara lleva a gala el puesto que ocupa. Figura como segunda dedicación más importante en su currículum de Linkedin. También lo ha utilizado recientemente como carta de presentación en el congreso Claves para la reforma de las Haciendas Locales impartido por la universidad pública para la que trabaja y del que él ha sido el director académico. Congreso dirigido por Pablo Chico de la Cámara. Chico de la Cámara: \"No la recuerdo\"Chico de la Cámara ha comparecido este miércoles en una rueda de prensa junto al rector de la URJC y el director del máster que cursó Cifuentes. El profesor ha apuntado que no Cifuentes \"no era tan famosa\" en el momento de cursar el máster y que no la reconoció.eldiario.es ha intentado ponerse sin éxito en contacto con Chico de la Cámara.En enero de 2012 Cifuentes fue nombrada delegada del Gobierno en Madrid en plena resaca del 15M. Sus apariciones en televisión y otros medios eran constante.Pablo Chico de la Cámara era el profesor de la asignatura del máster que cursaba la presidenta de la Comunidad de Madrid y cuya nota modificó años después una funcionaria para cambiarla de \"no presentado\" a \"notable\", según ha publicado este miércoles en exclusiva eldiario.es.La funcionaria cuyo rastro informático confirma que modificó las notas ha asegurado a eldiario.es: \"Yo no hago ni una sola rectificación de nada si no me lo ha pedido un profesor por escrito\" porque \"es información amparada en la Ley de Protección de Datos\". La trabajadora de la Universidad Rey Juan Carlos I.eldiario.es también se ha puesto en contacto con el profesor Chico de la Cámara. Su respuesta ha consistido en derivar las explicaciones a la propia institución. \"Es una información reservada, me remito a las autoridades de la universidad\".La otra nota modificada en el expediente de Cifuentes fue el trabajo de fin de máster.Pozuelo de Alarcón es uno de los baluartes del PP de la región. El presidente de la agrupación local del partido en el municipio, Enrique Ruiz Escudero, es el actual consejero de Sanidad de la propia Cifuentes. Su hermana, Ana Almudena Ruiz Escudero, es concejala del PP en la localidad.El TEAMPA se creó en 2010 y Chico de la Cámara es su segundo presidente. El anterior, Adolfo Fernández Maestre, fue destituido tras revelarse su implicación en la trama Púnica.", "title": "El profesor del máster falsificado de Cifuentes fue colocado por el PP en el Ayuntamiento de Pozuelo", "url": "https://www.eldiario.es/politica/falsificado-Cifuentes-PP-Ayuntamiento-Pozuelo_0_752424979.html", "keywords": "Ayuntamiento,PP,Cifuentes,Pozuelo,falsificado", "date": "2018-03-21", "id": "11a05b7724628af1da506c2a9cc0d19a818ddf42", "summary": "Pablo Chico de la Cámara fue nombrado presidente del Tribunal Económico-Administrativo del municipio con la abstención de la oposiciónEl cargo lleva aparejada una retribución de 380 euros por cada reunión a la que asiste, según los presupuestos localesMÁS INFORMACIÓN: El director del máster de Cifuentes fue alto cargo de Rajoy entre 1996 y 1999"}