{"article": "El Gobierno ha cesado a 260 cargos de la Generalitat en los 120 días de aplicación del artículo 155, según las cifras que ha aportado la vicepresidenta del Gobierno, Soraya Saénz de Santamaría.Sáenz de Santamaría ha respondido con estos datos en el pleno del Congreso a los reproches del líder de Ciudadanos, Albert Rivera, que ha acusado al Gobierno de no controlar como debía las cuentas de la Generalitat.Ambos han protagonizado ambos un tenso cara a cara, en el que la vicepresidenta le ha recordado sus continuos cambios de opinión en cuanto a Cataluña y Rivera, por su parte, le ha pedido explicaciones por los 2,2 millones de euros que el Gobierno \"separatista\" habría gastado a espaldas del Ejecutivo, según informa Efe. Por su parte, el presidente del Gobierno ha vuelto a pedir al independentismo un \"candidato limpio\" para liderar Cataluña. Mariano Rajoy ha aprovechado una pregunta del diputado Jordi Xuclà para recordar que la Guardia Civil es una de las instituciones \"mejor valoradas del país\" y ha culpado a los independentistas de haber \"sobrevalorado\" a sus líderes. Además, les ha recomendado \"mirar hacia delante\" y ha insistido en instarles a proponer a alguien sin cargas judiciales. Palabras que llegan cuando se espera que este mismo miércoles las formaciones separatistas sigan con su hoja de ruta para gobernar la Generalitat. Margarita Robles ha reclamado a Rajoy que escuche \"la voz de la calle\" y suba las pensiones. Este martes, durante la sesión de control al Gobierno, la portavoz parlamentaria del PSOE ha puesto en valor \"a los cientos de miles de pensionistas\" que se han manifestado en las calles de España reclamando un aumento en sus pensiones. El jefe del Ejecutivo vuelve a remitirse al \"diálogo\" en el Pacto de Toledo. Robles ha recordado a Rajoy que el pasado viernes \"su ministro portavoz decía que hay que escuchar la voz de la calle\" y, por ello, le ha rogado que escuche la voz \"de los cientos de miles de pensionistas que reclaman una pensiones dignas\". Al decir de la portavoz del PSOE, \"no es justo ni digno que los pensionistas lleven 5 años con una subida de 0,25%\" cuando el IPC \"va a crecer alrededor del 2% este año\", cuando \"España crece al 3%\" o cuando \"ustedes hicieron una amnistía fiscal por valor de 40.000 millones\". Ha afeado al jefe del Ejecutivo que \"como consecuencia de su gestión, hay un déficit estructural de 80.000 millones en la Seguridad Social\" y que \"durante seis años, usted no ha tocado las pensiones de viudedad, ¿cómo le vamos a creer?\".", "title": "El Gobierno ha cesado a 260 cargos de la Generalitat desde la aplicación del 155", "url": "https://www.elespanol.com/espana/20180321/rajoy-pide-independentismo-candidato-limpio-gobernar-cataluna/293720857_0.html", "keywords": "Margarita Robles,Mariano Rajoy Brey,Pensiones,España,Congreso de los Diputados", "date": "2018-03-21", "id": "14b9f396762f7796f711e09f94f478a9ca1f4d1b", "summary": "El presidente del Gobierno, Mariano Rajoy, ha pedido al independentismo un \"candidato limpio\" para liderar Cataluña. "}