{"article": "Usain Bolt va paso a paso, poco a poco. No tiene prisa. Lo ha sido todo en el atletismo. Ha bailado mientras el mundo aguardaba el advenimiento de un rayo, ha dejado el cronometro sin aire y ha perpetuado un recuerdo imborrable sobre el tartán. Lo ha hecho todo. Ha ganado 11 títulos mundiales y tiene ocho oros olímpicos. Sigue siendo un atractivo publicitario, un ídolo sin sustituto y una leyenda al que la retirada no ha arrinconado en la habitación del olvido. Y él lo quiere aprovechar para cumplir su otro sueño: jugar al fútbol. El jamaicano se ha empeñado en hacerlo y ya lo intenta. A la espera de que el Borussia Dortmund le deje participar en una sesión con el primer equipo –en teoría, se anunció que sería en marzo, aunque va con retraso–, él ya se ha puesto la camiseta ‘borusser’ para demostrar al mundo su potencial. El Borussia es el equipo que le ha abierto la puerta a Usain Bolt –por aquello de que comparten patrocinador (Puma)–. Ese es el motivo por el que realizará –si finalmente todo ocurre como se ha anunciado– un entrenamiento con el conjunto alemán. Su sueño, no obstante, es disputar un partido con el Manchester United. Él siempre se ha reconocido como aficionado de los ‘Red devils’ y no pierde la fe: quiere jugar en Old Trafford. “Ese es mi sueño. Si el Dortmund dice que soy lo suficientemente bueno, entonces me dedicaré a ello y entrenaré duro”, reconocía el atleta en enero. “Le dije a Álex Ferguson (exentrenador del United) que me recomendara. Me dijo que si me ponía en forma y disponible, tendría posibilidades, que vería qué podía hacer”. Y en esas está. En el vídeo que el atleta ha hecho público en sus redes sociales, aparece en forma, marcando un gol y dispuesto a aprender. Tras caer lesionado en el Mundial de Londres y capitular ante Justin Gatlin, Bolt está tratando de ganar confianza y poder dar el salto. No sabe si por mucho tiempo –al fin y al cabo, ya tiene una edad (31 años)–, o en calidad de qué. Lo cierto es que, al menos, quiere estar preparado para el amistoso que va a jugar en un torneo solidario el próximo 10 de junio en Old Trafford. En dicho encuentro será el capitán de un XI Mundial y se enfrentará a un equipo formado por Robbie Williams. Sea como fuere, cambie o no de disciplina, Usain Bolt no sería el primer deportista en probar en un deporte que no es el suyo. Connor McGregor, luchador de la UFC, decidió cambiar las artes marciales mixtas por el boxeo para retar a Mayweather. Michael Jordan, por ejemplo, dejó el baloncesto y se desempeñó en el béisbol, Batistuta y Shevchenko han probado con el golf… y suma y sigue. Ahora, le toca a él dar el salto. Si le dejan, claro. Porque Xavi, por ejemplo, cree que le falta \"inteligencia futbolística\".", "title": "Usain Bolt ya entrena con la camiseta del Borussia Dortmund", "url": "https://www.elespanol.com/deportes/futbol/20180321/usain-bolt-entrena-camiseta-borussia-dortmund/293721057_0.html", "keywords": "Fútbol,Deportes,Borussia Dortmund,Usain Bolt,Manchester United", "date": "2018-03-21", "id": "1770cd3624c3bb98c700125fc278bc2cbb3d2947", "summary": "El atleta, con 11 títulos mundiales y ocho oros olímpicos, se ha puesto la elástica de los ‘borusser’ a la espera de realizar una prueba con ellos. Su sueño es jugar en el Manchester United. “No tiene la inteligencia futbolística necesaria”, ha reconocido Xavi. "}