{"article": "MADRIDActualizado:21/03/2018 01:22hLas Naciones Unidas celebran desde 2013 el Día Internacional de la Felicidad (20 de marzo) como reconocimiento del importante papel que desempeña este bonito estado de ánimo en la vida de las personas de todo el mundo. Sin embargo, en el camino hacia la felicidad existe un obstáculo común a todos los madrileños: el estrés. Coincidiendo con esta jornada, Herbalife Nutrición preguntó ayer a los ciudadanos por su nivel de estrés y un 57% lo puntúa por encima del 6 sobre 10. Esta tendencia se muestra ligeramente más alta entre las mujeres (43%) que entre los hombres (42%), aunque en ambos casos la principal causa del estrés es la misma: el trabajo. Así, en una escala del 1 al 10, mujeres y hombres participantes en el estudio puntuaron con un 7 el estrés diario causado por el trabajo.Pese a la elevada puntunación, los habitantes de la región madrileña están por debajo en nivel de estrés que los de Castilla-La Mancha (63%), Cantabria (62%), Cataluña (61%), Galicia y Murcia (60%), País Vasco y Asturias (59%). Andalucía y Valencia se sitúan a la par que Madrid con un 57%. Por debajo, las regiones cuyos habitantes reportaron un menor nivel de estrés diario son Castilla y León (46%), Islas Baleares (52%), Islas Canarias (53%) y Aragón (55%).El día a día de los madrileños está repleto de complicaciones y quebraderos de cabeza que pueden incrementar nuestros niveles de estrés. Sin embargo, existen ciertos hábitos que pueden ayudarnos a prevenirlo o reducirlo para así mejorar nuestro nivel de bienestar.Cinco hábitos que ayudan a prevenir el estrés1| Empieza el día con un buen desayuno. 2| Reduce la cantidad diaria de cafeína. 3| Bebe adecuadamente. 4| Di sí a las frutas y verduras. 5| Muévete.", "title": "Madrid, sofocada por el estrés: las regiones de España donde es más fácil perder los nervios", "url": "http://www.abc.es/espana/madrid/abci-madrid-sofocada-estres-regiones-espana-donde-mas-facil-perder-nervios-201803210122_noticia.html", "keywords": "diario,estres,estudio,madrilenos", "date": "2018-03-21", "id": "195abb5506790fa5d16d3502bb27908671777b2c", "summary": "Uno de cada dos madrileños afirma sufrir situaciones de angustia a diario, según un estudio"}