{"article": "Para la próxima década, el Ministerio de Fomento se ha marcado como meta elevar la capacidad del aeropuerto Adolfo Suárez Madrid-Barajas a 80 millones de personas, diez millones más respecto a la capacidad actual. ¿Los motivos? Madrid es puerta de entrada al país y a Europa en las conexiones internacionales, es una pieza clave en el sector aéreo y el principal aeropuerto de la red de Aena. El creciente tráfico de pasajeros hace necesario adaptar la infraestructura y los servicios de Madrid-Barajas y para ello se invertirán hasta el año 2026 un total de 1.571 millones, ha afirmado el ministro de Fomento, Íñigo de la Serna. \"El transporte aéreo es un sector estratégico para el país y la economía le debe mucho al beneficio que se está obteniendo de la gestión de la red que realiza Aena\", ha afirmado De la Serna durante la presentación del nuevo Plan Director 2017-2026 del aeropuerto madrileño. En 2017, la red de aeropuertos de Aena registró casi 250 millones de pasajeros y 2,17 millones de movimientos de aeronaves. En la última década, el volumen de tráfico de pasajeros en Barajas ha aumentado hasta los 53,4 millones y, en concreto, ha tomado especial relevancia el tráfico internacional, que ha pasado de 29 millones en 2007 a 38,5 millones el año pasado, es decir, del 56% del tráfico comercial a un 72%. \"El tipo de pasajero y el tamaño de la flota del aeropuerto han cambiado considerablemente en este tiempo y es necesario adaptar la infraestructura a la nueva tipología de servicio del aeropuerto\", ha apuntado De la Serna. Fases del Plan Director para Madrid-Barajas Para adaptarse a estas circunstancias y teniendo en cuenta la demanda de tráfico que se prevé, Aena realizará una serie de actuaciones en todas las terminales y áreas del aeropuerto que se dividirán en dos fases: entre 2017-2021, con una inversión de 530 millones, y entre 2022-2016, con un desembolso de 1.041 millones. \"Serán financiados por Aena, una empresa que ha mostrado ser solvente, y en estrecha colaboración desde el Gobierno\", ha apuntado De la Serna. El nuevo Plan Director tiene como objetivo principal adaptar la infraestructura a la demanda de tráfico y evitar que se quede pequeño para el desarrollo de la operación. Se buscará además potenciar la conectividad con Madrid para fortalecer su posición de destino turístico y se modernizarán los servicios e infraestructura para mejorar la experiencia del pasajero y la calidad de operación para las aerolíneas. En la primera fase de este plan se realizará la renovación de las Terminales 1, 2 y 3 para que estén preparadas para la mayor demanda de tráfico que se espera con el aumento de las rutas de largo radio, la llegada de aviones más grandes o los nuevos requerimientos de seguridad. Entre las actuaciones que se realizarán destaca la ampliación del vestíbulo de Salidas y la modernización de las salas de equipajes en la T1, así como nuevo equipamiento en las zonas de facturación y la modernización de las áreas de embarque. Está previsto que las obras empiecen a principios de 2019 y acaben en 2025, con lo que se solapará con la segunda parte del plan, indica el ministro de Fomento. Entre 2022 y 2026 las actuaciones se centrarán en la T4 y en la Terminal Satélite. Está previsto ampliar la T4 en 85.000 metros cuadrados, para lo cual se destinará una inversión de 345 millones. Para la ampliación de la Terminal Satélite se destinarán 295 millones y se sumarán otros 50.000 metros cuadrados. Con esta mejora se ampliará la zona de facturación y seguridad y se prolongará el edificio de la Satélite para habilitar hasta siete nuevos estacionamientos para aeronaves de gran tamaño, las que se utilizan en los vuelos intercontinentales. La llegada del AVE a Barajas se hace esperar Este plan no contempla, eso sí, la llegada de la Alta Velocidad a Barajas. Según el ministro, un equipo de trabajo integrado por miembros de Fomento, de Aena, de Adif y de Renfe \"está estudiando la forma en que se ejecutará\", pero los estudios están en una fase muy inicial y es pronto para presentar un horizonte. \"Es un proyecto que con total seguridad podemos adelantar que se realizará pero no está en suficiente grado de madurez para incluirlo en las actuaciones de este Plan Director\", ha asegurado. Fomento presentó la semana pasada sus planes para ampliar la principal estación de Atocha en Madrid con el objetivo de convertirla en el corazón de la Alta Velocidad española. Uno de los objetivos es, además de duplicar su capacidad, conectarla por fin con la otra gran estación madrileña, Chamartín a través del túnel de ancho internacional que ya está en pruebas para su puesta en operación. Se invertirán 660 millones en cinco años en las diferentes actuaciones que requiere la estación para mejorar la conectividad de la red ferroviaria. Conectar el centro de la ciudad y Barajas por medio de la Alta Velocidad todavía requiere un mayor estudio, ha afirmado De la Serna. \"No puede circular de cualquier manera un tren a 230 kilómetros/hora, sin las distancias adecuadas y el trazado\". Desarrollo inmobiliario de los terrenos aledaños Al igual que se está haciendo con El Prat, Aena está dirimiento la forma de sacar el mayor rendimiento posible a los terrenos que están en las inmediaciones del aeropuerto. Como complemento de este Plan Director se desarrollará un plan inmobiliario que actuará como foco de atracción del tráfico y de servicio y servirá para mejorar la actividad logística y de carga, asegura el ministro. Además, se crearán nuevas áreas de actividad hotelera, de oficinas y de congresos. Los terrenos disponibles, eso sí, con \"cuantiosamente menores a los de El Prat\", por lo que la inversión también será menor.", "title": "Aena invertirá 1.571M hasta 2026 para elevar la capacidad de Barajas a 80M", "url": "https://www.elespanol.com/economia/empresas/20180321/aena-invertira-eleva-capacidad-barajas/293721177_0.html", "keywords": "AENA,Aeropuerto de Barajas,Infraestructuras,Empresas", "date": "2018-03-21", "id": "1995e2adf1fab0cc499a2385100073a5143c4ac3", "summary": "El ministro de Fomento, Íñigo de la Serna, presenta el nuevo Plan Director para la ampliación y mejora del aeropuerto madrileño, pero aún no incluye la conexión con la Alta Velocidad."}