{"article": "MADRIDActualizado:21/03/2018 09:07hEn la madruga del 24 al 25 de marzo llega el cambio de hora de la primavera. Tendremos que adelantar los relojes 60 minutos. A las 2:00 serán las 3:00. Para los más perezosos esto supone un problema porque ese día se duerme una hora menos, por no mencionar el temido jetlag que el cambio de hora trae consigo...Todos los años pasa lo mismo. Todos los años toca cambiar la hora y lo hacemos casi instintivamente...Pero, ¿por qué hay que cambiar la hora?La medida se toma para ahorrar energía. El Instituto para la Diversificación y Ahorro de la Energía (IDAE) estima que con el cambio de hora se gastan 300 millones de euros menos. De ellos, 90 millones corresponden a los hogares y los 210 restantes, al sector servicios e industria.¿Por qué se consigue este ahorro? Muy sencillo: al oscurecer una hora más tarde, se puede aprovechar más la luz natural. Eso sí, es necesario que en cada hogar no se use la luz artificial y se aprovecha al máximo la ntural. Por su parte, empresas y fábricas tienen que utilizar tecnología que favorezca el ahorro.¿Desde cuándo se aplica?Según señala el IDAE en su página web el cambio de hora comenzó a generalizarse, aunque de manera desigual, a partir de 1974, cuando se produjo la primera crisis del petróleo y algunos países decidieron adelantar sus relojes para poder aprovechar mejor la luz natural del sol y consumir así menos electricidad en iluminación. Se aplica como directiva desde 1981 y ha sido renovada sucesivamente cada cuatro años. Desde la aprobación de la Novena Directiva, por el Parlamento Europeo y Consejo de la Unión, en enero de 2001, este cambio se aplica con carácter indefinido. Dicha Directiva está incorporada al ordenamiento jurídico español por Real decreto 236/2002, de 1 de marzo.", "title": "¿Por qué hay que cambiar la hora?", "url": "http://www.abc.es/sociedad/abci-cambio-hora-primavera-2018-cambiar-hora-201803210715_noticia.html", "keywords": "2018,primavera,hora,cambio", "date": "2018-03-21", "id": "19a0c998cdee3a3381b1e5ac661d38b57c72f8be", "summary": "En la madrugada del 24 al 25 de marzo tendremos que adelantar los relojes 60 minuto"}