{"article": "Esta historia comienza, como otras, con una nota de prensa. A ojos desprevenidos, es una nota de prensa como cualquier otra. Remitida por la agencia de comunicación Omnicom, perfectamente redactada y profesional, y en la que se informa de una bajada de precio en la segunda línea que se contrata junto con el producto de fibra óptica. Un buen precio, una información interesante... Nada que objetar. La compañía va bien, superó hace tiempo ya el medio millón de abonados y entre enero y febrero captó casi 20.000 portabilidades móviles. Pero uno de los principios fundacionales de Pepephone era literalmente, \"no hacemos notas de prensa\". El periodista que se percata tiene entonces que hacer dos cosas. La primera, encontrar una copia antigua de los principios de la compañía. La segunda, cotejarla con la que está colgada en la página web de la compañía Y entonces, la sorpresa. La compañía ha cambiado cuatro de los 19 principios del grupo sin notificárselo a los clientes. El más llamativo, precisamente, es el que decía \"tampoco tenemos equipo de marketing, ni hacemos notas de prensa. Explicamos todo lo que hacemos siempre en directo a nuestros clientes a través de Internet y ellos opinan\". Ahora reza: \"En Pepephone no existe equipo comercial. Lo que no es igual que los demás no se puede vender igual que los demás\". ¿Y cuáles son el resto? Antes el principio número cinco decía: \"No existe compromiso de permanencia en ninguna tarifa. Queremos que un cliente se quede libremente sólo si está contento con el servicio. Es menos efectivo que una cláusula judicial de permanencia. Pero es mucho mejor\". La nueva versión: \"No existe compromiso de permanencia, salvo que lo escojas libremente. Queremos que un cliente se sienta contento con el servicio sin imposiciones\". Eso significa, suponemos, que sí existe compromiso de permanencia. Es como si un novio que antes no quería casarte contigo empieza a decirte: \"Bueno, salvo que lo escojas libremente\". No vamos a explicar al avispado lector qué quiere decir eso. Desde la compañía recuerdan que esto tiene que ver con la oferta de fibra, que antes no existía, y que era \"un clamor de las redes sociales\". En la propuesta de ADSL el router era de pago, ahora con la fibra, donde la instalación cuesta 90 euros (inicialmente eran 190), sólo existe permanencia en caso de que el usuario no quiera abonar por este dispositivo. Uno de los más importantes era el principio número dos: \"Si mejora un precio, se le cambia primero a los ya clientes, sin que lo pidan. Y aunque no se enteren. Tampoco hay promociones. Cada cliente tiene el mejor precio posible SIEMPRE\". La última frase ha desaparecido, si bien no parece que haya cambiado el sentido del principio. El último cambio afecta al octavo principio. \"En Pepephone no te ponemos un teléfono de 'llama gratis' para contratar y luego un 902 cuando eres cliente. Eso también lo hacemos justo al revés, como tiene que ser\". Ahora la filial de MásMóvil dice algo que parece incluso mejor: \"Tanto si eres cliente como si deseas contratar, podrás contactar con nosotros sin coste para ti\". El problema es que eso contraviene directamente el principio número siete: \"no existen ventajas para los nuevos clientes, pero sí para los antiguos\". Además, fuentes próximas a la compañía confirman que ha habido cambios en la política de llamadas y que ahora ofrecen la posibilidad para el cliente de evitar esperas en el servicio de atención al cliente y que la compañía sea la que llame al usuario, pero sólo cuando él lo solicite. ¿Algo de esto es 'malo'? En realidad, nada de todo esto es \"malo\". En pleno escándalo de Facebook y Cambridge Analytica, unos mínimos cambios sin avisar en los principios de una compañía que no está obligada a tener \"principios\", no son objetables. De hecho, la compañía mantiene la mayor parte del texto sin cambios. Por ahora. Pero al menos, puestos a cambiar, quizá deberían cambiar este párrafo: \"Y estos son nuestros principios. Como decía Groucho Marx, 'si no le gustan, tenemos otros', pero serían iguales. Son exactamente los mismos que llevamos aplicando desde hace ya 11 años, cuando sonaban ridículos en un mercado como el de las telecomunicaciones. Y aunque hoy siguen siendo extraños, ya hay quien corre a apuntarse a alguno de ellos (aunque antes se reía al verlos).", "title": "La nueva Pepephone: si a MásMóvil no le gustan mis principios, tengo otros", "url": "https://www.elespanol.com/economia/empresas/20180321/nueva-pepephone-masmovil-no-gustan-principios/293721611_0.html", "keywords": "Telecomunicaciones,Pepephone,Masmóvil,Empresas", "date": "2018-03-21", "id": "1a7d6b011e08b2d83e34904711420f463963293e", "summary": "La filial de bajo coste ha alterado cuatro de los \"principios\" fundacionales de la compañía sin avisar a los clientes."}