{"article": "MADRIDActualizado:21/03/2018 16:52hPese a que todavía no han firmado los papeles del divorcio, Angelina Jolie y Brad Pitt ya hacen vidas separadas desde hace más de año y medio. No parece que la que fue una de las parejas más queridas y afamadas de Hollywood vaya a solucionar los problemas de su matrimonio.Un divorcio sin retorno que parece ya tener terceras personas. Fuentes cercanas a la actriz aseguran que podría estar de nuevo enamorada. Se trataría del actor y modelo sueco Garrett Hedlund, de 33 años, considerado una de los más guapos del momento.Lo curioso del asunto no es que haya podido rehacer su vida, sino el hecho de que el intérprete, al que conoció en 2014 en el reparto de «Invencible» -película que la actriz dirigió-, tiene un aspecto muy similar a Brad Pitt. En su momento, la química entre ellos fue más que notable, según señala «Radar online». Para mayor casualidad, Pitt también coincidió en la película «Troya», dirigida por Wolfgang Petersen, con el supuesto novio de su todavía mujer. Garrett Hedlund - REDES SOCIALES«Garrett es como un Brad más joven y más sexy. Ella le comentó a un grupo exclusivo de amigas que estaría dispuesta a tener una aventura con él», dicen las fuentes a la misma publicación. No es la primera relación conocida de Hedlund. Cuando conoció a Jolie estaba saliendo con la actriz Kirsten Dunst, con la que compartió reparto en el largometraje de «En la carretera». Mientras Jolie podría haber rehecho su vida, Pitt intenta superar la ruptura como puede. Está muy centrado en su recuperación física y emocional, además de intentar superar sus problemas con el alcohol. «Se está poniendo delgado, come saludablemente y ha eliminado el alcohol de su dieta», dijo una fuente cercana al periódico «The Sun». Pero por si fuera poco con el cambio radical que le ha dado a su vida, el actor también ha dicho adiós al sexo. Su intención es dejar el sexo por un año para recuperarse por completo tras la ruptura con Angelina Jolie. «Brad ha tenido relaciones sentimentales durante gran parte de su vida. Ahora que está soltero puede hacer cosas que no había podido hacer anteriormente», comentó la misma fuente.", "title": "Angelina Jolie, de nuevo enamorada de un \"Brad Pitt más joven y más sexy\"", "url": "http://www.abc.es/estilo/gente/abci-angelina-jolie-nuevo-enamorada-brad-pitt-mas-joven-y-mas-sexy-201803211243_noticia.html", "keywords": "novio,jolie,supuesto,angelina", "date": "2018-03-21", "id": "1b5f20b59abaa9395d4010b6ebd5b68fbc619f88", "summary": "Fuentes cercanas a la actriz aseguran que ha rehecho su vida con su compañero de profesión Garrett Hedlund"}