{"article": "“No quiero que sufran”, escribió José Alberto Gámez antes de acabar con la vida de sus hijos, A.G. y M.G., de 13 y 8 años, y quitarse la vida arrojándose a las vías del tren, en un suceso que ha conmocionado al municipio madrileño de Getafe. De acuerdo a los informes preliminares de la autopsia, José Alberto ahogó a los dos niños en la bañera del domicilio antes de prender fuego a la vivienda. La nota manuscrita corrobora la hipótesis con la que trabajaba la Policía Nacional, al frente de las pesquisas, que apuntaba a que José Alberto, español de 46 años, mató a sus dos hijos antes de acabar con su propia vida. Ocurrió este martes. Según fuentes policiales próximas al caso, José Alberto, en trámites de separación con su mujer Raquel, mató a los dos niños alrededor de las 20.00 horas. Acto seguido, prendió fuego a la vivienda, en el número 8 de la plaza Benjamín Palencia de Getafe. Los vecinos, alertados por el humo, llamaron a Emergencias. La hipótesis del asesinato Raquel abrió la puerta a los Bomberos, que no sabían que los dos niños estaban dentro de la vivienda. Encontraron sus cuerpos en una de las habitaciones. El niño, de 13 años, padecía una parálisis cerebral que le mantenía postrado en una silla de ruedas. Dos menores mueren en Getafe por un incendio que habría provocado su propio padre A las 20.30, Emergencias recibió una nueva alerta, a apenas dos kilómetros de distancia del lugar del suceso: un hombre se había arrojado a la vía ferroviaria al paso de un tren. Era José Antonio, padre de los chicos. Desde el primer momento la Policía ha trabajado con la hipótesis del doble asesinato de los niños y el posterior suicidio del padre. La nota arroja algo de luz sobre un suceso que, a juicio de los vecinos, es “incomprensible”: “El padre cuidaba siempre de su hijo, era su ojito derecho y siempre se les veía juntos”. Los resultados de la autopsia determinarán la causa exacta del fallecimiento de los dos menores.", "title": "“No quiero que sufran”: José Alberto dejó una nota antes de ahogar a sus hijos en la bañera", "url": "https://www.elespanol.com/sociedad/sucesos/20180321/no-quiero-sufran-jose-alberto-matar-hijos/293721315_0.html", "keywords": "Asesinatos,Niños,Getafe,España,Sucesos", "date": "2018-03-21", "id": "1cc2f6a86a2d648ad1b4a708cd3affbf0011f2ba", "summary": "El manuscrito corrobora la hipótesis del asesinato de los pequeños, de 13 y 8 años, con la que trabajaba la Policía."}