{"article": "No le salió bien la jugada al modelo español Andrés Velencoso, que se ha estrellado en su debut en Netflix, donde ha estrenado recientemente «Edha», la primera serie argentina producida por la plataforma. La ficción, que desgrana el mundo de la moda, recibió el rechazo de la crítica, pero también del público, que se ha negado a apoyar una serie cuyas actuaciones tachan de «pésimas». «Están entre lo peor que se recuerde», llegó a decir la prensa especializada. Aunque la peor parte de las críticas se las llevó la actriz protagonista, Juanita Viale, Andrés Velencoso no se ha librado. «Su relación transmite las mismas emociones que un ladrillo, es forzada y tensa», dicen, y aseguran que el modelo español «no solo es mal actor» sino que está «ridículo en su trabajo con el acento y la terminología», según la prensa argentina. De «Edha» no se salva ni la trama, según la crítica de los expertos de aquél país. «Cuesta creer y entender que \"Edha\" sea un producto tan malo. En principio, porque es la carta de presentación de Netflix en el mercado argentino en materia de series originales. Además, porque contó con un creador y director de renombre (Daniel Burman) y una disponibilidad de recursos poco frecuentes en el ámbito local que le permitió contratar a muchas figuras, la mayoría de ellas desaprovechadas (...) Es uno de los bochornos más sorprendentes e injustificables de los últimos años», escribía el popular crítico argentino Diego Batlle.", "title": "Velencoso se hunde en su debut en Netflix: \"Uno de los bochornos más injustificables\"", "url": "http://www.abc.es/play/cine/noticias/abci-velencoso-hunde-debut-netflix-bochornos-mas-injustificables-201803210131_noticia.html", "keywords": "velencoso,netflix,argentina", "date": "2018-03-21", "id": "1d17244e7487a558bcde1f7475ba74346ebec5c7", "summary": "El modelo español protagoniza «Edha», la primera serie argentina producida por la plataforma, que ha recibido muy malas críticas: «Está ridículo en su trabajo con el acento y la terminología»"}