{"article": "Actualizado:21/03/2018 16:25hUn mando como el almirante general Teodoro López Calderón, actual jefe del Estado Mayor de la Armada (Ajema), que asistió a la inauguración del Congreso, representa al marino de hoy frente al espejo de la historia, una continuidad de la que habló con ABC. -¿Qué supone para la Armada de 2018 organizar este congreso?-Es mucho más que una conmemoración, como hemos oído en las conferencias. La expedición, protagonizada por marinos, fue trascendente para la historia de España, como los más de tres siglos que la Armada dominó los mares del mundo. Nos sentimos muy orgullosos de ser herederos humildes de aquellos hombres extraordinarios que hicieron hazañas que hoy en día resulta inimaginable que pudieran hacerse. Y es un placer poner nuestros medios al alcance para dar a conocer a los españoles estos hechos protagonizados por nuestros compatriotas. -Se habla aquí de la ciencia y la Armada. ¿Qué le parece la reivindicación clarísima que hemos oído de especialistas de diversos países contra las leyendas negras?-Es motivo de alegría porque es otra ocasión de las muchas que abre el centenario: sacar a la luz la verdad y quitar aspectos negativos que introdujo la leyenda negra, sin hacer leyendas rosas, sino aportando el contexto verdadero. Como se está demostrando fueron hechos relevantes para la humanidad. En aquella época ya nada era aislado, el arrojo de aquellos hombres no era suficiente. Estaba el saber científico y el arte de la navegación, que no era entonces aún técnica sino arte. Como herederos menores de aquellos tiempos tenemos aún nuestros nichos científicos como el Real Observatorio Astronómico y el Instituto Hidrográfico.-El buque escuela de la Armada española se llama Juan Sebastián Elcano ¿Hay que hacerle justicia?-Sí. A estas alturas no hay duda de que Magallanes fue quien concibió la expedición pero el mandato del Rey acababa en las islas de la Especiería. Nunca tuvo en mente dar la vuelta al mundo. Esa fue una decisión personal de Juan Sebastián Elcano, arriesgándose a atravesar océanos en poder el Rey Portugués. La trascendencia de esa decisión le corresponde. -¿La presencia de los Reyes en la clausura refleja el empeño de Carlos I con la organización del viaje?-La presencia de los Reyes es enormemente importante porque da el mensaje clarísimo de la importancia que la Monarquía actual otorga a unos hechos que estuvieron protagonizados por el impulso de la Monarquía española de hace 500 años. Esta presencia es el mayor mensaje de la relevancia que este hecho tiene para nosotros, para los españoles de hoy.", "title": "Almirante Teodoro López Calderón: \"Dar la vuelta al mundo fue decisión de Elcano\"", "url": "http://www.abc.es/cultura/abci-almirante-teodoro-lopez-calderon-vuelta-mundo-decision-elcano-201803211017_noticia.html", "keywords": "ajema", "date": "2018-03-21", "id": "1d70bcf56b7670959ab49cf85bdf76232d657332", "summary": "El Jefe de Estado Mayor de la Armada Española asiste a la inauguración del Congreso sobre el Viaje de la primera circunnavegación global"}