{"article": "El rector de la Universidad Rey Juan Carlos asegura que no hay irregularidad alguna en el título de máster universitario cursado por la presidenta de la Comunidad de Madrid, Cristina Cifuentes. En una rueda de prensa fijada esta mañana, Javier Ramos ha explicado que existió un error en el traspaso de las notas de Cristina Cifuentes al sistema informático universitario. Acompañado por los dos profesores afectados, los tres han confirmado esta versión y explicado que se debió a un error de procedimiento dentro de la universidad. Según esta versión, pasaron al menos dos años desde que Cifuentes realizó las pruebas hasta que profesores y alumna se dieron cuenta de que las calificaciones estaban equivocadas. Algo que los comparecientes consideran habitual si ninguno de los interesados necesita expedir el título correspondiente. La presidenta de la Comunidad de Madrid junto a Amalia Calonge, la trabajadora de la universidad que cambió sus notas. Los periodistas presentes en la comparecencia han incidido en el hecho de cómo es posible que Cifuentes defendiera su trabajo de fin de carrera si no tenía oficialmente todas las asignaturas del máster terminado. Algo que ha quedado sin explicación por parte de los profesores, que alegan no recordar ese aspecto del procedimiento. Uno de los profesores ha explicado incluso que en el momento del examen no sabía quién era Cristina Cifuentes, entonces Delegada del Gobierno en Madrid y una reconocida responsable del PP de Madrid. \"Debió de haber algún problema en la aplicación informática para que no se explicara como es debido\", explicó el docente. El título de máster de Cristina Cifuentes, bajo sospecha Las explicaciones de los responsables universitarios difieren incluso de las aportadas, según ElDiario.es, por el entorno de la propia presidenta de la Comunidad de Madrid. Los portavoces de Cifuentes explicaron que la responsable del PP de Madrid reconoció no haber cursado estas asignaturas en 2012 y que había decidido dejarla para más adelante. La Universidad Rey Juan Carlos achaca a una \"mala transcripción\" de las notas, la controversia sobre el máster de Cifuentes", "title": "La Universidad Rey Juan Carlos alega que no hay \"irregularidad alguna\" en el título de Cifuentes", "url": "https://www.elespanol.com/espana/20180321/universidad-rey-juan-carlos-no-irregularidad-cifuentes/293721228_0.html", "keywords": "España,Universidad Rey Juan Carlos,Cristina Cifuentes,Universidad", "date": "2018-03-21", "id": "22d925781962fb830284a0bf3c24082babfeeca7", "summary": "El rector mantiene que hubo un error en la transcripción de las notas por parte de los profesores."}