{"article": "MadridActualizado:22/03/2018 16:42hLas cuádrigas de Ben-Hur correrán en el teatro romano de Mérida, en una adaptación de la célebre película de William Wyler que dirigirán David Ottone y Juan Ramos Toro (Yllana). Éste es, sin duda, el montaje a priori más llamativo del 64º festival de teatro clásico de Mérida, que se ha presentado en la ciudad extremeña.El certamen se desarrollará del 29 de junio al 26 de agosto, e incluirá nueve espectáculos. Además del teatro romano, el festival, que dirige Jesús Cimarro, se desarrollará en diversos especios de la ciudad, donde se desarolla la programación off, y en las localidades de Medellín, Regina y Cáparra, en la provincia de Cáceres. Además, y de manera excepcional, esta edición estrena una extensión temporal en Tarragona, con motivo de los Juegos Mediterráneos 2018, donde podrán verse las obras «Edipo Rey», de Sófocles, dirigida por Denis Rafter (9 y 10 de junio); y «Calígula», de Albert Camus, dirigida por Mario Gas (16 y 17 de junio).El festival vuelve a apostar por los grandes nombres para la cabecera de sus carteles; entre los actores que estarán en Mérida figuran Lolita Flores, Pepe Viyuela, Silvia Abascal, Raúl Arévalo, Loles León, Pedro Casablanc, Rafael Álvarez El Brujo, Itziar Miranda, José Manuel Seda, Olivia Molina, Maxi Iglesias, Tina Sáinz, Laura Pamplona, Alberto Amarilla y Eva Marciel, entre otros.Como ya ocurriera en la pasada edición, Cimarro no apuesta en la programación por los grandes textos del teatro romano y griego, sino por los espectáculos de nueva creación a partir de personajes o temas clásicos. Así, además de «Ben-Hur», presentará «Nerón», de Eduardo Galán; «Esquilo, nacimiento y muerte de la tragedia», que presentará Rafael Álvarez «El Brujo»; «Fedra», de Paco Bezerra; y «Las amazonas», un espectáculo de Magüi Mira basado en «Pentesilea», de Von Kleist.«Electra», una producción del Ballet Nacional de España con coreografía de Antonio Ruz -a la que acompañará la Orquesta de Extremadura-, abrirá el certamen, cuya programación off incluirá, además de las habituales representaciones teatrales de pequeño formato en distintos escenarios de la ciudad, proyecciones cinematográficas, conferencias, exposiciones, campo de voluntarios, cuentaclásicos para los niños, una serie de lecciones magistrales, talleres formativos, la programación paralela se enriquece este año con el primer Encuentro Internacional sobre Periodismo Móvil y Cultura.Programación«Electra». Del 29 de junio al 1 de julio. Ballet Nacional de España. Orquesta de Extremadura. Coreografía: Antonio Ruz. Dirección: Antonio Najarro.«Ben-Hur», de Lewis Wallace. Del 4 al 8 de julio, Versión: Nancho Novo. Dirección artística: David Ottone y Juan Ramos Toro. Con Eva Isanta, Agustín Jiménez, Elena Lombao y Richard Collins. «Nerón», de Eduardo Galán. Del 11 al 15 de julio. Dirección: Alberto Castrillo-Ferrer. Con Raúl Arévalo, Itziar Miranda, José Manuel Seda, Francisco Vidal, Javier Lago, Daniel Migueláñez y Carlota Díaz.«Esquilo. Nacimiento y muerde de la tragedia». Del 18 al 22 de julio. Versión, dirección e interpretación: Rafael Álvarez El Brujo.«Filoctetes», de Sófocles. Del 25 al 29 de julio. Dirección: Antonio Simón. Con Pepe Viyuela, Pedro Casablanc, Félix Gómez y Samuel Viyuela. «Fedra», de Paco Bezerra. Del 1 al 5 de agosto. Dirección: Luis Luque. Con Lolita, Tina Sáinz y Críspulo Cabezas.«Las amazonas». Del 8 al 12 de agosto. Versión y dirección de Magüi Mira, basada en «Pentesilea», de Von Kleist. Con Silvia Abascal, Loles León, Olivia Molina, Laura Pamplona, Maxi Iglesias, Xabi Murua y Karina Garantivá.«La comedia del fantasma», de Plauto. Del 15 al 19 de agosto. Versión y dirección de Miguel Murillo. Con Ángel Ruiz, Eva Marciel, Juan Carlos Castillejo, Rafa Núñez, Roser Pujol, Chema Pizarro, Francis Lucas, Cándido Gómez, Manuela Serrano y José Carlos Valadés.«Hipólito», de Eurípides. Del 22 al 26 de agosto. Versión: Isidro Timón y Emilio del Valle. Dirección: Emilio del Valle. Con Alberto Amarilla, Camila Almeda, Amelia David, Mamen Godoy, Cristina Gallego, Rubén Lanchazo, Gustavo del Río, Rüll Delgado, Javier Uriarte, Raquel Bravo, Guadalupe Fernández, Estefanía Ramírez, Carolina Yuste y Álvaro Rodríguez Barroso.", "title": "Las cuádrigas de Ben-Hur correrán en el festival de Mérida", "url": "http://www.abc.es/cultura/teatros/abci-cuadrigas-ben-hur-correran-festival-merida-201803211505_noticia.html", "keywords": "merida,programacion,festival", "date": "2018-03-21", "id": "23a94f705279845c06cd75c0ecd0d691d51aec6c", "summary": "El Ballet Nacional de España inaugurará la 64ª edición del certamen con su espectáculo «Electra»"}