{"article": "Actualizado:21/03/2018 14:32hCaían chuzos de punta. Los jubilados se mojaban, en todos los sentidos de la palabra, reivindicando con toda justicia que sus pensiones sean aumentadas en algo más que la ridiculez del 0,25 por ciento, que parece una broma de mal gusto. Y que sean según la subida del coste de la vida, al menos como los alquileres con el IPC. Se mojaban los jubilados porque en esta España donde nadie da la cara por nadie, ni por uno mismo a veces, los pensionistas llenaban las calles de Sevilla. Y alguien que pasar los veía desde su balcón, me llamó para preguntarme, extrañado:—Estoy viendo la manifestación de los pensionistas. Impresionante la mojadura que están cogiendo estas criaturas. Pero te llamo para decirte que esta vez te has equivocado, porque no va el Tonto de la Bandera Republicana. Ni los de las espantosas banderitas de plástico de los sindicatos, de un mal gusto y un hortera que tira de espaldas. Nada, ni una sola bandera de UGT, ni de CC.OO.; ni una sola bandera roja, con lo que le gusta a un manifestante de izquierdas una bandera roja. ¿Por qué no llevan bandera alguna? ¿Por los paraguas, que les faltan manos para llevar las banderas y los paraguas al mismo tiempo?Le dije: no, no es por los paraguas. Es para no espantar a la parroquia, me imagino. Porque aparte de una manifestación de pensionistas es una protesta contra el PP. Si te fijas, en la manifa van los que han votado al PP toda la vida. Los que decía la lactante Bescansa que si no pudieran votar los electores de más de 45 años, salía Pablo Iglesias de presidente del Gobierno. Y, claro, a un votante del PP, aunque le hayan hecho la cusqui con esa porquería de aumento de pensión, le repugnan las banderas rojas y las republicanas. Si hubieran llevado esas banderas, hubieran espantado a parte de la parroquia. Porque son tan listos que en los últimos meses se están aprovechando de cualquier justa protesta en España para arrojársela en la cara al PP. Y esto de los pensionistas echados a la calle tiene mucho de eso. Como lo tienen las manifestaciones de las mujeres por sus derechos. Son por sus derechos, justos, equitativos y saludables, pero también contra el PP. Como las manifestaciones, protestas y salvajes algaradas tras el bulo lanzado por Carmena y los suyos sobre el nigeriano muerto de un infarto ha tenido mucho de echarle al PP encima el problema de la inmigración.—Veo que defiendes mucho al PP...No, defiendo la realidad de las cosas, que es distinto. Por mí al PP que le vayan dando por donde amarga el pepino. Pero me sorprende la habilidad de esta izquierda, radical o no tan radical, por aprovecharlo todo contra el Gobierno. Y más cuando la probada torpeza del Gobierno en materia de comunicación se lo pone en bandeja, con ese ridículo 0,25 de aumento de las pensiones, mientras mire usted cómo los sueldos de los diputados a Cortes suben con otros criterios, y nada digo de los que, como Cristina Almeida, fueron en su día miembros de la Cámara y siguen cobrando. ¿Saben cuánto? ¡Pues 2.710 euros como exparlamentarios! Y frente a esta utilización de los pensionistas para echarlo de La Moncloa, a Rajoy no se le ocurre nada más que una cantinflada que supera a las que decir solía Felipe González:—El Gobierno subirá las pensiones cuando se puedan subir, pero si no se pueden subir, no se subirán...—¡La gallina!Todo es bueno para el convento, para que el PP no dé pie con bola, y más cuando ve las encuestas sobre Ciudadanos. Todo lo rebañan. Me recuerda la chirigota del Yuyu de 1999: «Los rebañadores de ollas de menudo». Estos no solamente rebañan la pringue de los errores de la olla podrida del poder para echar al Gobierno, sino que hasta piden pan para mojar en la salsa de las desgracias ajenas. Todo vale. Y No Passssa Nada.Antonio BurgosArticulista de Opinión", "title": "Todo es bueno para el convento", "url": "http://www.abc.es/opinion/abci-todo-bueno-para-convento-201803211107_noticia.html", "keywords": "burgos", "date": "2018-03-21", "id": "23d8a673714c3e87a53d2ecb61fa5b9b1fce44a1", "summary": "Aprovechan cualquier protesta para arrojársela en la cara al PP"}