{"article": "Úrsula Corberó (28 años) ha presenciado uno de los momentos más incómodos de su trayectoria. La actriz es uno de los rostros más reconocidos de la pequeña y grande pantalla, y eso es por participar en series como La Casa de Papel o Física o Química, y también en películas como Perdiendo el norte. La popular actriz catalana ha querido compartir con sus seguidores de Twitter un encontronazo con un fan que le ha pedido hacerse una foto con ella. El desagradable momento no vendría por las formas de pedir hacerse la foto con ella, sino por algo más incómodo. Al parecer, según cuenta Úrsula, al aceptar hacerse el selfie con el señor, él desbloqueó el teléfono y para la sorpresa de la actriz se encontró en la pantalla una imagen de un pene que ocupaba toda la pantalla. Corberó consigue crear una polémica un tanto graciosa, aunque algo desagradable, entre sus seguidores, en la que han participado más de 200 personas a través de sus comentarios y a más de cuatro mil personas le ha gustado el relato de la catalana. Úrsula Corberó. Redes sociales Pero también es cierto que muchos de los que han interactuado con este tweet no se creen las palabras de Úrsula Corberó, consideran que el hecho que está contando desde su red social es falso, y que sólo lo ha hecho para ganar estar en la boca de mucha gente. Algo que no se sabrá si es cierto o no, pero que está siendo muy comentado por las redes sociales, porque ha conseguido tener respuesta por parte de sus seguidores, que al menos han pasado un momento divertido con el mensaje de la actriz. [Más información: Úrsula Corberó sube aún más la temperatura del verano]", "title": "El pene de un admirador que asustó a Úrsula Corberó", "url": "https://www.elespanol.com/corazon/famosos/20180321/pene-admirador-asusto-ursula-corbero/293720888_0.html", "keywords": "Actrices,Úrsula Corberó,Famosos,Fotografía", "date": "2018-03-21", "id": "25c4e99c3856217786c34a28189472b59f2a7519", "summary": "La actriz ha relatado a través de sus redes sociales un encontronazo que tuvo con un admirador."}