{"article": "Cristina Pedroche (29 años) se encuentra inmersa en diversos proyectos profesionales que la obligan a mantener una relación constante con los medios de comunicación. Sin embargo, hay algunas cuestiones con las que se siente incómoda o que tocan aspectos que prefiere no remover. ¿La solución? Vetarlas o eliminarlas de los cuestionarios. JALEOS se puso en contacto con ella para realizar una entrevista después de ser elegida, por segundo año consecutivo, embajadora de la marca Ipanema en España. No obstante, hubo algunos temas sobre los que se negó a contestar. Cristina Pedroche posando. Gtres. Es una práctica que a veces llevan a cabo algunos personajes famosos, pero en el caso de Pedroche llama la atención los temas sobre los que no quiere contestar. El primero de ellos es el relacionado con el machismo en la televisión, concretamente se negó a responder a: \"¿Cree que en el mundo de la televisión hay machismo? De ser así, ¿podría poner algún ejemplo?\". Lo cierto es que Pedroche cuida mucho sus palabras a la hora de hablar sobre el feminismo después de la polémica que protagonizó en 2016 y que le valió numerosas críticas. La presentadora aseguró en una entrevista en Papel que deberíamos olvidarnos \"del machismo y el feminismo porque son una tontería\". La consecuencia fue una avalancha de críticas contra Pedroche, ya que alegaban que la presentadora no había terminado de entender el feminismo. Situación similar se produjo este año nuevo, cuando aprovechó su presencia en las Campanadas para pronunciar un alegato en defensa de la mujer que le valió ser el centro de numerosas quejas por emitir este discurso con el mono con transparencias. [Más información: Las críticas al mono de Pedroche: \"Ordinario, cutre y digno de una chandalera\"] Tampoco habla de ser madre Otro de los temas sobre los que no quiso hablar es sobre sus posibles hijos con David Muñoz (38), tema por el que también ha sido objeto de numerosas críticas en más de una ocasión, de ahí que se negara a responder a las preguntas. Una cuestión a la que sí respondía en 2016 en una entrevista en La Vanguardia. \"Cuando era más joven quería tener un hijo por experimentar qué puede ser compartir tu vida dándoselo todo a una persona. Pero ese niño crecerá y se irá. Será independiente. Yo tendré un hijo y le querré muchísimo, pero nunca tanto como a David\". ¿Consecuencia de estas declaraciones? Pedroche se vio envuelta en una gran polémica y desde ese momento fueron muchos los periodistas que le repetían la pregunta en busca de otro jugoso comentario. Después de esta entrevista la presentadora ha respondido varias veces a la pregunta, eso sí, cuidando muchos sus palabras. En cambio, David no dudó en hablar sobre este tema durante su programa El Xef de Cuatro, en el que aseguró estar deseoso de que llegue la paternidad. \"La verdad es que quiero ser padre ahora, pero Cristina no quiere, tengo que rogarle que los tengamos\", bromeaba el cocinero. 'Operación Triunfo', otro tema tabú Durante los meses que duró Operación Triunfo, Pedroche comentó en más de una ocasión algunos aspectos del programa e incluso imitó a Aitana en Tu cara me suena. Sin embargo, no responde a las preguntas que tengan que ver con el concurso musical o con triunfitos como Amaia Romero (19). La presentadora evita tanto opinar sobre la pamplonica más conocida como darle algunos consejos tras la gran fama adquirida recientemente. En este caso es más difícil encontrar una explicación pues no hay ninguna polémica en torno a sus posibles declaraciones. Aunque desconocemos cuál es el criterio concreto a la hora de seleccionar las preguntas de las que habla y las que no (la mayor parte de las que ha evitado en este medio ya las había respondido en entrevistas anteriores), es muy probable que no sea ni la primera ni la última vez que vetará determinadas cuestiones. [Más información: Cristina Pedroche contra los medios: \"Exageráis las cosas para conseguir clicks\"]", "title": "Las cuatro preguntas que Cristina Pedroche se niega a responder", "url": "https://www.elespanol.com/corazon/famosos/20180321/preguntas-cristina-pedroche-niega-responder/293471056_0.html", "keywords": "Entrevistas,David Muñoz,Cristina Pedroche,Famosos", "date": "2018-03-21", "id": "263865f3ad0efa1c484d5c67e44a3258e44d14d0", "summary": "Hay determinados temas peliagudos sobre los que la presentadora prefiere no hablar: feminismo, 'Operación Triunfo' y su posible maternidad. "}