{"article": "Hace pocas semanas mi hija mayor cumplió cinco años. Los días anteriores, me sentí como en una película de Ken Loach, recorriendo mi barrio empobrecido mientras hacía cálculos sobre cuánto para la fiesta y cuánto para el regalo y cuánto para la tarta. Yo soy de una generación bisagra entre la promesa de progreso del fin del siglo XX y la precariedad como horizonte de este siglo. A quienes rozamos ese relato nos da cierta vergüenza admitir que a ratos nuestra vida es una versión con un poco más de glamour y un tanto menos de miseria de las películas de Ken Loach que veía en la filmoteca de la Facultad de Periodismo, allá en los noventa, cuando aún no sospechábamos que la Inglaterra triste post Tatcher, la dignidad permanentemente golpeada, la mera supervivencia puesta en cuestión bajo el mantra neoliberal del \"No hay alternativa\" sería nuestro panorama vital al cambiar el milenio. Esto es un artículo sobre maternidad en el que no voy a hablar sobre si los niños son más o menos molestos en los restaurantes. Tampoco voy a valorar si mi vida era mejor antes que ahora, no me compré una aspiradora, tengo dos hijas, no suman ni restan, son de otra naturaleza que ni los planteamientos cortoplacistas de la felicidad, ni cierta idea consumista de \"libertad\" acaban de asumir o procesar.Y digo maternidad, porque soy madre, y no es lo mismo ser madre que padre. No lo es respecto a tu vida laboral, o sea respecto a tu acceso a recursos económicos, o sea respecto a tu seguridad presente y futura. No es lo mismo en cuanto a la cantidad de artículos idiotas que te hablan de tener o no tener hijos, como quien diserta sobre si es mejor veranear en la playa o en la montaña sin preocuparse sobre si tienes los medios para veranear.Tampoco es lo mismo en cuanto a la mirada de la gente, al juicio social que es lo más social que le queda a la crianza, donde todo quisqui tiene una opinión, pero muchas menos personas tienen un rato para echarte una mano. Y sobre todo no es lo mismo en cuanto al acecho de arquetipos que te persiguen y al mismo tiempo te esconden.Estamos escondidas, sí, enterradas tras abstracciones del sentido común: que si las obsesas del apego que dan la teta hasta los ocho años y se dejan tiranizar por sus vastaguitos. Que si las madres trabajadoras e independientes que no renuncian a su carrera ni a ser mujeres. Elige tu bando en el mercado de la maternidad: ¿Estivill o Carlos González?, ¿pecho o biberón?, ¿madre de anuncio o malamadre?, ¿feminista de la igualdad o feminista de la diferencia? Categorías que se diluyen en contacto con las realidades cotidianas pero que se solidifican y banalizan en el mundo etéreo del discurso, donde lo importante es posicionarse, y si es con un poco de mala leche, mejor.También se caracteriza a las madres (y a los padres) como gente que sobreprotege o abandona, como egocéntricas o pringados, pero poco se habla de la pasta que cuestan las escuelas infantiles, de lo jodido que es ir a trabajar tras haber pasado una noche en vela. De esos inviernos donde las pequeñas se enferman y tú tienes que faltar al trabajo y lo que eso implica, o comértelo con patatas porque eres –oh, afortunada– un autónoma que trabaja para sí misma, no tienes que justificar tu falta pero tampoco currarás ni cobrarás.En fin, que muy poco se habla de lo mal que se sostiene este tinglado en el que el centro de todo es el empleo, cada vez más precario e inestable, y donde el cuidado de las personas debe ser supeditado a un mundo laboral que se ha ido volviendo más enemigo de nuestras existencias a golpe de reformas laborales.¿Por qué tener hijas si es tan complicado?Y entonces, te dirán: ¿Por qué tener hijas si es tan complicado? Si no se dan las condiciones. Si el mundo se va al carajo. ¿No estás siendo irresponsable, o peor, egoísta? Pero, ¿qué pasa si las queremos? ¿Qué pasa si queremos crear vida, ponerle cara y piel al futuro, abrazar cuerpos pequeños, sonreír tontamente ante lo indefinible, reinventar lo posible, redescubrir el misterio de las hormigas y reaprender los nombres de los dinosaurios? ¿Qué pasa si nos fascina el juego gratuito, el humor infante? ¿Qué pasa si decidimos apostarle al amor denso, que resiste incordios e impertinencias, desencuentros y edades del pavo, ese vínculo contradictorio y fértil y tan tan complicado que nos tiene agotadas?¿Qué pasa si optamos por asumir el cansancio, porque nos merece la pena, nos merece la alegría, pero al mismo tiempo exigimos que ellos se cansen más para que nosotras nos cansemos menos, para que nos cansemos lo mismo? La cuestión es que la redistribución del cansancio trasciende la división sexual del trabajo dentro de las familias. No queremos un estado de excepción para quienes tienen hijos, y mucho menos, solo para las madres. De nada sirve \"el privilegio\" de una reducción de jornada, ante un mercado laboral que fagocita las horas de todas. Las horas que trabajamos de menos las vamos a pagar toda la vida, las horas que se trabajan de más no las vas a recuperar nunca. Estamos todas y todos cansados. Algo no funciona.En fin, cinco años de maternidad dan para dejarse de chorradas, asumir que las cosas son complicadas, a ratos impredecibles, a ratos, la maravilla. Sirven para entender que cualquier compromiso, avance, cambio revolucionario, pasa por complicarse la vida. Claro que no es necesario tener hijas para entender esto, ni tener hijos te ayuda por sí mismo a entenderlo. Quizás solo dificulta evadirse del hecho de que esto, como está armado, no aguanta.Así que lo que yo reivindico no es la maternidad como target, ni como único destino para las mujeres, no es el amor materno asociado a la anulación o el sacrificio, o el amor ñoño capitalizable por el mercado de los productos infantiles. No es la maternidad como estilo de vida que te vende el capitalismo en sus revistas mientras arrasa las estructuras que sostienen la reproducción de la existencia. El amor que yo reivindico, ni siquiera es un amor privado y bilateral que una a madres e hijas. Es un vínculo intergeneracional, el que deberíamos tener hacia los hijos de los otros, hacia las nosotras del futuro. Que vienen otros, que tiene que haber alternativa, que la vida no puede ser una película de Ken Loach repetida en bucle.", "title": "Dejemos de hablar de apego o sobreprotección y hablemos de cuánto cuestan las escuelas infantiles", "url": "https://www.eldiario.es/nidos/articulo-maternidad_0_752074923.html", "keywords": "maternidad,articulo", "date": "2018-03-21", "id": "28e3c6d91270aaa211112a8a3c4d127383408486", "summary": "Se caracteriza a madres (y padres) como gente que sobreprotege o abandona, pero poco se habla de la pasta que cuestan las escuelas infantiles y de lo jodido que es ir a trabajar tras haber pasado una noche en vela No es lo mismo ser madre que padre. No lo es respecto a tu vida laboral, respecto a la cantidad de artículos idiotas que te hablan de tener o no tener hijos, respecto al juicio social Las horas que trabajamos de menos las vamos a pagar toda la vida, las horas que se trabajan de más no las vas a recuperar nunca. Estamos todas y todos cansados. Algo no funciona"}