{"article": "Toys'R'Us ha trasladado a los sindicatos su convencimiento de que el negocio será viable en España y Portugal una vez que encuentre comprador, una posibilidad que podría materializarse en los próximos meses. Así lo ha comunicado la compañía de juguetes al Comité Intercentros, después de que Toys'R'Us Iberia Real Estate, perteneciente a Toys'R'Us Iberia, haya solicitado la declaración de concurso de acreedores con el objetivo de preservar sus activos inmobiliarios y avanzar en las gestiones para la eventual venta del grupo en España y Portugal. \"La dirección de la compañía ha trasladado su convencimiento de que siendo la empresa rentable en España y Portugal, ésta será viable una vez que encuentre comprador, posibilidad que confía podría materializarse en los próximos meses\", ha señalado UGT tras la reunión. Protección del patrimonio En el encuentro, la dirección de la compañía ha insistido en que la filial de Iberia cuenta con una situación económica saneada, sin deuda, al tiempo que ha explicado a los sindicatos que la decisión de solicitar el concurso de acreedores para su filial inmobiliaria es una medida de protección de su patrimonio por la intervención judicial. Desde UGT han trasladado un mensaje de confianza a los trabajadores, a los que ha asegurado que la empresa tiene futuro porque es una compañía viable. Pese a la solicitud de concurso de acreedores de la filial inmobiliaria, sociedad tenedora de 26 inmuebles propiedad del grupo, el resto de sociedades y las tiendas de Toys'R'Us continúan sus actividades con normalidad, según ha informado la compañía de juguetes. Actividad normal \"El resto de sociedades del Grupo Toys'R'Us Iberia mantiene sus actividades con normalidad y ha iniciado las gestiones necesarias para atraer interesados en la adquisición del grupo en España y Portugal\", ha señalado. Esta petición de declaración de concurso de acreedores se produce después de que la cadena de jugueterías Toys'R'Us anunciara que está analizando las alternativas, incluyendo una posible venta, para sus operaciones en España, donde cuenta con 53 tiendas y unos 1.600 empleados, además de otros países como Australia, Francia, Polonia y Portugal, tras haber registrado una solicitud ante los tribunales para iniciar el proceso de liquidación de inventarios en su negocio de Estados Unidos, donde cuenta con 735 tiendas. En el caso de las operaciones en España, así como en el de Australia, Francia, Polonia y Portugal, Toys'R'Us indicó que \"se están analizando sus alternativas, incluyendo una potencial venta en sus respectivos mercados\".", "title": "Toys'R'Us confía en la llegada de un ‘caballero blanco’ que evite la quiebra", "url": "https://www.elespanol.com/economia/empresas/20180321/toysrus-confia-llegada-caballero-blanco-evite-quiebra/293720986_0.html", "keywords": "Toys R Us,Concurso acreedores,Empresas,Quiebras empresariales", "date": "2018-03-21", "id": "2909be96ff37f1cf54f22f32aaebeb9505bda460", "summary": "La venta se abre paso como la vía para que la empresa salga airosa del concurso de acreedores."}