{"article": "Témpore Properties, la socimi de la Sareb, ha recibido la autorización para su salida a cotización, después de que el Comité de Coordinación e Incorporaciones del Mercado Alternativo Bursátil (MAB) haya remitido al Consejo de Administración de este organismo un informe de evaluación favorable sobre el cumplimiento de los requisitos de incorporación de la socimi tras estudiar toda la documentación presentada El consejo de Témpore Properties ha fijado un precio de 10,40 euros por acción para la salida al Mercado Alternativo Bursátil (MAB) de la compañía. El documento informativo de Incorporación al Mercado (DIIM) recoge una descripción detallada de la socimi que saldrá en los próximos días al MAB. La empresa especializada en viviendas en alquiler comienza su andadura con una cartera compuesta por 1.553 unidades y ubicada principalmente en las zonas metropolitanas y áreas de influencia de las grandes ciudades españolas. Por valor, cabe destacar que el 58,9% de los activos están ubicados en Madrid y el 23,9%, en Barcelona. Témpore Properties arranca con activos procedentes de la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria (Sareb), compañía con la que mantiene un convenio que le permitirá incrementar su cartera hasta los 500 millones de euros en los próximos tres años. En ese momento, la socimi prevé haber alcanzado una rentabilidad de al menos el 5%, con un nivel de ocupación del 95%. El documento informativo de Témpore Properties se encuentra disponible en la página web del MAB (www.bolsasymercados.es/mab), donde se pueden encontrar todos los datos relativos a la compañía y su negocio. En el proceso que concluirá con la salida a cotización de Témpore Properties al MAB, Sareb, principal accionista de la socimi con el 98,51% del capital, ha contado con el asesoramiento de Renta 4 y Clifford Chance.", "title": "Témpore, la socimi de Sareb, saldrá a bolsa con la acción a 10,4 euros", "url": "https://www.elespanol.com/economia/empresas/20180321/tempore-socimi-sareb-saldra-bolsa-accion-euros/293721362_0.html", "keywords": "Empresas,Bolsa,Sareb,Socimi", "date": "2018-03-21", "id": "2ae2709e2fb911ad632e09a83791433040cbb4e8", "summary": "La empresa especializada en viviendas en alquiler comienza su andadura con una cartera compuesta por 1.553 unidades."}