{"article": "El líder de Ciudadanos en Madrid, Ignacio Aguado, ha exigido \"explicaciones urgentes\" a Cristina Cifuentes por la supuesta falsificación de notas de un máster que cursó cuando era Delegada del Gobierno, y ha asegurado que en función de las mismas decidirá si rompen o no el acuerdo de gobierno que les une al PP en la Comunidad de Madrid. \"No es prudente adelantar acontecimientos. Hay que escuchar primero a la presidenta regional. Lo sensato es esperar y que la presidenta regional dé su versión los hechos. A partir de ahí, como hemos hecho siempre, tomaremos las decisiones que consideremos oportunas \", ha dicho Aguado. \"Esto va mucho más allá del acuerdo de investidura. Alterar, falsificar unas calificaciones académicas es un delito recogido en el Código Penal. Es muy grave\". Cifuentes tampoco sabía nada de la financiación ilegal del PP Cifuentes se matriculó en 2011/2012 en el Máster en Derecho Autonómico de la universidad pública Rey Juan Carlos, y le quedaron pendientes dos asignaturas. Según ha revelado eldiario.es, la intranet de gestión de alumnos revelaría que una funcionaria de otro campus entró, supuestamente, en el sistema en 2014 y cambió los dos \"No Presentado\" a \"Notable\" y dejó un rastro informático. Aguado ha dicho que la información les ha sorprendido, porque, de ser cierta, supondría una alteración del sistema de intranet de una universidad pública que pagan todos los madrileños. En cualquier caso, y ante las reiteradas preguntas de los periodistas, el responsable de Ciudadanos en Madrid ha pedido prudencia. \"Cuando la presidenta dé explicaciones veremos si son creíbles o si no son creíbles; si aporta pruebas o no aporta pruebas\", ha asegurado. El acuerdo de investidura que suscribieron PP y Ciudadanos en 2015 recoge en su punto tercero la obligatoriedad de apartar a los cargos públicos que falsean su currículum o engañen con su expediente o calificación académica. El equipo rector de la universidad está reunido para valorar los hechos. Cifuentes, por su parte, ha dicho a la Cadena Ser que \"se cumplió la legalidad\" y que han pedido los datos a la Universidad para aclarar lo que considera que\"se podría deber a un fallo administrativo\". El PSOE también pide explicaciones El portavoz del PSOE en la Asamblea de Madrid, Ángel Gabilondo, ha pedido este miércoles a Cifuentes una \"aclaración explícita\" que sea \"convincente\" sobre la supuesta falsificación de sus notas. A este respecto, Gabilondo ha señalado en Twitter que se trata de un asunto de \"gravedad\", y que si la presidenta de la Comunidad de Madrid no explica esta situación \"afectaría gravemente a su credibilidad y honorabilidad\". Cifuentes ha asegurado en la Ser que \"se cumplió la legalidad\", que han pedido los datos a la Universdiad para aclarar lo que considera que\"se podría deber a un fallo administrativo\". También el diputado de Unidos Podemos en el Congreso Íñigo Errejón ha exigido explicaciones a Cifuentes. \"Espero que la señora Cifuentes explique su versión porque me parece extraordinariamente grave\", ha dicho en los pasillos de la Cámara Baja antes de recordar que \"por mucho menos en Alemania dimitió un ministro\". Espinar reclama que dimita \"Entendemos que la señora Cifuentes está éticamente inhabilitada para ser presidenta de la Comunidad de Madrid\", ha dicho el secretario general de Podemos en la Comunidad de Madrid, Ramón Espinar, quien ha pedido su dimisión. En rueda de prensa en el Senado, Espinar ha anunciado también que Podemos reclamará su comparecencia ante el pleno de la Asamblea de Madrid y pedirá que vuelva a declarar en la comisión sobre corrupción abierta en esta Cámara autonómica. Y ha apuntado que su partido está estudiando la apertura de conversaciones con otras fuerzas políticas de cara a la \"posibilidad de sustituir a la señora Cifuentes\" al frente del Gobierno de la Comunidad de Madrid. El también portavoz de Unidos Podemos en la Cámara Alta ha hecho hincapié en la falta de credibilidad de Cifuentes y ha emplazado a Ciudadanos a forzar el cumplimiento del punto 3 de su acuerdo. \"Creemos que la señora Cifuentes se tiene que marchar\", ha reiterado Ramón Espinar tras recordar que desde que hace un año se conoció el informe de la UCO sobre anomalías en el contrato de la cafetería de la Asamblea de Madrid, la presidenta trata de demostrar \"semana sí, semana no\" si \"es o no corrupta\". \"Una persona que falsifica las notas de su máster es una persona que tiene un problema de credibilidad\", ha proseguido el senador, quien ha resaltado las \"severas acusaciones de corrupción\" que afectan a Cifuentes, algo que, a su juicio, hace muy \"difícil\" que pueda \"desmentirlas\" con credibilidad y poder ejercer su cargo. Ramón Espinar ha aludido al código ético que cuando llegó al cargo defendió Cristina Cifuentes dentro de un discurso de renovación, \"incompatible\" a su entender con actuaciones como la supuesta falsificación de las notas necesarias para obtener su máster en la Universidad Rey Juan Carlos. Respecto al acuerdo de investidura entre Ciudadanos y PP que le permitió ser elegida presidenta autonómica, ha enfatizado que el punto 3 del pacto hace \"alusión expresa\" a casos como el denunciado este miércoles y es muy explícito \"sobre lo que hay que hacer\", es decir, \"fuera del Gobierno, fuera de la política\". \"Espero que Ciudadanos cumpla con su acuerdo y en los próximos días conozcamos que en la Comunidad de Madrid va a haber cambios que afectan a su Presidencia\", ha concluido. Pago del título Se trata de uno de los dos máster de la presidenta de Madrid, el de Derecho Autonómico por la Universidad Rey Juan Carlos que obtuvo cuando era delegada de Gobierno en Madrid. Las notas cambiaron de \"No presentado\" a \"Notable\" sin que hubiese nueva matriculación Cifuentes pagó 1.586,39 el curso de su matriculación y quedaron como \"No presentado\" la asignatura 'La financiación de las comunidades autónomas' y el 'Trabajo de fin de Máster'. Dos años después, en 2014, la funcionaria Amalia Calonge cambió ambos registros mediante el sistema informático por un 7,5, notable. Ella afirma que lo hizo por orden de un profesor. La presidenta de la Comunidad de Madrid, que financia a esta Universidad, afirma que aprobó las dos asignaturas pendientes en 2014. Las notas que se editaron fueron las de dos años antes y el registro no marca que se matriculase de nuevo. Dos semanas después de que las asignaturas apareciesen como aprobadas Cifuentes pagó los 176,27 euros que cuesta el título y se hace una foto con Calonge, la misma que tenía en su WhatsApp hasta este martes. El trabajo de fin de máster supone 24 de los 60 créditos con los que cuenta el máster (la asignatura sólo tres) y para poder defender el trabajo han de haberse registradas como aprobadas las demás asignaturas. En el caso de Cifuentes se aprobó este trabajo final un minuto después de haber aprobado la asignatura pendiente. Se trataría de una falsificación en documento público, que está castigada con penas desde tres a seis años de cárcel según regula el artículo 390 del código penal.", "title": "Aguado esperará a las explicaciones de Cifuentes para decidir si Cs rompe su pacto con el PP en Madrid", "url": "https://www.elespanol.com/espana/politica/20180321/psoe-explicaciones-cifuentes-supuesta-falsificacion-notas-master/293720849_0.html", "keywords": "Madrid,Política,Cristina Cifuentes,Universidad Rey Juan Carlos", "date": "2018-03-21", "id": "2bbef0bdc448037a2ba90c98f97dff3220a06726", "summary": "La presidenta de la Comunidad de Madrid tiene un máster en la Universidad Rey Juan Carlos con dos asignaturas que pasaron de \"No presentado\" a \"Notable\" sin nueva matrícula."}