{"article": "Los funcionarios del Ministerio de Justicia se han manifestado esta mañana frente a la Audiencia Nacional para exigir al responsable de dicha cartera, Rafael Catalá, una mesa de negociación para equiparar sus salarios a los de los funcionarios de la Justicia transferida a las comunidades autónomas. Unas doscientas personas se han congregado en la plaza de la Villa de París y a los gritos de \"¡Salarios dignos ya, Catalá, Catalá!\" o \"¡Catalá convoca ya o lo vas a lamentar!\" se han quejado de que sus sueldos son hasta 500 euros inferiores a los de sus compañeros en las delegaciones autonómicas. Manifestación de los funcionarios del Ministerio de Justicia ante la Audiencia Nacional Durante la manifestación, en la que ha habido representación del Sindicato de los Trabajadores de la Administración de Justicia (STAJ) así como de CCOO, UGT y CSIF, también se han quejado de los medios tecnológicos precarios con los que cuentan y las malas condiciones laborales. \"Las nuevas tecnologías fallan, como Lexnet, y los funcionarios están cansados de cubrir todas las carencias con su esfuerzo especial. Los juzgados están colapsados. Dicen que han creado juzgados de violencia de género y cláusulas suelo, pero no es verdad, han pasado las competencias a juzgados ya colapsados a cambio de trabajo y trabajo. La Audiencia Nacional es un ejemplo de ello. Aquí se hacen guardias larguísimas desde hace años. Los funcionarios tienen que pagarse de su bolsillo taxis, desayunos y comidas. Tienn que darnos una solución\", ha reclamado Emilia Rubio, representante de STAJ. Tanto representantes de este sindicato como de CSIF se han mostrado dispuestos a secundar la huelga convocada para el 22 de mayo por jueces y fiscales \"si es necesario\". Francisco Lama, responsable del sector nacional del CSIF de Justicia, ha solicitado al ministro Catalá \"que nos convoque de manera inmediata para comenzar una negociación. Llevamos con esta reivindicación desde hace años porque la brecha salarial entre los funcionarios de Justicia del ministerio y la Justicia transferida a las comunidades autónomas cada vez es mayor\", se ha quejado. El representante de CCOO, Luis Calero, también ha dicho \"que no pararán hasta que el ministro les llame a negociar después de 10 años sin hacerlo en nuestras condiciones de trabajo\". Calero también ha dicho que una de las vías de negociación será la búsqueda de nuevas contrataciones y el respeto de los derechos de trabajadores en la cobertura de bajas laborales. Por último, la representante de UGT, María Victoria Carrero, ha lamentado que Catalá llegara \"con una actitud dialogante y a día de hoy vulnera una y otra vez la negociación colectiva\", así como que cuando el ministro traslada las decisiones a las organizaciones sindicales ya están redactadas y a punto de publicarse en el BOE.", "title": "Los funcionarios de Justicia exigen al ministro Catalá \"salarios dignos ya\"", "url": "https://www.elespanol.com/espana/tribunales/20180321/funcionarios-justicia-exigen-ministro-catala-salarios-dignos/293721141_0.html", "keywords": "Audiencia Nacional,Tribunales,Rafael Catalá,Salarios,Ministerio de Justicia", "date": "2018-03-21", "id": "2d75ec1f2827e4d4057f0646dbe67d0294dfd4db", "summary": "Denuncian que cuentan con medios tecnológicos precarios, malas condiciones laborales y sueldos 500 euros inferiores a los de los trabajadores de la Justicia transferida a las comunidades autónomas"}