{"article": "El expresidente francés Nicolas Sarkozy declara este miércoles bajo arresto por segundo día consecutivo por las sospechas de haber recibido dinero del derrocado líder libio Muamar Gadafi en la campaña electoral de 2007, un procedimiento que podría terminar en su inculpación. Los medios presentes delante de los locales de la Policía Judicial de Nanterre, en el extrarradio de París, indicaron que Sarkozy, que pudo volver por la noche a su casa para dormir, llegó allí minutos antes de las 08.00 locales (07.00 GMT) para iniciar una nueva sesión de interrogatorios. Nicolás Sarkozy bajo custodia policial La policía, que lo convocó ayer por primera vez a las 08.00 locales (07.00 GMT), tiene hasta un máximo de 48 horas para interrogarle antes de decidir si lo presenta ante el juez para su eventual imputación, si lo deja en libertad sin más o si lo vuelve a convocar más adelante. Es la primera vez que quien fuera jefe del Estado entre 2007 y 2012 comparece en este sumario abierto en abril de 2013 sobre la base de documentos que emanaban del régimen de Gadafi, en cuyo derrocamiento en 2011 Francia precisamente participó de forma activa con una intervención militar. También declaró ayer, pero con un estatuto libre, el exministro de Interior y antiguo brazo derecho de Sarkozy, Brice Hortefeux, que a su salida colgó en su cuenta de Twitter un mensaje en el que considera que \"las precisiones aportadas deben permitir cerrar una sucesión de errores y de mentiras\". Una posición que está en línea con la que ha sido hasta ahora la del expresidente: negar toda implicación y desacreditar a los que le acusan, en particular al marchante de armas e intermediario Ziad Takieddine, que en 2016 reconoció haber llevado personalmente cinco millones de euros entre finales de 2006 y comienzos de 2007 a la caja de campaña de Sarkozy. La razón de una convocatoria ahora, cuatro años después de la apertura de la investigación judicial y once años después de que ocurrieran los hechos, tiene que ver con los elementos recopilados por los investigadores, en particular los testimonios de antiguos dignatarios libios. Según Le Parisien, algunos de esos testimonios no han sido incorporados al sumario, de forma que sólo los conocen los policías y los jueces. Sí que se incorporó en septiembre -de acuerdo con el diario- una nota de síntesis que da cuenta de la \"materialización de las sospechas\" de que hubo una financiación por Gadafi, con pruebas de que el exministro Claude Guéant -uno de los más próximos colaboradores de Sarkozy- manejaba mucho dinero en efectivo durante la campaña de 2007, y del transporte de fondos relatado por Takieddine. Sarkozy está imputado en otros dos asuntos y sabe ya que por uno de ellos, la financiación de su campaña para las presidenciales de 2012 -en la que fue derrotado por el socialista François Hollande- tendrá que sentarse en el banquillo.", "title": "Sarkozy declara por segundo día bajo arresto y con riesgo de ser imputado", "url": "https://www.elespanol.com/mundo/europa/20180321/sarkozy-declara-segundo-dia-arresto-riesgo-imputado/293720863_0.html", "keywords": "Nicolas Sarkozy,Francia,Europa,Tribunales", "date": "2018-03-21", "id": "314c4d4c750910995a1a0499f386a5175cc1f9a3", "summary": "Está investigado por las sospechas de haber recibido dinero del derrocado líder libio Muamar Gadafi en la campaña electoral de 2007."}