{"article": "La justicia francesa ha decidido imputar al ex presidente de Francia, Nicolás Sarkozy. Está acusado de financiación ilegal y malversación de fondos en la campaña electoral de 2007, según ha informado el diario francés Le Monde. El expresidente francés Nicolas Sarkozy ha declarado este miércoles bajo arresto por segundo día consecutivo por las sospechas de haber recibido dinero del derrocado líder libio Muamar Gadafi en la campaña electoral de 2007, un procedimiento que ha acabado con su imputación. Nicolás Sarkozy bajo custodia policial Los medios presentes delante de los locales de la Policía Judicial de Nanterre, en el extrarradio de París, indicaron que Sarkozy, que pudo volver por la noche a su casa para dormir, llegó allí minutos antes de las 08.00 locales (07.00 GMT) para iniciar una nueva sesión de interrogatorios. La policía, que lo convocó el lunes por primera vez a las 08.00 locales (07.00 GMT), tenía hasta un máximo de 48 horas para interrogarle antes de decidir si lo presenta ante el juez para su posible imputación, como así ha sido. Es la primera vez que quien fuera jefe del Estado entre 2007 y 2012 comparece en este sumario abierto en abril de 2013 sobre la base de documentos que emanaban del régimen de Gadafi, en cuyo derrocamiento en 2011 Francia precisamente participó de forma activa con una intervención militar. Segunda imputación de Sarkozy Se trata de la segunda imputación de Sarkozy por la justicia francesa, que ya le inculpó en un caso de corrupción.El interrogatorio había comenzado este martes, y salvo un receso de 9 horas durante la noche, se prolongó hasta las 19.00 horas de hoy (18.00 GMT), momento en el que fue presentado a los jueces.Los agentes de la división anticorrupción (OCLCIFF) le interrogaron en la sede de la Policía Judicial de Nanterre, en el extrarradio de París.A falta de informaciones sobre el contenido de sus declaraciones, el abogado del exministro de Interior y brazo derecho de Sarkozy durante muchos años, Brice Hortefeux, -que la víspera pasó 15 horas ante los mismos policías de la OCLCIFF- ofreció este miércoles alguna pista.El letrado Jean-Yves Dupeux contó al canal BFMTV que los agentes habían bombardeado con al menos 200 preguntas a su cliente, que negó rotundamente que Sarkozy se hubiera beneficiado de una financiación libia.Hortefeux señaló en su cuenta de Twitter que \"las precisiones aportadas deben permitir poner fin a una sucesión de errores y de mentiras\".Esa posición, que incluye una queja de instrumentalización de la justicia, es la que ha mantenido cuando se le ha preguntado por este asunto al propio Sarkozy, que se ha esforzado por descalificar al que aparece como uno de los principales testimonios en su contra, el del marchante de armas e intermediario Ziad Takieddine. 50 millones de euros para la campaña Este turbio personaje, francolibanés, es uno de los tres inculpados por ahora en este sumario abierto en enero de 2013 por cargos de corrupción, tráfico de influencia y malversación.Como pruebas existe por ahora el documento publicado en abril de 2012 por el sitio de información Médiapart: una nota de diciembre de 2006 de Musa Kusa, el que era jefe de los servicios secretos de Gadafi, sobre la concesión de una partida de 50 millones de euros para la campaña de Sarkozy.A falta de identificar formalmente giros bancarios directos desde Libia a las cuentas del candidato Sarkozy, los investigadores han constatado que los responsables de los preparativos electorales manejaban mucho dinero en efectivo.Su explicación es que habían recibido fondos de donantes anónimos. Pero enfrente está el relato de Takieddine, quien, después de haber dado diferentes versiones, en diciembre de 2016 acabó confesando que él mismo se encargó, entre finales de 2006 y comienzos de 2007, del transporte entre Trípoli y París de cinco millones de euros que entregó en mano al exministro Claude Guéant y al propio Sarkozy.Guéant, que fue el director de campaña en 2007 y que durante la presidencia que comenzó en mayo de ese año se encargó de muchas de las misiones francesas ante el régimen de Gadafi, es otro de los imputados en este sumario.El tercero es el magnate saudí Khalid Bushan, al que se atribuye un giro en favor de Guéant de un millón de euros.", "title": "Sarkozy, imputado por la justicia francesa por malversación y financiación ilegal", "url": "https://www.elespanol.com/mundo/europa/20180321/justicia-francesa-sarkozy-acusado-malversacion-financiacion-ilegal/293721997_0.html", "keywords": "Nicolas Sarkozy,Francia,Europa,Mundo", "date": "2018-03-21", "id": "3294b8725cf2acc7a16c2078834aea2c3b1dc3c1", "summary": "Ha sido interrogado durante 48 horas por la Policía. Los hechos presuntamente ocurrieron durante la campaña electoral de 2007. "}