{"article": "Hace más de siglo y medio, un 19 de mayo de 1845, Inglaterra celebraba la puesta en marcha de la denominada «Expedición Franklin», liderada por el veterano comandante John Franklin. 129 navegantes zarpaban desde el puerto de Greenhithe, al suroeste del país, a bordo de dos de los mejores buques de la Royal Navy británica, el RMS Erebus y el RMS Terror. Su objetivo era explorar el Paso del Noroeste, la franja del océano Ártico en la que confluyen las aguas del Pacífico y el Atlántico. Pero ni llegaron a su destino ni se volvió a saber nunca de ellos hasta que hace menos de cinco años aparecieron sus pecios. Ambos en septiembre: el del Erebus en 2014 y el del Terror, en 2016.Poco se conoce acerca de la trágica leyenda que envuelve a ambos buques, más allá de que nunca volvió a saberse nada de ninguno de sus tripulantes. El frío extremo, el hambre, la sed, enfermedades como la tuberculosis o la neumonía, la desesperación y las nefastas condiciones de todo tipo segaron las vidas de esas 129 personas sin que nadie más volviera a saber nada de ellos.Las teorías sobre lo que pudo suceder son muchas y muy diversas. Algunas, incluso, hablan sobre canibalismo. Para tratar de esclarecer algo más la historia, AMC lanzará el 3 de abril en España –el 26 de marzo en Estados Unidos– «The Terror», una serie producida nada menos que por Ridley Scott y en la que Tobias Menzies, Jared Harris, Nive Nielsen o Ciaran Hinds darán vida a los protagonistas de aquella tragedia durante los diez capítulos que tendrá su primera temporada. «¿Qué pasa con un grupo de personas cuando se pierden o quedan atrapadas?», se pregunta para enfocar la serie el propio Menzies, que interpreta al comandante James Fitzjames y atiende a ABC en la presentación de la serie en Madrid. Habla sobre una historia entre dos rivales: el hombre y la Naturaleza, pero que va más allá. «Al final, hasta los propios hombres se vuelven criaturas en esas situaciones tan extremas, con el único objetivo de la supervivencia», desvela.La ficción, basada en la novela homónima escrita por Dan Simmons en 2007, ha sido creada por David Kajganich (guionista del thriller de terror «True Story») y Soo Hugh («The Killing»). Cuenta con componentes de otros formatos del género, como la exitosa serie «Perdidos» o el agónico largometraje «¡Viven!», basado en la historia real del equipo de rugby de Uruguay en 1972, cuyo avión se estrelló en los Andes y dejó a los supervivientes expuestos a una climatología extrema durante más de dos meses. «Todas van sobre grupos de personas que quedan atrapadas en un lugar, pero creo que son diferentes. Esta es una historia real, que ocurrió realmente entre 1845 y 1850 y creo que se enfoca desde un punto de vista que no se ha visto nunca en televisión», argumenta sobre una historia «que tiene muchos elementos de terror», aunque desde «un punto de vista muy psicológico».Producida por Ridley ScottSiete meses tardó el equipo en rodar, casi de manera íntegra en Budapest, los diez episodios de la primera temporada de «The Terror». Una serie que podría tener más temporadas, aunque con una historia diferente en cada una de ellas, al estilo de «True Detective», «Fargo», «American Horror Story» o lo que Netflix y MTV pretenden hacer con «Scream». Sin embargo, las próximas historias de la serie de AMC se enfocarán en «la investigación de algún tipo de leyenda o de terror humano». La ficción, además, cuenta con el apoyo del cineasta Ridley Scott, productor ejecutivo. «Tener a alguien como él detrás ha sido muy positivo. Ha estado todo el rato en conversaciones con los creadores y, aunque no estuvo directamente envuelto en el rodaje, nos dio muchísima fuerza», confiesa Menzies.En «The Terror», el intérprete tendrá que volver a ponerse en la piel de un personaje de época, como ya le sucedió en «Roma» (donde interpretó a Brutus), «Juego de Tronos» (hizo de Edmure Tully) y más recientemente «Outlander» (interpretó a Frank Randall y a su antepasado, Jonathan). Un rol al que parece estarse acostumbrando. «Siempre es interesante ponerse en la piel de alguien que nunca ha visto un ordenador o un teléfono móvil», comenta sobre sus viajes en el tiempo. «De hecho, es de lo que más me gusta de esta profesión: poder ponerme en la piel de alguien con un cerebro distinto al mío, con otras ideas, experiencias y sentimientos», señala, al tiempo que argumenta sentir una gran responsabilidad» al «transportar a la gente a otra época para que se sienta parte de la historia».Para ponerse en la piel del comandante Fitzjames, Menzies confiesa que ha tenido «que investigar mucho» acerca de su personaje y de la historia que le envuelve. «Es interesante enfocar cómo un grupo tan numeroso de personas tuvo que convivir en un espacio tan pequeño. Eso le da también mucho tono y cultura a la trama, porque es como una sociedad. Y a una sociedad la marcan sus comportamientos... que en situaciones tan extremas, son incontrolables», argumenta sobre su serie, una historia de supervivencia que han hecho «con mucha pasión» y que tiene «muchísimos elementos» para enganchar a la audiencia, asegura el intérprete, al que también pudo verse en «Casino Royale» y en el episodio de «Black mirror» «The Waldo Moment».", "title": "Tobias Menzies: \"Llevados al extremo, los hombres se vuelven bestias\"", "url": "http://www.abc.es/play/series/noticias/abci-tobias-menzies-llevados-extremo-hombres-vuelven-bestias-201803210131_noticia.html", "keywords": "serie,terror", "date": "2018-03-21", "id": "334ab869623a97a7577d95a7d62e0be8c8f1b721", "summary": "El actor presenta en Madrid «The Terror», la serie sobre una conocida leyenda negra que estrenará AMC el 3 de abril"}