{"article": "Palma de MallorcaActualizado:22/03/2018 18:44hEl Consejo Consultivo de las Islas Baleares ha hecho público este miércoles su dictamen «favorable» a la aprobación del futuro decreto autonómico que regulará el conocimiento de catalán que deberán tener los médicos, enfermeros y auxiliares que deseen trabajar en la sanidad pública isleña. En la citada resolución también se hace constar que del total de diez consejeros que integran este órgano superior de consulta de la Comunidad, tres de ellos han emitido votos particulares, al entender que el decreto del catalán podría ser total o parcialmente contrario a la ley. Cabe recordar que el citado dictamen —preceptivo, pero no vinculante— fue aprobado por el Consejo Consultivo el pasado 13 de marzo por mayoría, sin unanimidad, que era lo que se hubiera deseado. El presidente de este órgano en la presente legislatura es el abogado Antonio Diéguez. Una vez hecho ya público ahora el dictamen y entregado al Gobierno regional, el Ejecutivo que preside la socialista Francina Armengol aprobará casi con total seguridad mañana viernes el decreto del catalán en la sanidad. En estos momentos, Baleares es la única comunidad de España que exige el conocimiento de la lengua cooficial en la sanidad pública.El futuro decreto autonómico establece, en su actual redacción, que se podrá presentar a oposiciones cualquier profesional sanitario, aunque no tenga hoy la preceptiva titulación lingüística, que deberá conseguir en un plazo de dos años una vez obtenida la plaza. Si transcurrido ese tiempo dicho profesional no pudiera acreditar un nivel básico de catalán, no perderá su plaza, pero no podrá participar en procesos de movilidad ni acceder al complemento de carrera profesional. Así consta en el artículo 7 del decreto, que precisamente es uno de los más cuestionados por los tres letrados del Consejo Consultivo que han emitido un voto particular, Felio José Bauzá, José Argüelles y Marta Vidal.Argumentaciones críticasPara el profesor universitario Felio José Bauzá, dicho artículo «establece una limitación a los derechos de los empleados públicos sin que tenga amparo alguno en una norma con rango de ley». Bauzá también denuncia en su argumentación la «inconstitucionalidad» y la «ilegalidad» de otros preceptos del decreto. Así, por ejemplo, considera que «la exigencia como requisito de la capacitación lingüística a todos los profesionales sanitarios» no cumple el principio de proporcionalidad.Por su parte, el letrado José Argüelles afirma que su voto particular se dirige «contra el contenido íntegro del proyecto de decreto», que considera «ilegal». En ese contexto, Argüelles recuerda que en la pasada legislatura el Tribunal Constitucional avaló la decisión del entonces presidente del Gobierno balear, el popular José Ramón Bauzá, de fijar el catalán sólo como mérito en lugar de como requisito para poder acceder a la función pública. Esa disposición fue modificada al inicio del actual mandato por Armengol.Finalmente, para la asesora jurídica Marta Vidal, el texto del decreto «es contrario a la ley» por diferentes motivos. Algunas de las objeciones de Vidal van en sentido contrario a las de Bauzá y Argüelles. Así, dicha letrada cuestiona por ejemplo que el conocimiento del catalán no sea ahora un requisito para poder presentarse a oposiciones, «dispensa no permitida por las leyes». En cambio, Vidal sí coincide con sus dos compañeros letrados cuando critica el ya mencionado artículo 7 del decreto, por suponer una «restricción de derechos básicos de los empleados públicos».Una exención temporalPor otro lado, incluso los letrados que han votado a favor del decreto hacen algunas observaciones u objeciones concretas sobre su tramitación o sobre el contenido del texto. Así, el Consejo Consultivo critica, por ejemplo, la petición del Govern de que el dictamen se emitiera por vía de urgencia. Dicha vía «no resulta aceptable» en este caso y «afecta al normal desarrollo de la función consultiva». Por otra parte, se considera que la redacción del decreto es, en diversos artículos, «manifiestamente mejorable». Por lo que respecta a las observaciones más técnicas, el Consejo Consultivo recuerda en la disposición tercera del dictamen que «el personal sanitario no puede quedar al margen de las exigencias lingüísticas, porque, desde luego, su relación con la Administración no es la del ciudadano, sino que está sujeto a la relación especial entre aquélla y todo empleado público a su servicio». En la disposición quinta del dictamen se incide en esa idea, cuando se indica que el decreto «establece unos niveles de exigencia de conocimientos de catalán inferiores a los que se fijan con carácter general para el acceso a la función pública». Aun así, para el Consejo Consultivo esa circunstancia se encuentra ahora «plenamente justificada», tanto desde el punto de vista legal como en relación a la necesidad de cubrir las plazas vacantes en el sector sanitario. En ese contexto, el Consejo Consultivo hace una observarción «esencial» a la Consejería de Salud, en el sentido de que debe dejar claro que la exención del catalán en la sanidad tiene un carácter transitorio y que no se está «ante una regulación definitiva». En ese sentido, se señala que se eliminaría «incertidumbre» legal si se transformase la disposición final segunda del decreto en una disposición transitoria que fijase «una vigencia determinada a la regulación propuesta», que podría ser de cinco años.Una dilatada polémicaEl primer borrador del decreto, que meses atrás fue desechado por Armengol, señalaba que el catalán sería un requisito para que auxiliares, enfermeros y médicos pudieran presentarse a oposiciones. Además, los auxiliares deberían acreditar el nivel B1 —básico—, mientras que médicos y enfermeros deberían tener el nivel B2 —avanzado— para poder optar a una plaza en la sanidad pública. Armengol desechó ese primer borrador porque los responsables del Servicio de Salud le comunicaron a la presidenta balear que, en los términos de exigencia lingüística en que había sido concebido, no se garantizaba que en el futuro se pudieran cubrir todas las plazas de profesionales sanitarios que necesita el Archipiélago. Además, también pesó en el cambio de posición de Armengol la gran oposición sindical y social a ese primer borrador.La versión definitiva del futuro decreto fue pactada en febrero por el PSOE y por MÉS por Mallorca, coalición que forma parte del Ejecutivo de Armengol. Hace un mes, socialistas y ecosoberanistas acordaron rebajar las exigencias lingüísticas iniciales y fijar otras en el sentido ya indicado. Sin embargo, la controversia en torno al decreto sigue siendo aún muy fuerte. De hecho, en las últimas semanas han confirmado su marcha de los principales hospitales de Mallorca, Menorca e Ibiza diversos médicos especialistas que llevaban años trabajando en Baleares. La razón principal de su marcha es su rechazo a la exigencia del catalán, aunque finalmente dicha exigencia vaya a ser algo menor de lo previsto inicialmente.En estos momentos se oponen también al decreto el Sindicato Médico de Baleares (Simebal), la Central Sindical Independiente y de Funcionarios (CSIF), el PP, Cs, Actúa Baleares y diversas entidades de pacientes. Además, el Gobierno central anunció recientemente su intención de recurrir el decreto en caso de que finalmente entrase en vigor en los términos fijados hace un mes. Paradójicamente, Armengol también ha recibido críticas desde el sector independentista. Así, la Obra Cultural Balear (OCB) pidió el pasado martes a la mandataria socialista que no se apruebe el decreto en su actual redacción, sino en la originaria. En el mismo sentido crítico se pronunció recientemente la Plataforma per la Llengua (Plataforma por la Lengua).En ese contexto, la plataforma Mos Movem (En Marcha) tenía previsto realizar mañana al mediodía una concentración ante el Consulado del Mar, sede del Ejecutivo autonómico, para expresar una vez más su rechazo a dicho decreto. Sin embargo, finalmente se llevarán a cabo concentraciones puntuales en distintos centros sanitarios de las cuatro islas.", "title": "Tres letrados del Consejo Consultivo de Baleares consideran \"ilegal\" el decreto del catalán en la sanidad", "url": "http://www.abc.es/espana/baleares/abci-tres-letrados-consejo-consultivo-baleares-consideran-ilegal-decreto-catalan-sanidad-201803220028_noticia.html", "keywords": "ilegal,catalan,decreto", "date": "2018-03-21", "id": "33b49e7989403007b8a0aef20144d0c09c121b75", "summary": "El dictamen emitido por el órgano superior de consulta de la Comunidad ha sido en cualquier caso finalmente «favorable» al decreto, que Armengol podría aprobar ya mañana viernes"}