{"article": "La Comisión Provincial de Patrimonio ha aprobado hoy el uso del Anfiteatro de Itálica, en Santiponce (Sevilla), para el rodaje de la última temporada de la serie \"Juego de Tronos\", ha informado en un comunicado. Esta comisión, dependiente de la Delegación Territorial de Cultura, Turismo y Deporte de la Junta de Andalucía en Sevilla, ha aprobado la solicitud de la productora Fresco Árbol S.L. para el uso del Anfiteatro de Itálica como set de rodaje de la temporada final de la serie \"Juego de Tronos\". La solicitud contempla utilizar la Arena, la Fossa Bestiaria y el Graderío y Galerías del anfiteatro para recrear los escenarios donde se ubica en la ficción el desenlace de la serie de la cadena HBO. Se trata de una solicitud de uso, pero también de intervención, ya que las escenas a rodar en el anfiteatro requieren, al igual que sucedió en el rodaje de la séptima temporada, la instalación de un andamiaje y levantar una estructura de madera sobre el que debe ir colocado un decorado conformado por un estrado y otros elementos menores. A propuesta de la Consejería de Cultura y de acuerdo con la productora, todas las operaciones, al igual que sucedió en la pasada autorización de 2016 cuando se rodó la séptima temporada de la serie, se realizarán con la asistencia de personal técnico cualificado. Se volverá a ejecutar el mismo proyecto redactado para la ocasión por un arquitecto especialista en estructuras e intervenciones en el patrimonio histórico-arqueológico, además de que todas estas intervenciones se realizarán con la asistencia de personal técnico cualificado, conservador-restaurador y de personal técnico de vigilancia y mantenimiento, que deberán ser contratados por la misma bajo la supervisión del director del Conjunto Arqueológico.", "title": "‘Juego de Tronos’ vuelve a Sevilla: Patrimonio aprueba el rodaje en el anfiteatro de Itálica", "url": "https://www.elespanol.com/cultura/series/20180321/juego-tronos-sevilla-patrimonio-aprueba-anfiteatro-italica/293721444_0.amp.html", "keywords": "Juego de Tronos,Series,HBO,Rodajes", "date": "2018-03-21", "id": "3560258d6881a2e0932361de112400d6dccae7fd", "summary": "La última temporada regresa al lugar que ya utilizaron en pasados episodios. "}