{"article": "El próximo 11 de abril, a las 19:00 horas en la sede de la Diputación Provincial de Huesca –DPH– (Porches de Galicia, 4, 22002 Huesca), se realizará la presentación del libro “Los que dejaron su tierra. Crónicas sobre despoblación en Aragón”. Este trabajo ha sido realizado por siete periodistas de eldiario.es en su edición de Aragón. Varios de los autores y autoras estarán presentes en el acto –que será de entrada libre hasta completar aforo–, así como el presidente de la DPH, Miguel Gracia. Además, habrá un tiempo para el debate entre asistentes y periodistas.La publicación del libro ha sido financiada gracias a una campaña de crowfunding lanzada a través de libros.com (que se llevó a cabo entre el 12 de enero y el 11 de febrero del presente año), y en la que se consiguieron recaudar 5.204 euros, por encima de los 3.000 establecidos como objetivo. 146 fueron los mecenas que, con su aportación, lograron que este minucioso trabajo viera la luz. Uno de los principales colaboradores fue la propia Diputación Provincial de Huesca #AragónvacíoEl libro parte de 14 reportajes periodísticos que, con el título #Aragónvacío, se publicaron, entre junio y septiembre de 2017, en la edición aragonesa de eldiario.es. A ellos se ha unido gran parte de contenido nuevo. El objetivo –como ya fue el de la serie de reportajes– es poner sobre la mesa un problema que, en el pasado, ha estado sometido a muchas palabras y pocas soluciones reales. Dando, además, una visión optimista de la situación y tratando de mostrar que la salida ha de ser una oportunidad de mejora.Se divide en siete capítulos que repasan el antes, el ahora y el después de esta problemática: “El país que dormía entre elefantes” (escrito por Eduardo Bayona); “Palabras, palabras” (Marta Salguero); “Las distancias no se miden en kilómetros, sino en tiempo” (Elisa Alegre); “Despoblación, femenino, singular” (Ana Sánchez Borroy); “La necesidad de contarlo” (Óscar Senar); “Los deportistas y el medio rural: exilios voluntarios para llegar a lo más alto” (Miguel Barluenga), y “La despoblación en cifras” (Óscar F. Civieta).El prólogo corre a cargo de Luis Antonio Sáez Pérez (director de la cátedra sobre Despoblación y Creatividad de la Universidad de Zaragoza y la Diputación Provincial de Zaragoza) y la introducción de Ignacio Escolar (director y fundador de eldiario.es).Se presentó por primera vez el pasado 8 de marzo en el apartado de “Nuevos proyectos” del Congreso de Periodismo Digital de Huesca. En los próximos meses, los autores llevarán a cabo otras presentaciones tanto en las capitales de las tres provincias aragonesas como en diferentes municipios.Ya está a la venta, tanto en digital como en papel, en la web de libros.com. El ebook también se podrá adquirir en diversas plataformas digitales, como Amazon o Casa del Libro, y la versión en papel se distribuirá en varias librerías.", "title": "Los periodistas de eldiario.es Aragón presentan su libro sobre despoblación en la Diputación de Huesca", "url": "https://www.eldiario.es/aragon/periodistas-eldiarioes-Aragon-financiar-despoblacion_0_752425301.html", "keywords": "Aragon,eldiarioes,financiar,despoblacion,periodistas", "date": "2018-03-21", "id": "35f91e0bf686b36c60faacd07135c220bd854056", "summary": "“Los que dejaron su tierra. Crónicas sobre despoblación en Aragón” se presentó en el pasado Congreso de Periodismo Digital de HuescaEl libro, en papel y digital, está a la venta en libros.com. El ebook también se puede adquirir en varias plataformas digitales, como Amazon o Casa del Libro, y la versión en papel está disponible en diversas librerías"}