{"article": "Antonio Banderas visitó el plató de «El Hormiguero» para hablar de su nuevo proyecto: «Genius: Picasso», la serie de diez episodios que protagoniza para National Geographic. En ella, da vida al artista malagueño Pablo Ruiz Picasso. «¿Estás calvo?», gritaba Pablo Motos. Para meterse en la piel del pintor, el actor ha tenido que hacer de su cara «un lienzo en blanco» para poder transformarse en el «único héroe» malagueño, al menos, en cuanto a la pintura del siglo XX se refiere. Para darle vida el actor se sometió a una dura rutina: «Me recogían en el hotel a las dos para que estuviera sentado en la sala de maquillaje a las 2.30 y quedarme allí sentado durante cinco horas. Así, a las 8.30 podía estar listo para rodar hasta las 20.30 horas», recordaba. Podemos decir que Antonio Banderas se ha dejado la piel en «Genius: Picasso». «Si las cosas no salen muy bien no me dejan volver a vivir en mi tierra», bromeaba. «Es el final de yo como latin lover. Después de esta imagen no vuelven a llamarme para interpretar a alguien atractivo», decía entre risas el actor. Pablo Motos y Antonio Banderas, en «El Hormiguero»-ANTENA 3En «Genius: Picasso» no solo haremos un repaso de la obra del pintor malagueño, también descubriremos su lado más «pícaro»: «Cuando ataco un personaje intento no hacer un juicio moral, eso se lo dejo al público. Nosotros hemos tratado de hacer una reflexión sobre la persona y el artista. (...) Pero era un hombre al que le gustaban demasiado las mujeres y la vida en general. Le gustaba vivir mucho», comentaba Banderas. «Era un planeta con mucha gravedad que atraía muchos satélites. Incluso después de terminar su relación con él, no podían despegarse de él», añadía. «Genius: Picasso» es la segunda entrega de la franquicia Genius, cuya primera temporada, basada en la biografía de Albert Einstein, recibió varias nominaciones a los Premios Emmy y a los Globos de Oro. La ficción cuenta con la producción ejecutiva de Brian Grazer y Ron Howard, ambos ganadores del Oscar, y está escrita y dirigida por Ken Biller.[Antonio Banderas interpreta (por fin) a Picasso en televisión]El pasado 26 de enero, el actor sufrió un ataque al corazón.«Le metí una paliza importante a la patata en los últimos 37 años. Crucé el Atlántico siete veces en un año, era adicto al trabajo. Pero ahora me encuentro muy bien y con ganas de volver», confesaba Antonio Banderas en el Festival de Cine de Málaga. Entonces, prometió que bajaría el ritmo de su vida. Sin embargo, no lo ha hecho. «Lo que he hecho ha sido dejar de fumar, que puede que haya sido el peor error que he hecho en mi vida», aseguraba. «Al encontrarte con la muerte de frente valoras mucho más las cosas que tiene. Hay un punto de ironía que se acerca. No quiero bajar el ritmo porque esta es mi vida. Si me tengo que morir, pues me moriré antes, pero haré lo que quiero hacer», añadía. Para hacer su vida un poco más llevadera, se ha comprado su propio avión: «Odio las colas, las esperas, los retrasos...».", "title": "El impresionante cambio físico de Antonio Banderas", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-impresionante-cambio-fisico-antonio-banderas-201803212205_noticia.html", "keywords": "antonio,banderas", "date": "2018-03-21", "id": "3683a312e7448178103348db81a5167dd862a5a3", "summary": "El actor malagueño visitó el plató de «El Hormiguero» para hablar de su nuevo desafío: dar vida a Pablo Picasso"}