{"article": "Mohamed VI (54 años), el rey de Marruecos, y la princesa Lalla Salma (39) se divorcian. Semanas después de que surgieran los primeros rumores sobre una posible ruptura distintas fuentes cercanas a Palacio confirman la noticia, según publica ¡Hola!. El matrimonio había conseguido convertirse en una de las relaciones de referencia en el panorama internacional, con un amor y devoción el uno por el otro del que hacían gala en cada una de sus apariciones. Pasaron por el altar el 21 de marzo de 2002, hace justo 16 años, y han tenido dos hijos en común: Moulay Hassan (15) el príncipe heredero, y Lalla Khadja (11). Mohamed Vi tras la operación rodeado de sus familiares. Los rumores en torno a posibles problemas en la pareja comenzaron hace semanas tras la operación de Mohamed VI en París tras sufrir una arritmia cardíaca. Llamó la atención que entre todos los familiares y personas cercanas al rey no se encontrara su esposa. En una imagen distribuida por la Casa Real de Marruecos se veía a su hermano, el príncipe Mullay Rachid; sus hermanas, las princesa Lalla Meryem, Lalla Asma y Lalla Hasna; y sus hijos Mulay Hassan y lalla Khadja. Esto, unido al distanciamiento que vivía la pareja desde hacía meses, dio pie a los primeros rumores sobre una posible ruptura. La última vez que se pudo ver a Lalla ejerciendo de princesa fue en octubre, durante la inauguración del museo Yves Saint Laurent en Marrakech. Personalidades muy distintas Mohamed VI y Lalla Salma estaban unidos por el amor y por el matrimonio, pero no en lo que a los gustos y aficiones se refiere. El rey, mucho más moderno que su padre, disfruta de largas estancias en París (donde se cree que podría tener una amante) mientras su esposa reside en Marruecos. Además, tiene un estilo muy excéntrico (frente a la elegancia clásica de su mujer), que se puede comprobar en las fotografías que se toma junto a sus súbditos. Lalla, por el contrario, es una reina diferente a los cánones reales de Marruecos. Por un lado, su aspecto físico difiere bastante del aspecto tradicional de las mujeres del país por su pelo rojo que luce a menudo sin yihab y sus ojos azules. Mohamed VI y Lalla Salma. Gtres. Por otro lado, su carácter fuerte e independiente supuso un soplo de aire fresco para la monarquía marroquí que dio una imagen mucho más moderna a esta Familia Real. Un ejemplo de esta novedad es que Lalla trabajó antes de casarse como ingeniera en la Casablanca. Sin embargo, estas diferencias poco importaron al inicio de su relación. Mohamed no lo dudó y decidió disolver su harén real antes de casarse; mientras que ella siempre ejerció su papel de reina entregada y elegante en los eventos y compromisos oficiales. Ante estas noticias queda esperar a un comunicado por parte de la Casa Real sobre esta noticia, una notificación que todavía puede dilatarse algunos días o que puede producirse en pocas horas. [Más información: Mohamed VI, \"el hortera\"]", "title": "Mohamed VI de Marruecos y la princesa Lalla se divorcian", "url": "https://www.elespanol.com/corazon/casas-reales/20180321/mohamed-vi-marruecos-princesa-lalla-divorcian/293721212_0.html", "keywords": "Marruecos,Mohamed VI,Casas Reales,Divorcios", "date": "2018-03-21", "id": "3c9080f48e261ccde40b34a88f7cf98856ffc300", "summary": "Hace solo unas semanas surgieron los primeros rumores en torno a problemas en la pareja que se casó en marzo de 2002. "}