{"article": "CORRESPONSAL EN NAIROBIActualizado:21/03/2018 21:15hEsta mañana, Boko Haram devolvió a la mayoría de las niñas que el grupo terrorista había secuestrado recientemente de una escuela secundaria al noreste de Nigeria. Según el recuento de las autoridades, las 105 niñas devueltas por los militantes forman parte del grupo de 110 que los islamistas habían apresado en la ciudad de Dapchi el pasado 19 de febrero. Eran las siete de la mañana cuando miembros de Boko Haram llegaron conduciendo a toda velocidad en un convoy de nueve vehículos de color verde oscuro. Inicialmente, muchos vecinos crecieron que se trataba de un nuevo ataque y huyeron hacia el bosque. Pero resultó ser una liberación.Los terroristas condujeron hasta la plaza en el centro de la ciudad de Dapchi y soltaron a las chicas que llevaban apiñadas en los coches. Los testigos dicen que los combatientes de Boko Haram iban cantando «Alá es grande» y que también advirtieron a los vecinos: «No volváis a poner a tus hijas en la escuela».Los primeros padres en llegar a la plaza contaron a la prensa que las niñas, de entre 11 y 19 años, parecían estar ateridas y que les costaba responder a sus preguntas. Algunos familiares se quejan de que aún no han podido ver a sus hijas porque todas las chicas han sido llevadas al hospital de Dapchi y están en cuarentena médica. Convertirse al islamNo todas han vuelto a casa. «Cinco de nosotras murieron», dijo Khadija Grema, una de las niñas liberadas, añadiendo que los militantes también retienen a otra de sus amigas porque es cristiana y se niega a convertirse al islam. Según los testimonios de otras supervivientes, tres de las chichas cayeron de los camiones mientras cruzaban un río y otras dos murieron en el bosque de Sambisa –donde se esconden los mayores campamentos de Boko Haram.La liberación ha sido celebrada con júbilo por el pueblo nigeriano, pero aún no se conocen los detalles del acuerdo entre el gobierno y el grupo terrorista. El ministro de Información, Alhaji Lai Mohammed, afirmó que «el gobierno entendió claramente que la violencia y la confrontación no serían la salida, ya que podrían poner en peligro las vidas de las niñas.» Sobre las negociaciones, Mohammed ha confirmado que tuvieron lugar por «canales secundarios» y ha insistido que «no se pagaron rescates.» Pero expertos dudan que Boko Haram hubiese accedido a una liberación incondicional sin recibir nada a cambio. El secuestro de las niñas de Dapachi fue el mayor ataque de ese tipo desde que Boko Haram se llevase a más de 270 niñas de la escuela de la ciudad de Chibok en 2014 –la tragedia que dio a conocer al grupo terrorista internacionalmente. Chibok está a unos 275km de Dapachi y los padres de las estudiantes que siguen desaparecidas no han tardado en aplaudir este feliz desenlace y mientras esperan tener la misma suerte pronto. Los secuestros masivos han levantado una oleada de críticas contra el presidente Muhammadu Buhari, que llegó al poder en 2015, prometiendo poner fin a la insurgencia de Boko Haram. El país más poblado de África celebrará elecciones el año que viene y Buhari tiene prisa por ganarse a la opinión pública antes de los comicios.Hasta hace poco, el Ejército nigeriano parecía estar venciendo la batalla contra los extremistas. Los soldados recuperaron parte del territorio controlado en el noreste del país por Boko Haram y el grupo empezó a debilitarse a causa de las carecientes luchas internas. Pero en los últimos meses, el grupo parece haberse recuperado y después de nueve años de guerra y miles de muertos, continúa secuestrando a inocentes, y utilizando a jóvenes para lanzar ataques suicidas. .", "title": "Nigeria confirma la liberación de 105 niñas de las 110 raptadas por Boko Haram hace un mes", "url": "http://www.abc.es/internacional/abci-nigeria-confirma-liberacion-91-ninas-110-raptadas-boko-haram-hace-201803211657_noticia.html", "keywords": "liberacion,boko,haram,ninas", "date": "2018-03-21", "id": "3dd8e8eaf29fbd1538e627037e838d70ef5f1e8f", "summary": "Los terroristas las dejaron en la misma ciudad donde las raptaron. El gobierno asegura que no ha pagado ningún rescate"}