{"article": "MADRIDActualizado:21/03/2018 14:35hA través de un post de Facebook. Así es como Mark Zuckerberg se ha pronunciado por primera vez desde que estallase el escáncalo de Cambdrige Analytica por el que se hizo un uso fraudulento de los datos de 50 millones de personas. Tras admitir que la compañía «ha cometido un error», el creador de la red social enumera varias acciones que tendrán lugar de ahora en adelante, si bien se escuda en que las «decisiones más importantes» se tomaron con anterioridad. Concretamente en 2014, cuando para «prevenir aplicaciones abusivas», se limitó el acceso a los datos a los que podían acceder. «Aplicaciones como la de [Aleksandr] Kogan ya no pueden pedir datos sobre los amigos de una persona a menos que sus amigos también hayan autorizado la aplicación», ha afirmado. La explicación sobre Cambridge AnalyticaZuckerberg afirma que se enteró de la venta de datos de Kogan por los periodistas de The Guardian en 2015. A partir de ahí, eliminaron la aplicación del desarrollador y exigieron tanto a Kogan como a Cambridge Analytica que certificasen formalmente que habían eliminado todos estos datos. «Ellos nos proporcionaron estos certificados», asegura. Sin embargo, la semana pasada, tras las publicaciones en The Guardian y New York Times, observaron que la compañía de análisis de datos «habría podido no borrar la información», por lo que le prohibieron el uso de «cualquiera de nuestros servicios». «Ha sido una violación de la confianza entre Kogan, Cambridge Analytica y Facebook. Pero también fue una violación de la confianza entre Facebook y las personas que comparten sus datos con nosotros y esperan que nosotros lo protegemos. Tenemos que arreglar eso», admite. ¿Qué medidas adoptará Facebook?En cuanto a las medidas que se van a tomar, Zuckerberg ha enumerado las siguientes: «En primer lugar, vamos a investigar todas las aplicaciones que tuvieron acceso a grandes cantidades de información antes de cambiar nuestra plataforma para reducir drásticamente el acceso a los datos en 2014, y vamos a realizar una auditoría completa de cualquier aplicación con actividad sospechosa», ha asegurado Zuckerberg, afirmando que se va a vetar a cualquier desarrollador que no esté de acuerdo con este examen. Por otra parte, se va a restringir «aún más» el acceso de los datos a los desarrolladores «para prevenir otros tipos de abuso». «Por ejemplo, vamos a eliminar el acceso de los desarrolladores a tus datos si no has usado su aplicación en 3 meses», señala. Por último, se va a crear una herramienta en la parte superior de las noticias con las aplicaciones que cada usuario ha utilizado para revocar más fácilmente los permisos a estas herramientas.Zuckerberg se carga con la culpaEl creador de la red social ha cargado con todas las culpas de lo ocurrido: «Empecé Facebook, y al final del día soy responsable de lo que pasa en nuestra plataforma. Hablo en serio acerca de hacer lo que se necesita para proteger a nuestra comunidad. Si bien esta cuestión específica que involucra a Cambridge Analytica ya no debería suceder con nuevas aplicaciones hoy, eso no cambia lo que pasó en el pasado. Vamos a aprender de esta experiencia para asegurar más nuestra plataforma y hacer que nuestra comunidad sea más segura para todos los que van hacia adelante», ha asegurado. La misiva termina dando las gracias a los usuarios que «siguen creyendo» en su «misión». «Sé que hace falta más tiempo para arreglar todos estos asuntos de lo que nos gustaría, pero te prometo que vamos a trabajar y construir un mejor servicio a largo plazo», concluye. ¿Dónde ha estado?A pesar de que Facebook ha afirmado por pasiva más que por activa ( a Mark Zuckerberg le ha costado dar la cara casi una semana) que en el escándalo de Cambridge Analytica la plataforma es una «víctima» más, junto con los 50 millones de personas que han visto cómo sus datos se utilizaban con fines electoralistas, el mundo no ha terminado de creérselo. Empezando por los tribunales de Estados Unidos -los estados de Nueva York y Massachusetts han requerido informes a la red social sobre sus vinculaciones con la firma de análisis de datos online y se han presentado las primeras demandas colectivas de usuarios particulares- y acabando por el Parlamento Europeo y países como Reino Unido, que le ha «invitado» a hablar delante de la comisión competente.Pensar antes de hablar Durante este tiempo, el CEO de Facebook habría estado buscando la mejor forma de gestionar el asunto, aunque su demora le ha granjeado las críticas de muchos. Según fuentes cercanas a Zuckerberg recogidas por Axos, el digirigente de la plataforma social más conocida del mundo «habría estado más centrado en cómo solucionar los problemas más que en qué decir». «Es un gran problema y él lo sabe», afirmaban las mismas voces. Por ello, se ha querido tomar su tiempo acerca de cómo manejar la situación y recuperar la confianza de sus más de 2.000 millones de usuarios. Sin embargo, esta postura habría dejado un «vacío de poder» alimentada por las noticias que surgían con voracidad en medios de comunicación por todo el mundo y que incluso llegó a afectar a los propios empleados de la compañía (tanto que se ha filtrado que el responsable de privacidad de datos, Alex Stamos, dejará su puesto después de desacuerdos surgidos a raíz de cómo tratar el problema).", "title": "Mark Zuckerberg: \"Empecé Facebook y soy responsable de lo que ocurre\"", "url": "http://www.abc.es/tecnologia/redes/abci-mark-zuckerberg-investigaremos-todas-aplicaciones-tuvieron-acceso-grandes-cantidades-informacion-201803212058_noticia.html", "keywords": "comparecencia,mark,zuckerberg", "date": "2018-03-21", "id": "3e876641616b9c969b98cb9a44175d99ec451ecd", "summary": "El creador de Facebook sale por fin a dar la cara tras la polémica de Cambridge Analytica y el robo de datos a 50 millones de personas"}