{"article": "Actualizado:21/03/2018 15:59hLa Corte Internacional de Justicia (CIJ) de La Haya acoge esta semana la fase final del proceso de alegatos orales sobre la demanda para que Bolivia recupere el acceso soberano al océano Pacífico, después de haberlo perdido hace más de un siglo en una dramática contienda con Chile. Aquella Guerra del Pacífico dejó profundas cicatrices, aún por resolver, entre países hermanos.Aunque, a decir verdad, la relación entre los tres países era ya tensa antes del conflicto. Lo era casi desde que lograron sus respectivas independencias. Las guerras de emancipación en América dejaron un panorama balcanizado en el sur de América incentivado, sobre todo, por potencias extranjeras como Inglaterra o Francia, que salían ganando con la inestabilidad. Los peces más grandes fueron comiéndose a los más pequeños en aquellos primeros años de independencia. En una primera guerra de Chile contra Bolivia y Perú se vivió a mediados del siglo XIX la invasión chilena de Lima y una fulminante firma de paz entre aquellos países, sino hermanos, al menos primos. En 1865, no en vano, los tres países combatieron en el mismo bando contra España, que bloqueó los puertos de Callao y Valparaíso para obligar a estos a resolver sus deudas pendientes con la madre patria, ahora madrastra. Una alianza que, como durante la Emancipación, se disipó en cuanto el enemigo común desapareció de la escena.La dinamita explota una disputa comercial Chile tomó ventaja como potencia local en aquellos años gracias a la exportación de las salitreras (material empleado como fertilizante) del desierto de Atacama y a la abundancia de guano, cobre y plata en estas tierras. La invención de la dinamita, que empleaba precisamente salitre para su fabricación, disparó la demanda de esta sustancia y auspició la fundación de la Compañía Exploradora del Desierto, con la mitad de capital de origen británico. Mientras Chile y Gran Bretaña sacaban importantes réditos del negocio minero, Bolivia debió contentarse durante años con las migajas. Con las reservas de oro y plata dilapidadas en obras faraónicas, el arruinado estado boliviano propuso en 1873 una alianza militar a Perú y a Argentina, que también mantenía una disputa fronteriza con Santiago, para forzar a Chile a compartir parte del pastel. Si bien Argentina se retiró ante la posibilidad de que Brasil tomara partido por Chile, Perú y Bolivia se mantuvieron firmes en su postura y empezaron a armarse de cara a un nuevo conflicto.Fotografía de Hilarión DazaEl detonante final fue la decisión del presidente boliviano Hilarión Daza de aumentar, unilateralmente, los impuestos sobre la principal compañía minera de Chile. Empresarios y agentes británicos presionaron, a su vez, al presidente chileno Aníbal Pinto para que contestara a las provocaciones. Así lo hizo el 7 de febrero de 1879. En aquella fecha una fragata blindada chilena bloqueó el puerto boliviano de Antofagasta. Al ataque marítimo le siguió un desembarco en torno a las minas de plata de Caracoles y la toma de Calama, la simbólica capital del desierto, el 21 de marzo. Pocos días después, Chile amplió la declaración de guerra a Perú, que aún debatía si unirse a Chile o cumplir con lo firmado con Bolivia. Una ofensiva por mar y tierra Durante cinco años, Chile se enfrentó a Bolivia y Perú por el control del desierto de Atacama. El país de costa alargada contaba con unas fuerzas armadas poco numerosas pero bien equipadas, incluidos 22 navíos; mientras que las tropas peruanas y bolivianas acababan de sufrir importantes recortes económicos y únicamente Perú contaba con una armada reseñable, con 14 navíos. La única ventaja de este bando era numérica: 6.000 chilenos (sin incluir a los 45.000 reservistas) debieron enfrentarse a 5.000 soldados peruanos y 1.500 boliviano. Perú, además, confiaba en lo inexpugnable de las antiguas fortalezas españolas tales como Pisagua, Arica y Callao. A pesar de la superioridad teórica chilena, las fuerzas navales peruanas se las arreglaron para sortear el bloqueo naval de la mano del almirante Miguel Grau Seminario, considerado hoy uno de los grandes héroes de la nación peruana. Durante los primeros meses de la guerra, el estratega peruano mantuvo a raya a la escuadra chilena, hasta sucumbir de manera heroica en el combate naval de Angamos el 8 de octubre de 1879. Una vez dominaron la mar, los chilenos pudieron retornar las operaciones terrestres desde Antofagasta. El 2 de noviembre, las tropas chilenas asaltaron Pisagua, una pequeña ciudad fortificada, y provocaron un repliegue generalizado de los soldados peruanos y bolivianos. No obstante, el 27 de noviembre los chilenos se estrellaron contra las tropas atrincheradas de los peruanos en Tarapacá, perdiendo en el ataque a 700 hombres. Una pírrica victoria que Perú no supo aprovechar, en tanto, las tropas de Tarapacá se reagruparon hacia Arica en una ruta infernal, bajo los rigores del sol, que duró tres semanas. Daños provocados por un disparo del buque de Grau en la corbeta Abtao durante el Segundo combate naval de Antofagasta.Con las tropas peruanas desmoralizadas por la muerte del gran Grau, Perú agravó su crisis debido a que, habiéndole sido denegado por el Congreso nuevos gastos de guerra, el presidente de este país, Mariano Ignacio Prado, sufrió un golpe de Estado, en diciembre de 1879, cuando encontraba en Europa negociando préstamos internacionales. El nuevo presidente, Nicolás de Piérola, demagogo y populista, se mostró un auténtico bisoño en materia militar y solo pudo presenciar, como mero espectador, como la fuerza expedicionaria de Chile fue tomando uno por uno los puertos peruanos entre Tacna y Arica. Un sobrepasado Perú perdió en los siguientes meses toda la provincia de Arica y concentró sus últimas esperanzas en la defensa de CallaoEn la lucha por hacerse con Tacna se vivieron algunas de las escenas más salvajes de la guerra. Tras la victoria chilena, los supervivientes del Ejército boliviano se replegaron al altiplano y, con la huida del presidente Daza del país, Bolivia cerró definitivamente su participación en la guerra. Sin aliados ni refuerzos, Perú perdió así en los siguientes meses toda la provincia de Arica y concentró sus últimas esperanzas en la defensa de Callao, que tan férreamente había alejado a los españoles años antes. Vista la despreoporción de tropas, en octubre de 1880, EE.UU. trató de mediar entre ambas partes una solución pactada para evitar que potencias europeas con intereses mineros entraran en el conflicto. Con todo, Perú se resistió a firmar la paz.La caída de Lima y la ocupación chilenaA principios de enero de 1881, el creciente Ejército chileno, unos 26.000 hombres, convergieron desde diferentes en torno a Lima, la capital de Perú fundada por Francisco de Pizarro. Los defensores, por su parte, no pasaban de los 12.000 hombres, en su mayoría voluntarios forzosos. Tras un asalto brutal que le costó la vida a 2.000 hombres en cada bando, los chilenos entraron en Lima el 17 de enero de 1881. Al día siguiente, Chile se apoderó de Callao, hundiendo los peruanos sus últimos barcos con tal de que no cayeran en manos enemigas. Entrada del Ejército chileno a Lima. 17 de enero de 1881, durante la Guerra del PacíficoLejos de lo que cabría esperar con la caída de Lima, el desenlace del conflicto se complicó cuando entró en una fase de guerra no convencional. Las tropas peruanas supervivientes se negaron a rendirse y, camino de Cuzco, plantearon una guerra de guerrillas en el interior del país. En aquellas condiciones, Chile se encontró incapaz de dominar por completo el país y se sumió en tres años de ocupación estéril. Solo las veladas amenazas de EE.UU. de intervenir a favor de Perú desbloquearon la situación.Los términos de paz entre Chile y Perú, firmados el 20 de octubre de 1883, en Ancón, pusieron fin a tres años de ocupación chilena y confirmaron la cesión de las provincias de Tarapacá y Arica a la fuerza invasora. Un mes más tarde, Bolivia firmó un pacto de armisticio con Chile por el que cedió el puerto de Antofagasta e importantes territorio costeros. La victoria chilena movió su frontera hacia el norte y dejó a Bolivia sin 120.000 kilómetros cuadrados de territorio y 400 kilómetros de costa, según las estimaciones de historiadores. Chile pudo así aumentar su territorio en más de una tercera parte.", "title": "La guerra entre los hijastros del Imperio español que dejó a Bolivia sin salida al mar", "url": "http://www.abc.es/historia/abci-guerra-entre-hijastros-imperio-espanol-dejo-bolivia-sin-salida-mar-201803210132_noticia.html", "keywords": "bolivia,perdio,pacifico,guerra", "date": "2018-03-21", "id": "40f2b72a2e3b054fc81ca6ec066621a191a8b81b", "summary": "Durante cinco años, Chile se enfrentó a Bolivia y Perú por el control del desierto de Atacama con fuerzas menos numerosas pero mejor equipadas"}