{"article": "Actualizado:21/03/2018 02:08hEl mercado inmobiliario actual ofrece muchas oportunidades de inversión que, bien analizadas, podrían generar una rentabilidad interesante. No solo hay que fijarse en la relación entre precio de venta y posible renta por la que lo pondrías en alquiler. Si estás pensando en destinar tus ahorros al «ladrillo», estos cinco consejos del portal inmobiliario pisos.com te ayudarán a escoger una vivienda con la que obtener beneficios:1 Selección previa – Filtrar la oferta es esencial para localizar los productos más atractivos. No solo hay que utilizar los portales inmobiliarios, sino acudir a varias agencias inmobiliarias, dado que los profesionales que trabajan en ellas se convertirán en tus mejores asesores. En una zona concreta, es fundamental comparar los precios de las casas que posean características similares. Quédate con las que tengan un precio ajustado a su valor real y descarta las que estén sobrevaloradas. 2 Estado de conservación – Las viviendas nuevas y bien comunicadas son fáciles de alquilar. La mala noticia es que la oferta es muy escasa en grandes ciudades, además de bastante cara, por eso los inversores optan por la segunda mano. El estado de estos inmuebles no siempre es el más adecuado, por lo que al precio de venta hay que sumarle el de la reforma. Ten en cuenta el desembolso extra que tendrás que realizar para dejar la casa lista para entrara a vivir y valora si merece la pena.3 Buena ubicación – Los centros de las urbes más dinámicas se cotizan al alza. Se trata de inversiones conservadoras en las que el alquiler está asegurado. La otra cara de la moneda es que, al existir poco riesgo, la rentabilidad es ajustada. En la periferia, las viviendas serán más asequibles y los rendimientos más importantes. Considerando que la demanda de alquiler está subiendo y el inquilino amplía su radio de búsqueda, podría tratarse de una buena decisión comprar en estas localizaciones más alejadas.4 Superficie – El tamaño de la casa también influye en el beneficio que se obtendrá de la misma. Si estamos pensando en venderla posteriormente, una casa de unos 90 metros cuadrados y tres habitaciones es donde más se focaliza la demanda de compra. En cuanto al alquiler, los apartamentos de unos 60 metros cuadrados con una o dos habitaciones son perfectos para los inquilinos que quieren vivir en grandes capitales.5 Esfuerzo económico – Aunque es posible financiar la comprar una vivienda como inversión, no es lo más recomendable. Los inversores profesionales compran al contado, pero es difícil que el pequeño inversor cuente con el ahorro suficiente como para cubrir el precio de venta y todos los gastos adicionales. Si se debe recurrir a una hipoteca, hay que hacerlo por un porcentaje mínimo. La rentabilidad se esfumaría si perdemos al inquilino, ya que nuestra situación económica se vería comprometida.", "title": "Cinco claves para saber si la vivienda que vas a comprar resultará rentable", "url": "http://www.abc.es/economia/inmobiliario/abci-cinco-claves-para-saber-si-vivienda-comprar-resultara-rentable-201803210208_noticia.html", "keywords": "cinco,renabilidad,vivienda,consejos", "date": "2018-03-21", "id": "41df85e84bf5c7a9ca095bac3fea83537d3e456c", "summary": "El mercado inmobiliario actual ofrece muchas oportunidades de inversión relacionadas con el alquiler, pero hay que teneren cuenta distintas variables para que la rentabilidad sea interesante"}