{"article": "1. Molusco Islamita ateni Molusco Islamita ateniEn el año 2011, la UICN declaró extinta la especie de molusco Islamia ateni. Solo se conocían ejemplares de la misma en las inmediaciones del Balneario de San Vicente, situado en la localidad de Lérida y erigido alrededor de un manantial termal. Sin embargo, debido a las modificaciones que ha sufrido la instalación a lo largo de los últimos 12 años, como la construcción de una carretera, los investigadores no han podido registrar de nuevo a la población original, documentada en 1969, tal y como detallan B. Arconada, M. A. Ramos y E. Rolán en el Libro Rojo de los Invertebrados de España. 2. Garbancillo de Tallante Garbancillo de Tallante - REGIÓN DE MURCIAEn el año 2006, la UICN declaró extinta la especie Garbancillo de Tallante (Astragalus nitidiflorus). Sin embargo, fue redescubierta, «por azar», en 2004 junto al borde de un camino secundario; «en uno de tantos que unen los pequeños pueblos que se encuentran al oeste de la ciudad de Cartagena», explican desde la Región de Murcia. La Administración autonómica se ha comprometido a conservar el potencial hábitat de esta planta leguminosa «única». En la actualidad, se contabilizan cuatro núcleos de Garbancillo entre los municipios de Tallante y Puertos de Santa Bárbara. Gracias a un proyecto LIFE cofinanciado por la Comisión Europea, que se desarrolló de junio de 2012 a junio de 2016, se realizaron, por ejemplo, las primeras reintroducciones. 3. Ostrero negro canario Ilustración de Henrik Gronvold datada en 1914 - WIKIPEDIAEn el año 2016, la UICN declaró extinta la especie Ostrero negro canario (Haematopus meadewaldoi). Un ave de plumaje negro, pico rojo anaranjado, iris rojo y patas de un rosa intenso. En el pasado se le consideraba una subespecie; bien del ostrero euroasiático, bien del ostrero negro africano, recuerdan desde la organización SEO/BirdLife. El último registro que se tiene del ostrero negro canario data de 1913. Su desaparición, apuntan desde BirdLife International, guarda relación con la «sobreexplotación de sus presas invertebradas».", "title": "Las especies que han sido declaradas \"Extintas\" en España", "url": "http://www.abc.es/natural/biodiversidad/abci-especies-sido-declaradas-extintas-espana-201803211228_noticia.html", "keywords": "especies,extintas", "date": "2018-03-21", "id": "4275ec1d2e47cf693bf01563e50166de8d7f0b18", "summary": "La Unión Internacional para la Conservación de la Naturaleza actualiza cada año su Lista Roja"}