{"article": "Mark Zuckerberg ha escrito por fin sobre el caso de Cambridge Analytica y lo ha hecho con un análisis detallado y preciso de lo sucedido, un mea culpa sobre la parte en la que Facebook tuvo responsabilidad del abuso, y una serie de medidas estrictas sobre su comunidad de desarrolladores. Lo más importante son las acciones que va a llevar a cabo Facebook: \"En primer lugar, investigaremos todas las aplicaciones que tuvieron acceso a grandes cantidades de información antes de que cambiásemos nuestra plataforma para reducir dramáticamente el acceso a datos en 2014, y llevaremos a cabo una auditoría completa sobre cualquier aplicación con actividad sospechosa\". En este sentido la compañía prohibirá a cualquier desarrollador \"el acceso a nuestra plataforma si no acepta pasar por la auditoría. Si encontramos desarrolladores que usaron erróneamente información de personas identificables, les bloquearemos y se lo comunicaremos a cualquiera que se viera afectado por dichas aplicaciones. Esto incluye también a la gente cuyos datos utilizó Kogan\". Zuckerberg se refiere a Aleksandr Kogan, el investigador de Cambridge que, en 2013, creó un test de personalidad que instalaron cerca de 300.000 personas. \"Teniendo en cuenta cómo funcionaba entonces nuestra plataforma, esto significa que Kogan fue capaz de acceder a los datos de decenas de millones de sus amigos -quienes instalaron la aplicación-\". Nuevas restricciones a desarrolladores La segunda medida consistirá en restringir a los desarrolladores el acceso a datos incluso más de lo que lo hicieron con el gran cambio de 2014 para evitar otros tipos de abusos. \"Por ejemplo, eliminaremos el acceso a los desarrolladores a tus datos si no has usado la aplicación en tres meses. Reduciremos los datos que das a una aplicación cuando la instalas. Serán sólo tu nombre, foto de perfil y dirección de correo. Obligaremos a los desarrolladores no sólo a conseguir aprobación, también a firmar un contrato para pedir a alguien acceso a sus post u otros datos privados. Y realizaremos más cambios que compartiremos en los próximos días\", explica Zuckerberg en su publicación en Facebook. \"Tenemos la responsabilidad de proteger tus datos, y si no podemos entonces no merecemos servirte. He estado trabajando para comprender exactamente qué sucedió y cómo asegurarnos de que no vuelva a pasar. Las buenas noticias es que las acciones más importantes para evitarlo las tomamos hace diez años. Pero también cometimos errores, hay más cosas que hacer y tenemos que ponernos las pilas para hacerlo\". La tercera medida consiste en que los usuarios comprendan qué aplicaciones pueden acceder a sus datos. \"En el próximo mes, mostraremos a todo el mundo una aplicación en la parte de arriba de tu News Feed con las aplicaciones que has usado y una forma sencilla de revocar los permisos de estas aplicaciones para acceder a tus datos. Ya tenemos una herramienta para hacerlo en tus opciones de privacidad y la pondremos en la parte de arriba del News Feed para asegurarnos de que la ve todo el mundo\". Así se abrió la brecha de la confianza Zuckerberg se ciñe a las explicaciones oficiales. En 2015, el diario The Guardian les informó de que Kogan había compartido los datos de su aplicación con Cambridge Analytica. \"Como va contra nuestras políticas para desarrolladores compartir datos sin el consentimiento de la gente, vetamos la aplicación de Kogan de nuestra plataforma y pedimos que Kogan y Cambridge Analytica certificasen formalmente que habían borrado todos los datos adquiridos de forma impropia. Nos dieron estos certificados\". Pero la historia no acabó allí: \"La semana pasada, The Guardian, The New York Times y Channel 4 nos hicieron saber que Cambridge Analytica podría no haber borrado los datos, como habían certificado. De inmediato les impedimos usar ninguno de nuestros servicios. Cambridge Analytica afirma que ya habían borrado los datos y ha aceptado una auditoría forense por parte de una empresa que hemos contratado. También estamos trabajando con los reguladores mientras investigan qué sucedió\", explica el CEO de Facebook. Zuckerberg asegura que hubo \"una ruptura de la confianza entre Kogan, Cambridge Analytica y Facebook\", pero admite que también \"una brecha de confianza entre Facebook y la gente que comparte sus datos con nosotros y que espera que los protejamos. Tenemos que arreglar eso\". \"Haré lo que haga falta\" El joven directivo no se anduvo con chiquitas a la hora de aceptar su responsabilidad. \"Yo empecé Facebook y, al acabar cada día, soy responsable de lo que sucede en nuestra plataforma. Me tomo muy enserio hacer lo que haga falta para proteger nuestra comunidad. Aunque este tema concreto relacionado con Cambridge Analytica no habría pasado con nuestras aplicaciones modernas, eso no cambia lo que sucedió en el pasado\", indica. \"Aprenderemos de esta experiencia para hacer más segura nuestra plataforma y hacer que nuestra comunidad sea más segura para todo el mundo de ahora en adelante\", señala, antes de \"dar las gracias a todos aquellos que siguen creyendo en nuestra misión y trabajan para construir juntos esta comunidad\". \"Sé que lleva más tiempo de los que pensábamos arreglar estos temas, pero os prometo que trabajaremos para superar esto y construir un servicio que sea mejor a largo plazo\", concluye. Estas declaraciones se producen en un momento clave, teniendo en cuenta el silencio que había mantenido el directivo fundamental de Facebook hasta ahora y el desplome de sus títulos en bolsa.", "title": "Zuckerberg admite \"errores\" y lanza una auditoría gigante contra quienes abusaron de los datos de sus usuarios", "url": "https://www.elespanol.com/economia/empresas/20180321/zuckerberg-admite-errores-lanza-auditoria-gigante-abusaron/293721973_0.html", "keywords": "Empresas,Cambridge (Reino Unido),Mark Zuckerberg,Facebook", "date": "2018-03-21", "id": "433cb31c0b2f10b3e784837c80bd63f5a9661013", "summary": "Esta investigación será obligatoria y afectará a todas las empresas que se aprovecharon de la barra libre de datos anterior a 2014."}