{"article": "ValladolidActualizado:21/03/2018 10:25hEl más importante de nuestros marinos es también el que tiene la peor biografía. La frase, del estudioso Salvador Bernabéu, es el mejor resumen sobre la importancia de conmemorar los 500 años del primer viaje que dio la vuelta al mundo, entre 1519 y 1522. Durante tres años, por mares y tierras inexploradas, la armada enviada por el Rey Carlos I demostró la realidad del sueño de Colón, que se podía llegar a la Especiería por la ruta de poniente. Pero el encargo acababa ahí y Juan Sebastián Elcano, una vez muerto Fernando de Magallanes, fue quien decidió volver por el otro lado, seguir hacia delante, en una de las grandes epopeyas de la historia que los españoles no valoramos como deberíamos.Pero es que Elcano no tiene una buena biografía -como señalaba Salvador Bernabéu- sino que es una «historia en construcción». Y lo que sabemos de su vida «está lleno de palabrería, buenas intenciones y lugares comunes, de quizás estuvo en tal sitio, comió en otro…» En definitiva, que lo desconocemos oceánicamente.Sin embargo, él fue quien, junto a Magallanes, acumuló todos los horizontes e inició el viaje sin fin por el mundo redondo, del que somos todavía pasajeros. El Congreso Internacional organizado por el Ministerio de Defensa e inaugurado ayer en Valladolid por María Dolores de Cospedal y el presidente castellanoyleonés Juan Vicente Herrera, ha reunido a dos decenas de especialistas. El académico de la Historia Carlos Martínez Shaw ha dirigido este encuentro que los Reyes clausurarán el jueves 22.Revolución del RenacimientoEl primer ponente, el historiador global francés Serge Gruzinski, ya había defendido la idea de que «es impensable que la historia del Renacimiento ignore la primera vuelta al mundo. Copérnico y Magallanes son dos revolucionarios» y el último, junto a Elcano, «protagonizó un cambio radical del comercio, la política, porque sin su viaje no existiría la mundialización». Destacó además que en la armada enviada por Carlos I iba dinero particular, de un agente español de los banqueros Fugger, de modo que «el capital europeo también dio la primera vuelta al mundo con ellos». Y se produce al tiempo que se conquista México con lo cual «España está en el centro, junto a Portugal, de todo este proceso transformador en el que nace la civilización de Occidente».Gruzinski insiste en que debemos tener muy presente en el siglo XXI la importancia de esta historia por la que un globo abstracto devino en un objeto físico, porque «si no somos capaces de crear una memoria europea más allá de los nacionalismos, si no somos conscientes de la urgencia de que construyamos esa memoria, los 500 años significarán probablemente el final de la época que el viaje de Magallanes abrió».Vida de ElcanoPor eso es urgente escribir la vida de Elcano con una biografía seria. Salvador Bernabéu dice gráficamente que lo que tenemos de Elcano «son grandes lagunas entre unos pocos documentos importantes, que en los libros hasta la fecha se convierte en un documento y 250 páginas de dimes y diretes, o la historia del viaje con alguna noticia de Elcano. Tengo esperanza en sembrar dudas y llegar a un punto en el que las certezas sobre su vida lo sean». Algunas de esas certezas son: nace en Guetaria hacia 1486-87. El dato aparece en un interrogatorio que propicia Magallanes. Muere de escorbuto el 4 de agosto de 1526 en medio del Pacífico durante la catastrófica expedición de Loaísa. Elcano murió junto con otros cuatro hermanos y un cuñado y la pérdida de las naves de aquella armada en cuya construcción tuvo un papel muy importante arruinó a su familia, que tuvo que pleitear sin éxito largos años. Entre esas fechas se saben algunas cosas. No era pobre, sus padre era maestre de Nao. Su madre era el baluarte de una gran familia que vio nacer a 8 hijos más una, María, fuera del matrimonio. Uno de sus hermanos llegará a Nueva España desde la Patagonia y su llegada hará que Hernán Cortés desde entonces se tome en serio la Mar del Sur, el comercio del Pacífico, lo que acelera la primera globalización. Hay gran polémica con su nombre que no aparece como Elcano en los documentos sino Del Cano, Delcano, DelCano… incluso Elkano, recientemente. Tuvo amores: deja en estado a María Hernández -«siendo moza y virgen, la hube»- y en el testamento le dejó cien ducados de oro. Tuvo un proceso que no le impidió alistarse con Magallanes. No tenía pelos en la lengua y por eso Pigafetta el cronista le odiará y ensombrecerá sus hechos durante años, recordó Bernabéu. El historiador ha rastreado huellas de su paso por Levante, por Sevilla. Da limosnas, tenía veneración por la Santa Faz. Hay un interrogatorio relacionado con el viaje de Magallanes en el que «Juan Sebastián Elcano dice que con la gente que tiene está contento porque es bastante \"para el cargo que lleva para las dichas naos\"». El papel que ejerce nada tiene que ver con la imagen que da Pigafetta. Salvador Bernabéu declara que claramente «no había ningún enfrentamiento al principio. ¿Cómo es posible que poco después se produjera la conjura de San Julián? Si hay enfrentamiento vendrá porque Magallanes cambia radicalmente cuando salen las naves de Sanlúcar y se convierte en alguien al que no se le puede ni chistar. Hace lo que le da la gana. No quiere saber nada de las instrucciones firmadas con Carlos V en las capitulaciones -se lo dijo al veedor- y que eso de que tiene que hablar con los marineros ni lo entiende ni sabe ni es posible. Por todo eso empiezan las desavenencias», recuerda el historiador que más ha estudiado la personalidad de Elcano.Frente a acusaciones de que dejaron solo a su capitán, Bernabéu recuerda cómo Elcano enferma en la travesía del Pacífico y al llegar a las Marianas y a Filipinas comienza la recuperación y no puede ni asistir a la batalla de Mactán ni a la matanza de Cebú. «Pigafetta, que nunca cita a Elcano y le tiene una rabia enorme. Es un machaque constante, sobre todo cuando llega a España y de esto tengo pruebas», concluye el historiador.Después de atravesar el Índico, llegar al Cabo de Buena Esperanza, doblarlo y regresar a España en una etapa del viaje en la que los portugueses tratan de capturarlo, «llega a Sanlúcar y escribe al Rey una carta fantástica, en la que no habla mal de nadie pero le cuenta lo que tenía que oír al Rey».Porque fue él quien decidió acabar la vuelta el mundo.", "title": "Juan Sebastián Elcano: el mejor marino de la historia aún no tiene biografía", "url": "http://www.abc.es/cultura/abci-juan-sebastian-elcano-mejor-marino-historia-no-tiene-biografia-201803210132_noticia.html", "keywords": "jornada,primera,elcano,congreso", "date": "2018-03-21", "id": "457dd213116ea0699b39f70e402170b194122c74", "summary": "Un congreso internacional, organizado por el Ministerio de Defensa, inicia el V centenario de la primera circunnavegación del mundo"}