{"article": "MADRIDActualizado:21/03/2018 01:22hEl Campus de la Justicia llega este miércoles a la Fiscalía Anticorrupción, de la mano de los partidos PSOE, Podemos y Ciudadanos. Los tres se han unido para traslada al fiscal un documento con los datos que han recabado durante el tiempo que han estudiado esta operación en la Comisión de Estudio de la Auditoría del Endeudamiento. Según ha explicado la diputada socialista en dicha comisión Mercedes Gallizo, se calcula que se invirtió en la operación al menos 130 millones de euros «de los que no queda casi nada, sólo un edificio que no se sabe qué hacer con él». La oposición en la Asamblea denuncia lo que considera «irregularidades», y que ellos han concretado en «un desfalco enorme a las cuentas de la Comunidad de Madrid», como ha declarado Gallizo. En forma de contratos formalizados sin concurso, pagos a empresas sin mediar contratos, o pagos por obras no hechas, entre otros asuntos que denuncian.Los socialistas entregaron el 6 de marzo al resto de las formaciones un documentos que recopilaba todas las irregularidades detectadas. Sobre ese texto han trabajado los demás grupos, realizando aportaciones, y el documento defintiivo es el que se va a llevar este miércoles de forma conjunta a la Fiscalía. Para el diputado de Podemos Eduardo Gutiérrez, en el proyecto del Campus de la Justicia, encargado en 2007 por el Gobierno regional de Esperanza Aguirre y que pretendía agrupar las sedes judiciales en el barrio de Valdebebas, tiene «responsabilidades» el actual Gobierno regional. «Cifuentes lleva dos años y medio gobernando aquí y no ha puesto ninguna denuncia», ha sostenido, al tiempo que ha resaltado que la Fiscalía tiene la «autoridad y capacidad jurídica de levantar las alfombras» que la presidenta regional no les ha «permitido mirar», informa Efe.Por su parte, la diputada de Ciudadanos Susana Solís ha alertado de que en el Campus de la Justicia «no ha habido ningún tipo de control por parte de la intervención ni de la Cámara de Cuentas», y «los madrileños necesitan depurar esas responsabilidades y saber qué se hace con nuestro dinero público».El PP no apoya esta medida, tal y como explicó el martes el diputado popular en la comisión Juan Antonio Gómez-Angulo: ésta, explicó, aún debe elaborar un dictamen y remitirlo al pleno de la Asamblea, por lo que cree que la iniciativa que hoy tomarán los representantes de los grupos de oposición supone una «vulneración del funcionamiento de este tipo de comisiones».", "title": "La oposición lleva al Fiscal presuntas irregularidades del Campus de la Justicia", "url": "http://www.abc.es/espana/madrid/abci-oposicion-lleva-fiscal-presuntas-irregularidades-campus-justicia-201803210122_noticia.html", "keywords": "justicia,campus,fiscalia", "date": "2018-03-21", "id": "45b1343bd10b8634d652fddf1b08a9b54bb0c641", "summary": "Presentan a Anticorrupción un documento con sus denuncias, tras meses de trabajos de una comisión sobre este asunto"}