{"article": "La fiscal del Tribunal Supremo Ángeles Garrido ha pedido este miércoles a la Sala Penal del Supremo que aumente a 10 años de cárcel la pena a la que debe hacer frente Iñaki Urdangarin, marido de la infanta Cristina de Borbón, por los delitos de malversación de fondos públicos y fraude a la Administración por los que fue condenado por la Audiencia Provincial de Baleares en el llamado casi Noos. La Sala Penal del Tribunal Supremo celebra la vista de casación de los recursos interpuestos contra la sentencia dictada por la Audiencia balear el 17 de febrero de 2017. El cuñado del rey Felipe fue condenado en esa primera instancia judicial a un total de 6 años y tres meses de prisión por haber utilizado su posición institucional y su influencia para lucrarse con contratos obtenidos de las administraciones públicas cuya adjudicación no cumplió los trámites administrativos exigidos por la ley. La Audiencia provincial condenó a Urdangarín por delitos de prevaricación en unión con falsedad documental y malversación, fraude a la Administración, trafico de influencias y dos defraudaciones fiscales. Para la Fiscalía, la pena correspondiente a la malversación y al fraude a la Administración debe ser aumentada. A su juicio, la sanción a ese fraude no puede ser la mínima, como apreció la Audiencia, porque “Urdangarín y Torres fueron los instigadores de la corrupción de los funcionarios públicos” que otorgaron a Noos, sin cumplir las normas administrativas, contratos para el desarrollo de eventos deportivos financiados con fondos públicos. Garrido sostuvo también que los fondos malversados, cifrados por la Audiencia en un total de 620.000 euros correspondientes a trabajos cobrados, pero no realizados, por Noos en relación con un Observatorio y un Plan Estratégico de Turismo, permiten la aplicación de una modalidad agravada de malversación. De acuerdo con el Código Penal vigente en el momento de los hechos (2005-2006), la condena por malversación agravada requiere la concurrencia de dos supuestos: la especial gravedad de la cuantía y el entorpecimiento del servicio público. La Audiencia balear no apreció esa segunda circunstancia, lo que determinó la inaplicación de la pena agravada que solicitó el fiscal Horrach por malversación. La fiscal del Supremo ha insistido en esa petición argumentando la existencia de algunas sentencias en las que el alto tribunal ha admitido que, cuando la cuantía es elevada (como lo es, a su juicio, en este caso), necesariamente se produce el entorpecimiento del servicio público. Urdangarín \"ya viene condenado por la sociedad y los medios\" El abogado de Iñaki Urdangarin ha pedido al Tribunal Supremo que revoque la condena a seis años y tres meses de prisión impuesta por la Audiencia de Baleares al marido de la infanta Cristina de Borbón y ha pedido a la Sala Penal que no se deje llevar por el hecho de que su cliente \"ya viene condenado por buena parte de la sociedad y de los medios de comunicación\". El letrado Mario Pascual ha negado todos los delitos atribuidos a Urdangarín, condenado por haberse lucrado gracias a la firma de convenios públicos destinados a desarrollar eventos deportivos y que le fueron adjudicados a dedo por el entonces presidente del Gobierno balear Jaume Matas. El defensor ha combatido especialmente la afirmación de la Audiencia de que el cuñado del rey Felipe obtuvo contratos de la Administración balear aprovechando su \"privilegiado posicionamiento institucional\" por su proximidad a la familia real. En este sentido, ha recordado que la sección segunda de esa misma Audiencia afirmó en mayo de 2014 que si la vinculación de Urdangarín con la familia real le hubiera ayudado a firmar esos convenios se trataría de una influencia impune y que no merecería reproche penal. El abogado ha subrayado que Noos, la sociedad de Urdangarín y Diego Torres que firmó los convenios, cobró por trabajos efectivamente realizados y en cantidades que no fueron cuestionadas. Pascual dijo que se les contrató por su know how para la organización de foros internacionales y eventos deportivos y la utilidad de esas actividades tampoco ha sido impugnada, como tampoco los convenios firmados. Por su parte, la abogada del Estado María Dolores Ripoll ha pedido que se aumente en 34.000 euros la responsabilidad civil de Urdangarín, de la que responde conjunta y solidariamente su esposa, la infanta Cristina. El importe corresponde a facturas que Urdangarín se dedujo a efectos fiscales indebidamente, según la defensora de los intereses del Estado. En caso de ser aceptada por el tribunal, la petición no tendrá apenas repercusión porque Cristina de Borbón ya consignó en diciembre de 2014 un total de 587.413 euros, una cantidad muy superior a la que la Audiencia fijó luego como responsabilidad civil de Urdangarin (265.088 euros). La hermana del rey, absuelta de los cargos que le imputaba en solitario el sindicato Manos Limpias, responde como partícipe a título lucrativo.", "title": "El fiscal pide al Supremo que aumente a 10 años la pena a Urdangarin y a su socio por malversación y fraude", "url": "https://www.elespanol.com/espana/20180321/fiscal-supremo-aumente-urdangarin-socio-malversacion-fraude/293720998_0.amp.html", "keywords": "Caso Urdangarin,Iñaki Urdangarín,Tribunal Supremo,España", "date": "2018-03-21", "id": "45fcc117eb44add72407f86d308840879d136245", "summary": "\"Urdangarin y Torres fueron los instigadores de la corrupción de la Administración balear\", asegura la fiscal"}