{"article": "Los niños pobres de Reino Unido son ahora más gordos que los ricos, lo que demuestra una reversión total en la comparativa de peso de las dos clases sociales en los últimos 70 años. Tradicionalmente, la pobreza se ha asociado con la desnutrición y la delgadez. Pero un nuevo estudio del University College of London, que comparó a los niños de hoy con los nacidos en los años 1940, 50 y 70, ha confirmado un cambio importante en esa tendencia. En 1957, los niños pobres de 11 años de edad pesaban de media 1,99 kilos menos que los de las clases altas, ya que la escasez de alimentos y la mayor actividad física asociada a la carga laboral les pasaban factura. Pero en 2015, los niños más pobres pesaron 2,08 kilos más que los más ricos. También se vio que el índice de masa corporal (IMC) aumentó en el grupo de los adolescentes más desfavorecidos socialmente. Entre los niños nacidos en 2001, a la edad de 15 años había una diferencia de 1,4 kg / m2 entre clases, la más alta jamás registrada. En la nueva investigación, publicada en The Lancet Public Health, los autores achacaron estos cambios a las modificaciones registradas en las dietas y los niveles de actividad física en Gran Bretaña desde el final de la Segunda Guerra Mundial. Los niños nacidos después de la guerra se criaron con cupones de racionamiento hasta 1954, por lo que tenían una dieta alta en vegetales y baja en grasas y azúcar. Desde entonces, los alimentos se han vuelto cada vez más obesogénicos, con alimentos como las golosinas, que eran previamente caras y se volvieron baratas y fácilmente disponibles. David Bann, del Centro de Estudios Longitudinales de la UCL, dijo: \"Nuestros hallazgos ilustran la necesidad de nuevas políticas efectivas para reducir la obesidad y su desigualdad socioeconómica en los niños en el Reino Unido. Las políticas anteriores no fueron adecuadas y las políticas existentes son poco probables\".", "title": "Dos kilos más que los más ricos: así afecta la obesidad a los niños pobres", "url": "https://www.elespanol.com/ciencia/salud/20180321/kilos-ricos-afecta-obesidad-ninos-pobres/293721140_0.html", "keywords": "Nutrición,Obesidad,Pediatría,Salud", "date": "2018-03-21", "id": "472cd7a07485a29cbe1a5ecc4dd1d1ad35a0d2cd", "summary": "La tendencia se ha revertido en Reino Unido frente a la década de 1950, cuando el exceso de peso era más común en las clases privilegiadas. "}