{"article": "El Tribunal Constitucional se dispone a avalar la existencia de la asignatura de religión como materia opcional pero evaluable en los ciclos de educación primaria y secundaria. La constitucionalidad de esa novedad de la LOMCE es defendida en la ponencia presentada por el magistrado Alfredo Montoya, que el pleno del tribunal tiene previsto debatir esta semana. El PSOE, que presentó un recurso de inconstitucionalidad, sostuvo que la ley Wert vulnera la neutralidad del Estado, un principio que impediría introducir una asignatura confesional. Señaló, además, que, al estar diseñada como alternativa a la asignatura de valores sociales y cívicos (en primaria) o de valores éticos (en secundaria), se priva de esas materias a los alumnos que escojan religión. La propuesta del ponente descarta esos planteamientos. De un lado, porque el hecho de que exista esa asignatura no implica valorar las doctrinas religiosas por parte del Estado. El TC ya ha señalado en anteriores sentencias que el principio de aconfesionalidad implica \"una garantía prestacional respecto al ejercicio del derecho a la libertad religiosa, del que gozan tanto los individuos como las Iglesias y confesiones\". La existencia de la asignatura de religión es considerada una vía adecuada para que los padres puedan ejercitar el derecho a que sus hijos reciban una formación religiosa y moral acorde con sus convicciones y es, al mismo tiempo, el cauce para el cumplimiento de los acuerdos que el Estado ha firmado con la Santa Sede, la Comisión Islámica y entidades que representan a otras religiones. De otro lado, la LOMCE incorpora contenidos de educación cívica y social en distintas asignaturas en los ciclos de primaria y secundaria, por lo que todos los alumnos, hayan escogido o no la asignatura de religión, reciben formación en esos valores.", "title": "El Constitucional avala que un Estado laico garantice la religión como asignatura evaluable", "url": "https://www.elespanol.com/espana/tribunales/20180321/constitucional-avala-laico-garantice-religion-asignatura-evaluable/293471908_0.html", "keywords": "LOMCE,Laicismo,José Ignacio Wert Ortega,Tribunal Constitucional,Tribunales,Educación", "date": "2018-03-21", "id": "47c27d4ba2a0ec0843498b69772c753e9a681588", "summary": "El Estado no pierde la neutralidad por amparar el ejercicio del derecho a la libertad religiosa."}