{"article": "MADRIDActualizado:21/03/2018 20:51hEl ministro de Fomento, Íñigo de la Serna, ha anunciado este miércoles el Plan Director del aeropuerto Adolfo Suárez-Madrid Barajas 2017-2026, que incluirá una inversión de 1.571 millones de euros y permitirá ampliar sus instalaciones e incrementar su capacidad hasta los 80 millones de pasajeros.El plan se dividirá en dos fases. La primera, que se extenderá hasta 2021, se basará en la renovación y ampliación de las terminales 1, 2 y 3 y tendrá una inversión de 530 millones. A partir de 2022 se desarrollará la segunda parte del proyecto, que tiene como principales ejes ampliar la terminal 4 y la terminal satélite a través de una inversión de 1.041 millones. La intención del Gobierno es «modernizar» estas instalaciones para que Barajas incremente su capacidad en 10 millones de pasajeros, hasta alcanzar los 80 millones de tráfico anual. Según los datos de Fomento, el aeropuerto ha registrado 50 meses consecutivos de crecimiento de pasajeros y ocupa la quinta posición de la Unión Europea por número de pasajeros. «Es la principal puerta entre Europa y Latinoamérica», ha señalado De la Serna. Lo cierto es que actualmente Barajas copa el 25 % de cuota de este mercado.Además de mejorar las instalaciones de Barajas, el Ejecutivo también trabaja en potenciar su intermodalidad. Un ámbito en el que cobra especial relevancia la opción de que el AVE llegue hasta el aeropuerto. De la Serna no ha puesto fecha a esta medida, pero sí ha asegurado que se llevará a cabo «con total seguridad» una conexión entre el «hub» y la estación de Chamartín. El ministro ha recordado que hay un grupo de trabajo integrado por personal de Renfe, Adif, Fomento e Iberia encargado de desarrollar esta interconexión, por lo que todavía se manejan «distintas alternativas». De igual forma, en las próximas semanas se anunciará un plan de desarrollo inmobiliario en las inmediaciones del aeródromo madrileño, tal y como se ha hecho en El Prat. La inversión de este proyecto será «aproximadamente el triple» de la fijada en Barcelona, según De la Serna, ya que estos terrenos son mucho más amplios.", "title": "AENA invertirá 1.571 millones en ampliar el aeropuerto Adolfo Suárez Madrid-Barajas", "url": "http://www.abc.es/economia/abci-aena-invertira-1571-millones-ampliar-aeropuerto-adolfo-suarez-madrid-barajas-201803211345_noticia.html", "keywords": "barajas,inversion,aena", "date": "2018-03-21", "id": "482380ce4a5bb6a0f83220c3ab35dd4660adab92", "summary": "La capacidad se ampliará hasta los 80 millones de pasajeros. De la Serna confirma que el AVE llegará al aeródromo"}