{"article": "Silencio. Apenas unas sombras se movían en la medianoche de Getafe. Eran los agentes del departamento de Homicidios de la Policía Nacional que recogían las últimas pruebas del suceso. En una esquina, un grupo de vecinos abordaba las novedades del caso: “Dos niños muertos… un incendio… el padre, muerto en las vías del tren”, acertaba a leer en susurros un hombre en la pantalla de su móvil, incapaz de describir aquel horror con palabras más acertadas. Dos menores mueren en Getafe por un incendio que habría provocado su propio padre -\"¿Quién?\", preguntaba una mujer, casi con miedo de obtener una respuesta. -\"El José\". A José Alberto no se le conocía otra dedicación que la de cuidar de sus hijos, un niño y una niña de 13 y 8 años. El primero de ellos era su \"ojito derecho\", un pequeño que vivía postrado en una silla de ruedas por una parálisis cerebral. La menor era “una chiquilla risueña” a la que adoraban en el barrio. “Y la madre… una mujer fantástica”, detallaban anoche los vecinos de Getafe, en las inmediaciones del número 8 de la plaza de Benjamín Palencia, donde ocurrió el suceso. Ante sus ojos, los servicios funerarios retiraban los cuerpos sin vida de los dos pequeños, localizados por los Bomberos al sofocar un incendio. La secuencia de la tragedia arrancó a las 20.15 de la tarde de este martes. Alguien dio la alarma al detectar que se había desatado un incendio en una de las viviendas de la planta baja. Los Bomberos se personaron en el lugar de los hechos sin saber que dentro de la casa estaban los dos niños. Tras una inspección fugaz y desde el exterior sospecharon que el fuego no era excesivo. Efectivos de emergencias en el portal del edificio Prácticamente al instante se precipitó sobre el portal R.M., una mujer de 45 años que se identificó como la madre de los niños que residían en la vivienda incendiada. Fue ella la que abrió con sus propias llaves la puerta principal de acceso. Los Bomberos se abalanzaron sobre las llamas, a las que dominaron sin demasiados esfuerzos. Pero aquel incendio albergaba el horror: el cuerpo de los dos niños en una de las habitaciones, que estaban solos encerrados en la casa. Los facultativos no pudieron hacer más que certificar los fallecimientos. Casi de forma inmediata, a las 20.30, los servicios de emergencias recibían un aviso desde la calle John Lennon, a un par de kilómetros de distancia del lugar del incendio. Un hombre se había precipitado sobre las vías ferroviarias al paso de un tren, a la altura de la estación de Getafe Industrial, falleciendo al momento. Lograron saber su identidad gracias a la documentación que llevaba en el bolsillo. Se trataba de José Alberto, el padre de los dos chicos muertos en el incendio, que mató a sus hijos antes de arrojarse a la vía del tren. “¿Y la madre?”, preguntaban los vecinos de Getafe. Los sanitarios del Summa pensaron en trasladar a R.M. al Hospital de Getafe. Padecía una crisis de ansiedad por los hechos. Finalmente, optaron por llevarla al Ayuntamiento, un lugar más tranquilo en el que se reunió con algunos familiares. “El padre se desvivía por su hijo” La última escena de esta trágica secuencia se dibujó a medianoche, cuando los servicios funerarios levantaron los cadáveres de los niños. Tras la marcha de los vehículos oficiales y de la Policía tan solo se escuchaban las caídas de las persianas, la marcha de unos vecinos compungidos por el dolor. Detrás quedaba una familia que ya escribía su nombre en pasado; una familia que había llegado hasta este barrio de Getafe, próximo al aeródromo del Ejército del Aire, pocos años atrás. “Es una zona de nueva construcción, lo máximo cuatro o cinco años. Los que vivimos aquí de siempre no conocemos mucho a la gente que vive allí”, detallaban los parroquianos de un bar próximo, en la peña El Madero. De José Alberto no conocían ningún oficio. Era un hombre “volcado” en el cuidado de su hijo mayor, A.G., postrado en una silla de ruedas debido a su enfermedad que se manifestaba en secuelas físicas. “Se desvivía por él”, comentaban varios vecinos que, una vez retirada la Policía, aún permanecían en la calle, vaciándose entre sí las inquietudes surgidas tras el suceso. No les entraba en la cabeza ninguna razón para comprender qué había podido ocurrir para que él matara a sus hijos en una familia “aparentemente normal”. La madre, profesora en un centro cercano, “es toda bondad”. Y el padre, “siempre pendiente de sus hijos, sólo se tomaba un respiro para practicar deporte”: “Le encantaba salir a correr, participaba en todas las competiciones que podía”. Los dos hijos de la pareja \"se hacían notar\": \"El chico era de una alegría inmensa, siempre sonriendo en su silla de ruedas; y su hermana pequeña, un angelito de pelos rizados y castaños\". Las hipótesis La Policía Nacional trabaja con todas las hipótesis para tratar de esclarecer el caso. El informe forense será fundamental para saber si los niños murieron antes o después de que se declarase el incendio, que fue provocado. Algunos vecinos observan la actividad policial G.A. José Alberto no tenía indicios policiales. Fuentes próximas al caso apuntan a que el matrimonio estaba en proceso de separación o divorcio, pero no había cualquier denuncia por violencia de género u orden de alejamiento. El Ayuntamiento de Getafe ha declarado tres días de luto oficial, suspendido todas las actividades para este miércoles y convocado una concentración al mediodía para trasladar el apoyo a la familia de los niños.", "title": "Tragedia en Getafe: José Alberto mata a sus dos hijos y se arroja a la vía del tren", "url": "https://www.elespanol.com/espana/20180321/secuencia-tragedia-getafe-incendio-jose-alberto-arrojado/293720685_0.html", "keywords": "España,Getafe,Sucesos", "date": "2018-03-21", "id": "4ab286c994575b5d889c4dd16808480963050a29", "summary": "\"El padre se desvivía por sus hijos\", detallan los vecinos, que no aciertan a comprender los motivos del suceso."}