{"article": "MadridActualizado:21/03/2018 14:33hLa expectación que las intervenciones del portavoz adjunto y estrella de ERC en el Congreso, Gabriel Rufián, despiertan en el Pleno es cada vez menor. Su proyección se ha desinflado después de que la presidenta del Congreso, Ana Pastor, le llamara a capítulo en su despacho el pasado mes de noviembre para leerle el Reglamento del Congreso y advertirle que a partir de ese momento lo cumpliría a pies juntillas. Su paciencia se acabó el día que el republicano decidió sacar unas esposas en mitad del Pleno para preguntar al presidente del Gobierno, Mariano Rajoy, por los presos independentistas. Era al menos la tercera vez que le apercibía en esta legislatura.Desde entonces, las intervenciones de Rufián en el Pleno se han ajustado al Reglamento. No ha llevado a cabo ningún nuevo «show» y aunque mantiene su característico tono chulesco y desafiante en la diálectica, no logra compensar con su discurso la pérdida del efectismo que tiene acciones como sacar una impresora en mitad de las sesión de control.Este miércoles tenía turno de intervención para preguntar al titular de Interior, Juan Ignacio Zoido. Ha utilizado el mayor recurso dialéctico que cualquier parlamentario tiene a la mano: pedir ceses. Pero incluso esta bala parece quemada para él, dado lo lejos que llegó mese atrás con sus discursos incendiarios. «Le pido su dimisión porque mintió en sede parlamentaria», ha exigido en un discurso poco brillante, en el que ha asegurado que el jefe de la Policía Judicial de la Guardia Civil de Cataluña, Daniel Baena, es el jefe de la policía política y «un troll por las noches», en alusión a las intervenciones de éste en Twitter bajo pseudónimo. Cuando ha terminado su intervención, los aplausos apenas eran audibles.El ministro popular, en cambio, sí ha logrado atacar con resultado a Rufián al recordarle que prometió abandonar su escaño en el Congreso de los Diputados hace varios meses y aún no lo ha hecho. «Usted dijo que estaría aquí 18 meses. Ni un día más. Y sigue estando usted aquí un año más del plazo que se había comprometido», le ha espetado Zoido en el Pleno. No es la primera vez que el ministro del Interior usa esta promesa incumplida de Rufián para atacarle en el Pleno y el republicano hasta ahora no ha logrado darle respuesta. El portavoz adjunto de ERC le había recriminado la intervención policial en un centro de Ómnium y sostenido la existencia de policía política contra el movimiento indepentista. «La Policía señala a los CDR. Tiene un montón de trabajo porque somos un montón. Ya puede ir señalando», ha sido una de las frases más llamativas que ha pronunciado hoy. «Una vez más se encuentra dentro de una absurda teoría de la conspiración. Puede tener su gracia para un programa de televisión o Twitter pero nada más», le ha replicado Zoido. «Se dedica más a buscar llamar la atención y titulares ocurrentes más que a argumentos serios», se ha regodeado, ante la satisfacción de la bancada popular.", "title": "Rufián se desinfla al dejar de montar números en el Congreso", "url": "http://www.abc.es/espana/abci-rufian-desinfla-dejar-montar-numeros-pleno-201803211131_noticia.html", "keywords": "zoido,rufian,sesion", "date": "2018-03-21", "id": "4c218ad862973715f0ab1f42ca37b6938e12ce6c", "summary": "Zoido le invita a cumplir su promesa y abandonar su escaño en el Congreso como prometió que haría hace ya un año"}