{"article": "ABC publicaba ayer en portada la propuesta de Podemos de «despenalizar el top manta a costa de miles de empleos», una información que no pasó desapercibida para las televisiones. En este sentido, Ana Rosa, en su programa de Telecinco, quiso hacerse partícipe de la denuncia de ABC: «¿Y si mañana pongo yo un chiringuito en Plaza de Castilla, qué pasa?», dijo la presentadora, que razonó: «El problema se aborda de otra manera, no por este tipo de medidas que van a poner en pie de guerra a los comerciantes». Y es que como también contaba ABC, «Fabricantes y comerciantes recuerdan que las falsificaciones destruyen 67.000 puestos de trabajo al año y provocan pérdidas de casi 8.000 millones». Tras esgrimir esta cifra, Ana Rosa argumentó que a favor de la regulación: «Estamos de acuerdo en que a estos señores, que son el último eslabón, son pacíficos y hay que darles una salida... Pero habrá que ir a la raíz. El problema se aborda desde la inmigración. El problema no se soluciona con la propuesta de Podemos». «Tienen derecho a vivir dignamente. Ahora, que se permita la venta libre de cosas copiadas... Es un problema de propiedad inteletual, de que los señores que tienen un tienda pagan impuestos, pagan alquiler, pagan servicios, contratan a personal... Es que si no qué pasa, ¿mañana pongo yo un chiringuito en Plaza de Castilla?»Doble rasero de PodemosPor su parte, el portavoz del PP en el Consistorio madrileño, José Luis Martínez-Almeida, ha instado a Pablo Iglesias a través de Twitter a que traslade «su propuesta de despenalizar el \"top manta\"» a la próxima gala de los Goya.Tal y como ha expresado el portavoz de los populares en Cibeles, «Podemos intenta generar otro debate» de forma paralela a lo acontecido. «La próxima vez que Pablo Iglesias se ponga esmoquin para ir a los Goya, que hable con ellos y les pregunte sobre su propuesta de despenalizar el 'top manta'», ha reprochado.", "title": "Ana Rosa carga contra Podemos: \"¿Y si mañana pongo un chiringuito en Plaza de Castilla, qué pasa?\"", "url": "http://www.abc.es/play/television/noticias/abci-rosa-carga-contra-podemos-y-si-manana-pongo-chiringuito-plaza-castilla-pasa-201803211059_noticia.html", "keywords": "manteros,anarosa", "date": "2018-03-21", "id": "4d3aa897f1d9fabb8ade17d8e96e55850b8708a9", "summary": "La presentadora habló sobre la portada de ABC en la que se revela la propuesta populista de despenalizar el top manta"}