{"article": "Cada día se escriben en la Unión Europea 20.000 millones de correos electrónicos y 150 millones de entradas en redes sociales, y se llevan a cabo 650 millones de búsquedas en internet. Las ventas de los gigantes de internet crecen a un ritmo anual del 15%, frente al 0,2% de otras multinacionales. Sin embargo, los sistemas tributarios de los Estados miembros no se han adaptado a esta revolución digital, lo que está creando distorsiones insostenibles. Las empresas tecnológicas pagan de media la mitad de impuestos que las tradicionales: un tipo medio del 9,5%, que en ocasiones se reduce incluso a cero, frente al 23,2% de las compañías con presencia física. Tras meses de debates previos, Bruselas ha presentado por fin este miércoles su propuesta para crear una nueva tasa digital en la Unión Europea que apunta directamente a Google, Facebook, Twitter o Apple. Un paso más en su ofensiva contra la elusión fiscal que practican las multinacionales. La Comisión pretende gravar sus ventas con un tipo del 3% para generar unos ingresos a corto plazo de 5.000 millones de euros. \"Nuestras reglas de la era anterior a internet no permiten a los Estados miembros gravar a las empresas digitales que operan en Europa cuando tienen poca o ninguna presencia física aquí. Esta situación representa para los Estados miembros un agujero negro que se agranda cada vez más, porque se erosiona su base impositiva\", ha dicho el comisario de Asuntos Económicos, Pierre Moscovici. Sin embargo, la tramitación de esta nueva tasa digital se enfrenta a importantes dificultades que hacen que tenga pocas posibilidades de prosperar. Un objetivo de ingresos de 5.000 millones La nueva tasa digital sólo se aplicará a las multinacionales cuyo volumen de negocios anual alcanza al menos los 750 millones de euros a nivel mundial y los 50 millones de euros en la UE. Este umbral garantiza dejar fuera a las startups y a las empresas en expansión de talla mediana. Según los cálculos de Bruselas, la medida afectará a alrededor de un centenar de empresas tecnológicas. El Ejecutivo comunitario había barajado un abanico de tipos de entre el 1% y el 5%. Finalmente, se ha decantado por un gravamen intermedio del 3% tras un cuidadoso análisis de impacto. Calcula que en estas condiciones generará unos ingresos de 5.000 millones. Se gravan las ventas de publicidad y datos La principal novedad de esta nueva tasa es que no se aplica a los beneficios de los gigantes tecnológicos sino a su volumen de negocios. En concreto, gravará los ingresos creados por determinadas actividades digitales que ahora escapan por completo a los sistemas tributarios de la UE: la venta de publicidad online, la venta de datos suministrados por los usuarios y las actividades de intermediación digital a través de redes sociales. Los ingresos los recaudarían los Estados miembros donde estén localizados los usuarios. Los gigantes de internet serán los responsables de declarar los impuestos debidos. Será una tasa temporal Bruselas insiste en que la tasa digital es sólo una solución provisional cuyo objetivo es generar ingresos inmediatos. Quiere evitar que las capitales -que se enfrentan a una presión política creciente para hacer pagar a los gigantes tecnológicos- opten por medidas unilaterales contradictorias que fragmenten el mercado único. A largo plazo, el Ejecutivo comunitario cree que la mejor solución pasa por una reforma del impuesto de sociedades. Se trata de permitir que los Estados miembros puedan gravar los beneficios generados en sus territorios, incluso si una compañía no tiene ninguna presencia física allí. Las nuevas reglas garantizarían que los negocios online paguen los mismos impuestos que las empresas tradicionales. Bruselas propone tres criterios para determinar si una plataforma tecnológica tiene una presencia virtual imponible: si supera el umbral de 7.000 millones en ingresos en un Estado miembro; si tiene más de 100.000 usuarios; o si genera más de 3.000 contratos comerciales para servicios digitales. Como esta reforma del impuesto de sociedades es especialmente compleja, la Comisión plantea la tasa digital como medida transitoria que dejaría de aplicarse al final del proceso. No hay consenso a 28 para aprobarla Todas las medidas legislativas de la UE en materia de impuestos requieren la aprobación unánime de los 28 países miembros para salir adelante. Sin embargo, ni la reforma del impuesto de sociedades ni la tasa digital temporal generan consenso entre los Estados miembros. La tasa es una iniciativa impulsada por Francia, Alemania, Italia y España, los países que pierden más ingresos de las plataformas tecnológicas. Sin embargo, choca con la oposición de países más pequeños, como Irlanda y Luxemburgo, que se sirven de rebajas de impuestos y prácticas fiscales agresivas para atraer a las multinacionales. El ministro de Finanzas luxemburgués, Pierre Gramegna, ya ha dicho que la UE debe esperar a que se tomen medidas a escala mundial en el G-20 o la OCDE. El presidente del Consejo Europeo, Donald Tusk, ha decidido incluir el debate en el menú de la cumbre de líderes europeos que empieza este jueves en Bruselas. Pero es improbable que la tasa digital salga adelante a corto plazo. ¿Otra guerra con Trump? Bruselas sostiene que las nuevas reglas no discriminan a las compañías estadounidenses, sino que se aplican por igual a empresas de la UE y de EEUU. Pero lo cierto es que la mayoría de las plataformas digitales que están en el punto de mira de la Comisión son norteamericanas: Facebook, Google, Twitter o Apple. La propuesta se hace pública en un momento en que Bruselas y Washington están al borde de una guerra comercial por los aranceles contra el acero y el aluminio anunciados por el presiente Donald Trump. La tasa digital podría agravar las tensiones transatlánticas incluso aunque no se apruebe. \"EEUU se opone firmemente a las propuestas de cualquier país que señalen a las compañías digitales. Algunas de ellas están entre los mayores contribuyentes al crecimiento económico y la creación de empleo en EEUU\", avisó el viernes el secretario del Tesoro, Steven Mnuchin.", "title": "Cinco claves de la tasa digital con la que la UE apunta a Facebook y Google", "url": "https://www.elespanol.com/economia/empresas/20180321/claves-tasa-digital-ue-apunta-facebook-google/293720935_0.html", "keywords": "Twitter,Empresas,Google,Facebook,Comisión Europea,Pierre Moscovici,Plataformas digitales", "date": "2018-03-21", "id": "4da914bc981e125947079224906eb5ee1624efb4", "summary": "Bruselas quiere imponer un gravamen del 3% sobre sus ventas para recaudar 5.000 millones, pero la medida tiene pocas posibilidades de prosperar."}