{"article": "La presidenta de la Comunidad de Madrid, Cristina Cifuentes, presume en su web de tener cursados dos máster, uno de ellos \"en Derecho Autonómico por la Universidad Rey Juan Carlos\" de Madrid. Tal y como demuestra eldiario.es con documentación de la propia universidad pública, a Cifuentes, entonces delegada de Gobierno en Madrid, le cambiaron la nota de \"No presentado\" a \"Notable\" dos años después de matricularse y sin mediar nueva matrícula. Lo hizo una funcionaria que no trabajaba en el servicio de posgrado ni siquiera en el mismo campus donde se impartía. Tras ofrecer explicaciones vagas antes de la publicación del artículo y ante el revuelo que ha levantado el caso, la universidad ha desplegado este miércoles al rector, Javier Ramos, al director del curso, Enrique Álvarez Conde y al profesor implicado Pablo Chico de la Cámara para achacar todo el problema a un error administrativo: se transcribieron mal las calificaciones reales. La política del PP se matriculó en este máster en el curso 2011/2012 y pagó los correspondientes 1.586,39 euros, como ha confirmado eldiario.es. Según su expediente de notas, al que ha tenido acceso este medio, aprobó todo ese mismo curso. Sin embargo, un pantallazo del sistema de gestión de alumnos de la URJC (aquí puedes ver el documento ampliado) revela otra cosa. En 2011-12 aparecían como \"No presentado\" o \"-\", que es lo mismo, dos materias: 'La financiación de las comunidades autónomas' y el 'Trabajo Fin de Máster'. La explicación está en ese mismo pantallazo. En 2014, dos años después de la matrícula oficial, el usuario que corresponde a la funcionaria Amalia Calonge entra en el sistema informático y cambia la nota de \"No presentado\" a sendos notables, concretamente 7,5, dejando rastro en el sistema. Días después de sus notables, Cifuentes paga el título y cuando va a recogerlo se hace una sonriente foto con la funcionaria Calonge, una imagen que estaba en el perfil de whatsapp de esta última hasta este martes por la tarde. Esas dos asignaturas suman 27 créditos (24 el trabajo y 3 créditos la asignatura) de un total de 60 que tiene el máster, es decir, suponen casi la mitad del posgrado.En el registro se ve que Calonge está cambiando en el año 2014 las notas de 2011. En la columna de la izquierda se aprecia que la modificación se está produciendo para las calificaciones del año académico 2011-12 (bajo el epígrafe ANY_ANYACA). Ni la universidad, ni la funcionaria ni el profesor han explicado por qué. Curiosamente, fuentes de Presidencia de la Comunidad de Madrid confirman que, efectivamente, se dejó \"2 ó 3 asignaturas\" como dice el sistema interno, pero que las aprobó en 2014, aunque no explican por qué entonces sus notas del expediente académico oficial dicen que las aprobó todas en 2011-12.La única manera en la que podría ser factible que Cifuentes apruebe dos años después como ella defiende, es si se hubiera matriculado de nuevo, como marca la ley, pero según el historial de Cifuentes en el registro de administración de la URJC, no se matriculó de nada ese año, como ha podido confirmar eldiario.esEl único pago que aparece en 2014 de la alumna Cristina Cifuentes son 176,27 euros, lo que cuesta retirar el título, un pago que hizo 15 días después de esos 'notables fantasma'. Preguntadas por cómo sacó dos notables en 2014 sin mediar matrícula, fuentes de Presidencia se aferran a que las abonó y que aprobó ese año lo que le faltaba: \"Pagó para volverse a presentar, debe de haber un error\". ¿Lo ha confirmado la presidenta de Madrid, pagó en 2014 y se examinó de nuevo de dos asignaturas? \"No confirmo que fuera en 2014, no se acuerda del hecho de haber pagado o no, pero pagó y se sacó las asignaturas que le faltaban y que no había aprobado en primera instancia\". La realidad es que no hay ningún registro de pago de matrículas o examen en 2014 por parte de Cristina Cifuentes. Todo lo aprobó y pagó en el curso 2011-2012, como revela la documentación oficial a la que ha tenido acceso eldiario.es. Cristina Cifuentes en la toma de posesión del nuevo rector, Javier Ramos, en la URJC, donde ha obtenido su máster Por otra parte, según la propia normativa de la universidad, \"para poder realizar la defensa del Trabajo Fin de Máster el alumno tendrá que haber superado el resto de las asignaturas del Máster, para lo que deberá entregar la justificación correspondiente\". Según el expediente académico de Cifuentes, entre la calificación de la asignatura que le quedaba pendiente y la calificación del Trabajo Fin de Máster pasa un minuto, lo que tarda el usuario Calonge en cambiar las notas. Tiempo insuficiente para presentar un justificante, preparar un trabajo y defenderlo en público.Por qué le cambiaron esas calificaciones dos años después es un misterio y ante qué comisión presentó su trabajo y con qué tutor, también. La universidad tampoco lo ha logrado explicar de momento. Fuentes cercanas a Cifuentes dicen que lo explicarán todo este miércoles con documentación.Amalia Calonge, como ella misma confirma por teléfono a eldiario.es, no tenía en 2014 ninguna responsabilidad sobre los máster de la URJC, una universidad pública que depende de la financiación de la propia Comunidad de Madrid. En ese momento trabajaba en otro campus, en Móstoles (hoy es jefa en el Rectorado): \"Yo no hago ni una sola rectificación de nada si no me lo ha pedido un profesor por escrito\", y añade que no puede dar ninguna explicación más \"porque es información amparada en la Ley de Protección de Datos\". Cristina Cifuentes, con el exrector de la URJC, Fernándo Suárez ¿Quién le pidió que cambiara la nota de un alumno de otro campus y otro departamento dos años después de la matrícula para cambiar dos \"no presentado\"? No se acuerda. \"En aquel entonces era habitual que se hicieran matrículas y gestiones aunque fueran de otro campus, ahora ya no\", zanja, sin dar más información. Preguntada sobre si es amiga de la presidenta y por su foto con ella, prefiere no responder. Desde el entorno de Cifuentes aseguran que no la conoce de nada.El profesor en una de las asignaturas que aparece con Notable en 2014 fue Pablo Chico de la Cámara. eldiario.es le ha preguntado telefónicamente por esta célebre alumna, si fue a clase y por qué se le cambió la nota dos años después. No niega nada y se limita a decir que \"es una información reservada, me remito a las autoridades de la universidad\". Tampoco contesta si normalmente cambia las notas a alumnos con dos años de diferencia y sin que se matriculen de nuevo. \"Me remito a lo que digan las autoridades\".El otro notable fantasma, el Trabajo Fin de Máster, supone casi la mitad de créditos (24), para el que hay que tener un tutor y que se expone en público ante una comisión evaluadora, como dice la normativa de la URJC. Tampoco nadie en la universidad da un nombre ni ante quién se presentó. Sorpresa por el cambio de notasJosé María Álvarez Monzonzillo, vicerrector de tercer grado de la URJC, al ser cuestionado por eldiario.es se mostró sorprendido respecto al cambio de notas: \"No sé ni quién es Amalia Calonge. ¿Pero es profesora? Si no es profesora no lo puede cambiar\", aunque en una llamada posterior matiza que hace unos años una funcionaria de otro campus sí podía cambiar notas, y que por eso puede aparecer cambiado por ella. Monzonzillo cuenta que ha hecho varias gestiones para averiguar el nombre del profesor de la asignatura, el tutor del trabajo y ante qué comisión se presentó públicamente Cristina Cifuentes a defender su proyecto. Monzonzillo tuvo poco éxito durante todo el martes. La sexta universidad madrileña no logró averiguarlo y remitió explicaciones vagas sobre lo que pudo pasar. Una vez ha estallado el caso –y con radios, televisiones y periódicos insistiendo en obtener respuestas más convincentes– el Rectorado ha optado por convocar una comparecencia pública para, ahora sí, asegurar que todo ha sido un fallo en aras de la \"transparencia\", ha dicho el rector Ramos. Fuentes jurídicas consultadas apuntan a que, si se confirma que ha habido un cambio de expediente ilegal, podríamos estar ante una presunta falsificación en documento público, regulada por el artículo 390 del código penal y que prevé penas de tres a seis años de cárcel para el funcionario que cometa la falsedad.Desde el punto de vista académico, la URJC prevé sanciones por la \"utilización de medios fraudulentos, con el fin de obtener resultados no merecidos en pruebas de evaluación, que conlleven la colaboración de agentes externos\", según su reglamento disciplinario y lo considera una falta grave. Este escándalo se suma a otro en la familia de Cifuentes: su hermana, Margarita Cifuentes es desde el 2016 profesora visitante en la misma universidad pública pese a que no cumple ninguno de los requisitos de la LOU, el convenio y los estatutos de la URJC. La hermana de la presidenta de Madrid fue personal de administración hasta que el exrector Fernando Suárez le hizo un contrato reservado a profesores de reconocido prestigio. Le dirigió personalmente la tesis y después la contrató como profesora haciendo uso de esa figura discrecional, que evita los concursos y controles.La Rey Juan Carlos es la misma universidad que dirigía Fernando Suárez, rector hasta 2017, cuando tuvo que convocar elecciones por el escándalo desvelado por eldiario.es de la decena de plagios que había hecho antes y durante su rectorado.", "title": "Cristina Cifuentes obtuvo su título de máster en una universidad pública con notas falsificadas", "url": "https://www.eldiario.es/sociedad/Cifuentes-obtenido-publico-falseando-asignaturas_0_752075026.html", "keywords": "falseando,Cifuentes,obtenido,publico,asignaturas", "date": "2018-03-21", "id": "4f3c1148108424bc060be72c6258bf890448432f", "summary": "Se matriculó en 2011/2012 en el Máster en Derecho Autonómico de la universidad pública Rey Juan Carlos, financiada por la Comunidad de Madrid, y le quedaron pendientes dos asignaturasLa intranet de gestión de alumnos revela que una funcionaria de otro campus entró en el sistema en 2014 y cambió los dos \"No Presentado\" a \"Notable\" dejando rastroLa funcionaria dice que si lo cambió es porque se lo ordenó un profesor. La Universidad sigue investigando. Cifuentes defiende que todo es legal y que aprobó porque se examinó de nuevo en 2014, aunque no hay rastro en los registrosLa URJC ha achacado todo a un error administrativo a la hora de poner las notas y señala que el fallo se descubrió cuando Cifuentes fue a pedir su título"}