{"article": "Actualizado:21/03/2018 18:13hLos humanos modernos, neandertales y denisovanos coexistieron y se cruzaron, y su mezcla sigue presente en nuestro ADN. Desde que se analizó el genoma de los denisovanos en 2010 –con las pocas piezas fósiles que se hallaron: una falange y dos molares– se sabe que algunas poblaciones de Oceanía, como los papúes, indígenas de Nueva Guinea e islas cercanas, comparten hasta un 5% de su ADN con aquellos humanos.Esto significa que se produjo un cruce entre humanos modernos y denisovanos, que incluso marcó el genoma de las poblaciones del este y el sur de Asia, que contiene un 0,2% de ADN denisovano en la actualidad. Los científicos han supuesto que la ascendencia denisovana de los asiáticos modernos se debía a las migraciones de las poblaciones de Oceanía.Un estudio publicado ahora en la revista Cell se ha centrado en la herencia genética de estos pueblos gracias a un nuevo método de análisis basado en la información de los proyectos UK10K, 1000 Genomes y Diversidad del Genoma Simons.Los resultados demuestran que el ADN actual de los asiáticos orientales como las etnias chinas Han y Dai y los japoneses contiene ADN denisovano gracias a un segundo cruce diferente al de los pueblos de Oceanía.“En este nuevo trabajo con asiáticos del este encontramos un segundo conjunto de ascendencia de denisovanos que no está en los sudasiáticos y papúes”, señala Sharon Browning, autora principal del trabajo e investigadora en la Universidad de Washington (EE.UU.). “Este ancestro de denisovano en los asiáticos orientales parece ser algo que ellos mismos adquirieron”, añade la investigadora.Casi 6.000 genomas bajo la lupaEl equipo de científicos analizó 5.639 secuencias de genoma completo de individuos de Europa, Asia, América y Oceanía y los comparó con el genoma de denisovanos. Así los investigadores pudieron determinar que el genoma de estos humanos arcaicos que pudieron vivir hasta hace 40.000 años está más estrechamente relacionado con la población moderna del este asiático que con los modernos papúes.Según los expertos, los genomas de los dos grupos de humanos modernos con ancestros denisovanos –los individuos de Oceanía y los del este de Asia– son singularmente diferentes, lo que indica que se produjeron dos episodios separados de mezcla con esos humanos arcaicos: una procedente de una población cercana a los Montes Altai en Siberia –donde se encontraron los restos de denisovanos– y otra más alejada.“Las dos poblaciones mezcladas de denisovanos estaban genéticamente diferenciadas, lo que sugiere que estaban geográficamente separadas. Puede ser que los antepasados de los asiáticos orientales se encontraron con un grupo de denisovanos que vivían en el centro o este de Asia, mientras que los oceánicos se encontraron con los denisovanos que vivían en el sur o el sureste de Asia”, detalla la investigadora.El objetivo de los investigadores es encontrar evidencias de otros cruces con otros humanos arcaicos. Para ello analizarán poblaciones de todo el mundo, incluidos nativos americanos y africanos para completar el panorama de la historia demográfica humana. “Estudios como este muestran que la historia demográfica humana era compleja”, concluye Browning.", "title": "Tuvimos hijos con otra especie humana, los denisovanos, ¡dos veces!", "url": "http://www.abc.es/ciencia/abci-tuvimos-hijos-otra-especie-humana-denisovanos-veces-201803211008_noticia.html", "keywords": "denosivanos,sapiens,humanos", "date": "2018-03-21", "id": "50ef7937b5d1936354bff375d6fc62477c95e471", "summary": "Un nuevo estudio revela que los habitantes del Este asiático también se cruzaron con estos humanos arcaicos de los que aún sabemos muy poco"}