{"article": "Emiratos Árabes Unidos (EAU) ha anunciado este miércoles la reestructuración de dos de sus principales vehículos de inversión. Este movimiento supondrá la integración de uno, el fondo Abu Dhabi Investment Council (ADIC), en el otro, Mubadala Investment Company -propietario de Cepsa-. \"Un vehículo inversor de esta escala mejorará la posición competitiva del país\", ha afirmado en su cuenta de Twitter el príncipe heredero del país, Mohammed bin Zayed Al Nahyan. ADIC se creó en 2007 al segregarse del Abu Dhabi Investment Authority (ADIA) con una misión: invertir parte del superávit gubernamental en la región. Mubadala se lanzó en 2002 para generar ingresos financieros y diversificar las inversiones del Estado. Abierto a la entrada de inversores en Cepsa Mubadala Investment Company, propietaria del 100% de Cepsa, está valorando distintas opciones para vender una participación en la petrolera. Entre las posibilidades, considera dar entrada en el accionariado a inversores, a un socio estratégico o colocar un paquete de acciones de Cepsa mediante una oferta pública de venta (OPV), según recogía Europa Press recientemente. Este proceso, sin embargo, está en una fase preliminar. El fondo Abu Dhabi Ipic se hizo con el 100% de Cepsa en 2011. Compró la participación de la francesa Total (48,8%) por unos 3.650 millones de euros, con lo que la valoración de la compañía, que ya no cotiza en Bolsa, ascendía a unos 8.000 millones. La valoración actual de la petrolera estaría muy por encima de esa cifra y Mubadala barajaría una desinversión significativa, aunque con intención de mantener su posición de accionista mayoritario.", "title": "El fondo emiratí propietario de Cepsa absorbe el fondo soberano ADIC", "url": "https://www.elespanol.com/economia/empresas/20180321/fondo-emirati-propietario-cepsa-absorbe-soberano-adic/293721575_0.html", "keywords": "Cepsa,Empresas,Petróleo,Energía,Emiratos Árabes Unidos", "date": "2018-03-21", "id": "517cdf9ed7a294758ec83b613a2db646cc65e752", "summary": "Emiratos Árabes Unidos reestructura dos de sus principales vehículos de inversión para integrar ADIC en Mubadala Investment Company, propietario de la petrolera española."}