{"article": "MADRIDActualizado:21/03/2018 01:48hComunicar o recibir la noticia de diagnóstico prenatal o postnatal de síndrome de Down no es una experiencia sencilla, ni para las madres ni para la mayoría de los médicos (ginecólogos, ecografistas, radiólogos, cardiólogos infantiles... etc.). En general, la percepción que tienen las mujeres sobre la conducta de los profesionales a la hora de anunciar a los padres esta noticia es que «puede mejorar en muchos aspectos», asegura Teresa Vargas Aldecoa, investigadora de la Fundación Jérôme Lejeune. A este respecto, prosigue Vargas Aldecoa, «podemos señalar la necesidad de proporcionar información más equilibrada, positiva y humana sobre este síndrome, lo que supone una previa formación sobre el tema». En numerosas ocasiones, relata esta experta, «las madres califican la comunicación de la primera noticia como brusca, fría y tardía, y reclaman la presencia de su pareja y de su hijo en un momento tan importante». De hecho muchos profesionales, reconoce Carmen Marín, voluntaria del programa de acogida en la Fundación Síndrome de Down Madrid, «casi te dan el pésame». De ahí que, junto al apoyo pre y postnatal, otra de las labores de esta mujer sea reunirse con los equipos médicos de los hospitales para tratar de mejorar la forma en la que se transmite este tipo de noticias. «Tan importante es el “qué”, como el “quién” el “cómo” y el “dónde”», insiste esta madre de familia numerosa. De hecho, añade Vargas Aldecoa, «en el caso de diagnóstico postnatal, la falta de capacitación de los profesionales sanitarios a la hora de comunicar la noticia en ocasiones dificulta la aceptación del hijo con discapacidad». Del estudio realizado desde la cátedra de Bioética de Jérôme Lejeune en colaboración de la Fundación Garrigou, Down España y Down Madrid se desprenden los siguientes aspectos: en cuanto al apoyo prenatal que los profesionales sanitarios dan a las madres con diagnóstico positivo de síndrome de Down resalta que un 50% da respalda la decisión de continuar con el embarazo, y que un 35% aporta material al respecto, frente a un 0% que facilita el contacto con otros padres en situaciones parecidas.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"La comunicación del diagnóstico del síndrome de Down es mejorable\"", "url": "http://www.abc.es/familia/padres-hijos/abci-comunicacion-diagnostico-sindrome-down-mejorable-201803210148_noticia.html", "keywords": "down,comunicacion,diangostico", "date": "2018-03-21", "id": "53324f818f42691c811833d249df4bb2ec7fb2d6", "summary": "Califican el anuncio de la noticia por parte de los médicos como «brusco, frío y tardío»"}