{"article": "ToledoActualizado:23/03/2018 20:37hCon cuarenta obras a sus espaldas, entre ellas Días contados -llevada al cine por Imanol Uribe-, o la serie televisiva Brigada central, el escritor, periodista y guionista Juan Madrid (Málaga, 1947) conoce el género de la novela negra como la palma de su mano. El jueves llegó a Toledo, a la Librería Taiga, para presentar la que es su última creación, Perros que duermen (Alianza Editorial), la que dicen que es «su novela más ambiciosa hasta el momento». En ella nos sumerge en la época sombría de la guerra civil y la posguerra, y sus ecos en la construcción del presente en España.Hubo una época en la que Manuel Vázquez Montalbán decía que usted y él eran los dos únicos escritores de novela negra en España. ¿Está de acuerdo con esa afirmación?No, había alguno más, aunque éramos pocos a finales de los años 70 y 80. Estaban también Andreu Martín o Fernando Martínez Laínez, entre otros.Supongo que las cosas han cambiado mucho desde entonces. Pero, ¿cómo ve el panorama actual de la novela negra y el amplio abanico de escritores de este género que han surgido en España?El panorama de la novela negra es bueno. Hay ahora mismo tres generaciones escribiendo novela policíaca, ya que hay gente muy joven que se ha lanzado a este género. Es evidente que la novela negra goza de muy buena salud en España, ya que el lector es el que se está dirigiendo a este género porque está interesado en un tipo de historias que cuentan los cambios de un mundo y de una sociedad a través de la literatura, con temas como la soledad, la marginación, la explotación económica, el crimen, las drogas…¿Sigue siendo el género negro un buen termómetro de una sociedad?Las sociedades son retratadas por el género negro a la perfección, que es la finalidad que tiene realmente. No es tanto resolver un crimen, saber quién ha matado a quién, que también, lo que es más novela policíaca, sino que lo que se trata es de retratar una sociedad y saber dónde estamos y qué hacemos.Juan Delforo es el protagonista de su última novela, y es el que ocupa ahora su vida y obra. De hecho, dicen que este personaje es una especie de alter ego suyo. ¿Hasta qué punto es así?Es más un juego literario el que hago con mis personajes. La literatura está llena de gente así, estos alter ego. El protagonista de una novela es siempre un personaje literario.«Perros que duermen» nos lleva a nuestro pasado reciente más oscuro, al de la guerra civil y la posguerra. Ha dicho en alguna entrevista que debía una novela así a sus padres. ¿Tenía o tiene muchas cuentas pendientes con aquella época?Yo no tengo cuentas pendientes con aquella época, las tenemos todos los españoles. Todos somos hijos de ese tiempo, de la República y de la dictadura de Francisco Franco, partidarios o detractores. Desde el final de la guerra civil hasta ahora han pasado unos 80 años, con una posguerra muy dura y llena de represión marcada por el régimen franquista. No hablar de esto nos trae muchos problemas, ya que una sociedad que desconoce su pasado, desconoce también su futuro.También ha llegado a afirmar: «Ahora hay sombras por todas partes y muchas de ellas generadas en la guerra, otras son de ahora, pero nacieron antes. Este es un país de sombras». ¿Cómo cree que se puede arrojar algo de luz entre tanta sombra?La novela no trata de dilucidar el pasado, sino que esta es la función de los historiadores. Hay que acudir a sus libros y a sus trabajos para consultar las fuentes directas de ese tiempo, ya que hoy en día no se sabe nada de lo que fue la República, por ejemplo, pues no se estudia en los colegios ni en la universidad. Esta es una decisión predeterminada de los gobernantes que hemos tenido en este país. Por eso, digo que España es un país lleno de sombras.El viejo comisario falangista Dimas Prado quiere que Juan Delforo, como periodista y escritor, herede una documentación que guarda sobre unos hechos pasados que él quiere que narre y dé a conocer. ¿Puede un novelista -ya sea Juan Delforo o Juan Madrid- contarlo todo?No, no puede. Nadie cuenta todo, sino que cuenta una parte. La literatura cuenta de una manera diferente los hechos a como lo hace la historia. Una novela puede ser falsa o puede escribirse de acuerdo a los intereses del escritor o del lector. Yo hago un juego literario con unos hechos que han ocurrido y yo intento reflejarlos. En cualquier caso, el lector de «Perros que duermen» conocerá el porqué de la relación que hay entre Dimas Prado y Juan Delforo, y por qué le ha protegido.", "title": "Juan Madrid: \"La novela negra goza de muy buena salud en España\"", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-juan-madrid-novela-negra-goza-buena-salud-espana-201803211830_noticia.html", "keywords": "juan,goza,negra,madrid,novela", "date": "2018-03-21", "id": "533640fc44718e490f24cb8cfcf250cb0cef7f17", "summary": "El escritor malagueño presentó este jueves en Toledo «Perros que duermen», la que dicen que es «su novela más ambiciosa hasta el momento»"}