{"article": "Elena Furiase (30 años) confirmaba este fin de semana su embarazo. La actriz, que ya había anunciado su deseo de ser madre, está embarazada de dos meses y se encuentra muy feliz por haberlo conseguido. Hasta ahora, se desconocía que la hija de Lolita Flores (59) tuviera pareja, pero ella misma afirmaba que \"iban a ser padres\". El padre del futuro niño es Gonzalo Sierra, un joven bajista que toca en el grupo de Guillermo Furiase (25), el hermano menor de la familia, según ha adelantado la revista Lecturas. Gonzalo Sierra es un viajero insaciable. Gonzalo vive en La Moraleja y es vecino de Elena. Aunque los dos se conocían desde hace mucho tiempo, no fue hasta el pasado mes de octubre cuando empezaron una relación. Ha sido solo seis meses más tarde cuando han anunciado el esperado embarazo. El joven, cinco años menor que su pareja, es un amante de los viajes tal y como muestra en las publicaciones de su Instagram. Pero su gran pasión es la música, una disciplina que lleva a cabo en Albha, el grupo que comparte con Guillermo Furiase y donde toca el bajo. Gonzalo en una publicación de Instagram. Gonzalo Sierra también siente un fuerte lazo con el arte y el cine, aficiones que comparte con la madre de su futuro hijo. Su madre, Sonsoles, es periodista y trabaja como directora de marketing en ALD Automotive, una empresa de alquiler de automóviles. Su padre es arquitecto. Pero él ha optado por el mundo artístico. Sierra es productor de cine independiente y de contenidos publicitarios para internet en Mila Film. [Más información: Elena Furiase hará abuela a Lolita Flores: está embarazada de dos meses]", "title": "Así es el novio de Elena Furiase: músico y productor de cine", "url": "https://www.elespanol.com/corazon/famosos/20180321/novio-elena-furiase-musico-productor-cine/293720850_0.html", "keywords": "Famosos,Relaciones de pareja,Hijos de famosos,Lolita Flores,Embarazo", "date": "2018-03-21", "id": "54778f61ae29ffe12e772e3059d39644ec649623", "summary": "Gonzalo Sierra es la actual pareja de la hija de Lolita Flores. El joven, cinco años menor que ella, es bajista en el grupo de su hermano. "}