{"article": "SantiagoActualizado:23/03/2018 11:54hSueldos precarios, jornadas laborales interminables, sin vacaciones, ni derecho a sindicarse. Esta es la situación en la que, según el sindicato CCOO, se encuentran unos 1.500 falsos autónomos que trabajan en mataderos de Galicia, teóricamente como socios de la catalana Servicarne. La compañía defiende que son una cooperativa de trabajo asociado, pero CCOO la ha denunciado ante Inspección Laboral porque cree que se trata de un fraude y pedirá al Gobierno que le retire la licencia.En rueda de prensa en Santiago, los responsables de CCOO han explicado esta mañana que Servicarne presta sus servicios a nueve empresas, centros de producción o de procesamiento cárnico en Galicia. Compañías como Coren, Frigolouro, Novafrigsa y otras más pequeñas subcontratan ciertos trabajos en los mataderos con la supuesta cooperativa catalana. El sindicato ha denunciado a la firma en toda España, pero en la Comunidad gallega se encuentra el mayor número de falsos autonómos según sus cálculos, 1.500 de los algo más de 5.000 totales. Servicarne «no tiene estructura empresarial, solo administrativa», explica el responsable estatal del sector agroalimentario de CCOO, Vicente Canet. Con más de 5.000 trabajadores tan solo cuenta con 11 personas a nivel administrativo en Barcelona, pero «toda la gestión de lo que es una empresa no existe». Además, «no hay actividad societaria», de forma que los socios trabajadores que teóricamente son propietarios de la cooperativa «no ejercen esa función». Tampoco «hay un retorno societario» de pérdidas y ganancias hacia el cooperativista. Canet defiende que esos trabajadores, son «falsos autónomos» en «la otra parte», ya que «realmente el empresario que está detrás es el de la empresa cárnica», el que se encarga de «la organización del trabajo».El falso autónomo «es la víctima de esta situación», porque «realiza las mismas funciones que un trabajador asalariado pero con unas condiciones muy inferiores» en salario, precariedad y prestaciones. Acumulan jornadas más extensas, con una «flexibilidad sin límites», mientras «no tienen derecho a la negociación colectiva», continúa el responsable estatal del sector agroalimetario. Como ejemplo, indica que un trabajador de Servicarne tiene de media unos ingresos un 45% menores que un asalariado del sector. El 95% de esos falsos cooperativas cotizan por la base mínima, por 920 euros al mes, de lo que se descuentan 275 euros por autónomo.Sin embargo, Servicarne lo niega. Ante la denuncia de CCOO en otros puntos de la península la compañía colgó un comunicado en su página web en el que asegura que no existen falsos autonómos en la cooperativa y que «nuestras jornadas y sueldos se equiparan al régimen general, siendo la media de 1.800 euros mensuales». También defienden que todos los socios son propietarios de la cooperativa. En la información sobre la compañía de la página web, Servicarne asevera que en los contratos con las distintas empresas busca unas condiciones laborales para sus socios similares a las de los trabajadores «fijos». Pero reconoce que tienen «ciertas desventajas» como pueden ser el no disfrutar de «derecho a la huelga o vacaciones retribuidas».CCOO denuncia que Servicarne no es la única empresa fraudulenta y estima que en Galicia cuatro de cada diez trabajadores de la industria cárnica son falsos autónomos. En toda España podría haber unos 14.000.", "title": "CCOO denuncia que 1.500 falsos autonómos operan en mataderos", "url": "http://www.abc.es/espana/galicia/abci-ccoo-denuncia-1500-falsos-autonomos-operan-mataderos-201803211903_noticia.html", "keywords": "falsos,autonomos,mataderos", "date": "2018-03-21", "id": "5534fb43c4abf4d32e28731f617bea8ef9df9068", "summary": "El sindicato ha llevado a la cooperativa Servicarne ante Inspección de Trabajo"}