{"article": "MadridActualizado:21/03/2018 21:18hMuchas especies animales exhiben una notoria anatomía para atraer al sexo opuesto. Un enorme abanico de plumas o unas astas imponentes son algunos de los extravagantes y llamativos ornamentos que no pasan desapercibidos en el cortejo amoroso. Sus propietarios los utilizan para gritar en silencio «mira lo que tengo, estoy sano y fuerte y no hay mejor padre para tus hijos». No es nada nuevo. Investigadores de la Universidad Queen Mary de Londres creen que algunos dinosaurios, como los triceratops, ya lucían sus elaborados volantes y cuernos en la cabeza con un propósito sexual. Durante mucho tiempo, los científicos habían sugerido que los cuernos y adornos de los dinosaurios evolucionaron para ayudarles a distinguirse entre sí y evitar la hibridación con otras especies, que solo produce descendencia estéril o no apta. Para probar esta hipótesis, los investigadores examinaron patrones de diversidad en la ornamentación de 46 especies de ceratopsios, dinosaurios con cuernos, pero no encontraron diferencias entre las especies que vivían juntas y las que lo hacían separadas. De igual manera, se dieron cuenta de que los rasgos ornamentales parecían evolucionar a un ritmo mucho más rápido que otros. Como estas estructuras son costosas de crear y mantener, este hallazgo apunta a una fuerte presión selectiva. Con estas premisas, «es poco probable que el reconocimiento de especies sea responsable de la ornamentación» de los dinosaurios, dice Andrew Knapp, autor principal del estudio, publicado en Proceedings of the Royal Society B. En cambio, semejantes características podían ser un anuncio publicitario de la fuerza y salud de su propietario, de forma que los más grandes y notorios sirvieran para conseguir pareja. Protoceratops en el Museo Horniman, Londres- M. HornimanEsos adornos se hicieron más elaborados y diversos a través de los siglos, hasta el punto de que especies posteriores, como Chasmosaurus belli, lucían volantes de hasta un metro de largo. «Los carteles de los museos y la literatura popular a menudo incluyen ejemplos de cómo podrían haber sido estos adornos, pero tienden a ser bastante especulativos», añade el experto. Los investigadores creen que las implicaciones del hallazgo se extienden más allá del alcance de los ceratopsios y tienen consecuencias para el estudio de la teoría de la evolución a lo largo de vastos períodos de tiempo. «Si la selección sexual es de hecho el motor de la evolución del adorno en los ceratopsios, como estamos cada vez más seguros, demostrarlo a través de diferentes líneas de evidencias puede proporcionar una ventana crucial para rastrear sus efectos en escalas de tiempo potencialmente enormes», dice Knapp.", "title": "Los dinosaurios con cuernos solo buscaban amor", "url": "http://www.abc.es/ciencia/abci-dinosaurios-cuernos-solo-buscaban-amor-201803212051_noticia.html", "keywords": "cuernos,dinosaurios,amor", "date": "2018-03-21", "id": "554a6ca4c69b02a59284419983bd6ce3281f9324", "summary": "Algunas especies pudieron desarrollar estos elaborados ornamentos para atraer al sexo opuesto"}