{"article": "Los principios que llevaron a los miembros del Gobierno de Carles Puigdemont y a la mesa del Parlament a organizar el referéndum ilegal del 1 de octubre y a declarar la independencia, se tambalean por la fuerza del Estado de Derecho. Tanto es así, que incluso Jordi Sànchez, quien fuera líder de la asociación independentista ANC, movilizadora de las masas en Cataluña a favor del separatismo, se ha mostrado dispuesto a renunciar a su acta de diputado para salir de prisión. No en vano, su posición en la lista de Junts per Catalunya le situaba como el sucesor de Puigdemont. Este martes, cuando la Sala de Apelación del Supremo decidía si le concedía la libertad, ha dado el significativo paso atrás que, sin embargo, no le ha permitido salir de prisión. No ha sido él, en todo caso, quien ha pronunciado las palabras mágicas, sino su abogado. La renuncia de Jordi Sànchez a su acta de diputado precipita los acontecimientos Sánchez se suma así a la lista de convencidos del separatismo que ha renunciado a buscar la independencia por la vía política después de verse entre rejas. Tras ser elegido diputado autonómico, Carles Mundó también renunció a su acta y abandonó la política. Fue uno de los siete exconsejeros que se desdijo de la vía unilateral de independencia para salir de prisión durante su declaración ante el juez Pablo Llarena el pasado 1 de diciembre: \"La vía unilateral no puede dar una respuesta. La vía adecuada es la vía escocesa\", dijo el investigado por los presuntos delitos de rebelión, sedición y malversación que también se imputan al resto de exconsejeros. Los propios consejeros fugados a Bruselas con Puigdemont, Lluis Puig, Clara Ponsatí y Meritxell Serret también renunciaron a sus actas de diputados para que corrieran y otros compañeros pudieran ocuparlos, dando por acabado su servicio en la búsqueda de la independencia catalana. Borràs y Bassa, una experiencia dura en prisión Meritxell Borràs y Dolors Bassa también abandonaron la política tras alcanzar la libertad bajo el pago de una fianza conjunta con el resto de exconsejeros de la que se hizo cargo ANC. Ambas contaron en una entrevista a la radio catalana Rac1 que vivieron una \"experiencia más dura que sus compañeros en prisión\" porque sus celdas eran más pequeñas y recibieron menos atención mediática. Ahora, apartadas de la política, prefieren dedicar más tiempo a su familia. La vía Forcadell y el \"diálogo\" de Junqueras En sus declaraciones en sede judicial, las vías para desdecirse de los objetivos independentistas han sido múltiples. Unas más nítidas que otras. La expresidenta del Parlament, Carme Forcadell, fue una de las primeras en acatar el marco constitucional, hecho que le permitió eludir la prisión el pasado 9 de noviembre, aunque le costarra un frío recibimiento a su llegada a la cámara catalana. Su declaración inició la marcha atrás que acabó conociéndose precisamente como \"vía Forcadell\" y a la que acabó subiéndose, aunque con un discurso más tímido, incluso el exvicepresidente Oriol Junqueras, todavía en prisión. Ante el magistrado Llarena, dijo que \"dependerá de las mayorías parlamentarias, pero siempre con la voluntad de negociar, de dialogar, de llegar a acuerdos. Estamos convencidos de que es el mejor modo de afrontar cualquier reto\".", "title": "Jordi Sánchez, el penúltimo patriota dispuesto a bajarse del tren del 'procés' para salir de la cárcel", "url": "https://www.elespanol.com/espana/tribunales/20180321/jordi-sanchez-penultimo-patriota-dispuesto-bajarse-carcel/293471890_0.html", "keywords": "Declaración de Independencia,Tribunal Supremo,Tribunales,Artículo 155", "date": "2018-03-21", "id": "55646f83b12eea1b1dcdbf2923a739e078e06cdd", "summary": "Con distintas fórmulas, los investigados por la organización del referéndum del 1-O y la Declaración Unilateral de Independencia han renunciado a sus ideales para abandonar la prisión."}