{"article": "Actualizado:09/12/2018 12:34hLa película «Enemigo a las puertas» hizo famoso al ya de por sí popular Vasili Záitsev, uno de los francotiradores soviéticos más conocidos de la Segunda Guerra Mundial gracias a que acabó con más de dos centenares de enemigos y a que su figura fue engrandecida por el régimen de Stalin. Además, si por algo es recordado es por haber dado muerte a uno de los mejores tiradores de élite del ejército alemán: el mayor Erwin Konig (también conocido como Konings). Aquella proeza le granjeó la medalla de Héroe de la Unión Soviética. Sin embargo, la realidad es que algunos historiadores como Antony Beevor afirman que este enfrentamiento no fue más que una burda mentira generada por el comunismo. ¿Realidad o ficción?La historia oficial del aciago duelo acaecido en el gélido infierno de Stalingrado la escribió de su puño y letra el mismísmo Vasili Záitsev en su biografía: « Memorias de un francotirador en Stalingrado». Una obra que el historiador Antony Beevor ha calificado de exagerada y que, en sus palabras, fue hinchada hasta la extenuación por los altos mandos del Comité Central del partido del Camarada Supremo. El francotirador le dedica a este épico combate diez páginas de un texto de poco más de 190. Un capítulo entero que se limita a titular como «El Duelo» y que se desarrolla en un tiempo indeterminado del año 1942.Vasili ZáitsevEn palabras de Záitsev, la primera vez que tuvo constancia de que habían enviado a un francotirador enemigo para darle caza y acabar con su vida fue durante una noche en la que sus hombres capturaron a un soldado alemán. Este reo fue quien le desveló el secreto después de ser sometido a un más que severo interrogatorio. «Admitió que los mandos de la Wehrmacht estaban seriamente preocupados por los daños infligidos por nuestros francotiradores, y que un tal mayor Konings […] había sido enviado a Stalingrado con el exclusivo propósito de liquidar al, en palabras del prisionero, “gran conejo” ruso», explica en sus memorias. Las palabras utilizadas por el prisionero germano son importantes. Y es que, el término «Gran conejo» desvela que los oficiales nazis sabían el nombre del francotirador que segaba una y otra vez las vidas de sus hombres. «Záitsev parece sugerir que los nazis conocían su nombre (que significa “conejo”) y bromeaban con ello, aunque también podría ser que, al decir “gran conejo”, el prisionero se refiriera a un “pez gordo”», señalan los traductores de las memorias de Vasili. En cualquier caso, el mismo francotirador afirma que el tal Konings era el «director de la escuela de francotiradores de la Wehrmacht». Un cargo lo suficientemente destacado como para que nuestro protagonista considerara que estaba causando más de un dolor de cabeza a los germanos.Dudas inicialesEn sus memorias, Záitsev hace referencia en repetidas ocasiones a las dudas que le surgieron tras conocer la llegada de su némesis. ¿Sería capaz de enfrentarse al tal Konings? ¿Podría darle caza o moriría por culpa de una bala lanzada desde el Kar-98 del nazi? Y todo ello, a pesar de que sus superiores le demostraban una y otra vez que estaban seguros de su victoria. Un ejemplo de la confianza ciega que despertaba en los mandos soviéticos lo ofreció el comandante de su división, a quien el francotirador llamaba simplemente «el coronel Batiuk». Tras conocer la llegada de Konings, el oficial se limitó a decir lo siguiente: «Un mayor es pan comido para nuestros chicos. Tendrían que haber enviado al “ Führer” en persona. Cazar a esa pájaro habría sido más interesante, ¿verdad, Záitsev? Ahora le toca eliminar a ese superfrancotirador. Tenga cuidado y use la cabeza».Un mortero pesado alemán haciendo fuego contra las posiciones soviéticas de Stalingrado. - ABCVasili, sin embargo, no compartía esa seguridad: «La noticia me inquietó. Yo estaba tendido, extenuado, y para un francotirador no hay peor enemigo que la fatiga. Un francotirador cansado actúa con prisa y pierde precisión. O cuando suena un disparo, vacila, su confianza en sí mismo se ve erosionada». De hecho, incluso se declaró atemorizado por tener que enfrentarse a un adversario tan versado: «Konings tenía que ser un zorro astuto. Los alemanes no eran precisamente unos aficionados, y además, para llegar a director de la escuela de francotiradores, Herr Konings tenía que haber competido con éxito contra los mejores tiradores de la Wehrmacht».En un intento de seguir entrenando para enfrentarse al «superfrancotirador», Záitsev intercambió experiencias con multitud de tiradores de élite del Ejército Rojo y siguió perfeccionando sus habilidades. «Cada francotirador tiene sus tácticas y sus técnicas, sus ideas e ingenuidades. Pero todos -ya sean principiantes o veteranos- deben recordar siempre que frente a ellos aguarda un tirador maduro, resuelto, perspicaz y certero. Hay que ser más inteligente que él, atraerlo y, así, confinarlo a un solo punto. ¿Cómo? Es preciso distraerlo, confundir su atención, cambiar de rumbo, exasperarlo con movimientos engañosos y agotarlo hasta que no pueda concentrarse», añade. «Hasta entonces se había demostrado más habilidoso que nosotros. Su talento empezaba a pasarnos factura»Con todo, nuestro héroe sabía que se enfrentaba a un soldado mejor preparado que el resto de los tiradores germanos. «Hasta entonces se había demostrado más habilidoso que nosotros. Su talento empezaba a pasarnos factura». No le faltaba razón ya que, en un solo día, Konings fue capaz de volar la mira del fusil de Morózov y de herir Shaikin (dos de los mejores francotiradores a las órdenes de Záitsev). Y todo ello, sin que nadie le viese ni pudiese dirimir dónde se escondía. «Morózov y Shaikin eran tiradores experimentados que se habían destacado en duelos complejos y arduos; el hecho de que hubieran sido derrotados me convencía de que su oponente no podía ser otro que Konings, el maestro de Berlín», completa.Konings causaba verdadero pavor en Záitsev. De hecho, tan solo una jornada antes del duelo final, el condecorado héroe de la URSS escribió lo siguiente: «Algo me decía que, de ser necesario, un francotirador tan hábil y paciente como Konings podía permanecer una semana entera frente a nosotros sin mover un músculo. Debíamos andar con especial cautela. [...] ¿Quién perdería antes la templanza? ¿Quién vencería a quién?».Comienza el duelo«El maestro», como comenzaban a llamarle (más le valdrían haberle tildado de fantasma, pues no se dejó ver más que una vez durante todo este supuesto duelo) sería un blanco difícil de abatir. Pero no imposible. Como primera medida, Vasili se dirigió junto con Nikolái Kúlikov (otro versado combatiente) a la zona en la que el nazi había vencido a sus dos compañeros. Allí, el enemigo les dio la bienvenida a su modo. «El día estaba terminando. De repente, apareció un casco que se movía despacio por la trinchera. ¿Debíamos disparar? No, era una trampa: la inclinación del casco era muy poco natural. Lo movía [un] ayudante del francotirador, mientras este esperaba a que yo me delatase. De modo que permanecimos inmóviles hasta la noche», completa nuestro protagonista. «El día estaba terminando. De repente, apareció un casco que se movía despacio por la trinchera. ¿Debíamos disparar? No, era una trampa»La caza se había iniciado para ambos y, como solía afirmar Záitsev, solo aquel que hiciese gala de una paciencia mayor lograría la victoria. Tocaba, así pues, convertirse en una piedra, como al francotirador soviético le gustaba afirmar.En las horas siguientes, los francotiradores soviéticos se limitaron a no mover ni un músculo para evitar recibir una bala en la mollera. Así, hasta que llegó la noche sin que hubiera rastro de Konings. «¿Dónde estará escondido ese perro sarnoso?», preguntó Kúlikov. Záitsev se limitó a responder: «Ese es el problema. Que no tenemos ni idea». Al final, a ambos no les quedó más remedio que abandonar la zona al abrigo de la oscuridad. El nazi les había ganado la primera batalla.EncuentroEn los siguientes días, el binomio soviético escudriñó con suma cautela las trincheras enemigas buscando al «maestro», pero fue en balde. Por su parte, Konings no mostró los dientes hasta la tercera jornada. Su aparición la hizo cuando un comisario político llamado Danilov llegó a la trinchera para saludar a Záitsev y afirmó que había descubierto desde una posición de retaguardia el lugar exacto en el que se hallaba el enemigo. Al levantarse para señalarlo, el alemán le disparó un tiro perfecto que, por suerte para él, únicamente le hirió. «Sólo un francotirador de élite era capaz de hacer un disparo como ese, sólo un especialista podía haber disparado con semejante rapidez y precisión. Sin duda, el alemán era un experto en el arte del camuflaje», afirma Vasili. Vasili dirige a sus hombres en Stalingrado - ABCEse disparo permitió a Záitsev determinar la zona aproximada desde la que operaba su enemigo y, en base a ello, establecer una serie de lugares en los que se ocultaría. Así pues, intuyó que la más probable sería un escondrijo que había detrás de unos cuantos ladrillos apilados y una chapa metálica. Hasta ese momento, el lugar había pasado desapercibido, por lo que era sin duda un nido de francotirador perfecto. Para corroborar su presentimiento, Vasili ordenó a su compañero que alzara un guante militar atado a un palo por encima de la trinchera y… ¡premio, Konings disparó! «Ahí tenemos a nuestra serpiente», afirmó Kúlikov. El binomio sabía dónde estaba su oponente, pero la caza debería esperar, pues cayó la noche y, con ella, los bombardeos de la « Luftwaffe» (la fuerza aérea germana). La pareja decidió que la mañana siguiente tampoco sería apropiada, pues la inclinación del sol podría haber hecho que las miras de sus fusiles resplandecieran al sol, lo que habría delatado su posición. Con todo, establecieron mantener en tensión al enemigo de una forma poco sutil. «Cuando el sol se alzó, Kúlikov disparó una bala a ciegas para despertar el interés de nuestro oponente», completa.El día de la muerteEl final del duelo se retrasó, en palabras de Záitsev, hasta «después del almuerzo». La hora perfecta para los soviéticos debido a que el movimiento del sol impedía que las miras de sus fusiles se reflejasen. «Mientras, los rayos del sol caían sobre la posición de nuestro rival», completa. Esperar fue perfecto ya que, repentinamente, algo brilló bajo el borde de una plancha de hierro ubicada frente a ellos. Era Konings. Fue entonces cuando el binomio tendió una trampa al «maestro» que le costó la vida. «Kúlikov se quitó el casco y lo levantó despacio, tentando una finta que solo un tirador experto era capaz de ejecutar. El enemigo disparó. Kúlikov se puso en pie, gritó y fingió desplomarse», completa Vasili. Ed Harris dio vida a Konings en la película «Enemigo a las puertas»Konings cayó en la trampa y, a continuación, alzó la cabeza por encima de la plancha de hierro para corroborar si había dado a su presa. Záitsev estaba preparado para responder y dar por concluida la caza. «Apreté el gatillo y la cabeza del nazi desapareció. La mira de su rifle estaba inmóvil y seguía soltando destellos bajo la luz del sol», finaliza en sus memorias el combatiente. Así acabó el duelo más épico entre francotiradores. Un reto que se llevó posteriormente al cine. «La tensión de la caza se había roto. Kúlikov se dio la vuelta en el suelo de la trinchera y prorrumpió en una carcajada histérica», añade. Caída la noche, Záitsev y Kúlikov acudieron a la posición enemiga para recoger el cadáver de Konings y, finalmente, entregaron su documentación a los mandos como prueba. Batiuk les felicitó: «Sabía que cazarían al pájaro de Berlín muchachos». Pero, como todo en la guerra es pasajero, minutos después ya tenía otras órdenes para Vasili. «Ahora, camarada Záitsev, tiene una nueva misión. Mañana se espera un ataque alemán en otro sector. El general Chuikov ha ordenado formar un grupo con los mejores francotiradores para repeler al ejército fascista». El resto, como se suele decir, es historia. ¿Un duelo falso?¿Realidad o ficción? La verdad sobre este duelo ha sido tratada en repetidas ocasiones por los historiadores expertos en la Segunda Guerra Mundial. Y la conclusión siempre ha sido la misma: a día de hoy es imposible determinar si el mayor Konings (también Erwin Konig) existió o si, por el contrario, fue un invento de la propaganda soviética para engrandecer todavía más la figura de Záitsev. Un francotirador que no fue el que más bajas causó por el bando soviético (ese honor pertenece a Iván Sidorenko, con nada menos que 500 bajas reconocidas), pero que sí fue el más famoso. «Para el 62º ejército, el taciturno Zaitsev, un pastor de las laderas de los Urales, representaba mucho más que un héroe deportivo. Las noticias de los nuevos puntos añadidos a su marca pasaban de boca en boca por todo el frente», explica Antony Beevor en su obra « Stalingrado».Záitsev, durante una entrevista tras la Segunda Guerra MundialEl reputado historiador es partidario de que, aunque a día de hoy quedan supuestas reliquias que avalan la gesta de este francotirador (una de ellas, la mira del fusil de Konings, que se expone en el museo de las fuerzas armadas de Moscú), el duelo no fue más que una invención de Stalin. «Algunas fuentes soviéticas aseguran que los alemanes trajeron al jefe de su escuela de francotiradores para cazar a Zaitsev, pero éste los despistó. […] Esta espectacular historia es poco convincente en lo fundamental. Vale la pena advertir que no hay mención en los informes [...], aunque casi todos los aspectos de la actividad de los francotiradores eran descritos con gusto», añade el experto en su obra.Beevor sustenta sus afirmaciones en textos como el de Vasili Grossman, un periodista que acompañó a Záitsev y a otros tantos francotiradores durante la batalla de Stalingrado (y que declaró estar fascinado con su labor). Este reportero tan solo hace referencia a un duelo entre Vasili y otro tirador de élite enemigo en su obra... que apenas se extendió unos pocos minutos. Así lo describió en su obra « A Writer At War: Vasily Grossman with the Red Army 1941-1945». En sus palabras, el germano se limitó a levantarse de su posición cuando vio una trinchera soviética vacía, momento que aprovechó nuestro pastor de los urales para acabar con su vida.Jude Law, en su papel de Vasili ZáitsevMás allá de las palabras del francotirador soviético, este es el único testimonio de su duelo que existe. Con todo, Beevor añade que su figura era necesaria para favorecer la llegada de nuevos francotiradores al Ejército Rojo: «Zaitsev, cuyo nombre significa “liebre”, fue encargado de entrenar a los jóvenes francotiradores, y sus pupilos se hicieron conocidos como zaichata o “lebratos”. Era el inicio del “movimiento de francotiradores” en el 62º ejército. Se organizaron conferencias para difundir su doctrina y el intercambio de ideas sobre la técnica. Los frentes del Don y del sudoeste adoptaron el “movimiento de francotiradores”, y produjeron sus tiradores estrella, tales como el sargento Passar del 21º ejército».Algunos historiadores han barajado también la posibilidad de que el tal Konings fuese realmente el francotirador germano Heinz Thorvald, otro misterioso personaje que segó presuntamente la vida con más de 400 enemigos y que podría haber sido enviado por el mismísimo Heinrich Himmler para acabar con Záitsev. De este presunto héroe de las fuerzas armadas nazis poco se sabe. «Hay algunas teorías conspirativas que afirman que los nazis destruyeron todos los registros del comandante Erwin Konig a causa de la humillación de perder contra los comunistas \"inferiores\"», señala David Webb en su libro « The Greatest Snipers Ever, From Simo Hayha to Chris Kyle». En todo caso, la realidad es que, tras la liberación de Stalingrado, Vasili fue condecorado como Héroe de la Unión Soviética y recibió (entre otras condecoraciones) dos órdenes de Lenin y dos órdenes de la Bandera Roja.Las enseñanzas de Vasili Záitsev1-«Dispara apuntando con firmeza y mira a los ojos a tu presa» (se la dijo su abuelo cuando era pequeño).2-«Usa cada bala a conciencia. Aprende a disparar y no yerres nunca» (se la dijo su padre durante su infancia, posteriormente él se la transmitió a sus alumnos).3-«Pongamos que queremos echarle un vistazo a una cabra, para ello, hay que camuflarse de tal modo que el animal nos mire como si fuéramos un arbusto o una brizna de heno. Hay que permanecer inmóviles, sin respirar ni pestañear». (enseñanza de cazador que aplicó en el campo de batalla).4-«Disparar sobre un soldado que está construyendo una trinchera es como jugar al billar. Siempre tienes que pensar cuál será la jugada siguiente. Si disparas ahora, mientras te da la espalda, él y la pala caerán al foso. Pero si esperas y le das cuando está de cara, la pala se quedará arriba, a este lado del terraplén. Así, cuando su compañero vaya a recogerla, podrás abatirle a él también».5-«Por lo general, los francotiradores nazis toman posiciones dentro de sus propias líneas defensivas, mientras que los nuestros se apostan en el límite de la línea del frente».6-«Con la experiencia aprendí dos cosas esenciales: observar atentamente y tener templanza».7-«Si malgastamos balas con la pescadilla los peces gordos nunca asomarán la cabeza».8-«Sabes si se ha afeitado, puedes ver la expresión de su rostro, canturrea. Y mientras tu hombre se frota la frente o inclina la cabeza para ponerse bien el casco, buscas el mejor punto para que la bala haga impacto; no tiene ni la menor idea de que le quedan solo unos segundos de vida». (sobre el momento en el que hacía los disparos).", "title": "Vasili Záitsev: la verdad oculta tras el duelo más épico entre un francotirador nazi y uno soviético", "url": "http://www.abc.es/historia/abci-vasili-zaitsev-verdad-oculta-tras-duelo-mas-epico-entre-francotirador-nazi-y-sovietico-201803210133_noticia.html", "keywords": "zaitsev,vasili,konig,mayor,duelo", "date": "2018-03-21", "id": "59034dbde49428ee6632c9e271018c0d03bbb756", "summary": "Durante 1942, en plena batalla de Stalingrado, se sucedió el enfrentamiento entre tiradores de élite más famoso de la Segunda Guerra Mundial. Pero... ¿Fue una gran mentira exagerada por la URSS?"}