{"article": "MadridActualizado:21/03/2018 01:59hLos concursantes de Supersanos han demostrado lo divertido que puede ser cocinar y, sobre todo, hacerlo en familia. Esta prueba ha supuesto una demostración de ilusión y ganas de aprender por parte de todos los participantes. Después de disfrutar con todos ellos entre fogones y presentar sus vídeos, ya se conocen los cinco grupos elegidos para pasar a la gran final del concurso:— Familia Jiménez de Haro: por sus espaguetis de calabacín con pisto y albóndigas.— Familia Huertas Plaza: por la lasaña de pollo con bechamel de calabacín.— Las Súper Cocineras: por sus albóndigas de berenjena. — Familia de los Ríos Soriano: por la hamburguesa de bacalao con salsa de pimiento rojo. — Los Hermasanos: con su crema de calabacín y queso de cabra. El próximo sábado 7 de abril se enfrentarán a la decisión final bajo la atenta mirada de un jurado que estará formado por un representante de El Pozo Alimentación y otros dos expertos de Le Cordon Bleu —entidad colaboradora—, quienes intervendrán en la valoración de los platos.Los cinco equipos finalistas cocinarán sus menús en una sala que dispone de hasta 15 puestos individuales, con una cristalera a través de la cual el jurado podrá observar el trabajo realizado e, incluso, entrar en la cocina. Contarán con un chef de apoyo durante la elaboración de sus recetas, además del adulto que les acompañe. Entrarán por orden en la cocina, con un margen de cinco minutos para comprobar que todo está dispuesto y, a partir de ahí, empezará la competición.Dispondrán de una hora para elaborar el plato elegido y, una vez finalizado, lo presentarán ante el jurado que estará esperando en otra sala, preparado para la cata junto con el público asistente. Una vez hayan sido probadas y examinadas todas las recetas, los expertos se retirarán a deliberar sobre su calidad, sabor, presentación y creatividad.El momento más esperado, la entrega de premios, pondrá el broche final al evento, donde los ganadores se llevarán un lote de grandes premios.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Supersanos\" ya tiene finalistas para su tercera edición", "url": "http://www.abc.es/familia/supersanos/abci-supersanos-tiene-finalistas-para-tercera-edicion-201803210159_noticia.html", "keywords": "supersanos,finalistas,concurso", "date": "2018-03-21", "id": "5a4465ee5aa46b1bc9685a508c1261b4032cdbbf", "summary": "La final, que se celebrará el próximo 7 de abril, repartirá premios importantes entre los ganadores del concurso de cocina"}