{"article": "MadridActualizado:21/03/2018 19:00hLos neandertales, nuestros primos inteligentes, desaparecieron hace unos 42.000 años de Europa por causas aún sin aclarar. Dejaron tras de sí una historia fascinante que incluye hijos comunes con el Homo sapiens, la especie a la que todos pertenecemos, las que parecen ser las primeras pinturas rupestres jamás creadas y algunos misterios sin resolver. ¿Quiénes eran en realidad los miembros de este grupo humano inteligente, cómo fueron sus últimos años junto al hombre moderno y qué provocó su extinción?Un equipo del Instituto Max Planck de Antropología Evolutiva en Leipzig, Alemania, intenta ayudar a encontrar las respuestas a estas preguntas gracias a las últimas tecnologías en el campo de la genética. A partir de fragmentos de huesos y dientes recuperados de yacimientos y cuevas de Bélgica, Francia, Croacia y el Cáucaso ruso, los investigadores han secuenciado los genomas de cinco neandertales «tardíos» que vivieron hace entre 39.000 y 47.000 años, los últimos supervivientes de la especie en el continente. De esta forma, han descubierto que estos últimos individuos están más estrechamente relacionados con los que aportaron su ADN a los antepasados humanos modernos que con un neandertal que vivió hace 122.000 años en las montañas siberianas de Altái, cuyo genoma fue secuenciado en 2013. Por ese motivo, los nuevos resultados, publicados en la revista «Nature», pueden ser más reveladores. Molar superior de un neandertal macho hallado en Bélgica- I. CrevecoeurNo es fácil obtener genomas neandertales. El numero de individuos es limitado y conseguir ADN a partir de material tan antiguo resulta una ardua tarea. Desde 2010, se habían generado secuencias genómicas completas para cuatro ejemplares de Croacia, Siberia y el Cáucaso ruso. Este estudio agrega cinco nuevos -un juvenil, tres hembras y un macho adulto- gracias a nuevos métodos desarrollado por el grupo de Leipzing para eliminar el ADN contaminante de los microbios y los humanos actuales.Tener múltiples genomas permite a los investigadores comenzar a reconstruir la historia poblacional de los neandertales. «Vemos que la similitud genética entre estos neandertales está bien correlacionada con su ubicación geográfica. Al comparar estos genomas con el genoma de un neandertal de más antigüedad del Cáucaso, mostramos que las poblaciones neandertales parecen haberse movido y reemplazado entre sí hacia el final de su historia», dice la autora principal, Mateja Hajdinjak. El momento coincide con las pronunciadas fluctuaciones climáticas hace entre 60.000 y 24.000 años, cuando los períodos de frío extremo en el norte de Europa pudieron haber desencadenado la extinción de las poblaciones locales y la posterior recolonización del sur de Europa o el oeste de Asia.Fragmento de hueso de una hembra neandertal de la cueva de Vindija, Croacia- M. HajdinjakSin embargo, «la genética sola no puede decirnos cuáles son los factores que llevaron a los neandertales a la extinción», dice Hajinjak a ABC. «Es probable que influyera un número de diferentes factores -continúa-, cambios ambientales combinados con la competencia con los humanos modernos pudieron causar su desaparición, pero no antes de que ambas especies se mezclaran».Sin herencia nuestraTodos, menos los africanos, tenemos un pequeño porcentaje neandertal en nuestro código genético. El equipo también comparó estos genomas neandertales con los de personas que viven hoy, y mostró que todos los neandertales tardíos eran más similares a los que contribuyeron con su ADN a los humanos modernos que el más antiguo de Siberia. Curiosamente, aunque cuatro de los neandertales vivieron en una época en que los sapiens ya habían llegado a Europa, no tienen cantidades detectables de ADN humano moderno. «Es posible que el flujo de genes haya sido principalmente unidireccional, desde los neandertales hasta los humanos modernos», dice Svante Pääbo, director del Instituto Max Planck de Antropología Evolutiva, el científico que secuenció por primera vez un genoma neandertal. Fragmento del cráneo de un niño neandertal de Mezmaiskaya 2 en el Cáucaso ruso- M. Hajdinjak«Hasta la fecha ha sido imposible determinar si había un flujo de genes de los primeros humanos modernos a los neandertales tardíos. Esto es porque hasta este estudio no había habido secuencias de genomas de neandertales que hubieran vivido al mismo tiempo», dice Hajinjak. «Pero ahora no hemos encontrado evidencias de que eso ocurriera».", "title": "La historia de los últimos neandertales de Europa", "url": "http://www.abc.es/ciencia/abci-historia-ultimos-neandertales-europa-201803211859_noticia.html", "keywords": "neandertales,genomas,ultimos", "date": "2018-03-21", "id": "5dc8e750168921e331add2e1dfb1a16b8f92769c", "summary": "Secuencian el genoma de cinco individuos de la especie humana extinta de hace unos 40.000 años, justo antes de desaparecer para siempre"}