{"article": "Mónica Hoyos (41 años) y Carlos Lozano (55), juntos de nuevo. La actriz y el presentador han mostrado estar muy unidos en los momentos delicados. Aunque les hemos visto discutir y enfrentarse en televisión, lo cierto es que en esta ocasión Mónica ha ejercido de ex novia atenta. Aunque Carlos sigue su historia de amor con Miriam Saavedra (24), ha conseguido enterrar el hacha de guerra con la madre de su hija y precisamente fue la actriz la encargada, junto a la madre del presentador, de localizar a Carlos cuando éste estuvo en paradero desconocido durante dos días. El hecho coincidía con Miriam de viaje a Perú, aunque fue ella quien dio la voz de alarmas y se puso en contacto con Mónica. Durante esos dos días desaparecido, el presentador mantuvo en vilo a toda su familia, que no pudieron ponerse en contacto con él. Miriam comentó que Lozano estaba con su padre en un pueblo de Castilla-La Mancha y que no se había comunicado con ella por un problema con su teléfono móvil. También señaló que Lozano estaba enfadado por todo el revuelo que se formó y por la denuncia interpuesta por su madre junto a Mónica Hoyos ante la policía. Pero Carlos no tardó en romper su silencio tras su aparición, y en el plató de Sábado Deluxe confesaba que había salido de fiesta durante dos días y que jamás imaginó que se produjera tanto revuelo y mucho menos que se hiciera público. Pero una vez ha vuelto a la normalidad Carlos continúa recibiendo el apoyo y cariño de su expareja que sacó un hueco de su jornada para acompañarle al médico, en lo que sería supuestamente una revisión cotidiana, demostrando así que están más unidos que nunca. [Más información: Carlos Lozano, tras su desaparición: \"Me fui de fiesta y se me apagó el móvil\"]", "title": "Carlos Lozano y Mónica Hoyos, más unidos que nunca tras la polémica", "url": "https://www.elespanol.com/corazon/famosos/20180321/carlos-lozano-monica-hoyos-unidos-nunca-polemica/293721182_0.html", "keywords": "Carlos Lozano,Relaciones de pareja,Famosos,Mónica Hoyos", "date": "2018-03-21", "id": "5edd163f9037034a53ae53e809fd0b3f93a290d0", "summary": "La ex pareja ha dejado atrás sus problemas del pasado, y se muestran más unidos que nunca tras la visita al médico del presentador de televisión acompañado de la modelo."}