{"article": "Feliciano López (36 años) dijo a finales de 2017 que terminaba uno de los años más difíciles de su vida. Los medios interpretaron que se refería a la tormentosa y mediática separación de su mujer, la modelo Alba Carrillo (31). Tres meses después confiesa en Vanity Fair que no aludía a su divorcio, sino a la muerte de un amigo al que consideraba con un hermano. \"Tenía 17 años y era como un hermano. Fue muy duro para mí y mi familia. Su muerte fue lo que marcó mi año. Hasta que pasó la desgracia de Casper, nunca había tenido un problema personal que pudiera afectarme en la pista\". Sobre si se siente agobiado por el interés que despierta en la prensa, el tenista afirma: \"No, no me agobia, pero sí que me gustaría generar interés solamente cuando yo quiero\" y añade: \"No me arrepiento de nada de lo que he hecho. Hay cosas que uno elige, pero yo no he elegido ser famoso\", explica en la entrevista. Feliciano ha recuperado la tranquilidad y la ilusión con la modelo Sandra Gago. Feliciano López todavía sigue creyendo en el amor: \"Lo he visto en mi casa. A veces le digo a mi madre: \"No sé cómo has aguantado a papá tantos años\". Pero de eso se trata, de luchar por un bien común. Cuando los veo, vuelvo a creer en el amor y el matrimonio.En la vida hay que ser paciente. Los tenistas somos testarudos y constantes, no tiro la toalla\". Portada de 'Vanity Fair'. Cuando le preguntan por su retirada el tenista tiene claro cuáles serán sus prioridades:\"Soy muy familiar, me encantan los niños. Es en lo que más pienso. Cuando me retire, podré dedicar mi tiempo a formar una familia. Quiero tener hijos y vivir un tiempo fuera del país\". Los deportistas y sus impuestos Algunos de los compañeros de Feliciano viven y tributan en el extranjero, lo que les permite huir del tipo marginal máximo del 47% al que las grandes fortunas españolas están sometidas a tributar. Él, que vive más de seis meses fuera de España y gana casi todo su dinero en el extranjero, también podría. Pero sentencia: \"Tuve la posibilidad, pero no quise. Podría haber residido 15 años fuera y habría ahorrado un montón de dinero, pero también habría perdido cosas importantes, como estar con mi gente y vivir en mi país. No me compensaba\". Sobre las críticas que reciben personas como Garbiñe Muguruza (24), quien vive y tributa en Suiza, el tenista se muestra rotundo: \"No entiendo esas críticas. Cada uno elige su destino. Yo no considero que le deba nada a España. Al final, casi todo mi dinero lo he ganado fuera y lo he traído al país. Siento que los deportistas estamos muy perseguidos fiscalmente, y parece como que se necesita pillar a uno y sacarlo durante un mes en la portada de un periódico. Estoy a favor de que la gente resida fuera, porque las tasas impositivas en España son altísimas\", sentencia. Feliciano también habla sobre una de las tenistas que se encuentra ahora en el ojo mediático: Arantxa Sánchez Vicario (46). \"Su familia la apoyó mucho. Claro que los padres cometen errores, pero en su caso la querían. Me da pena que los Sánchez Vicario hayan llegado a esta situación, porque han dado mucho al deporte español\", afirma sobre la situación de la tenista. Su visión sobre el conflicto catalán Feliciano vivió 14 años en Barcelona y se siento parte de la cultura y forma de vida catalana: \"Creo que es compatible con España. Es lo bonito de este país: la diversidad. Pero hay que saber llevarlo. Mis mejores amigos son de allí y los tengo de todo tipo: catalanistas, independentistas y españolistas. Así que cuento con una opinión de primera mano. A veces, en otras partes de España se critica mucho a los catalanes, y comprendo que en los últimos meses se lo hayan ganado, pero también hay que entender lo que reclaman y sienten. Ahora tenemos una oportunidad para resolver esto, porque es vergonzoso dar al mundo la imagen de que no podemos solucionar nuestros problemas. Ambas partes deben ceder\". [Más información: Feliciano tiene nueva novia de 22 años, mientras Alba Carrillo sigue con sus píldoras venenosas]", "title": "Feliciano López: \"Sigo creyendo en el amor y el matrimonio, no tiro la toalla\"", "url": "https://www.elespanol.com/corazon/famosos/20180321/feliciano-lopez-sigo-creyendo-matrimonio-no-toalla/293471643_0.html", "keywords": "Jaime de Marichalar,Feliciano López,Vanity Fair,Famosos", "date": "2018-03-21", "id": "5fa721d73607478275f676f50fd6a061dd0c806e", "summary": "El tenista se ha confesado en la revista 'Vanity Fair' en la que habla sobre su actual pareja y las ganas de formar una familia. \n "}