{"article": "En este sentido, el presidente del PP provincial, Juan Diego Requena, se ha mostrado confiado en que el PP recuperará las estructuras locales y presentará candidatos a las municipales en los 97 municipios de la provincia de Jaén.En lo que respecta a la campaña de afiliación, Requena ha indicado en rueda de prensa que llegar a 20.000 es \"una cifra nunca antes alcanzada en la provincia de Jaén\". En la actualidad, a marzo de 2018, en el PP de Jaén \"somos 19.615 afiliados los que trabajamos por todo lo largo y ancho de nuestra provincia, tan castigada y olvidada por el Partido Socialista\". Hace un año la cifra de afiliados era de 18.762, es decir, \"en los últimos doce meses el número de afiliados ha crecido en 853, un 4,5%\", ha informado el dirigente popular. Además, ha señalado que, a pesar de los \"tiempos difíciles que hemos atravesado en algunos municipios, la cifra de afiliados apenas varió en siete\". La crisis interna ha supuesto la baja de 206 afiliados, principalmente de Porcuna y Albanchez de Mágina, aunque se han dado de alta al mismo tiempo 199.Con esta campaña, Requena ha indicado que \"queremos acabar con los estereotipos, queremos que a nadie le importe decir abiertamente que es del Partido Popular, el partido que cree en la unidad de España, en el municipalismo y sabe lo importante que es el mundo rural, un partido partido abierto y plural\".Para ello, la campaña de afiliados, \"que será muy agresiva en redes sociales\", irá acompañada de un vídeo creado por la Vicesecretaría de Comunicación del PP de Jaén en el que \"muchos jiennenses se verán reflejados por el orgullo que desde estas siglas sentimos por nuestra provincia\".Para Juan Diego Requena \"es hora de acabar en las urnas con el Partido Socialista, que lleva castigando Andalucía y Jaén en los cuarenta años de democracia\". Abogan por \"llegar a aquellos que están deseosos de un cambio político en la Junta de Andalucía y demostrarles que somos la alternativa real al PSOE\", porque \"siempre hemos estado ahí, luchando y trabajando con una clara vocación de servicio público\".En lo que respecta a las elecciones municipales, Requena, que no se ha cerrado si volverá a presentarse o no para la reelección como alcalde de Santisteban del Puerto, ha indicado que \"en un par de meses\" estarán finalizados los congresos locales para la designación de candidatos.Ha añadido que las encuestas internas que maneja el partido \"auguran un buen resultado\", de ahí que el objetivo sea conquistar los municipios de menos de 20.000 habitantes en los que tradicionalmente el voto ha sido para el PSOE. Ha apuntado que el PP se presentará como un partido \"abierto, plural y renovado\", cercano a los problemas que preocupan a la ciudadanía, todo con el objetivo de configurarse como \"alternativa válida\" y alejándose del \"oportunismo\" de \"nuevos partidos\".También ha tenido palabras para el alcalde de Jaén y recién nombrado candidato del PP, Javier Márquez. Ha indicado que Márquez cuenta con \"el respaldo\" suyo y del PP, y también con el apoyo para que en los próximos comicios pueda salir reelegido en el cargo.", "title": "PP impulsa una campaña de afiliación en Jaén y confía en reabrir las estructuras perdidas en la crisis interna", "url": "https://www.eldiario.es/andalucia/PP-impulsa-afiliacion-estructuras-perdidas_0_752425420.html", "keywords": "afiliacion,PP,estructuras,perdidas,impulsa", "date": "2018-03-21", "id": "6492ec42d5021e8297cadd6c466bda3d6be676a1", "summary": "El PP de Jaén ha puesto en marcha una campaña de afiliación bajo el nombre 'Afíliate por Jaén' con el objetivo de sumar, de aquí a seis meses, 20.000 afiliados. Además, desde la dirección se trabaja para reabrir las cuatro estructuras locales perdidas en la crisis interna que ha vivido la formación tras el último congreso provincial, en concreto las de Porcuna, Aldeaquemada, Cárcheles y Albanchez de Mágina."}