{"article": "La Casa del Rey calla sobre el posible ingreso en prisión de Iñaki Urdangarin. Un lógico silencio institucional -\"la Casa del Rey respeta las decisiones judiciales\"- que esconde, sin embargo, la convicción de que si el cuñado de Felipe VI acaba entre rejas, la institución no resultará dañada porque el escándalo ya está amortizado. Ya hace mucho tiempo que la Casa del Rey se vio obligada a romper con Urdangarin por sus turbios manejos en el caso Nóos. La ruptura se hizo más evidente, si cabe, con la llegada de Felipe VI al trono, allá por junio de 2014. Los exduques de Palma están arrumbados por la corona. Y los reyes hacen todo lo posible por apenas coincidir con ellos en actos públicos. Ahora, desde Zarzuela miran a la cita judicial de este miércoles con distancia y tranquilidad. Porque tras los muros de Palacio consideran -aunque no lo reconozcan abiertamente- que el escándalo ya no puede erosionar más a la corona de lo que ya la erosionó en el pasado, sobre todo durante la parte final del reinado de Juan Carlos I. O, hace un año, cuando Urdangarin fue condenado. Además, las encuestas conocidas después de la crisis catalana son positivas para Felipe VI. Su respuesta al desafío independentistas, con el famoso discurso del 3 de octubre de 2017, es bien valorada por la mayoría de los ciudadanos en las encuestas. Y, por ello, en la Casa del Rey consideran que el caso Urdangarin no podrá voltear esa percepción. Urdangarin...y el resto de condenados El Tribunal Supremo celebra este miércoles a las 10.15 horas la vista pública de los recursos presentados contra las condenas que impuso la Audiencia de Palma en el caso Nóos. Como informaba este martes Efe, además de Urdangarin -condenado a 6 años y 3 meses de cárcel- han recurrido la Fiscalía, la Abogacía del Estado, Diego Torres y Jaume Matas. El alto tribunal estudiará esos y otros recursos y decidirá si mantiene, reduce, anula o endurece las condenas. En la sentencia del caso Nóos, la Audiencia condenó a 7 de los 18 acusados. Sin embargo, únicamente tres de ellos recibieron penas que implicarían el ingreso en prisión en el caso de confirmarse: el citado Urdangarin; su exsocio Torres con 8 años y 6 meses, y el exministro Matas con 3 años y 8 meses. ¿Endurecer las penas? La Fiscalía reclama endurecer las penas. En el caso de Urdangarin, hasta los 10 años de cárcel. La Abogacía del Estado pidió al Supremo un incremento de 10 meses en la condena de prisión para el cuñado de Felipe VI por delitos fiscales en el caso Nóos. Y, lógicamente, las defensas reclaman la absolución. La decisión de la Sala Penal del Supremo no será inmediata, sino que se espera que las deliberaciones duren al menos un mes.", "title": "Zarzuela cree que la entrada de Urdangarin a la cárcel no dañaría a la corona", "url": "https://www.elespanol.com/espana/20180321/zarzuela-entrada-urdangarin-carcel-no-danaria-corona/293471832_0.amp.html", "keywords": "Caso Urdangarin,Tribunal Supremo,España,Iñaki Urdangarín,Felipe VI,Caso Nóos", "date": "2018-03-21", "id": "6969bf0c998e337c477e9e2d58c5527cfb5848a6", "summary": "En la Casa del Rey se vive con tranquilidad la cita judicial de este miércoles. "}