{"article": "Antonio Banderas tenía una espina clavada. Como malagueño siempre ha querido interpretar a Pablo Picasso. Lo ha intentado una y otra vez, pero siempre se caían los proyectos. Hasta que ha llegado el canal National Geographic y su antología sobre los genios que, si en su primera temporada se centró en Einstein, esta vez ha optado por el pintor español. El retrato se centra en el proceso de creación del Guernica, que se alterna con su niñez y su juventud. Banderas es el Picasso maduro. Un genio ególatra que salta de mujer en mujer y disfruta viendo cómo se tiran de los pelos por él. Capaz de abandonar una semana entera a su familia para irse con Dora Maar, el azote que consiguió que se involucrara y pintara algo sobre el bombardeo de las tropas alemanas sobre el pueblo vasco. La figura del pintor queda en entredicho en un primer capítulo que enseña su cobardía política y cómo utilizaba a las figuras femeninas de su alrededor. Rodada en inglés, pero con acento malagueño -que según Paloma Picasso es el mismo que el que tenía su padre-, la serie “no idealiza al personaje”, como ha subrayado el actor que ha presentado la ficción en Madrid antes de acudir a Málaga donde consiguió que se rodara y tendrá lugar la premiere. Para mí una regla fundamental es no juzgar moralmente a los personajes que interpreto, porque no me permite trabajar en ellos, si ya decido de antemano si es malo o bueno, eso es lo que te voy a dar a ti, no te permito juzgar”, explica Banderas. Para él, Picasso es un ejemplo perfecto de un debate muy actual: ¿se puede separar al artista de su obra? Banderas, que ha trabajado a las órdenes de Woody Allen ha reconocido la tormentosa personalidad de Picasso, pero también sentirse enamorado y emocionado con su obra, además ha querido destacar que Maya, la hija del pintor, le dijo en persona que su padre la adoraba y se lo reflejó todos los días del año. Sobre la polémica en torno a cineastas como Allen, Banderas también ha opinado: “Yo nazco en un país en el que cuando yo nací, ya era culpable y había que demostrar que eras inocente. Cuando yo era joven corría delante de los grises para ver si en la constitución se incluía que fuéramos inocentes. Yo no me puedo convertir ahora en Franco y poner el dedo a la gente sin tener información. Si yo no sé algo de una persona, ¿cómo se me puede pedir que diga usted es culpable o no voy a trabajar con usted?”. Yo no me puedo convertir ahora en Franco y poner el dedo a la gente sin tener información. Si yo no sé algo de una persona, ¿cómo se me puede pedir que diga: usted es culpable? El actor mostró su apoyo público a su compañera y amiga Salma Hayek, que denunció los abusos de Harvey Weinstein en el rodaje de Frida, donde actuó el español, que ha negado conocer esa situación hasta que fue desvelada por ella. “Yo estoy en contra de los abusos, no te quepa la menor duda. Cualquiera que tenga un poco de decencia no puede admitirlo, pero de ahí a empezar a acusar a la gente… Hay que tener mucho cuidado con esto, porque quiero respetar a muchas personas que son amigos míos. Cuando me entero de lo de Salma la llamo inmediatamente y le pregunto que por qué no me dijo nada, y es porque tenía miedo, porque él era tan poderoso que no quería meternos un problema. Ella quería protegernos”, zanja. Picasso ejercía de alguna manera ese poder sobre sus mujeres, ellas le idolatraban, y “él disfrutaba viendo cómo las mujeres se peleaban con él”. El propio Banderas recuerda que en una biografía se describe cómo el pintor tenía a 25 jovencitas en la puerta de su casa y él bajaba para seleccionar a cuáles se subía a su estudio para pintarlas. “Era un hombre brillante con tormentas muy duras que producían daños colaterales fuertes. El problema no es que quiera abusar de la mujer, es que él lo quiere todo. Su problema es que no termina de matar al niño que lleva dentro, y el niño con siete años tiene gracia, pero con 64 años ya no tiene gracia. Y él lo hace porque podía, porque tenía mucho poder, era rico, famoso y tenía un campo libre delante de él. Es cierto que hay un comportamiento incorrecto de Picasso con las mujeres”, reconoce el actor. Su problema es que no termina de matar al niño que lleva dentro, y el niño con siete años tiene gracia, pero con 64 años ya no tiene gracia Genius también muestra a un Picasso que no quiere pintar un cuadro político, porque como le describe Antonio Banderas, “él era su propio planeta, su propio país y su propia ideología. En Francia, Jean Cocteou va a verle para que firme una carta que pedía la liberación de Max Jacob y no la firma, y la excusa es que los nazis iban a ir detrás de él. Y antes de eso no hizo ninguna declaración sobre la Guerra Civil, y el New York Times se metió con él por eso, y al final escribió una carta pero sin dar nombres, una carta antimiltarista. Él era su propio universo, y, sí, era criticable, pero intento no juzgarle de una forma moral porque me meto en un lío”, aclara. Ahora necesita descansar. Picasso le ha desgastado. Hace sólo tres días estaba acabando el rodaje y todavía no ha visto el resultado de aquel sueño que por fin se ha cumplido.", "title": "Antonio Banderas: “No es que Picasso quisiera abusar de la mujer, el problema es que lo quería todo”", "url": "https://www.elespanol.com/cultura/series/20180321/antonio-banderas-no-picasso-quisiera-problema-queria/293721777_0.amp.html", "keywords": "Series,Abusos sexuales,Actores,Pablo Ruiz Picasso,Antonio Banderas", "date": "2018-03-21", "id": "69e553cf7ad457f0ec00325eb8a53733b356ccf1", "summary": "El actor malagueño cumple su sueño de interpretar al pintor y analiza su tormentosa relación con las mujeres y con la política."}