{"article": "El caso de la filtración masiva de datos de usuarios de Facebook para fines de supuesta manipulación política podría terminar afectando a valiosas investigaciones sociales, teniendo en cuenta que el origen de este escándalo fuese una recopilación masiva de datos para fines académicos. El pasado fin de semana, una exclusiva de The Observer/The Guardian destapaba el uso fraudulento de datos de más de 50 millones de usuarios de Facebook por parte de la compañía Cambridge Analytica y su matriz, Strategic Communication Laboratories (SCL), especializadas en el análisis de datos políticos, para realizar segmentación de mensajes electorales e intentar influir en potenciales votantes. Por cierto, no es la primera vez que la compañía afronta una crisis seria que cuestiona sus esfuerzos por proteger los datos de sus más de 2.100 millones de usuarios. La ambición de unos cuantos personajes sin escrúpulos, en una historia con tintes de novela negra, ha generado una contundente respuesta pública a ambos lados del Atlántico y ha reabierto un debate recurrente: a dónde van nuestros datos personales una vez comienzan a circular por las redes. Pero además, este caso cuenta con un componente preocupante para el mundo académico-científico: el tráfico de datos destinados a la investigación, un hecho que constituyen toda una violación de la más elemental ética. Porque el origen de esta filtración destinada a manipular elecciones lo podemos encontrar en la actividad de Aleksandr Kogan, un investigador de Cambridge que desarrolló una aplicación de Facebook que captaba datos de los usuarios y de sus contactos con fines supuestamente académicos, aunque terminaron en manos de Cambridge Analytica. Según el investigador de la Universidad Carlos III de Madrid Ángel Cuevas Rumín, uno de los principales expertos en España en transparencia web y privacidad, “es posible que Facebook restrinja el acceso de datos a los usuarios, dado que fue un académico de la Universidad de Cambridge quien obtuvo los datos de los 50 millones de usuarios de Facebook”. “En caso de que eso sea así, sin duda será muy negativo para la investigación académica”, comenta Cuevas en un correo a Público, “ya que existen varios grupos de investigación a nivel mundial que están usando los datos de Facebook para el bien social”. “Nosotros en concretos tenemos varios proyectos abiertos, en colaboración con el MIT, que van en esta línea”, apunta el investigador, y cita algunos estudios propios. En uno de ellos, por ejemplo, se utilizaron datos de Facebook para medir la brecha de género en acceso a la tecnología. “Hicimos otro estudio que usaba datos de Facebook para analizar desde un punto de vista objetivo la similitud de Cataluña con el resto de España (PDF)”, añade. También es coautor de un estudio que mostraba el uso que realiza esta red social de información privada sensible, como las creencias religiosas o la orientación sexual, con fines publicitarios en Europa, con resultados sorprendentes: la compañía tiene clasificados al 73% de sus usuarios en la UE dentro de alguna categoría sensible o especialmente protegida por motivos de privacidad, que en total supone alrededor del 40% de la población total de la Unión Europea. “Se trata de estudios socio-económicos con un gran interés para la sociedad en base a datos de Facebook que, en sí, no ponen en riesgo la privacidad de los usuarios”, comenta Cuevas, y añade: “Si Facebook reacciona limitando de manera radical el acceso de académicos a sus datos, eliminará la posibilidad de realizar este tipo de estudios”. Protocolos y uso ético de datos Esteban Moro, investigador en la Universidad Carlos III y profesor visitante en el MIT, también ha utilizado datos de Facebook y Twitter en sus propias investigaciones. Para él, “no es que exista un protocolo para su utilización, sino varios, como la Ley de Protección de Datos (en España), los términos de uso de las plataformas sociales y los comités de ética de las universidades”. “De manera resumida, lo que dicen es que no puedes almacenar los datos de usuarios que contengan datos privados sin su consentimiento, así como el consentimiento de de la plataforma y de la agencia” bajo la que se realiza la investigación, apunta, y añade: “Tampoco puedes dar esos datos a un tercero -que es lo que ha pasado en el asunto de Cambridge Analítica. “Por último, el resultado de la investigación no debe implicar ningún perjuicio -o riesgo mínimo- para los participantes”, concluye. Existe toda una serie de normas éticas y legales que se aplican al uso de datos con fines acaémicosPor su parte, Cuevas coincide con él y añade que “la Unión Europea somete los proyectos de investigación susceptibles de ser financiado a estrictas evaluaciones éticas por parte de expertos en la materia antes de financiarlos”. Asimismo, Moro reconoce que, desde hace años, existen estudios que se han hecho con datos y que han dañado la opinión pública que se tiene sobre la investigación con esos datos. Y pone por ejemplo un polémico experimento realizado por la propia compañía de Mark Zuckerberg revelado en 2014, en el que se experimentó con el impacto de su News Feed en las emociones de cerca de 700.000 usuarios “Mi aproximación a esto es siempre la misma: más ciencia y más control”, comenta a Público, y recuerda que “las empresas realizan millones de experimentos todos los días sobre los que no tenemos información, por lo que es necesario seguir haciendo investigaciones académicas sobre cómo funcionan, que implicaciones tienen sobre los usuarios y en nuestra sociedad en general, etc.”. Datos públicos y datos privados Aparte del uso estrictamente académico, existe toda una nube de compañías que extraen datos de redes sociales para realizar todo tipo de acciones, desde prospecciones de mercado hasta investigaciones sobre tendencias. Por ejemplo, en España, Graphext desarrolla herramientas que recogen datos en redes -todos ellos públicos-, busca elementos de conexión entre ellos y permite su visualización. Contexto, por ejemplo, es un producto de Graphext usa datos de Twitter. \"En nuestro caso son datos públicos, no hay nada por lo que se deba pedir permiso\", explica Victoriano Izquierdo, uno de sus fundadores. El propio Izquierdo se mostraba \"escéptico\" con el impacto real de este tipo de filtraciones, dado que los datos que se suelen utilizar no son tan completos y la efectividad real en casos como la victoria del presidente Donald Trump en EEUU es discutible. Lo que hacía la aplicación desarrollada por Aleksandr Kogan -que aprovechó el trabajo previo de dos investigadores de Cambridge, Michal Kosinski y David Stillwelera, y que clama por su inocencia en este asunto- era recoger la información de los 'likes' de los usuarios, que marcaban una serie de preferencias, y cruzarla con un test de personalidad, que los usuarios rellenaban a cambio de una compensación. Una vez destapado el escándalo, Facebook negó rotundamente que este caso pueda denominarse \"una violación de datos\". \"Eso es completamente falso\", comentaba en un comunicado este fin de semana Paul Grewal, \"Aleksandr Kogan solicitó y obtuvo acceso a la información de los usuarios que eligieron registrarse en su aplicación, y todos los involucrados dieron su consentimiento\", aclaraba, y puntualizaba: \"Las personas proporcionaron a sabiendas su información, no se infiltraron sistemas y no se robaron ni piratearon contraseñas ni información delicada\". Eso sí, la compañía sabía que Kogan había proporcionado información desde hace años e hizo muy poco por combatir esas prácticas (al fin y al cabo, es su negocio), que no son sólo poco éticas sino que pueden ser ilegales. \"Lo que ha hecho Cambridge Analytica está mal, no puedes comprar esos datos que han sido cedidos por la gente con una finalidad académica, pero su impacto que haya podido tener en cuanto a manipulación política sería discutible\", comenta Izquierdo. \"Por lo publicado, da la impresión de que han cogido datos muy personales de la gente, pero dudo mucho que eso sea así en cada caso de los 50 millones de perfiles\", comenta Izquierdo, que añade: \"No creo que la información obtenida sea muy diferente a la que se realizó en la campaña de Obama para realizar microtargets; la pregunta que habría que hacerse en qué momento se usan esos datos para manipular, en lugar de para persuadir\". Investigación y ética Jorge Galindo, politólogo investigador miembro de Politikon, reconoce que nunca ha usado este tipo de datos pero afirma que en todo el ámbito de la ciencia social “se usa cada vez más estos datos, y forma parte de una tendencia hacia la sofisticación de la investigación cuantitativa”. Este experto recuerda que hasta ahora se dependía de encuestas, efectivas pero más limitadas que los datos extraídos de redes sociales, en donde “las preferencias y las actitudes están ya reveladas, y aunque existen sesgos cuanto mayor es la muestra de usuarios menores son esos sesgos”. “En un primer momento, el uso de esos datos fue visto por muchos como una revolución dentro la ciencia social, pero poco a poco se han ido viendo los nuevos problemas, ya de índole ético”, comenta este experto. Y recuerdo el caso de OkCupid, una red social de citas que comenzó a realizar estudios con sus datos y planteaba unos problemas de privacidad importantes. “Fue un aperitivo que lo que iba a llegar: un paso más en el clásico dilema que hay en las ciencias sociales entre estudiar el entorno que nos rodea e intervenir en dicho entorno”. Además, Galindo recuerda que la mera posibilidad de experimentar con redes sociales y sus usuarios, de lanzar mensajes o de crear algoritmos separados para determinados grupos, debería de plantear las mismas cuestiones y límites éticos que existen para cualquier otro tipo de experimentación. Algo que, al parecer, ha brillado por su ausencia en el escándalo de los datos de Facebook en manos de Cambridge Analytica.", "title": "FACEBOOK: El uso fraudulento de datos de Facebook pone en peligro investigaciones académicas", "url": "http://www.publico.es/ciencias/facebook-fraudulento-datos-facebook-pone-peligro-investigaciones-academicas.html", "keywords": "fraudulento,Facebook,datos,pone,peligro,academicas,investigaciones", "date": "2018-03-21", "id": "6aaecae03056c0708d35aeb13d7800bdb86e538f", "summary": "Politólogos y expertos que usan datos de redes sociales en sus investigaciones critican la utilización no ética e incluso ilegal de la información que manejan las redes sociales, un hecho que puede comprometer su trabajo."}