{"article": "España ya tiene a su Pablo Escobar. Se llama Sito Miñanco, y su ambición le convirtió en el narco más importante de la costa gallega. Él fue uno de los implicados en la mítica operación nécora que intentó poner fin al mercado de la droga en Galicia, una comunidad que comenzó con el estraperlo, siguió con el tabaco y acabó viendo morir a sus jóvenes enganchados a la heroína mientras las autoridades no hacían nada. Todo esto ocurrió con las autoridades implicadas, haciendo la vista gorda o incluso lucrándose de un negocio en el que la cosa nostra formada por Miñanco, Oubiña, los Charlines y compañía habían impuesto su ley del miedo. Una historia con mimbres de serie de HBO y que, sin embargo, casi todos los españoles ignoraban. Hasta que llegó el periodista Nacho Carretero para recuperarla en su libro Fariña y el olfato de Bambú y Ramón Campos para ver que en esas páginas llenas de cocaína y tabaco había un producto de primera categoría. Ahora Fariña es un fenómeno. Tras el secuestro de la publicación y las denuncias de los corruptos que quieren detener la emisión de la serie de Antena 3, la ficción se ha convertido en una bola de nieve. La polémica no debe empañar la calidad de una serie que supone un punto de inflexión en la ficción en abierto y que ha medido todos sus aspectos hasta el milímetro. Había algo fundamental para que Fariña funcionará: su reparto. Era capital dar con un Sito Miñanco perfecto, y aquí Bambú lo clavó. Tiraron de un viejo conocido, Javier Rey, con el que habían coincidido en Hispania y Velvet y le dieron el protagonista absoluto de Fariña. Ese Narco que pasa de joven ambicioso a mafioso imponente y que hace años se lo hubieran ofrecido a la estrella del momento. Rey clava un personaje que califica “como un bombón”, y reconoce que por la calle ya le llaman de todo, “Sito, Mateíto...”. El actor cuenta a EL ESPAÑOL que siempre confió en la calidad de la serie, pero que la respuesta del público les ha pillado por sorpresa: “A ver, yo siempre me imaginé desde que leí los guiones, que iba a ser una serie muy buena, me tenía fascinado desde antes de ir a ensayar, pero luego estaba muy perdido con saber si iba a funcionar o no, y me ha sorprendido a nivel de audiencia y la locura generalizada, pero no me han sorprendido las buenas críticas”. Yo era muy niño en los ochenta, pero veía cosas a mí alrededor. Luego me fui haciendo mayor y entendí a toro pasado… yo he visto caer a amigos por la droga Con Fariña Javier Rey ha sacado al gallego que lleva dentro -él nació en Noia, A Coruña-. Hasta ahora su acento no había aparecido en sus interpretaciones, pero “al final ese es mi trabajo, soy gallego y saco la parte que tengo que sacar”. Sito Miñanco cree que ha sido su personaje más complejo, “porque evoluciona en cada secuencia y hay que hilar muy fino porque todo lo que pasa es a través de él, y eso me ha exigido mucha concentración en cada secuencia para dar la medida del personaje y contar la evolución”. Lleva años preparándose para un personaje como este, que además le toca muy de cerca. “Yo era muy niño en los ochenta, pero veía cosas a mí alrededor, donde yo vivía. No era capaz de saber qué pasaba, pero luego me fui haciendo mayor y entendiendo a toro pasado… yo he visto caer a amigos por culpa de la droga”, zanja. Desde Bambú han creado una serie muy gallega, algo que a Javier Rey le hace sentir orgulloso y sacar pecho. “Yo es que lo digo desde que ha salido la serie, que los espectadores nos creemos The Wire, una serie en Baltimore, con acentos de la periferia y pensamos que hasta hemos estado allí de vacaciones porque nos hemos metido allí. Y ahora hemos hecho eso pero acercado al espectador, pero era curioso porque no lo habíamos reclamado como espectadores y creo que se ha abierto una veda y hay muchas historias por contar”, apunta. Javier Rey como Sito Miñanco. El estreno de la serie se ha visto animado por el secuestro judicial del libro de Nacho Carretero y de varias denuncias de los implicados. Un hecho que a Javier Rey le “produce tristeza, se llame el libro Fariña o como sea”. “Me desubica del sitio que estoy viviendo y las denuncias son un terremoto, pero que cada uno haga lo que quiera y si esta gente considera que quieren denunciar pues que lo haga”, dice con la seguridad que le da la calidad de una “ficción que se sostiene por sí sola, sin estas cosas”. Fariña deja claro otra vez que hay un tipo de productos adultos que encuentran su sitio en la televisión en abierto, y por ello para Rey el éxito de su serie “es una gran noticia para todo el sector audiovisual, porque los números hablan y la gente quiere ver series de calidad, funcionan”. “Las cosas están cambiando, porque se están contando otras historias y el público quiere que se las cuenten, son cada vez más exigentes y ya no quieren ver lo que les ponga, sino que exigen buscan y curiosean”, zanja. Ahora, con el rodaje de Fariña ya terminado ha vuelto a dejarse el bigote de Mateo para Velvet Colección, también de la mano de Bambú, donde “hay mucho talento por metro cuadrado”. Hace años se diría que lo que le queda a Javier Rey es dar el salto al cine, pero las fronteras ya no existen, y él ya es una estrella, porque aunque no estrene en salas, tiene a más de tres millones de personas deslumbradas cada miércoles con el mejor Pablo Escobar cañí que podíamos imaginar.", "title": "Javier Rey, la ficción española encuentra a su narco gracias a 'Fariña'", "url": "https://www.elespanol.com/cultura/series/20180321/javier-rey-ficcion-espanola-encuentra-gracias-farina/293471842_0.html", "keywords": "Series,Sito Miñanco,Actores,Bambú Producciones,Narcotráfico,Laureano Oubiña", "date": "2018-03-21", "id": "6b8c4acb42f611914caecc577649432c221a7022", "summary": "El actor da una lección en la serie de Bambú, donde da vida al traficante Sito Miñanco."}