{"article": "Cristina Cifuentes aprobó los exámenes en 2012 y defendió su trabajo de fin de máster ante tres profesores de la Universidad Rey Juan Carlos. Sin embargo, dos profesores se confundieron de forma coincidente y las notas de la presidenta de la Comunidad de Madrid no fueron traspasadas al sistema informático que controla las valoraciones académicas en la universidad pública madrileña hasta dos años después. Esa es la versión oficial aportada por los responsables universitarios sobre el cambio de notas en el expediente académico de Cifuentes desvelado hoy por eldiario.es. Mientras, la presidenta de la Comunidad de Madrid sigue guardando silencio y se escuda en estas explicaciones, avaladas públicamente por los dos profesores afectados. Una versión que presenta dudas, algunas lagunas y que no ha sido sustentada por documento público alguno. Estos son los puntos negros que cuestionan todavía la versión oficial del caso: 1) Cifuentes aprobó todos los exámenes en 2012 La versión de la universidad es que la presidenta de la Comunidad de Madrid aprobó todas las asignaturas y presentó su trabajo de fin de máster ante un tribunal de tres personas que le dieron una nota de 7.5. El problema es que esa versión se contradice por la aportada por los portavoces de Cifuentes a los periodistas al ser preguntados directamente por los periodistas. Según eldiario.es, el entorno de la lideresa del PP de Madrid les confirmó que no se presentó en 2012 a una asignatura ni a la defensa de su trabajo de fin de máster. Así las cosas, la versión de Cifuentes es incompatible con la presentada por los profesores este miércoles ante los medios de comunicación. 2) Defendió el trabajo de fin de máster sin completar una asignatura La versión de los profesores explica que Cifuentes se presentó y aprobó los exámenes, y que defendió además el trabajo de fin de máster ante otros tres profesores de la universidad. No se ha enseñado un solo documento que pruebe ese acto, pero además tampoco hubo una explicación lógica sobre cómo consiguió Cifuentes defender su trabajo si en los ordenadores de la universidad figuraba una de las asignaturas como no presentada. Aprobar todas las asignaturas era un requisito imprescindible para realizar el último paso, y los ordenadores de la universidad mostraban entonces que le faltaba una nota. El título de máster de Cristina Cifuentes, bajo sospecha 3) Un extraño pero coincidente error Los dos profesores han explicado que las notas no se trasladaron correctamente al expediente de Cifuentes y que pasa en cientos de casos cada año. Sin embargo, en este caso sucede de la misma forma, con notas coincidentes y en dos espacios temporales distintos. Primero cuando Cifuentes se presentó a la última de las asignaturas del máster, y después cuando defendió el trabajo de fin de máster, que tuvo que ser necesariamente después de que se conociera oficialmente la nota que aparece con una errata. En ambos casos y según la versión de la universidad, las notas se trasladaron mal al expediente de Cifuentes, quedaron así durante dos años y fueron subsanadas el mismo día con la misma nota para ambas, un 7,5 cambiado por la misma funcionaria. 4) “No Presentado” no es la opción por defecto El centro docente mantiene que la nota de Cristina Cifuentes no fue trasladada por error a su expediente académico informático. Sin embargo, “No Presentado” no es la opción por defecto del programa, por lo que de forma necesaria alguien tuvo que pulsarla en 2012 para que así quedara reflejada en el sistema informático. Según explican a EL ESPAÑOL fuentes de la propia universidad, cuando una nota no está colocada, el sistema lo marca con un “-”, por lo que algún funcionario tuvo que marcar en un primer momento la opción de “no presentado” de forma voluntaria. 5) El profesor que no sabía quién era Cifuentes En la comparecencia celebrada esta mañana, el profesor Pablo Chico de la Cámara ha asegurado incluso que mientras se trasladaron las notas, no sabía quién era Cristina Cifuentes. En aquellas fechas la actual presidenta de la Comunidad de Madrid era ya delegada del Gobierno en la capital y desde ese puesto comenzaba a tomar una especial relevancia pública. Cinco años después, Chico fue elegido responsable del Tribunal Económico-Administrativo en el Ayuntamiento de Pozuelo de Alarcón con los únicos votos a favor del Partido Popular, que controla el consistorio.", "title": "Caso Cifuentes: cinco dudas, incógnitas y contradicciones sobre su máster", "url": "https://www.elespanol.com/espana/20180321/caso-cifuentes-dudas-incognitas-contradicciones-master/293721790_0.html", "keywords": "España,Comunidad de Madrid,Cristina Cifuentes,Universidad Rey Juan Carlos", "date": "2018-03-21", "id": "6e1d561923e0e91016461016385cd91be54fd3e3", "summary": "Las fechas de los exámenes, la falta de documentación que los acredite y las palabras del equipo de Cifuentes siembran la duda sobre la versión aportada por la Universidad Rey Juan Carlos, mientras la presidenta autonómica guarda silencio."}