{"article": "\"Per Sant Jordi, roses grogues: Llibertat presos polítics!\" (Para Sant Jordi, rosas amarillas:¡Libertad presos políticos!\"). Ese es el eslogan de Omnium Cultural para el próximo 23 de abril. Es el día de Sant Jordi. La fiesta más popular de Cataluña. El día en el que se regalan libros y rosas. Rosas que siempre han sido mayoritariamente rojas. Este año Òmnium Cultural quiere politizar la cita y ha puesto en marcha una campaña para que la gente pida rosas amarillas, que es el color de la solidaridad independentista con los políticos presos. Con lo que no contaban en Òmnium es con que en Cataluña apenas se producen este tipo de rosas. Si quieren rosas amarillas las tendrán que traer del resto de España o de América Latina. Esta iniciativa le puede causar un daño incalculable a la ya dañada industria florista catalana. Desde el sector ya han puesto el grito en el cielo. Las rosas rojas son las preferidas en Sant Jordi, pero Òmnium Cultural las pide amarillas \"Antes de proponer según qué cosas hay que enterarse bien, hombre\", se queja una vendedora de la Rambla de les Flors de Barcelona, uno de los lugares de Cataluña donde más flores se venden a diario. \"Sant Jordi es el día del año en el que las flores son las estrellas. ¿Se creen que esto va de un día para otro? ¿Que las previsiones las hacemos en una semana?\", cuenta la vendedora del puesto de al lado. Las tres razones del destrozo Hay unanimidad. Los vendedores de flores no aprueban esta campaña. \"Ya han politizado otras fiestas. Que dejen Sant Jordi tranquilo\", pide una tercera florista. Y es que, más allá de la ideología política de cada uno, lo que está claro es que la rosa de Sant Jordi siempre ha sido roja, y que este cambio puede zarandear los cimientos de la fiesta por tres motivos. En primer lugar, la rosa amarilla se produce poco. En general. Esto se debe a su escasa demanda. La estrella y la más producida y demandada es la de color rojo. La segunda es la blanca. La tercera más vendida es la que lleva el nombre de la flor, es decir, la de color rosa. La amarilla se encuentra en cuarta posición, muy alejada de los puestos de cabeza. Es casi residual. \"Es que además es más fea. Ya no por el color, que eso va a gustos, sino por la forma. Son diferentes y la roja es más bonita\", cuentan en el Mercat de les Flors. En segundo lugar, la industria de la rosa en Cataluña está seriamente dañada. Muchos productores cerraron y otros floricultores cambiaron de cultivo. ¿El motivo? Que no es rentable. La competencia de la América Ecuatorial (Ecuador y Colombia), y en menor medida de Alicante y Almería, ha hecho que en la región del Maresme (que es la comarca catalana de las flores por antonomasia) cada vez cultive menos rosas. Hace 25 años, el 100% de las rosas vendidas en Cataluña eran autóctonas. Ahora, el 90% de las que se vendan serán de fuera. Es decir: en Cataluña se plantan pocas rosas y las que hay se adaptan a la demanda. Si siempre se han pedido rosas rojas, los productores tienen rosales rojos. Ahora Òmnium cambia los parámetros de la noche a la mañana por motivos políticos y los productores se quedan con el culo al aire. En tercer lugar: los holandeses. ¿Qué pintan aquí? Pues que son los que tienen el monopolio comercial de este sector en Europa. El mercado de las flores está en los Países Bajos. Es la principal industria neerlandesa. Allí llegan flores de todo el mundo y se distribuyen a todo nuestro continente. Allí se fijan los precios. Normalmente, la rosa amarilla es bastante más barata que la roja porque se compra menos. Pero los holandeses son unos zorros. Cuando han visto que hay una demanda más alta de flores amarillas que rojas, han subido el precio. Ahora mismo es más cara la rosa amarilla que la rosa roja. Agradézcanselo a Òmnium. \"Que le pongan un lazo amarillo\" \"Tienen que tener claro que si quieren rosas amarillas van a ser rosas españolas y extranjeras\", advierte una florista de La Rambla. Allí en todos los puestos se quejan de la iniciativa y proponen alernativas. \"Podrían haberse inventado un lazo amarillo para envolverlas. Una frase. Un dibujo. Una pegatina. Lo que sea. Pero ahora no nos pueden hacer esto. Y menos tan tarde. El volumen de flores de Sant Jordi es enorme. Nosotros tenemos que hacer las previsiones con meses de antelación, pero esto se le acaba de ocurrir ahora a Òmnium. A ver qué hacemos\". Una florista de La Rambla mostrando la tradicional rosa roja Los floricultores piensan igual. Sebastià Floriach es uno de los principales floricultores de Cataluña y tiene un apellido que le viene al pelo para su trabajo. Floriach confirma que \"el 95% de las rosas que producimos son rojas. Si hay rosas amarillas tendrán que venir de fuera\". Eso se lo dijo en exclusiva a los medios catalanes como TV3 o El Punt, porque al ponernos en contacto con él, su respuesta fue: \"No hablo con vosotros porque os llamáis EL ESPAÑOL\". Ya lo ven: la campaña de Òmnium puede se ruinosa para sus intereses, sí... pero a medios críticos con el independentismo no se lo quiere contar. Entre 6 y 7 millones de rosas en un día Desde el Gremi de Floristes de Catalunya confirman que no es una buena iniciativa, pero han querido matizar. \"Sí que es cierto que las rosas amarillas tendrían que venir de fuera, pero también la mayor parte de las rosas rojas van a ser importadas. En Cataluña no se produce más del 10% de lo que se vaya a vender. El resto llega en avión a Holanda desde Ecuador y Colombia\", ha aclarado Joan Guillem, portavoz de la entidad. Guillén advierte de que \"el volumen de rosas que se venden el día de Sant Jordi es muy grande. Estamos hablando de entre 6 y 7 millones de rosas. Casi una por habitante de Cataluña. Entonces, las previsiones no se pueden hacer de un día para otro. Los floristas ya tienen sus comandas realizadas en función de los años anteriores. Pero claro, las estimaciones siempre... con rosas rojas. Esto de proponer rosas amarillas es nuevo, así que las tiendas no pueden calcular cuánta gente querrá rosas amarillas. En materia logística es muy complicado\". Dos, como los Petit Suisse Desde el Gremi, no obstante, han sido conciliadores. Se reunieron con Òmnium para hacerles saber lo que comportaba esta iniciativa, y ambas entidades han emitido un comunicado en el que se llega a una especie de acuerdo: \"Que la gente compre una roja como se ha hecho de toda la vida, y luego otra amarilla. No es una campaña excluyente\". Un vivero de rosas rojas. Sólo el 10% de las que se vendan en Sant Jordi serán catalanas Esa iniciativa les gusta más a los floristas, por el mero hecho de que \"supondría vender dos rosas en lugar de una; más ganancias para nosotros\". Pero con esta solución también hay reticencias: \"Claro, dile tú ahora a la gente que hay que comprar dos rosas y se tienen que gastar el doble de dinero. Entonces se irán a la rosa barata. La de los semáforos. La rosa que nosotros vendemos, la de calidad, dura entre 15 y 20 días. Pero en Sant Jordi todo el mundo vende; ves por la calle a piratas que tienen rosas reventadas de precio... pero se les van cayendo los pétalos tal y como las venden. A la gente le da igual. Como son más baratas, si hay que comprar dos, pues esos son los que van a triunfar\", se queja un vendedor de La Rambla. No lo ven claro. Especialmente los vendedores. Una de ellas, que es muy crítica con el independentismo pero no quiere dar su nombre \"para no tener problemas a la hora de vender\", asegura que \"el año pasado tuvimos unas cuantas envueltas en un papel con la estelada dibujada porque nos dijeron que iban a arrasar. No vendimos casi ni una\", concluye.", "title": "Rosas amarillas en Sant Jordi: la última ocurrencia indepe que destrozará a la industria florista", "url": "https://www.elespanol.com/reportajes/20180321/rosas-amarillas-sant-jordi-ocurrencia-destrozara-industria/293471809_0.html", "keywords": "Reportajes,Independentismo,Òmnium Cultural,Flores,Sant Jordi", "date": "2018-03-21", "id": "6ef1c26e0ab19da2d899e7bdbbd0c3e2cabd6d51", "summary": "La entidad ha pedido que se sustituyan las tradicionales rosas rojas por flores amarillas en solidaridad con los políticos presos. Pero en Cataluña apenas se producen rosas de este color. Tendrán que ser importadas del resto de España o Sudamérica."}