{"article": "CuencaProcesión de las Turbas, en Cuenca - ISABEL PACHECOEl suave retumbe de tambores y cornetas marca el inicio de la Semana de Pasión en Cuenca, declarada de Interés Turístico Internacional. Se trata de una celebración singular que sobrecoge a quienes la contemplan. Además, durante los días santos las procesiones se complementan con la programación de la Semana de Música Religiosa, que este año llega a la 57 edición.Si hay algo característico que marca la Semana Santa conquense es el silencio, el fervor y la devoción religiosa, que destaca entre el público que acude a esta cita, aglutinando en torno a 30.000 nazarenos, que desfilan entre el Domingo de Ramos y el de Resurrección. Además, este año se incluye una nueva procesión, la del Sábado Santo, llegando a los cuarenta y tres pasos procesionales durante los días santos.Las procesiones se suceden desde el Domingo de Ramos, con «La Borriquilla» acompañada de palmas y ramas de olivo y el paso de Nuestra Señora de la Esperanza; la procesión de la Vera Cruz, el lunes; la del Perdón, el Martes Santo, y la del Silencio, el Miércoles Santo.Pero si hubiera que destacar una de las citas más importantes sería la del Viernes Santo, con tres procesiones: al amanecer, la del Camino del Calvario (más conocida como las Turbas), de un gran arraigo entre los conquenses y visitantes. Atronadores tambores de las Turbas, clarines destemplados, ríos de gente en las calles... Algo de eso es lo que se puede escuchar en la madrugada del Viernes Santo, una jornada gloriosa e histórica de la procesión Camino del Calvario, la más emblemática en Cuenca.ToledoLa Cofradía de Penitencia del Santísimo Cristo del Amor, en Los Cobertizos de Toledo - ANA PÉREZ HERRERALa celebración de la Semana Santa de Toledo reúne, bajo un entramado de estrechas callejuelas, plazas y escenarios únicos, a nazarenos, cofrades y hermanos. Con un gran fervor religioso, portan sobre sus hombros imágenes y tallas de un gran valor, cristos agónicos y vírgenes, que reviven la fe y piedad cristiana. Es una explosión de color, de velas encendidas, de música y de olor a incienso, lo que sorprende a los miles de visitantes que vienen a esta ciudad para vivir una experiencia única, en la que el silencio sirve de compañero para los fieles devotos.La Semana Santa de Toledo -declarada de Interés Turístico Internacional- se caracteriza por ser un rito en el que se conjugan tres elementos importantes: el litúrgico, el procesional y los escenarios por los que salen a diario las procesiones. Este año participan unas veinte cofradías y hermandades.Para los visitantes que lleguen por primera vez hasta Toledo, una de las ciudades más visitadas de España, es aconsejable que no dejen de acercarse hasta los Cobertizos. Se trata de un lugar detenido en el tiempo. Allí se puede contemplar la salida de las tallas religiosas desde el convento de Santo Domingo el Real, pasando por los cobertizos de Santa Clara. Una experiencia que sobrecoge a quien la contempla, cuando una representación del Capítulo de Caballeros de Cristo Redentor sale al pórtico de este convento para cantar el «Miserere» al Cristo de la Expiración.También hay que recorrer las iglesias parroquiales, los conventos y los monumentos, decorados con preciosos sagrarios donde se deposita el Santísimo Sacramento. La tradición marca que no se puede dejar la ciudad sin visitar siete monumentos, que los devotos visten con flores frescas, incienso y velas a media luz.En este viaje religioso es recomendable contemplar la procesión del Jueves Santo. Y la de la madrugada del Viernes Santo, cuando Toledo vive una noche profundamente penitencial, preparada para recibir en sus calles al Señor. Y hay que detenerse frente a la catedral o en la plaza de Zocodover, que este año estrena iluminación monumental, para disfrutar de los pasos que componen el programa de la semana de pasión.Para evitar aglomeraciones y ver la procesión, otro de los puntos recomendables es el palacio de Lorenzana (en la plaza de san Vicente), que cuenta con una escalinata donde la gente se puede sentar. También los escalones de la plaza de Amador de los Ríos, un lugar recogido frente a unas termas romanas. Si prefieren un lugar más céntrico, no olviden la propia plaza de Zocodover. Otra de las alternativas es dirigirse hasta la plaza del padre Juan de Mariana, donde se encuentra la iglesia de los Jesuitas. Allí, aprovechando la escalinata a los pies del templo, se puede ver una bonita imagen al tiempo que, como telón de fondo, se vislumbra la torre de la catedral y el alcázar iluminados.Hellín, AlbaceteUn grupo de participantes en la Tamborada de Hellín - LA VERDADEn Castilla-La Mancha, si hay una celebración que brille sobre las demás en la provincia de Albacete sería la Tamborada de Hellín. Declarada de Interés Turístico Internacional, la tradición marca que más de 20.000 tamborileros, con túnica negra y pañuelo rojo o capuz negro, irrumpen el Miércoles Santo por las calles de esta localidad de 31.000 habitantes. Uno de los momentos más emotivos es la subida del Calvario en las primeras horas del viernes santo.Tobarra, AlbaceteTamborada infantil en Tobarra - JOSE MIGUEL ESPARCIAOtra localidad que sobresale en Semana Santa es Tobarra. Durante más de cien horas se puede escuchar ininterrumpidamente el redoble de tambores en unos actos que comienzan el Miércoles Santo y terminan el Domingo de Resurrección. Un momento especial es la bendición impartida por la imagen articulada de Jesús Nazareno, a la que acuden más de 30.000 personas. Es un acto sobrecogedor al contemplar cómo la talla cobra «vida» bajo la atenta mirada de los presentes.Ciudad RealEncuentro del Cristo de Medinaceli y la Virgen de la EsperanzaLa Semana Santa de Ciudad Real, declarada de Interés Turístico Nacional, representa las mejores esencias de la tradición penitencial castellana, de la expresividad religiosa andaluza y de la vistosidad de portar los pasos en Murcia. Visitar Ciudad Real durante la Semana Santa supone viajar a un ambiente repleto de sensaciones: el olor del incienso, el tacto de los tejidos cofrades, la visión de los desfiles procesionales, el sonido de los tambores y de las agrupaciones musicales, el gusto de una típica gastronomía. Todo un encuentro de Pasiones.Ciudad Real invita al visitante a dejarse llevar durante su Semana de Pasión para no perderse momentos plenos de emoción. Desde la bulliciosa e infantil salida del Colegio Hermano Gárate de la Procesión de Las Palmas al sobrecogedor silencio con el que el Muñidor indica la salida del Jesús de Las Penas, el Martes Santo. De la devoción que sienten en el Barrio de Los Ángeles por María Santísima de la Salud, a la vistosidad de la Hermandad de la Flagelación. No hay que perderse la solemne salida de la procesión del Silencio en la madrugada del Jueves Santo, contemplar las magníficas tallas que componen la Santa Cena o el singular compás con que los costaleros portan el paso de Pilatos ese día. O el sobrecogedor recorrido de Jesús Nazareno por la «madrugá» ciudadrealeña que dejará paso a una mañana del Viernes Santo de hermosas tallas que reviven la pasión.Será fácil emocionarse con el fervor y el esfuerzo con el que los costaleros sacan de los templos las imágenes de vírgenes, como las Dolorosas de Santiago y de la catedral o la Soledad de San Pedro. Con el encuentro en la noche del Martes Santo entre Jesús de Medinaceli y Nuestra Señora de la Esperanza en una Plaza Mayor donde no caben más almas. O la llegada de nuevo a la catedral del Cristo de la Piedad tras la Procesión del Santo Entierro.No podemos perdernos el tránsito de las procesiones, sobre todo de aquellas que hacen su recorrido al anochecer, por enclaves como el pasaje de La Merced, los jardines del Prado o la plaza de las Terreras, donde se transmite con mayor fuerza la emotividad y el recogimiento propio de estas fechas.El centro neurálgico de la Semana Santa es la Carrera Oficial que trascurre desde la Catedral (Camarín de la Virgen) hasta la plaza Mayor, lugar obligado de paso de todas las Cofradías. Una Semana Santa que se adelanta con el Domingo de Pasión, el 18 de marzo, en el que este año se podrá contemplar la terminación del tallado del paso de Jesús Nazareno, y con el Viernes de Dolores, el 23 de marzo, en el que todo el Barrio del Perchel se echa a la calle al encuentro con la Dolorosa de Santiago, que este año conmemora el 75 aniversario de la llegada de la imagen a la ciudad.El Domingo de Resurrección podremos ver por última vez por las calles la imagen del Resucitado del misterio que tallara Joaquín García Donaire entre 1958 y 1962.Ocaña, ToledoSemana Santa de OcañaDe Interés Turístico Nacional, la Semana Santa de Ocaña recorre las calles del pueblo desde hace 400 años. Sus procesiones destacan por el orden y el silencio, así como por su colorido. De entre ellas sobresale la del Viernes Santo, ya que las imágenes que desfilan están articuladas.En esta localidad toledana, desde el Domingo de Ramos hasta el Domingo de Resurrección los hermanos y cofrades toman las calles de la villa. En los pasos procesionales participan diez hermandades y cofradías (cerca de 2.000 personas), algunas de las cuales datan de los siglos XVI, XVII y XVIII. En la procesión de Viernes Santo cobra especial importancia la imagen de Jesús Nazareno, patrón de la localidad, figura articulada que escenifica las caídas camino del Calvario. Otras imágenes provistas de movimiento participan en la escenificación y son acompañadas por Los Armados, llamados así por portar en este desfile medias armaduras de los siglos XVI y XVII pertenecientes a las Archicofradía.AlbaceteSalida de Nuestra Señora del Gran Dolor de la Parroquia de FátimaEsta ciudad moderna y acogedora celebra, en los días santos, un amplio programa religioso en el marco de la Semana de Pasión, declarada de Interés Turístico Nacional. Comprende una diversidad de valores culturales y materiales que la convierten en un gran atractivo artístico para el visitante.En la capital albaceteña, además de poder escuchar a las bandas de cornetas y tambores, compuestas por cerca de 2.000 músicos, destaca la oferta gastronómica y la calidad de los vinos que se ofrecen en esta provincia.Centrándonos en la celebración religiosa, sobresale la del Jueves Santo, cuando la ciudad apaga su alumbrado. La procesión del Silencio recorre las calles, iluminadas únicamente por la imagen del Santísimo Cristo del Consuelo. Este es tan solo un ejemplo de las veintiuna procesiones que, organizadas por las catorce cofradías, representan cada una de los actos de Semana Santa, desde el Domingo de Ramos hasta el de Resurreción. De especial interés es la protagonizada el Lunes Santo por los niños , que llevan reproducciones a escala de los principales pasos.Talavera de la Reina, ToledoLa Semana Santa de Talavera de la Reina es una de las más bellas y con más seguimiento de todas las de la región. Entre los actos «diferenciales», destaca la procesión de la Comarca, que es «única en España» y que reúne las hermandades y cofradías de varios municipios de la comarca talaverana en una procesión. Este año desfilarán pasos de las localidades de Santa Olalla, Cebolla, Velada, Los Navalmorales, Menasalbas, La Puebla de Montalbán y San Martín de Pusa. Además, se celebra el Ciclo de Música Sacra, que contará con un concierto especial del Réquiem de Mozart.La Pasión Calatrava, provincia de Ciudad RealLos «armaos» de la comarca de Calatrava acompañan al Nazareno con la cruzLa Ruta de la Pasión Calatrava es un espectáculo que trasciende el ámbito religioso para escribir una de las páginas más sentidas del Campo de Calatrava. Un recorrido por los municipios de Aldea del Rey, Almagro, Bolaños, Granátula, Miguelturra, Pozuelo, Torralba, Valenzuela, Moral y Calzada de Calatrava. Declarada Fiesta de Interés Turístico Nacional, fue la primera vez que se concedió una declaración de forma «conjunta» a diez municipios calatravos los cuales contribuyen a dotar de autenticidad y relevancia a dicha celebración.Con esta ruta, en la que participan 50 hermandades y más de 20.000 miembros de distintas cofradías y bandas, se propone al visitante un itinerario de cinco días de duración estableciendo un compendio de las principales actividades desarrolladas desde el Miércoles Santo hasta el Domingo de Resurrección, realzando el ritmo, la luz, el color, los aromas y el fervor en las calles repletas por las más de cincuenta cofradías y veinte bandas de música que, activamente, participan en esta explosión de sentimiento popular, donde lo religioso y lo profano se funden hasta plasmar una de las celebraciones más singulares de la comarca que, año tras año, atrae a miles de visitantes.Los «armaos» de la Comarca de Calatrava (cofradía religiosa que representa a las tropas del Imperio Romano) tienen un gran protagonismo durante esta celebración. Sus movimientos reclaman la atención de fieles y no fieles, vecinos y foráneos. Una ruta con la que se descubre todo el colorido de los «armaos» en el Campo de Calatrava, con la escenificación del Prendimiento en Aldea del Rey; las dianas y caracola de Moral; el «caracol» y la «caída» de Bolaños; la «sentencia» de Granátula; el juego profano de Las Caras en Calzada; la procesión del Encuentro de Valenzuela; el Entierro de Cristo Torralba y Miguelturra; las Mantillas en Almagro; y la Resurrección de Pozuelo.Esta es la esencia que hace de la Semana Santa Calatrava un claro ejemplo de religiosidad, y que forma parte de la cultura castellano-manchega y del patrimonio, e indudablemente despierta un interés turístico único, en los municipios que forman el Campo de Calatrava. Porque la Semana de Pasión en la comarca no sólo se remonta al origen de las tradiciones, sino que conecta hoy y cada vez más, al latido de una pasión que constituye uno de los acontecimientos capitales de la vida de estos pueblos.Campo de CriptanaMención especial aparte tiene la Semana Santa de Campo de Criptana, declarada de Interés Turístico Regional. Seis hermandades ponen en la calle veintinueve pasos en nueve procesiones caracterizadas por el orden cronológico de la Pasión, Muerte y Resurrección de Cristo. Una catequesis plástica con la imaginería, los nazarenos, los anderos, los penitentes o la música como protagonistas de un conjunto en el que la oración, la devoción y el silencio se hacen sentir en las calles de este pueblo molinero. GuadalajaraPasión Viviente de HiendelaencinaEn Guadalajara y en la provincia, la Semana de Pasión reúne arte, tradición y devoción junto a la sobriedad de los pasos procesionales. La Semana Santa de Guadalajara, de Interés Turístico Regional, sobresale por el sonido de sus tambores, los varales, las campanas y las cadenas, atadas a los pies descalzos de los nazarenos.Este año, volverá a celebrarse la Pasión Viviente en la pedanía de Iriépal, a solo diez minutos de la capital. Además, este año se celebra el V Certamen de Bandas «Ciudad de Guadalajara», en la que participarán cuatro bandas.En la provincia sobresale la Pasión del municipio de Sigüenza, que el año pasado recuperó el Descendimiento, prohibido en 1780 por el obispo Juan Díaz de la Guerra debido a la muchedumbre que acudía, la confusión y el griterío. Esta vez volverá a escenificarse el Viernes Santo.La provincia de Guadalajara guarda y mantiene una de las celebraciones más singulares de Castilla-La Mancha. Se trata de la Pasión Viviente en Hiendelaencina. Pocas representaciones de la Semana de Pasión, que dan vida actores no profesionales, suscitan tanta expectación entre los visitantes que se acercan hasta este municipio para contemplarla. Desde hace más de cuarenta años, este pueblo de solo ciento cincuenta habitantes prepara con mimo la vestimenta, los escenarios y los lugares donde tiene lugar la escenificación. Con un texto de la Biblia adaptado y lleno de expresiones populares, el público asiste en respetuoso silencio a la «Última Cena», al «Huerto de los Olivos», al «Juicio ante Caifás», ante «Pilatos», a la «subida al Calvario» y la «Crucifixión». Es espectacular esta última escena en uno de los montes cercanos. Se trata de una puesta en escena en la que participan unas 150 personas, que durante aproximadamente una hora y media recrean las diferentes etapas en el camino de Jesús a la cruz.", "title": "Las diez Semanas Santas más emocionantes de Castilla-La Mancha", "url": "http://www.abc.es/viajar/destinos/espana/abci-diez-semanas-santas-mas-emocionantes-castilla-la-mancha-201803211950_noticia.html", "keywords": "santas,semanas,mancha,castilla", "date": "2018-03-21", "id": "779eb645fd779cf3f96e38af1d2e335594895f9d", "summary": "Recorrido por las Pasiones más destacadas de la región, desde las más conocidas, como Toledo o Cuenca, a las tradiciones imprescindibles de los pueblos"}