{"article": "Alrededor de 15,5 millones de viajes de por carretera se realizarán en Semana Santa, que en esta ocasión cuenta con una novedad: patrullas integrales de la Guardia Civil en motos y coches que llevan incorporados etilómetro portátil y test de drogas y un cinemómetro láser ligero. Así lo ha explicado el ministro del Interior, Juan Ignacio Zoido, para presentar, junto con el director general de Tráfico, Gregorio Serrano, la operación especial de tráfico de Semana Santa, que con 10 días de duración dará comienzo el próximo viernes a las tres de la tarde y concluirá a las doce de la noche del lunes, 2 de abril. Así son los nuevos mini-radares de Tráfico En total, serán 15,5 millones de desplazamientos, algunos de ellos en moto, precisamente al colectivo al que va dirigida la campaña de concienciación \"Todos somos de cristal\" para evitar las 300 muertes de motociclistas que cada año se producen en las carreteras. La previsión del número de viajes supone un 2 por ciento más que los desplazamientos de la Semana Santa de 2017 y la mayor afluencia de coches se producirá entre las tres de la tarde del viernes de Dolores y las doce de la noche del Domingo de Ramos, con 3,9 millones de movimientos. Mientras, la segunda fase, para la que se prevén 9,07 millones de desplazamientos, comenzará a partir del mediodía del miércoles 28 de marzo, con circulación intensa también Jueves Santo y Viernes Santo, y concluirá a las doce de la noche del lunes 2 de abril. Tráfico ha invertido 13,7 millones de euros en los 1.000 etilómetros Safir que podrán hacer la prueba completa de alcohol desde la moto o el coche de los guardias civiles; en los 694 lectores portátiles de droga Alere, los 60 cinemómetros portátiles Vololaser y las 291 motocicletas nuevas, que se suman a las 1.861 existentes. Serán las carreteras secundarias -donde fallecen ocho de cada diez muertos en carreteras- en las que patrullen principalmente estos agentes con los nuevos dispositivos, con los que se pretende controlar los factores que más inciden en la accidentalidad: el consumo de alcohol y drogas al volante y la velocidad. Porque con estos nuevos medios los controles serán más dinámicos, inmediatos y operativos, y se podrán hacer en cualquier momento, a cualquier vehículo y en todo tipo de carreteras. No necesitarán apoyo ninguno de otros equipos y con ellos se evitará la comunicación entre los conductores de dónde están ubicados los controles, ya que son dinámicos y pueden cambiarse de sitio. Zoido ha resaltado también la labor pedagógica de estos nuevos medios de control, ya que se le notificará la infracción al conductor en el mismo momento, de tal manera que con ello se evitará la \"picaresca\" de algunos conductores que identifican a otra persona para no perder puntos de su permiso. Las motos, que pesan en torno a 350 kilos, en los que tiene poca repercusión los nuevos aparatos, circularan de dos en dos con los dispositivos correspondientes, en un nuevo modelo de vigilancia pionero en europa, ya que en ningún país estos vehículos policiales están dotados con etilómetro, lector de droga y cinemómetro portátil. \"Ojalá los agentes no tengan que poner ninguna multa. No se trata de recaudar, sino de estar vigilante\", ha enfatizado Zoido. En coincidencia con la operación, la DGT pondrá en marcha campañas de concienciación para las que se han invertido 1,5 millones de euros. Entre ellas, la dirigida a los motoristas, toda vez que al año mueren en accidente unos 300 y porque el riesgo de fallecer en este tipo de vehículos es 17 veces mayor que en coche. Para esta ocasión se ha creado la página web elhombredecristal.es, donde se pueden encontrar consejos de cómo circular sin poner en peligro a los demás usuarios. Otra de las campañas hará hincapié en la importancia de revisar el vehículo. \"Revisarlo con cariño te puede salvar la vida\", es el eslogan de una campaña que tiene en cuenta el envejecimiento del parque de vehículos de España. Zoido ha subrayado que, en principio, las condiciones meteorológicas no empeorarán en Semana Santa, pero Tráfico informará con antelación suficiente de las incidencias de este tipo, tanto en toda la red viaria como en tramos concretos y zonas.", "title": "Patrullas integrales de la Guardia Civil para controlar velocidad, drogas y alcohol en Semana Santa", "url": "https://www.elespanol.com/espana/20180321/patrullas-integrales-guardia-civil-controlar-semana-santa/293720806_0.html", "keywords": "Tráfico,Semana Santa,España", "date": "2018-03-21", "id": "7b1f209e8b7c5822f40d84df2f9fdc394263b768", "summary": "En total se realizarán 15,5 millones de desplazamientos, algunos de ellos en moto, precisamente al colectivo al que va dirigida la campaña de concienciación."}