{"article": "Hay que tener un cerebro muy especialito para ir por la calle y darle una patada a una persona por el simple hecho de tenerla delante de ti. Pero además de especialito hay que ser bastante idiota como para dejar una prueba tan palpable como un vídeo y enviarlo por ahí. Mario García Montealegre -un todelano de 27- y Álvaro Gragera, quien lo grabó, encajan es esta categoría. El 22 febrero de 2015, alrededor de las 6 de la madrugada, tuvieron la brillante idea de dar una patada por la espalda a una mujer que esperaba que el semáforo se pusiera en verde en la Diagonal de Barcelona. El vídeo se viralizó y ahora el juzgado 25 de lo penal de Barcelona les ha condenado a año y medio de cárcel y a pagar una compensación de 48.000€ a su víctima, que tuvo que pasar 75 días de baja por un esguince de muñeca y lesiones cervicales causadas por la caída. El juez ha suspendido su entrada en prisión a condición de que no vuelvan a delinquir. El Caraanchoa, una carrera como youtuber acabada por 30€ Y es que lo de hacer vídeos graciosos en muchas ocasiones se va de las manos y acaban muy mal para el graciosete de turno que acaba mal. No nos podemos olvidar de ese gran mito que fue el Caraanchoa. Sergio Soler, conocido Mr Granbomba antes de pasar a ser el Caranchoa, no acabó condenado. Sí el repartidor, que tuvo que pagar 30€, pero lo más probable es que si lo hubiera sabido, hubiera pagado gustoso 90€ a cambio de darle dos más. Al final quien salió peor parado fue el YouTuber, ya que a pesar de que quiso hacerse la víctima, su reputación acabó por los suelos y acabó poniendo final a su carrera en la red social. Eso sí, el dinero que se sacó vendiendo su canal a Hawkers. Al calabozo por hacerse selfies en lugares prohibidos El 21 de julio de 2015 el señor David Karnauch tuvo una idea brillante: hacerse un selfie en un lugar prohibido, como el puente de Brooklyn. Así que allá que se fue, se encaramó en la estructura y se hizo una foto sobre el tráfico. Por supuesto lo subió a Instagram. Ocurre que lo de subirse a la estructura de los puentes no está prohibido solo por ser peligroso para el aspirante a Spider-man, es una medida antiterrorista. La foto llegó hasta John J. Miller, que pasaba por ser el Comisario de Inteligencia y Antiterrorismo de Nueva York. Y no le hizo gracia. Se declaró culpable y llegó a un acuerdo con la fiscalía, pero eso no le libró de una condena a un año de cárcel, aunque finalmente no llegó a entrar. Hasta 3000€ por torturar un jabalí El pasado mes de enero tanto PACMA como Guardia Civil pidieron ayuda a través de redes sociales ayuda para localizar a este energúmeno que parecía disfrutar del sufrimiento de un pobre animal que ahogaba en una acequia a la que había caído, tanto como para grabarse realizando la animalada. La llamada tuvo efecto y el hombre, un vecino de Lleida que reconoció ser él, fue identificado y detenido. Ahora se enfrenta a una multa de entre 400€ y 3000€ por una falta administrativa de la ley de Protección de los animales. Seis meses de cárcel por matar a su novio intentando grabar un viral Monalisa Perez y su novio Pedro Ruiz quisieron grabar un peligroso vídeo viral que salió muy mal. La idea no era precisamente un plan sin fisuras: ella le dispararía y el pararía la bala con un libro. No les salió bien y él murió en el acto -enfrente de su hija de tres años que lo vio todo-. El juez la ha condenado a seis meses de cárcel, una pena no muy alta pero que se entiende ya que la idea no fue de ella, sino de él, y que ella solo confió \"errónea y trágicamente en sus promesas de que la maniobra era segura\". Tampoco podrá ganar dinero usando su historia. Dos años de cárcel por pedir 10.000 likes para no tirar a su sobrino Pedir likes a cambio de no lanzar a un sobrino, de año y medio, por el balcón no parece lo más inteligente del mundo, pero es lo que hizo este argelino que fue detenido a las pocas horas y sentenciado a dos años de prisión. En su defensa, aseguró que su sobrino nunca llegó a estar en peligro porque el balcón tiene una barandilla que \"ha sido borrada por usuarios\" de las red social en las fotos que se han distribuido. El padre también pidió libertad para su hermano, asegurando que solo estaban jugando. Pero poco importó.", "title": "El idiota de la diagonal y otros tarugos a los que un viral les salió caro", "url": "https://www.elespanol.com/social/20180321/idiota-diagonal-tarugos-viral-salio-caro/293721462_0.html", "keywords": "La Jungla,Vídeos,Youtube,Multas económicas", "date": "2018-03-21", "id": "7c734b938ce185043deb76338263fe742036fe88", "summary": "En la Jungla. En 2015 se viralizó un vídeo de un energúmeno pateando por detrás a una mujer en Barcelona. Ahora deberá pagar 48.000€ de compensación, además de arriesgarse a pasar año y medio en la cárcel si vuelve a delinquir. Pero no son los únicos a los que sus virales les han salido caros."}