{"article": "El Nobel Mario Vargas Llosa levantó el pasado domingo un zafarrancho virtual con su artículo Nuevas inquisiciones, en el que aseguraba que “el feminismo es hoy el más resuelto enemigo de la literatura”, ya que pretende “descontaminarla de machismo, prejuicios múltiples e inmoralidades”. Comparó el movimiento por la igualdad con la religión, el comunismo o el fascismo, piedras varias en el zapato de la libre ficción, sistemas censores que no dejaban al escritor ser. Se refería el autor al “decálogo feminista de sindicalistas que pide eliminar en las clases escolares a autores tan rabiosamente machistas como Pablo Neruda, Javier Marías y Arturo Pérez-Reverte” y recordaba que “quienes quieren juzgar la literatura desde un punto de vista ideológico, religioso y moral se verán siempre en aprietos”. Tras estas afirmaciones, las mujeres de la industria literaria -que ya se organizaron para sumarse a la huelga feminista del 8 de marzo y concretaron sus reivindicaciones en un manifiesto- han publicado una carta en respuesta a Vargas Llosa. Comienzan explicando que “como mujeres del libro que somos, nos sentimos directamente interpeladas por su columna. No porque esperemos respuesta, ni tan solo porque la queramos, sino porque habla usted de libros, cuyas editoras, correctoras, traductoras, administrativas, comerciales y libreras han participado en el proceso que lleva los suyos a manos de lectoras y lectores”, señalan. No queremos quemar ningún libro à la Fahrenheit 451. No pretendemos restar el valor artístico y literario a los libros que hemos leído, amado y que forman parte de nuestra educación sentimental y nuestras vidas Recuerdan que hay “muchas batallas que pelear”, como la del sueldo y la dignidad de muchas mujeres, por lo que les sigue sorprendiendo “cuando se insiste en crear nuevos enfrentamientos bajo falsas premisas; no conducen a nada, no son ciertas y nos quitan tiempo a todas para hablar de realidades mucho más graves”. Entonces citan a Adrienne Rich -“Una paciencia salvaje nos ha traído hasta aquí”- y aseguran que van a repetirse con el afán de conseguir que el concepto quede claro: “Las y los feministas no deseamos que se deje de leer a los grandes clásicos de la literatura. No queremos quemar ningún libro à la Fahrenheit 451. No pretendemos restar el valor artístico y literario a los libros que hemos leído, amado y que forman parte de nuestra educación sentimental y nuestras vidas”, comienzan. No es censura, es análisis Aquí la petición: “Lo que queremos es que se analicen desde un punto de vista que permita el debate y la discusión sobre las posturas claramente misóginas de la inmensa mayoría de ellos, porque la historia de la literatura es la historia de la humanidad, y es indiscutible que la misoginia ha estado muy presente”. Subrayan que “sí y mil veces sí” lo entienden: “Los clásicos son producto de su época y de la estructura social y moral en la que se concibieron, pero no vamos a dejar de señalar aquello que nos sirva para poder contemplar la realidad contemporánea con una mirada diferente”. Continúan señalando que en las universidades de todo el mundo se enseña teoría literaria, que deconstruye grandes obras desde el marxismo, el psicoanálisis, el neoliberalismo… cuando en la época en que se escribieron estas obras, ni siquiera existían tales corrientes de pensamiento: “Millones de judíos habrán leído El mercader de Venecia de William Shakespeare y algunos hasta se habrán sentido ofendidos por lo obviamente antisemítico del texto. Ahí sigue. El discurso de Shylock ante el jurado continúa conmoviendo a generaciones de lectores que saben comprender y discernir entre un personaje estereotipado y la humanidad que reside en él. El Estado de Israel no ha prohibido su representación. Todo el mundo entiende el contexto, pero sus lecturas críticas y su innegable antisemitismo —sucede lo mismo con el racismo que destila Otelo—, dan, cuanto menos, para un debate, un análisis crítico y una exposición de su reprobable pensamiento subyacente”. Millones de judíos habrán leído El mercader de Venecia de William Shakespeare y algunos hasta se habrán sentido ofendidos por lo obviamente antisemítico del texto. Ahí sigue. Las mujeres del libro ponen el foco en que el feminismo no trata de prohibir para eliminar el debate, sino de fomentar esa discusión literaria, ese análisis, esa deconstrucción. Llaman “falacia demagógica” a la comparación de Vargas Llosa entre “feminismo” y “totalitarismos” y la consideran “completamente inaceptable”: “Las únicas detenidas, torturadas y acalladas en la lucha feminista han sido las mujeres que han peleado por tener los mismos derechos que los hombres durante siglos”, alicatan las profesionales. La \"triste\" realidad: el feminismo aún no es dominante Asimismo, tildan de “pueril, alarmista y ridícula” la obsesión por equiparar un movimiento reivindicativo con los grandes males de la humanidad. “¿Qué será lo siguiente que provocaremos? ¿Una guerra bactereológica?”, guiñan. “La triste realidad es que todavía no existen, en este país, grupos de presión lo suficientemente poderosos en el movimiento feminista ni un partido que pueda presumir de serlo. Ni siquiera los dos sindicatos mayoritarios tuvieron la decencia de apoyar la huelga feminista de 24 horas. No estén tan asustados, que no es para tanto”. El escritor Vargas Llosa cierra su texto diciendo que “quienes se empeñan en que la literatura se vuelva inofensiva, trabajan en verdad por volver la vida invivible, un territorio donde, según Bataille, los demonios terminarían exterminando a los ángeles”. “¿Eso queremos?”, pregunta. Las mujeres del libro, por su parte, recogen esa cita y le prestan su propia interpretación: “La literatura es, en efecto, la manera de comprender y sublimar el mal, de hacer que vuelva a la superficie para entenderlo y controlarlo, pero para que de ninguna manera vuelva a reinar. Lo escrito, escrito está, pero vamos a seguir releyendo y criticando y analizando y discutiendo y disfrutando lo que nos dé la gana. No apoyamos la censura; sí la revisión y el análisis crítico”. Ellas se despiden con una cita de Elena Ferrante, que publicó ese mismo domingo una columna que supuso “bálsamo para los ojos que buscan buenas lecturas”: “El ‘too’ de las mujeres genera reacciones masculinas violentas, y, además, la enemistad de otras mujeres, quienes cada día están obligadas a luchar entre sí por las migajas de los hombres. El ‘too’ de los hombres produce admiración general y posiciones de poder”. Y cierran: \"Estamos luchando porque esto cambie, pese a que usted le moleste”.", "title": "Las feministas de la industria editorial contra Vargas Llosa: “No apoyamos la censura, sí el análisis crítico”", "url": "https://www.elespanol.com/cultura/libros/20180321/feministas-industria-editorial-vargas-llosa-no-analisis/293471848_0.html", "keywords": "Libros,Literatura,Mario Vargas Llosa,Feminismo", "date": "2018-03-21", "id": "7cace1229f8be934d43b53e64e5bcf0a8338647f", "summary": "Las mujeres del libro -que ya se organizaron para sumarse a la huelga del 8 de marzo- han contestado a las afirmaciones del Nobel, quien asegura que \"el feminismo es hoy el más resuelto enemigo de la literatura\"."}