{"article": "La presidenta de la Comunidad de Madrid, Cristina Cifuentes, se matriculó en 2011/2012 en el Máster de Derecho Autonómico de la Universidad Rey Juan Carlos. Cuanto terminó el curso, la dirigente del Partido Popular tenía pendientes dos asignaturas que dos años después pasaron de \"no presentado\" a \"Notable\" de manera, supuestamente, fraudulenta. Desde entonces, luce en su currículum esta titulación de posgrado financiada por la propia Comunidad de Madrid. El título de máster, según consta en la web de la universidad, pretende dar una \"utilidad práctica inmediata\" para quienes tengan relación o quieran relacionarse con las administraciones autonómicas, preferentemente de la Comunidad de Madrid. El título de postgrado se dirige \"a un amplio grupo de profesionales que quieran estudiar con un profesorado de máxima calidad los aspectos más relevantes del Derecho Autonómico, así como a funcionarios que quieran profundizar en estas materias, tanto si pertenecen a las Administraciones locales (municipales y provinciales) como autonómicas o incluso estatal\". Durante el inicio del curso en que Cifuentes se matricula en este máster, es diputada en la Asamblea de Madrid, mismo cargo que había ocupado en seis legislaturas anteriores. Desde el parlamento autonómico ocupó en esa época decenas de cargos: desde la vicepresidencia primera a la portavoz adjunta de su grupo o la portavoz de comisiones como Presidencia o Interior. Unos puestos que ya debían haber dado la experiencia y conocimientos que podría adquirir en el máster en el que se matriculó en el curso 2011. El posgrado tiene entre sus asignaturas del primer semestre El reparto de Competencias, Intervención y cooperación en el Estado Autonómico, La Estructura Institucional de las comunidades autónomas, o Los principios inspiradores del modelo autonómico. En la segundo semestre, en el que ya había sido nombrada delegada del Gobierno en la Comunidad de Madrid por el presidente Mariano Rajoy, en el máster se cursaban asignaturas como El sector público autonómico, Estado autonómico y Unión Europea y La financiación de las comunidades autónomas. Precisamente a esta última asignatura es a la que la presidenta madrileña no se presentó y dos años después aprobó, de manera fraudulenta supuestamente, con un \"notable\".", "title": "Así es el máster de Derecho de Cifuentes que viste su curriculum y le puede costar el puesto", "url": "https://www.elespanol.com/reportajes/20180321/master-derecho-cifuentes-viste-curriculum-costar-puesto/293720977_0.html", "keywords": "Reportajes,Universidad,Cristina Cifuentes,Educación,Masters", "date": "2018-03-21", "id": "7fd3d89b143a58e563301c60ead35cb11fde6c66", "summary": "La Universidad Rey Juan Carlos lo oferta para quienes \"quieran relacionarse con las administraciones autonómicas madrileñas\". La presidenta se matriculó después de seis legislaturas como diputada, donde ocupó decenas de cargos en la Asamblea. "}