{"article": "La Real Federación Española de Fútbol (RFEF) publicó los dorsales de los internacionales para los encuentros amistosos contra Alemania y Argentina, con Saúl Ñíguez pasando a lucir el 7 que siempre lleva Álvaro Morata, y Dani Parejo el 23, Marcos Alonso el 24 y Rodri el 12 como números para su debut. Las tres caras nuevas de la selección española para los dos amistosos de preparación del Mundial de Rusia ya tienen el número con el que tienen opciones de jugar sus primeros minutos con la absoluta. Con el 11 sin que ningún internacional lo eligiese, Parejo optó por el 23, Marcos Alonso lo hizo por el 24 y Rodri por el 12. Entre los jugadores habituales habrá cambios en los dorsales, ya que Dani Carvajal regresa y portará el 2, por lo que Álvaro Odriozola pasa al 16; el 4 es para Nacho Fernández en lugar de Marc Bartra; el 5 por la lesión de Sergio Busquets lo ha escogido César Azpilicueta; mientras que Saúl deja el 8 a Koke Resurrección y jugará con el 7 que siempre porta Morata, el gran ausente de la convocatoria por decisión técnica de Julen Lopetegui. El regreso, nueve meses después, de Diego Costa a la selección española lo hará con el 19 a la espalda, y será Rodrigo Moreno el que juegue con el 9. Por su parte, Lucas Vázquez ha optado por el 14 para su retorno. Los dorsales de España ante Alemania y Argentina 1. De Gea 2. Carvajal 3. Piqué 4. Nacho Fernández 5. Azpilicueta 6. Andrés Iniesta 7. Saúl Ñíguez 8. Koke Resurrección 9. Rodrigo Moreno 10. Thiago 12. Rodri Hernández 13. Kepa Arrizabalaga 14. Lucas Vázquez 15. Sergio Ramos 16. Odriozola 17. Iago Aspas 18. Jordi Alba 19. Diego Costa 20. Marco Asensio 21. David Silva 22. Isco 23. Dani Parejo 24. Marcos Alonso 25. Pepe Reina", "title": "¿Quién llevará el 7 de España ante Alemania y Argentina?", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180321/llevara-espana-alemania-argentina/293722074_0.html", "keywords": "Fútbol,Selección Española de Fútbol,Mundial,Mundial fútbol 2018,Mundial de fútbol", "date": "2018-03-21", "id": "80b884c04ccb294c7d816cae29dca3731ae66c1e", "summary": "Saúl será el encargado de portar el número, mientras que los debutantes Parejo, Marcos Alonso y Rodri vestirán el 23, el 24 y el 12 respectivamente."}