{"article": "Este pasado miércoles la vida de Carmen Rosa Almoguera, la hija de Carmen Borrego (51 años), daba un giro de 180 grados tras aparecer en las páginas de una publicación por primera vez en sus 25 años. Sin embargo, no es el único miembro de su familia que vio cómo su existencia se trastocaba tras la portada. El padre biológico de la joven, Francisco Almoguera Haro, volvía involuntariamente a la rabiosa actualidad 22 años después. Él, acostumbrado al anonimato, vio retazos de su pasado en forma de papel couché. Uno de sus hijos y su exmujer, protagonistas de Lecturas. Eso sí, lo único que se desliza en la actualidad de él es el apellido, ni una mínima referencia a la pasada vida matrimonial con la benjamina de María Teresa Campos (76). Borrego y Francisco se casaron \"muy jóvenes\" en 1989 y se divorciaron en 1996. 7 años de convulso amor. Desde entonces, la figura de él se desdibujó en el tiempo y quedó desterrada en un discreto y cómodo segundo plano. Pero, ¿qué ha sido de Francisco Almoguera todo este tiempo? Según ha podido saber JALEOS, Almoguera es un hombre \"discreto\" que continúa sin querer \"hacer referencia a su pasado\". El año pasado dejó la subdirección de la Información de RTVE.es y comenzó a ser director de Programas y Nuevos Proyectos del canal 24 horas. Le apasiona tanto su trabajo como viajar. Francisco Almoguera en una foto de su Facebook. Redes sociales \"Se dedica a trabajar, es un apasionado de la comunicación\", apunta alguien muy cercano a él. Francisco desea ser anónimo y lo está consiguiendo. No le gusta la televisión y jamás ha claudicado a ofertas sustanciosas: \"Y mira que ofertas, habrá recibido\". Sin embargo, aunque su entorno se muestra receloso a arrojar luz a su perfil, Francisco cuenta con dos importantes fuentes de información. Por un lado, su Facebook. En él, se descubre que se casó con su actual mujer en octubre de 2012 y que vive felizmente en Arroyomolinos. Además de esta red social, Almoguera cuenta con su blog personal, Dando el Voltio, en el que, si bien no actualiza con frecuencia, hay datos curiosos de su vida. Francisco ha trabajado como realizador de Informativos en Radio Nacional de España y es alegre, dicharachero y muy \"compañero cuando toca serlo\". Este hombre nació en abril de 1959 y ha rehecho su vida con su actual pareja, que es un alto cargo de la televisión pública y también un rostro popular, del que poco o nada se conoce tampoco. Tal como no tiene reparos en publicar en su blog, Francisco es amante del cine de John Ford o Stanley Kubrick y destaca entre sus filmes de culto El hombre tranquilo y 2001, una odisea del espacio. El primer marido de la hermana de Terelu Campos suele exponer sus diatribas vitales y profesionales en el que muestra su gran pasión por los medios de comunicación y todo el engranaje que se esconde detrás. \"Es un hombre que nació para esto\", apostilla la citada fuente a este medio. Una temprana unión baldía Almoguera lleva varios años de feliz unión con la mujer que ha conseguido que el subdirector vuelva a creer en el amor. Sin embargo, su relación con Borrego no fue tan pausada y sosegada. En una de las pocas veces que ha hablado la hija de la Campos ha confesado que el mayor error de su vida vino de la precipitación: \"Me casé muy joven, pero me dio dos hijos y no me arrepiento de nada\". Borrego junto a su hija y su actual marido, José Carlos Bernal. Gtres El verdadero infierno para Carmen vino en 1996, cuando Almoguera interpuso una demanda, el juez le dio la razón y Carmen -pese a contar con el asesoramiento de la abogada Cristina Almeida- perdió la custodia de sus dos hijos. Para ganar la custodia, Francisco presentó una serie de documentos que comprometían el papel de Borrego como madre. La decisión judicial, favorable para él, hizo que durante años Francisco tuviese la custodia de los dos hijos, José María y Carmen Rosa. Desde el divorcio de ambos en 1996, la relación entre ellos ha sido nula. Fue el peor golpe que la vida le asestó. Tardó varios años en recomponerse y poder presentar un recurso. Gracias a un abogado matrimonialista Carmen recuperó la sonrisa y la custodia de José María y Carmen. [Más información: Carmen Borrego se 'marca un Terelu': presenta a su hija en una revista]", "title": "Así es la actual vida del padre de los hijos de Carmen Borrego", "url": "https://www.elespanol.com/corazon/famosos/20180321/actual-vida-padre-hijos-carmen-borrego/293721560_0.html", "keywords": "Famosos,Divorcios,Custodia compartida,Carmen Borrego,Terelu Campos", "date": "2018-03-21", "id": "8302efcddce01416c69769c6e41b9c066f2b08b2", "summary": "Francisco Almoguera ha rehecho su vida con una profesora, es director de Programas y Nuevos Proyectos en Canal 24 horas y pretende seguir en el anonimato. Sin embargo, JALEOS ha conocido algunos datos sobre él. "}