{"article": "Amazon ha maquillado la huelga haciendo creer que ha escuchado a los trabajadores. Pero no ha sido así. Esta mañana, tras éxito de la huelga en el centro logístico de San Fernando de Henares, enviaba un comunicado en el que anunciaba que todos los empleados de esta plataforma, llamados a la huelga este miércoles y mañana jueves para defender su anterior convenio colectivo, recibirán un aumento sobre su salario base a partir del 1 de abril, que irá del 1,6% al 5,6% anual como parte de las nuevas condiciones del centro. De esta forma, los empleados que comiencen a trabajar en Amazon recibirán un salario bruto anual de 19.790 euros, que supone un 2,5% más que el de las condiciones actuales, según ha explicado la empresa. \"Un empleado de nivel inicial con una antigüedad en Amazon de cuatro años ganará anualmente 21.041 euros brutos, lo que representa un aumento del 5,6% en comparación con las condiciones anteriores\", señalaba en dicho escrito. Pero esta subida tiene trampa. Este incremento en los sueldos de los trabajadores ya estaba estipulado y firmado por el convenio que ha entrado recientemente. \"No nos hemos reunido, ni nos vamos a reunir porque no ofrecen nada nuevo que no estuviese sobre el papel impuesto\", indican fuentes sindicales a EL ESPAÑOL. \"Han querido lavar su imagen de cara a la sociedad, creyendo hacer creer que dan un paso al frente y solucionar el problema\". Las mismas fuentes consultadas recalcan que la relaciones están rotas debido a la \"actitud chulesca de los altos mandos\" y que no se prevén reuniones. Por su parte, Amazon se ha limitado a enviar el documento en el que se explica la subida que ya había sido impuesta por el convenio sectorial que se impuso recientemente. Es decir, mero maquillaje ante una huelga masiva. EL ESPAÑOL ha podido saber que en el turno de la tarde no han entrado más de diez personas por la puerta principal mediante un cordón policial. Versión de Amazon El director general de Operaciones de Amazon en España e Italia, Fred Pattje, ha destacado que, \"para atraer continuamente a los mejores empleados\", la empresa se compromete a \"garantizar\" que la retribución que ofrecen sea \"siempre competitiva\". Al mismo tiempo, aseguran que \"seguirán participando en un diálogo diario directo con sus empleados y continuarán garantizando las mejores condiciones laborales, un gran ambiente de trabajo y oportunidades de carrera profesional\". Así te llegan los paquetes de Amazon a casa Silvia P. Cabeza En este sentido, ha recordado que Amazon ha invertido en España 500 millones de euros, ha creado más de 1.600 empleos fijos y sigue comprometido con España. Además, la compañía afirma que la remuneración total de Amazon se encuentra \"en el rango alto del sector logístico, con un atractivo salario y un amplio paquete de beneficios: seguro médico privado, plan de pensiones de empresa, seguro de vida y accidentes y descuentos para empleados\". Por último, reseñan que la empresa cuenta con un \"innovador\" programa llamado 'Career Choice', que \"financia a los empleados cursos de formación, ofreciendo pagar por adelantado el 95 por ciento de la matrícula y los costes asociados para cursos reconocidos a nivel nacional, durante cuatro años\".", "title": "Amazon maquilla la huelga anunciando subidas ya previstas en el nuevo convenio", "url": "https://www.elespanol.com/economia/empresas/20180321/amazon-reacciona-huelga-anuncia-subidas-abril/293721148_0.html", "keywords": "Amazon,Huelgas,Empresas,San Fernando de Henares,Logística", "date": "2018-03-21", "id": "84d434ac4b07c9d8e4d9fd069843e8545a953c83", "summary": "Los nuevos empleados recibirán un salario de casi 20.000 euros brutos anuales, un 2,5% más que ahora."}