{"article": "Ángel Cruz y Patricia Ramírez, padres de Gabriel, declararán este jueves como testigos ante el juez Rafael Soriano, titular del Juzgado de Instrucción número 5 de Almería que sigue la causa contra Ana Julia Quezada, la autora confesa de la muerte del pequeño. Fuentes del Tribunal Superior de Justicia de Andalucía (TSJA) han confirmado que el juez Soriano ha citado a los padres de Gabriel Cruz a las 12 horas de este jueves para que presten testimonio dentro de las diligencias que se instruyen para esclarecer lo ocurrido el 27 de febrero en Las Hortichuelas, una pedanía de Níjar (Almería). Se les cuestionará, entre otros asuntos, sobre la relación de Ana Julia con su víctima, el pequeño Gabriel, o sobre el modo de actuar de la asesina confesa durante los días que estuvo desaparecido el niño. La familia de Gabriel denunció su desaparición el 27 de febrero cuando el niño se trasladaba desde la casa de su abuela a la de unos primos. Tras una intensa búsqueda, su cuerpo fue localizado en el maletero de la pareja de su padre, Ana Julia Quezada, el 11 de marzo. Siguen sin abogado Nueve días después de la celebración del funeral por el asesinato del pequeño Gabriel Cruz, el niño almeriense de ocho años al que mató la dominicana Ana Julia Quezada, sus padres continúan estudiando qué abogado contratar para presentarse como acusación particular en el caso de la muerte de su hijo. A fecha de hoy, lo más probable es que la opción por la que opten ejerza su asistencia jurídica de forma gratuita. El domingo 11 de marzo, el mismo día que la Guardia Civil detuvo a Ana Julia Quezada cuando trasportaba el cadáver del niño en el maletero de su coche, el Colegio de Abogados de Almería se ofreció \"desinteresadamente\" a los padres de Gabriel, Patricia Ramírez y Ángel David Cruz, para prestarles asistencia jurídica y ejercer \"en su momento y contra quien corresponda\" la acusación particular. Tal y como explicó el decano del órgano colegial, José Pascual Pozo, el acuerdo se adoptó por unanimidad en la junta de gobierno \"reunida de urgencia\". \"Como profesionales que defienden el estado de derecho y la justicia, no podemos llegar a la familia de Gabriel de otra manera\", añadió Pozo. Un furgón policial traslada a Ana Julia Quezada, la autora confesa de la muerte del niño Gabriel Cruz, a la prisión de El Acebuche. Ricardo García Efe El ofrecimiento disgustó a los abogados de la ciudad Este ofrecimiento por parte del Colegio de Abogados de Almería no sentó \"nada bien\" entre los abogados de la ciudad. Así lo expresan a EL ESPAÑOL hasta cuatro letrados con despachos en la ciudad andaluza. Entienden que han de ser ellos, y no el órgano que los colegia, quienes ofrezcan sus servicios a los padres del niño fallecido la misma tarde de su desaparición, ocurrida el martes 27 de febrero. Numerosas ofertas de representación gratuita Carlos Aranguez, con despacho en Granada, es uno de los abogados que se han ofrecido a los padres de Gabriel Cruz. No obstante, la del Colegio de Abogados no es la única oferta desinterada que les ha llegado a los padres de Gabriel Cruz tras el hallazgo del cuerpo sin vida de Gabriel. Según explican fuentes cercanas a la familia, numerosos abogados de Almería y también de otras provincias se han puesto en contacto con Patricia Ramírez y Ángel David Cruz para ofrecerles sus servicios gratuitamente. La misma jornada del domingo 11 de marzo, cuando detienen a Ana Julia Quezada, varios abogados llamaron a los padres del niño. Desde entonces, sus teléfonos móviles o de sus familiares más cercanos no han dejado de sonar. Uno de los que ya se ha ofrecido ha sido Carlos Aranguez, abogado con bufete en Granada y que ejerció la defensa de Francisca Granados, la asesora de Juana Rivas. A Granados se le acusó por parte de Colegio de Abogados de Granada de un presunto delito de intrusismo profesional. El Colegio de Abogados de Almería se ofrece a la familia de Gabriel \"desinteresadamente\" para ejercer acusación ofrece \"desinteresadamente\" a la familia del niño de ocho años Gabriel Cruz para prestarle asistencia jurídica y ejercer \"en su momento y contra quien corresponda\" la acusación particular. El decano del órgano colegial, José Pascual Pozo, ha indicado a Europa Press que el acuerdo de ha adoptado por unanimidad en el seno de la junta de gobierno reunida \"de urgencia\", ante lo que ha calificado de \"hecho absolutamente intolerable, como es el asesinato de un niño\". \"Como personas y ... Leer mas: http://www.europapress.es/andalucia/almeria-00350/noticia-colegio-abogados-almeria-ofrece-familia-gabriel-desinteresadamente-ejercer-acusacion-20180311162027.html (c) 2015 Europa Press. Está expresamente prohibida la redistribución y la redifusión de este contenido sin su previo y expreso consentimiento. El Colegio de Abogados de Almería se ofrece a la familia de Gabriel \"desinteresadamente\" para ejercer acusación ofrece \"desinteresadamente\" a la familia del niño de ocho años Gabriel Cruz para prestarle asistencia jurídica y ejercer \"en su momento y contra quien corresponda\" la acusación particular. El decano del órgano colegial, José Pascual Pozo, ha indicado a Europa Press que el acuerdo de ha adoptado por unanimidad en el seno de la junta de gobierno reunida \"de urgencia\", ante lo que ha calificado de \"hecho absolutamente intolerable, como es el asesinato de un niño\". \"Como personas y ... Leer mas: http://www.europapress.es/andalucia/almeria-00350/noticia-colegio-abogados-almeria-ofrece-familia-gabriel-desinteresadamente-ejercer-acusacion-20180311162027.html (c) 2015 Europa Press. Está expresamente prohibida la redistribución y la redifusión de este contenido sin su previo y expreso consentimiento.", "title": "Los padres de Gabriel declaran ante el juez por primera vez sin tener aún abogado decidido", "url": "https://www.elespanol.com/reportajes/20180321/padres-gabriel-declaran-primera-sin-abogado-decidido/293721732_0.html", "keywords": "Reportajes,Almería (Ciudad),Gabriel Cruz,Ana Julia Quezada,Abogados", "date": "2018-03-21", "id": "84e5c100140d4ebba3c166a72b1eb15612178844", "summary": "El magistrado les preguntará sobre la relación de Ana Julia Quezada con su víctima o sobre el modo de actuar de la asesina confesa durante los días que estuvo desaparecido. Patricia y Ángel David han recibido numerosas ofertas de letrados para ejercer gratis la acusación."}