{"article": "Junts per Catalunya (JxCat) ha comunicado esta mañana al presidente del Parlament, Roger Torrent, la renuncia de la candidatura de Jordi Sànchez a la investidura como presidente de la Generalitat, según ha anunciado el propio Torrent. Esta decisión se produce un día después de que el hasta ahora candidato de JxCat a la Presidencia declarara ante el Supremo que está dispuesto a renunciar a su escaño e incluso a dejar la política para salir en libertad, lo que allana el camino a Jordi Turull como candidato alternativo. En una comparecencia desde su despacho de audiencias de la Cámara, ha valorado el \"acto de generosidad\" de Sànchez, pero a la vez ha criticado que no haya podido ser el candidato porque el Tribunal Supremo le ha denegado tanto la excarcelación como un permiso para acudir al hemiciclo. Ha reprochado las \"intromisiones ilegítimas y antidemocráticas del Estado\" contra la actividad normal del Parlament y ha asegurado que trabajará para que no queden impunes, recordando que la Mesa de la Cámara estudia si presenta una querella contra el juez del Supremo Pablo Llarena.8 30 general y gente 12 En este sentido, aproximadamente una hora antes de esta comparecencia, la portavoz de JxCat, Elsa Artadi, acompañada de la diputada Laura Borràs, han acudido al despacho de Roger Torrent para comunicarle formalmente la renuncia de Sànchez como candidato a la investidura. Torrent ha anunciado que que este jueves abrirá una nueva ronda de consultas para encontrar a otro candidato a la investidura.El paso atrás de Jordi Sànchez allana pues el camino a la opción de Jordi Turull, aunque la abstención de la CUP puede acabar forzando a Carles Puigdemont y a Antoni Comín, ambos en Bélgica, a dejar su escaño.Turull, quien fue exconseller de Presidencia y exportavoz del Govern durante la etapa de Carles Puigdemont, además de expresidente del grupo parlamentario de Junts pel Sí, ha evitado en todo caso hacer declaraciones a su llegada al Parlamento de Cataluña, acompañado del portavoz adjunto de JxCat, Eduard Pujol.", "title": "JxCat comunica a Torrent la renuncia de Sànchez como candidato a la investidura", "url": "https://www.elespanol.com/espana/politica/20180321/jxcat-comunica-torrent-renuncia-sanchez-candidato-investidura/293721024_0.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,Política,Roger Torrent,Junts per Catalunya", "date": "2018-03-21", "id": "86fc5a5dbd8c68441e5477e55419a4742edb4af7", "summary": "También ha anunciado que este jueves abrirá una nueva ronda de consultas para encontrar a otro candidato a la investidura."}