{"article": "El profesor de la asignatura presuntamente regalada a Cristina Cifuentes por la Universidad Rey Juan Carlos trabaja para un Ayuntamiento gobernado por el Partido Popular. El catedrático de Derecho Financiero y Tributario Pablo Chico de la Cámara, que impartía la materia cuya nota presuntamente se habría falsificado para favorecer a la presidenta de la Comunidad de Madrid, fue elegido en septiembre de 2017 como presidente del Tribunal Económico-Administrativo Municipal de Pozuelo de Alarcón. Para esa elección, contó con los 14 votos a favor del grupo municipal del PP. Este miércoles, Eldiario.es ha desvelado que la presidenta de la Comunidad de Madrid obtuvo un Máster en Derecho Autonómico por la Universidad Rey Juan Carlos merced a la presunta falsificación de dos notas: la asignatura 'La financiación de las comunidades autónomas' y el 'Trabajo Fin de Máster'. Una funcionaria de la citada universidad habría cambiado las notas de ambas materias, aunque Cifuentes cursó el máster en el curso 2011-2012. En la rueda de prensa Pablo Chico de la Cámara era el profesor de 'La financiación de las comunidades autónomas'. En declaraciones a Eldiario.es, el profesor se limitaba a afirmar que \"es una información reservada, me remito a las autoridades de la universidad\". Este profesor ha participado en la rueda de prensa que ha ofrecido este miércoles la Universidad Rey Juan Carlos para aclarar lo sucedido con el caso de Cifuentes. El profesor ha hablado de \"un error\" y de \"un problema informático\" al transcribir las notas de su asignatura. Ha dicho que \"no conocía\" a Cifuentes cuando la examinó, porque \"quizás entonces no era tan famosa\". Chico de la Cámara ha asegurado que ha podido ver el examen de Cifuentes, aprobado con 7,5 realizado en 2012. También ha dicho que \"tengo la conciencia muy tranquila\". En su perfil de Linkedin, Pablo Chico de la Cámara se define como catedrático de Derecho Financiero y Tributario en la Universidad Rey Juan Carlos. Afirma que es director del Departamento de Derecho Público y Ciencia Política. Y, en tercer lugar, detalla que también es presidente del Tribunal Económico-administrativo Municipal de Pozuelo de Alarcón desde hace siete meses, en septiembre de 2017. La elección con los votos del PP El catedrático de la Universidad Rey Juan Carlos fue elegido para el citado cargo del Ayuntamiento de Pozuelo en un pleno celebrado el pasado 21 de septiembre de 2017. En el acta de dicho pleno, a la que ha accedido EL ESPAÑOL, consta que Pablo Chico de la Cámara fue elegido gracias a los 14 votos de los concejales del PP y con la abstención de los otros 11 concejales (de los partidos Ciudadanos, PSOE y Somos Pozuelo). En aquella reunión de los concejales de Pozuelo, el PP presentó como candidato a Chico de la Cámara. Todos los grupos municipales saludaron la llegada del nuevo cargo. Y solo la portavoz del PSOE, Elena Moreno García, denunció que \"el procedimiento para su nombramiento se ha producido por decisión unilateral y, aparentemente, sin comparación con otros candidatos\". El citado tribunal del Ayuntamiento de Pozuelo está formado por tres vocales. Y la remuneración es por asistencia y por dietas. Según explican fuentes municipales a este diario, el presupuesto de las dietas para el personal directivo de este Tribunal Económico Administrativo es de 21.945 euros. El anterior vocal-presidente de este tribunal era Adolfo Fernández Maestre, que fue destituido de su puesto por estar imputado en la Operación Púnica. El nombramiento oficial El nombramiento de Chico de la Cámara como presidente del tribunal económico municipal se publicó en el Boletín Oficial de la Comunidad de Madrid (BOCM) el pasado 23 de octubre (página 160). La parte dispositiva del acuerdo municipal consiste en \"nombrar para el cargo de vocal-presidente del Tribunal Económico-Administrativo de Pozuelo de Alarcón a don Pablo Chico de la Cámara, que desempeñará el cargo en régimen de asistencia efectiva en los términos previstos en el artículo 8.3 del ROTEAPA, manteniendo vigente en lo que a este respecto se refiere el decreto de Alcaldía de 23 de febrero de 2010, y percibiendo las retribuciones por su asistencia efectiva, consignadasen el presupuesto general de la Corporación\". \"El ejercicio del cargo -continúa el documento oficial- deberá efectuarse con las limitaciones en relación con el régimen de incompatibilidades del artículo 8.2 del ROTEAPA\", y en consecuencia “implica la incompatibilidad con el ejercicio de cualquier cargo, profesión o actividad, pública o privada, que pueda impedir o menoscabar el estricto cumplimiento de sus deberes o comprometer su imparcialidad o independencia\".", "title": "El profesor de Cifuentes que dice no recordar que le dio clase trabaja para un Ayuntamiento del PP", "url": "https://www.elespanol.com/espana/20180321/profesor-cifuentes-no-recordar-trabaja-ayuntamiento-pp/293721200_0.html", "keywords": "España,Comunidad de Madrid,Cristina Cifuentes,Universidad Rey Juan Carlos", "date": "2018-03-21", "id": "8918f10f19d26234b78078a04614297ffb0d3c69", "summary": "El catedrático Pablo Chico de la Cámara, que ha participado en la rueda de prensa de la Universidad Rey Juan Carlos para aclarar lo sucedido, fue elegido en septiembre presidente del Tribunal Económico-Administrativo de Pozuelo de Alarcón."}