{"article": "Un hombre y una mujer fueron sorprendidos en pleno vuelo manteniendo sexo. Los dos, que no se conocían en el momento de subirse al avión, viajaban con Virgin Atlantic desde Gatwick hasta México cuando la pasión se desató entre ambos. Con edades comprendidas entre los 20 y los 30 años, revela The Sun que también ha difundido las imágenes del Boeing 747, eran dos extraños hasta que el tema se puso serio, una cosa llevó a la otra y decidieron ir juntos al baño para desahogarse ¡Cuánto daño hiciste, Emmanuelle! En plena faena, una de las azafatas se dio cuenta de que tardaban demasiado en salir, así que abrió la puerta y se encontró a la mujer sentada en el váter y al hombre enfrente con los pantalones por las rodillas. “¿Pondrías en peligro sus vacaciones por una mamada de mierda?”, le dijo la auxiliar al hombre, exigiendo que saliese. La excusa El incidente ocurrió la pasada semana y fue captado por el móvil de uno de los pasajeros que asistía al espectáculo desde su asiento. Una vez fuera del baño el hombre explicó, sin mucha credibilidad, que la mujer se había puesto enferma y él la había ido a socorrer. Cuando los dos volvieron a sus respectivos asientos, les cayeron aplausos y abucheos a partes iguales, pero la peor parada fue la chica. Su amiga, que viajaba con ella, empezó a echarle la bronca por el numerito para acabar peleándose. El piloto, que no daba crédito al esperpento que se había organizado en su vuelo, decidió llamar a la policía. Cuando el avión tomó tierra en Cancún los oficiales de vuelo escoltaron a la mujer hasta el lugar donde esperaban los agentes. “La seguridad y el bienestar de nuestros clientes y tripulación es nuestra principal prioridad, y no toleraremos ningún comportamiento que comprometa esto. La cliente problemática ha sido excluida de viajes futuros en aviones Virgin Atlantic”, aseguró la compañía.", "title": "Se conocen en un avión, tienen sexo en el baño y todo acaba de la peor manera", "url": "https://www.elespanol.com/social/20180321/conocen-avion-sexo-bano-acaba-peor-manera/293471919_0.html", "keywords": "La Jungla,Relaciones de pareja,Sexo,Aviones", "date": "2018-03-21", "id": "896d1c6559a1c9d5a7f887f35ed607c5619e769c", "summary": "En La Jungla. Tener sexo en los baños de un avión durante un vuelo es una de las fantasías más clásicas, pero esta vez no salió todo lo bien que calculaban. "}