{"article": "BilbaoActualizado:21/03/2018 10:29hOrgullosos de su pasado, los exreclusos de ETA acostumbran a ser recibidos con honores en el País Vasco y Navarra a su salida de la cárcel. No se trata de casos aislados: según los datos facilitados por el Colectivo de Víctimas del Terrorismo (Covite), en los tres primeros meses del presente año se han celebrado ya ocho actos, los cuales se suman a los 45 de 2017. Los últimos se llevaron a cabo este mismo lunes en los municipios vizcaínos de Durango y Ondárroa, donde centenares de radicales homenajearon en plena calle a Zunbeltz Larrea. Una nueva humillación a las víctimas que volvió a quedar exenta de consecuencias ante la inacción del lendakari, Íñigo Urkullu, cuyo gabinete se limitó a pedir a EH Bildu que rechace este tipo de manifestaciones. La izquierda radical ha convertido también escuelas y universidades en escenarios de este tipo de actos. Muestra de ello es la concentración del pasado 7 de marzo en el Campus de Lejona (Vizcaya), donde decenas proetarras despidieron al criminal Xabier Rey tras suicidarse en la cárcel Puerto III de Cádiz. Hace dos años, Covite interpuso otra denuncia contra el Instituto Agustín Iturraiga de Hernani, en Guipúzcoa, tras descubrir que cerca de 50 menores de edad habían homenajeado a 22 miembros de la banda terrorista en las instalaciones del centro. No son los recibimientos y los homenajes los únicos actos de enaltecimiento del terrorismo de la izquierda radical, que tampoco se priva a la hora de humillar directamente a sus víctimas. Una de sus fórmulas preferidas es la llamada «jornada de lucha», que incluye espectáculos como el «Día del inútil», dedicado a la Guardia Civil. Uno de estos eventos tuvo lugar el pasado 5 de agosto en Echarri-Aranaz (Navarra), donde entre otras actividades se practicaron «tiros al fatxa», que consistió en arrojar objetos a imágenes de representantes públicos. El culto al terrorista acarrea dos consecuencias inmediatas. La primera de ellas, sostienen las asociaciones de víctimas, es que las generaciones más jóvenes perciben a los criminales como héroes, lo cual alimenta la posibilidad de que en el futuro regrese la violencia al País Vasco y Navarra. Por otro lado, este tipo de actos tiene también un impacto directo sobre los familiares de los fallecidos: «Es durísimo, te deja hecho papilla», reconoce la portavoz de UPyD en el Parlamento Europeo, Maite Pagazaurtundúa, cuyo hermano Joseba, exjefe de la Policía Local de Andoáin, fue asesinado en 2003.De hecho, la dirigente de UPyD recuerda que en la primera manifestación que siguió a la muerte de su hermano en Andoáin muchas casas mantuvieron sus persianas bajadas, bien por miedo o porque los vecinos «compartían las ideas» de los terroristas: «Muchas personas llegaron a pedir nuestros asesinatos», lamenta en declaraciones a ABC Pagazaurtundúa, quien añade que, pese a que la sociedad «ha ido despertando», el territorio aún posee «mucho veneno, mucha toxicidad».Esta es la razón por la que, a su juicio, «no hay que bajar la guardia» con los colectivos afines a la banda, los cuales «necesitan límites». En este sentido, «Pagaza» asegura que los radicales han incrementado los homenajes a presos «porque no se les ha impedido hacerlo», algo que achaca también a la «manga ancha» y a la «mala interpretación de las cosas» de la Audiencia Nacional: «Una cosa es que ETA no mate, que haya hecho el teatro del desarme para tener publicidad e intentar pedir ventajas de aplicación de la Ley penitenciaria -destaca-. Y otra cosa es que no haya condenado su historia de terror y se resista a colaborar con la Justicia». En esta línea, destaca que las banderas, las antorchas y los recibimientos de exreclusos forman parte del «modus operandi» de la izquierda radical y de EH Bildu para exteriorizar su mensaje. Una «aberración política y social» que, lamenta, ha gozado de total impunidad: «Este tiempo tiene que terminar», concluye.", "title": "Los radicales han celebrado 53 homenajes a etarras desde 2017", "url": "http://www.abc.es/espana/abci-radicales-celebrado-53-homenajes-etarras-desde-2017-201803210226_noticia.html", "keywords": "homenajes,kubati", "date": "2018-03-21", "id": "8d9bbb51c44859d7323042462b3cf79dbfe84306", "summary": "Hasta marzo han tenido lugar ocho recibimientos, según los datos de Covite"}