{"article": "El día 21 de marzo estaba marcado en rojo para las altas esferas de la planta de Amazon en San Fernando de Henares. Los trabajadores cumplieron su amenaza de huelga y la han cumplido. Desde anoche, los empleados del mayor centro logístico de la empresa en España se plantaron ante las puertas para reivindicarse. A primera hora de la noche ya se dejaron varias decenas de piquetes informativos. Los primeros trabajadores externos que ha contratado Amazon o les ha ampliado las horas entraron sin ningún tipo de problema. Según avanzaron las horas, las bengalas, los silbatos y las consignas contra la empresa se hicieron un habitual. De hecho, la Policía Nacional se ha tenido que personar para intentar guardar el orden ya que ha habido un percance con una trabajadora que salía de trabajar. Según los sindicatos, la huelga está siendo “un éxito”. CCOO indica que “más del 98% de la plantilla de Amazon San Fernando está en huelga y quiere luchar por sus derechos”. EL ESPAÑOL ha podido saber que la planta ha estado bajo mínimos y el trabajo ha sido bastante laborioso y solamente han trabajado dos personas en el último turno. Por su parte, la compañía ha declinado hacer datos del seguimiento. En el anterior, según confirman fuentes sindicales han trabajado 20 empleados y los mandos de jefes. \"Ha habido camiones que han entrado con mercancía, pero realmente no van a poder hacer nada porque no va a haber pedidos preparados dentro\", indican desde los sindicatos. Los ETT, claves La planta de Amazon podría tener una vía de respiración para poder sacar adelante parte de la tarea acumulada: los trabajadores externos son un punto clave para la estrategia de los directivos españoles de la compañía puesto que están en una situación mucho más complicada. El comité denunciaba que los empleados \"tendrán que realizar entre 9 y 18 horas flexibles obligatorias en día de descanso según el turno\". Para el comité, es \"paradójico\" que una de las cláusulas \"más agresivas contra los trabajadores que incluía el convenio propio que Amazon quiere aniquilar, sea ahora utilizada salvajemente a escasos días del fin de su vigencia\". Cabe recordar que a partir de las 12 de la mañana, los empleados de Amazon han convocado una manifestación a las puertas del centro logístico, al igual que mañana. Por último los representantes sindicales se personarán con concejales de Izquierda Unida y Podemos en la plaza del Ayuntamiento de San Fernando de Henares. ...Y Amazon lanza una nueva campaña del Prime Amazon ofrece desde este miércoles una suscripción mensual de su servicio Prime por 4,99 euros al mes y acceso ilimitado a todas las ventajas del programa como alternativa a la anual. La compañía afronta hoy su primera huelga en España.La compañía ha explicado que el nuevo plan mensual ofrece una alternativa adicional a la suscripción anual existente, de 19,95 euros, \"ofreciéndole flexibilidad a los clientes para disfrutar de la experiencia Prime con la modalidad de pagos que mejor se adapte a sus necesidades\".Gracias a este nuevo plan, los clientes podrán aprovechar las ventajas de Prime en el momento que lo decidan, al gestionar sus gastos mes a mes y distribuir los pagos a través del tiempo, en lugar de realizar un pago único.", "title": "Amazon vive su primera huelga en España con la planta de San Fernando desierta", "url": "https://www.elespanol.com/economia/empresas/20180321/amazon-vive-primera-huelga-espana-planta-minimos/293720918_0.html", "keywords": "Amazon,Empresas,San Fernando de Henares,Huelgas", "date": "2018-03-21", "id": "8eca7f89925014f046a7bdd2a2e01b1a6cfdecdd", "summary": "Los sindicatos han calificado de \"masiva\" la huelga en la planta de Amazon."}