{"article": "El PP y el Gobierno siguen utilizando cada día la muerte de Mame Mbaye para atacar a sus rivales políticos y para evitar las muchas denuncias de manipulación informativa que asedian a la radio y la televisión pública. Este miércoles, en la sesión de control al Gobieron, la vicepresidenta ha vuelto a recurrir al falso bulo sobre el fallecimiento de una persona en el madrileño barrio de Lavapiés el pasado jueves. Y, de paso, ha reconocido que los dirigentes de Podemos difundieron la información de lo ocurrido después de que fuera primero publicada en múltiples medios de comunicación.La portavoz de Unidos Podemos, Irene Montero, ha cuestionado este miércoles a Soraya Sáenz de Santamaría por los intentos del Gobierno y del PP de legislar contra las informaciones falsas que se propagan por internet, bautizadas por el presidente de EE UU, Donald Trump, como fake news. Santamaría ha señalado la propagación de información falsa como de \"amenaza grave para las democracias\" y ha señalado que el Gobierno comparte \"preocupación con medios, OTAN, UE y plataformas digitales\" en la defensa de la \"libertad de información y derecho a recibir información veraz\". Montero ha acusado al Gobierno de proponer \"un órgano censor\" en el que está presente el propio Ejecutivo \"y los jefes de los grupos mediáticos que le gustan a su colega Cospedal\", en referencia a la ministra de Defensa. \"Quieren libertad de expresión con límites, a ver si nos vamos a pasar de frenada\", ha ironizado.La portavoz del grupo confederal ha traído a colación \"las mentiras del Prestige, sobre las armas de destrucción masiva en Irak, tras los atentados del 11M\" y ha recordado que el Gobierno \"ha creado una policía política para fabricar noticias falsas contra sus adversarios\". Por último, ha apuntado que \"los consejos de informativos documentan 500 casos de censura\".\"Gane la batalla a Cospedal. Que su partido no mienta tanto como roba\", ha concluido.Santamaría ha respondido que Podemos \"se ha demostrado cómodo con la desinformación\". Y ha recurrido a noticias falsas que atribuyen a Podemos y al Ayuntamiento de Madrid la difusión de información que señalaba que el mantero que falleció el pasado jueves en Lavapiés lo hizo tras una persecución policial.\"Más allá de lamentar cualquier muerte, usted a la 1.10 de la madrugada de la noche de autos, con gran insomnio tuitero, se sumaba a esa indignación con el bulo de Lavapiés\", ha acusado Santamaría.La vicepresidenta del Gobierno reconocía así que no fue Montero quien propició el supuesto \"bulo\" de Lavapiés. A la 1.10 de la madrugada ya hacía seis horas que todos los medios de comunicación habían informado de que la muerte de Mbaye se produjo tras una persecución policial.Fue precisamente la Policía Nacional, que depende del Gobierno, quien informó de que la muerte de Mbaye fue tras una persecución.Tal y como informa este miércoles eldiario.es, desde la persecución a los manteros que se desató en la Puerta del Sol de MAdrid al fallecimiento del ciudadano procedente de Senegal pasaron unos 16 minutos. Dos días después de la muerte de Mbaye, varios medios acusaron a Podemos de difundir un bulo. En realidad es la primera versión de la Policía sobre la muerte del mantero", "title": "La vicepresidenta del Gobierno recurre al falso bulo de Lavapiés para responder a las críticas por la manipulación de RTVE", "url": "https://www.eldiario.es/politica/vicepresidenta-Gobierno-Lavapies-manipulacion-RTVE_0_752424829.html", "keywords": "manipulacion,Gobierno,vicepresidenta,RTVE,Lavapies", "date": "2018-03-21", "id": "8fb197012de43ebbf20f06bf0f72ddae96128b45", "summary": "Soraya Sáenz de Santamaría acusa a Irene Montero de tuitear información sobre la muerte de Mbaye muchas horas después de ser difundida por los medios"}