{"article": "\"Es el momento. Borra Facebook\". Lo ha dicho esta madrugada Brian Acton, cofundador de Whatsapp, sumándose a la campaña #DeleteFacebook que se viraliza en Twitter. El escándalo sobre la manipulación de elecciones electorales gracias a Facebook por parte de la empresa británica Cambridge Analytica, usando para ello la información de millones de personas obtenida también gracias a Facebook, ha abierto los ojos de muchos. Para otros, la sorpresa es que hayan tardado tanto en hacerlo.Acton abandonó Whatapp (comprada por Facebook en 2014) el pasado mes de septiembre. Quería poner en marcha la fundación que impidiera que Signal, una aplicación de mensajería encriptada, corriera la misma suerte que la compañía que él fundo. Puso los 50 primeros millones de dólares de la Signal Foundation, dedicada a que esta app, descargada millones de veces pero que solo tenía presupuesto para mantener a dos o tres desarrolladores a la vez, pudiera seguir poniendo el foco en la privacidad de los usuarios sin venderse al mejor postor. Que Acton, que siguió algunos años en Whatsapp bajo el paraguas de Facebook tras su compra, diga públicamente que es el momento de olvidarse de la red social de Mark Zuckerberg, supone un pequeño hito. No porque Facebook no hubiera sido el blanco de las críticas de los defensores de la privacidad antes, sino porque es un ejemplo de que, para la industria, la actuación de la red social en este escándalo no es una más. Su método, el algoritmo en el que se basa su funcionamiento, no es confiable.\"Yo creo que a medio plazo Facebook va a desaparecer\", explica el periodista y escritor experto en redes Bernardo Gutiérrez. \"O resuelven estos agujeros y esta falta de ética o la gente va a empezar a salir corriendo de esta red. No tienes ninguna garantía de nada: ni de estar recibiendo una información fidedigna, ni de ver en igualdad de condiciones a tus contactos y amigos. Es un algoritmo que te cuela cosas dependiendo de factores que nadie sabe cuáles son, políticos, económicos, de publicidad...\", resume.Facebook ha vehiculado cada vez más parcelas de la actividad social de sus usuarios. Lo que empezó como una forma de mantener el contacto con amigos y conocidos ha evolucionado hasta convertirse en la plataforma mediante la cual relacionarse con toda la realidad. Su opaco algoritmo decide todos los aspectos de esa relación. Lo explica el sociólogo especialista en nuevas tecnologías Javier de Rivera: \"La clave es que es una estrategia propietaria sobre las dinámicas de producción social. Ya no es que sean como un medio de comunicación, sino que tienen la propiedad privada sobre el modo en que se distribuye la información. El acceso al algoritmo es solo suyo\".Facebook no permite que nadie fiscalice cómo funciona ese algoritmo. Es su modelo de negocio: gracias a él puede conseguir desde vender muchos todoterrenos hasta convertirse en \"un verdadero medio de ganar votos\", como presume la propia compañía. Por el precio adecuado, cualquiera puede colocarse en el mundo que ven los usuarios a través de la ventana del algoritmo. Mark Zuckerber es el quinto hombre más rico del mundo gracias a esa opacidad impuesta sobre el funcionamiento de su máquina.Dicha opacidad, que hasta hace poco quedaba diluida en el discurso que encumbraba a los emprendedores digitales como Zuckerberg por encima de todo lo demás, se ha vuelto contra la supervivencia de la plataforma: Donald Trump lo ha convertido en cuestión de estado en EEUU y el Brexit en el Reino Unido.Renunciar a la gallina de los huevos de oroComo han revelado The Guardian y The New York Times gracias a las revelaciones de un hacker que trabajó para Cambridge Analytica, esta empresa usó los permisos que 280.000 usuarios dieron a un investigador académico para acceder a los perfiles de 50 millones de usuarios, de los que 30 millones contenían información muy definida del perfil ideológico. ¿Cómo? Usando los agujeros de privacidad de la plataforma, mediante los cuales se podía acceder a toda la información de todos los contactos de un usuario solo con que este haya dado permiso y sus contactos no tengan bloqueada esa opción.Facebook sabía que Cambridge Analytica había accedido ilícitamente a esa información, así como que la usó para influir directamente en las elecciones norteamericanas, contratada por la campaña de Donald Trump. Pese a ello se limitó a enviar una carta a los involucrados para que borraran esa información. 27 meses después de enviar esa carta y con el escándalo ya en los medios, borró la cuenta de Cambridge Analytica.Zuckerberg ha ofrecido explicaciones este miércoles y ha reconocido que hubo una \"brecha de confianza con la gente que comparte sus datos\". Asegura que los agujeros de privacidad que usó Cambridge Analytica, que consistía en poder acceder a los datos de todos los amigos de un usuario solo con el permiso de este, se cerraron hace años. No obstante, el funcionamiento del algoritmo para influir en asuntos políticos ha quedado expuesto. La duda es si Facebook podrá reorientar su modelo de negocio, que se basa precisamente en ese funcionamiento.La red social ha perdido en tres días el 12% de su valor en bolsa, unos 55.000 millones de dólares. Sus pérdidas ya superan el valor de otras compañías tecnológicas enteras como la propia Whatsapp, Tesla o Twitter o Snapchat.Pero su mayor amenaza no son los mercados, sino la política. La opacidad de sus algoritmo, que ha sido criticada durante años por colectivos de defensa de los derechos digitales y posturas hacktivistas, será un objetivo muy fácil para los políticos tras este escándalo. Ahora ya saben la trascendencia que tiene que una empresa privada controle la imagen del mundo que reciben millones de personas. De momento, Zuckerberg tendrá que dar explicaciones ante la Eurocámara, el Congreso de EEUU y el Parlamento británico.", "title": "El algoritmo que traicionó a Mark Zuckerberg", "url": "https://www.eldiario.es/tecnologia/Facebook-parte-problema-querido-solucion_0_752425670.html", "keywords": "problema,solucion,Facebook,parte,querido", "date": "2018-03-21", "id": "90582ed6fe010fc867ae339b4d424e45016094f4", "summary": "Facebook se ha convertido en la principal ventana al mundo para millones de personas. Su algoritmo, totalmente opaco, decide qué venEsa falta de transparencia de la principal red social mundial ha sido criticada durante años desde posturas hacktivistasEl escándalo de Cambridge Analytica y su influencia en las elecciones ha mostrado a los políticos la trascendencia de esa opacidad"}