{"article": "La Reserva Federal (Fed) de EEUU confirmó hoy lo esperado y subió los tipos de interés un cuarto de punto, hasta el rango de entre 1,5 % y 1,75 %, a la vez que ratificó la buena salud de la economía estadounidense. Al término de su reunión de dos días de política monetaria, la primera con Jerome Powell al frente de la institución, el Banco Central estadounidense llevó a cabo así su primera subida de tipos en 2018, año en el que se prevén tres incrementos. A pesar de que se había especulado con que la Fed subiera los tipos hasta en cuatro ocasiones este año, el organismo insistió en que habrá tres subidas, aunque avanzó que en 2019 se realizarán tres también, en vez de las dos pronosticadas anteriormente. \"El comité espera que, con nuevos ajustes graduales en la política monetaria, la actividad económica se expandirá a un ritmo moderado en el mediano plazo y las condiciones del mercado de trabajo se mantendrán fuertes\", indicó la nota del Comité Federal de Mercado Abierto, que dirige la política monetaria de EEUU. Por otro lado, el Banco Central revisó al alza sus pronósticos de crecimiento para la economía estadounidense al 2,7 % este año, frente al 2,5 % anticipado en diciembre; y al 2,4 % para 2019, tres décimas más que en las previsiones de hace tres meses. Este leve aumento en las proyecciones de la Fed se debe principalmente al impulso de la reforma fiscal aprobada en diciembre por el presidente estadounidense, Donald Trump. Asimismo, mejoró los pronósticos de desempleo y espera ahora una tasa del 3,8 % para final de 2018 y del 3,6 % para 2019, comparado con las de diciembre del 3,9 % para tanto este año y como para el próximo. En cuanto a la inflación, el organismo federal no varió sus proyecciones para este año y 2019, que dejó en un 1,9 % y un 2 %, respectivamente.", "title": "La Fed eleva los tipos de interés en EEUU a entre el 1,5% y el 1,75%", "url": "https://www.elespanol.com/mundo/20180321/fed-eleva-tipos-interes-eeuu/293721895_0.html", "keywords": "FED,Estados Unidos,Economía,Mundo", "date": "2018-03-21", "id": "94a19195ab146005e9e0878a7e7b6910271aa714", "summary": "El Banco Central revisó al alza sus pronósticos de crecimiento para la economía estadounidense al 2,7 %. "}