{"article": "Paula Echevarría (40 años) y David Bustamante (35) han dado, al fin, el gran paso. Ya no hay vuelta atrás. La actriz y el cantante han querido esperar el tiempo que ellos creían conveniente -un año y dos meses- para comunicar a sus fans, a los medios y al mundo en general lo que ya hace mucho que viene siendo una evidencia. Desde el pasado marzo de 2016 cuando la chica Velvet declaró ese tan famoso \"en mi casa pasan cosas\", la polémica y la exposición mediática constante les ha perseguido para conocer los detalles de la verdadera separación. Sin embargo, no ha sido hasta los recientes acontecimientos -con la entrada de Miguel Torres (31) en escena y su acercamiento a Daniella (8)- los que han propiciado de una vez por todas la firma rotunda del ambas partes en los papeles de divorcio y en la nota emitida ya a la prensa. A continuación revelamos el contenido completo del comunicado del ya exmatrimonio: Paula Echevarría y David Bustamante hacen oficial su divorcio de mutuo acuerdo D. David Bustamante y Dña. Paula Echevarría desean emitir el siguiente comunicado: Habiendo transcurrido 14 meses desde que se puso fin a la convivencia, queremos comunicar con el fin de terminar con cualquier tipo de especulación que hemos firmado el acuerdo de divorcio. Queremos aclarar que es una decisión muy meditada, tomada de mutuo acuerdo y desde el cariño y el respeto que nos tenemos. Rogamos encarecidamente a todos los medios de comunicación respeto tanto por nosotros como por nuestras familias y muy en especial por nuestra hija y que sea respetada la privacidad con la que decidimos dar este paso. Con cariño: Fdo. David Bustamante y Paula Echevarría Habla el abogado de David Bustamante Primeras palabras del cantante Aunque la revista ¡HOLA! se ha reservado las declaraciones más rotundas para la entrevista que publicará el próximo miércoles, 28 de marzo, el de San Vicente de la Barquera ha querido aclarar algunas situaciones a tenor del comunicado oficial: \"Este año hemos hecho las cosas muy bien, ambos dos, porque lo primordial es que nuestra hija esté bien\". Otro de los puntos en los que Bustamante ha querido incidir es en el cómo ha actuado él lejos de lo que se ha especulado: \"No ha hecho falta ningún juez. Hemos sido nosotros. Nos hemos puesto de acuerdo en todo. Yo he seguido durante todo este año, sin que nadie me lo pidiera, contribuyendo a las cargas comunes. Considero que he sido generoso\", puntualiza. Sin embargo, las separaciones nunca son plato de buen gusto y más aún después de una década juntos: \"Estoy intentando encontrarme a mí mismo. Lleva trece años viviendo en familia y paso muchos días solo, y esa ha sido un poco la causa de mi tristeza, por lo que se me podía ver más apartado de los medios o de las redes sociales\".", "title": "Comunicado oficial de Paula Echevarría y David Bustamante : \"Hemos firmado el divorcio\"", "url": "https://www.elespanol.com/corazon/famosos/20180321/comunicado-oficial-paula-echevarria-david-bustamante-divorcio/293720831_0.html", "keywords": "Paula Echevarría,David Bustamante,Comunicados,Famosos", "date": "2018-03-21", "id": "9591d0018f069c5da633f3a6f4afa8ab23de7d1a", "summary": "El documento más esperado de la expareja ya está en nuestras manos 14 meses después de que saltara la noticia de su separación."}