{"article": "¿Qué tienen en común cinco embalses de Castilla-La Mancha de distintas cuencas? Una lamentable realidad: que su capacidad se encuentra caída libre. Los datos recogidos del Boletín Hidrológico Semanal del Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente en la tercera semana de marzo de los últimosdos años muestran grande altos y bajos, pero ninguna situación de carestía como la de esta última semana, cuando se celebra el Día Mundial del Agua.El año hidrológico de 2017 terminó el pasado 30 de septiembre, y destacó por tener un 15% de déficit de precipitaciones respecto a los volúmenes normales y esta situación no ha mejorado sensiblemente a pesar de las abundantes lluvias de las última semanas. Así lo explicaban desde la Agencia Estatal de Meteorología, al hacer balance del año hidrológico. De todos modos, el déficit que ha acumulado el año hidrológico logró reducirse hasta el 30% el pasado 20 de febrero y luego se registraron precipitaciones intensas debido a la llegada de la borrasca Emma. Desde la Asociación de Municipios Ribereños han advertido de que la situación en la cabecera del Tajo -Entrepeñas y Buendía, pasó en 2018 su \"peor diciembre\", y que de hecho Entrepeñas no mostraba niveles tan bajos desde 1954. Desde el Gobierno de Castilla-La Mancha han mostrado su preocupación ante un posible nuevo trasvase desde estos pantanos, ya que la capacidad esta semana ha llegado a los 400 hectómetros cúbicos, lo que ha levantado críticas desde el sector agrario y los colectivos ecologistas y de defensa de los ríos.Desde Plataforma en Defensa de las Fuentes de los ríos Segura y Mundo han criticado que se considere como \"normalidad\" que el embalse de Fuensanta se encuentre al 16% de su capacidad por parte de la Confederación Hidrográfica del Segura. Además, han señalado que \"temen\" que con el crecimiento de la demanda en la Región de Murcia y los menores recursos a causa del cambio climático la Confederación potencie la construcción de nuevos pozos siguiendo este procedimiento, lo que dificultará a los habitantes de la Sierra del Segura defender legalmente sus recursos.", "title": "GRÁFICOS | El agua en los embalses de Castilla-La Mancha, en caída libre", "url": "https://www.eldiario.es/clm/embalses-Castilla-La-Mancha-ultima-decada_0_752075725.html", "keywords": "embalses,ultima,Mancha,Castilla-La,decada", "date": "2018-03-21", "id": "967fe09fb57836adb5e2d347dee0ca33e81de441", "summary": "Analizamos los últimos diez años de los embalses de Buendía, Entrepeñas, Torre de Abraham, Alarcón, El Cenajo y FuensantaPertenecen a distintas cuencas, Guadiana, Tajo, Segura y Júcar, pero los datos muestran algo en común: pérdida de agua"}