{"article": "La improvisación y frivolidad intelectual de los políticos expandidas por el altavoz de los medios de comunicación, por desgracia ya habituales, han dado una imagen distorsionada de la llamada prisión permanente, con pocas verdades completas y muchas medias verdades y algunas falsedades. En realidad, la opción posiblemente más razonable sea el mantenimiento de esta pena, pero con reformas importantes, tanto de ésta en sí como de otras penas largas privativas de libertad, por cierto más perjudiciales para el penado que esta novedosa introducida en la modificación del Código penal de 2015. De la misma forma, serían bienvenidas reformas en la Administración penitenciaria, instaurando una efectiva estructura de tratamiento en libertad de los condenados a penas de prisión, cuando estuvieran suspendidas o en ejecución en semilibertad -permisos y tercer grado- o libertad -libertad condicional en el último cuarto de la condena o completa tras el cumplimiento de la pena-. Lo primero que omiten unos y otros es la mención del grave error que supuso, tras la promulgación de la Constitución española de 1978, dejar descabezada la escala de penas del Código penal vigente al abolirse la pena de muerte por el artículo 15 de dicha disposición. De ello resultó que los delitos más graves, castigados hasta entonces con la pena de “reclusión mayor a muerte”, vieran reducida la pena a un máximo de 30 años de cárcel, con la agravante de que su duración efectiva era de sólo 20 por obra y gracia de la llamada “redención de penas por el trabajo”, en virtud de la cual se abonaba un día de cumplimiento cada dos efectivos, situación que se mantuvo hasta la entrada en vigor del Código de 1995, pues el PSOE no cambió esta situación en su reforma urgente del Código penal de 1973. La consecuencia fatal de tal desidia de UCD y del PSOE, y de los demás partidos, fue que etarras y otros penados por delitos muy graves, al cumplirse esos 20 años y para evitar su escandalosa puesta en libertad, fueron objeto de una chapuza llamada doctrina Parot, que fue declarada por el Tribunal de Estrasburgo contraria al Convenio Europeo de Derechos Humanos, y acabaron saliendo en libertad todos los condenados a 30 años que hubieran cumplido ya 20. El sistema configura una prisión perpetua con un régimen penitenciario análogo al de las penas temporales En la reforma de 2015 del Código penal se introdujo por fin la prisión permanente revisable, cuando podía haberlo hecho mucho antes el mismo PP si no hubiera tenido miedo a la oposición, circunstancia de la que fue testigo presencial el autor de estas líneas. Pues bien, esta novedad no sólo llegó tarde, por las razones expuestas, sino que además llegó mal por dos motivos: el primero por no ir acompañada de la derogación de las penas largas que ya se introdujeron y luego agravaron en el Código de 1995 y, el segundo, por elegirse un sistema oximorónico que invitaba a la confusión. Efectivamente la nueva pena pasó a convivir con otras largas de prisión que oscilaban entre los 25 y los 40 años que, al ser penas no revisables, resultan más perjudiciales para los penados que la nueva prisión permanente. Esa convivencia era incongruente con una racional clasificación de las penas de prisión, cuyos dos últimos escalones deberían ser la pena de prisión de hasta 20 años y la prisión perpetua revisable, reconvirtiendo las actuales penas de 25 a 40 años -en función de la gravedad de los delitos a los que correspondan- en penas de 20 años o de prisión perpetua. Y, efectivamente el sistema es incongruente e invita a la confusión, porque se configura una prisión perpetua que en realidad tiene un régimen penitenciario análogo al de las penas temporales. En primer lugar, porque no es cierto que la primera y única revisión sea a los 25 años, cuando en realidad, para los casos básicos de imposición de dicha pena, hay una primera revisión a los 8 años para decidir si el penado puede gozar o no de permisos, una segunda revisión a los 15 años con el fin de acordar si merece ser clasificado o no en el tercer grado, tal cual si de penas de prisión temporal se tratara, y finalmente a los 25 para decidir si la pena perpetua se convierte finalmente en temporal al ser suspendida su ejecución concediendo al penado la libertad condicional, que viene a ser una libertad total salvo que se vuelva a delinquir, por un tiempo de 5 a 10 años. La prisión permanente ha sido aceptada tanto por el Tribunal Constitucional alemán como por el de Estrasburgo Esta mixtura de pena perpetua y de pena temporal provocaría la paradoja, al menos en algunos casos, de que una persona que está cumpliendo una pena perpetua revisable, podría gozar antes de su revisión de una libertad intermitente a los 8 años de cárcel mediante la obtención de permisos, y a los 15 años de una libertad limitada, pero en ambos casos paseando por la calle. ¿Alguien puede entender que un preso perpetuo, sin haber conseguido la reconversión de su pena en temporal, esté deambulando libremente fuera de la prisión?, no parece fácil superar este oxímoron. La prisión permanente ha sido aceptada tanto por el Tribunal Constitucional alemán como por el de Estrasburgo -Europeo de Derechos Humanos- siempre que cumpla condiciones precisas que permitan su reconversión en temporal, para lograr que el delincuente reeducado sea realmente reinsertable y pueda volver a la sociedad, y se adverbia así porque la reinserción es un derecho condicionado a que su sujeto pasivo goce del buen pronóstico de no volver a delinquir. Para que esta pena no conculque el respeto a la dignidad humana ha de admitir realmente la posibilidad de alcanzar la libertad en el futuro, lo que permite igualmente que la prevención especial en su aspecto de reinserción social también se cumpla. Esta doctrina jurisprudencial confirma la práctica unanimidad de los países europeos a la hora de admitir esta pena en sus códigos penales, con las consabidas excepciones de Portugal y Croacia. Uno de los fines de la pena es tranquilizar a la sociedad y a la víctima, al comprobar que 'quien la hace la paga' La pena en general y las privativas de libertad en particular han alcanzado en su evolución tan alto nivel de sofisticación que se acercan a la cuadratura del círculo. Por una parte tienen un fundamento retributivo que supone la proporcionalidad entre la gravedad del delito y la de la pena correspondiente, pero por otra tal respuesta aflictiva más o menos grave debe además cumplir los fines llamados técnicamente “de prevención general” y de “prevención especial”. El primero de los fines tiene dos vertientes: una llamada positiva que consiste en tranquilizar a la sociedad y en particular a las víctimas al comprobar que quien la hace la paga o la va a pagar, y otra negativa, que pretender inhibir al posible delincuente que tiene la idea de cometer algún delito, confiriendo ambas vertientes a la pena un componente de ejemplaridad. Y resta en fin la prevención especial, cuya pretensión es que el delincuente no reincida, para lo cual debe ser reeducado y, si es posible, reinsertado en la sociedad mediante el oportuno tratamiento en prisión, primero, luego en semilibetad -permisos y tercer grado- y finalmente en libertad condicional el último cuarto de condena, si es merecedor de ir gozando de esos beneficios a juicio de la junta de tratamiento de la prisión y del juez de vigilancia penitenciaria. La prisión permanente revisable, debidamente regulada, cumple a la perfección tanto el fundamento como los fines de la pena expresados. Para adaptar a la buena doctrina el actual catálogo de las penas privativas de libertad del Código penal, no hay que suprimir la pena de prisión perpetua revisable sino modificarla en los términos que de inmediato se verá, al mismo tiempo que, como se ha dicho, se supriman las penas de prisión superiores a 20 años y, además, se dote a Instituciones penitenciarias de más medios personales de vigilancia y tratamiento en libertad de los penados a prisión cuando la alcancen. Cabría mantener las debidas cautelas respecto a los terroristas o miembros de organizaciones de gran peligrosidad Limitando, para terminar, las precisiones a la propuesta a la reconfiguración de la prisión permanente revisable, lo más equidistante a las posiciones encontradas respecto a esta pena y salvando su oximorónica conformación actual, podrían ser las siguientes: una primera revisión a los 8 años, siguiendo el plazo de Finlandia, limitando su objeto a constatar si el pronóstico permite que el penado pase a segundo grado y pueda gozar de algún permiso; una segunda revisión a los 15 años, como en Alemania, para reconsiderar el progreso al segundo grado con permisos, si se hubiera denegado en la primera revisión, o si se hubiera concedido para convertir la pena perpetua en temporal de 20 años, en los supuestos más básicos, menos graves, de los delitos castigados con esta máxima pena, concediendo el tercer grado hasta que se cumpla el castigo reconvertido en temporal. Cuando se deniegue la reconversión por mal pronóstico de reinserción, se volvería a replantear de modo sucesivo, tras transcurrir nuevos plazos, siempre dejando a salvo los supuestos actuales de libertad condicional por razones humanitarias, cual es el caso de una enfermedad incurable en avanzado estado. Con estas modificaciones la prisión perpetua española se compatibilizaría al máximo con la finalidad rehabilitadora de la pena privativa de libertad, sin detrimento de las restantes finalidades de la pena y de su fundamento retributivo, quedando en manos del penado la posible reconversión de su pena en temporal, y manteniendo las debidas cautelas respecto a los delincuentes terroristas o pertenecientes a organizaciones de análoga peligrosidad. Y de paso se superarían las actuales contradicciones in terminis, que sin previa reconversión consideran temporal una pena que sigue siendo perpetua, dificultando en la práctica una correcta interpretación y aplicación de esta normativa. *** Luis Rodríguez Ramos es catedrático de Derecho penal y abogado.", "title": "Verdades y mentiras sobre la prisión permanente", "url": "https://www.elespanol.com/opinion/tribunas/20180321/verdades-mentiras-prision-permanente/293590639_12.html", "keywords": "Justicia,Opinión,Código Penal,Tribunas,Prisión permanente revisable", "date": "2018-03-21", "id": "9ab4e51285848446c39be5fe8bb48932ca14c0c8", "summary": "El autor plantea una reforma de la legislación que mantenga vigente la prisión permanente revisable dentro de una escala de penas más coherente."}