{"article": "ALICANTEActualizado:22/03/2018 08:52hEl equipo representante de la Comunidad Valenciana se ha proclamado vencedor en el XXV Campeonato de España Absoluto de Natación con Aletas y Velocidad en Inmersión por Comunidades Autónomas, en el que obtuvo el primer puesto con una puntuación de 3.466 puntos, por delante de las Comunidades de Cataluña y Aragón, segunda y tercera, con 3.122 y 2.900 puntos, respectivamente.La competición se ha disputado los pasados días 17 y 18 de marzo en las instalaciones del Centro Deportivo “Rio Esgueva” en Valladolid, y ha situado al combinado valenciano como la federación más potente a nivel nacional. Los 36 deportistas del equipo dieron lo mejor de sí y cosecharon un total de 19 medallas, 5 de oro, 4 de plata y 10 de bronce: Alicia Gonzálvez (C.N. Elche) brilló con 3 oros en 50 apnea, 100 superficie y 50 superficie. Luis López (C.N. Babel Alicante) alcanzó el oro en 400 superficie y la plata en 800 superficie y 1500 superficie. Alejandro García (Top Ten Alicante) plata en 200 superficie y bronce en 100 superficie. José Manuel Santano (Top Ten Alicante) plata en 50 superficie y bronce en 50 apnea. Sara Acs (I-MAS Torrevieja) bronce en 100 superficie. Aitana Cirauqui (C.N. Babel Alicante) bronce en 50 bialetas. Joaquín Espinosa (I-MAS Torrevieja) bronce en 800 superficie. Lara Navarro (C.N. Babel Alicante) bronce en 100 escafandra. Integrantes de equipos femeninos en esta competición - ABCEn todas las pruebas de relevos, la federación obtuvo medalla. La prueba más brillante de relevos fue la de 4x200 superficie masculino, los nadadores Luis López, José Manuel Santano, Joaquín Espinosa y Alejandro García pelearon hasta el final para obtener el oro. En 4x200 bronce para Sara Acs, Ana Lena Sasse, Marina Román y Alicia Gonzálvez. En 4x100 superficie bronce para Sara Acs, Andrea Latorre, Lara Navarro y Alicia Gonzálvez. En 4x100 superficie masculino bronce para Andrés Peñas, Alejandro García, Luis López y José Manuel Santano. En la prueba 4x100 bialetas mixto bronce para José Manuel Santano, Julia León, Alexander Makoveyev y Aitana Cirauqui. «El esfuerzo, tesón, compañerismo, buen ambiente y unión de los deportistas han dado como fruto el merecido entorchado nacional. La juventud y proyección de los deportistas augura un futuro pleno de éxitos para ellos y para la federación valenciana», han valorado desde el equipo.", "title": "La Comunidad Valenciana se proclama campeona de España de natación con aletas", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-comunidad-valenciana-proclama-campeona-espana-natacion-aletas-201803212301_noticia.html", "keywords": "campeonato,natacion,valenciana,gana,comunidad", "date": "2018-03-21", "id": "9d1b5a3c3c41084a71895caf805c4a0caa430dbd", "summary": "Los 36 integrantes del combinado consiguen 19 medallas en total y se convierten en el equipo más fuerte de la competición"}