{"article": "España, hace unos meses, o quizás un año, pensaba que Julen Lopetegui tendría cerrado el grupo de 23 internacionales que acudirían al Mundial de Rusia. Sin embargo, no es así. El técnico español, fiel a su costumbre, incluyó novedades en su última convocatoria y no finiquitará su particular lista hasta la última convocatoria. Por eso mismo, hay muchos que se la juegan en los dos amistosos que la ‘Roja’ disputa contra Alemania (viernes, 20:45 horas) y Argentina (martes, 21:30 horas). Lo que se anticipaba como un trámite, será una lucha sin cuartel por mantener el puesto en la selección. Pero bien, ¿de quiénes se trata? Marcos Alonso habla en su primera convocatoria con la selección absoluta PORTERÍA Julen Lopetegui lo tiene claro en la portería. De Gea será el titular en los amistosos y en el Mundial. Es el mejor de los tres que acuden y el que por edad y experiencia mejor encaja con las ambiciones de la ‘Roja’. Kepa, que también tiene asegurado su puesto, será el segundo en liza, y Reina acudirá como tercer guardameta. El plan bajo palos está claro. Nadie, en esta convocatoria, se juega su plaza. DEFENSA En la zaga, tienen asegurados sus puestos Jordi Alba, Nacho, Carvajal, Azplilicueta, Ramos y Piqué. Marcos Alonso, que acude por primera vez a disputar estos dos amistosos con la selección, y Odriozola se jugarán dos plazas. Y, aunque tanto el lateral del Chelsea como el de la Real Sociedad son fiables, Julen Lopetegui tienen en su cabeza también a otros jugadores. Por ejemplo, a Marc Bartra, que dejó el Dortmund durante el mercado invernal y es titular en el Betis –y que ya fue en la anterior convocatoria–, y Alberto Moreno, del Liverpool. Los jugadores de la selección, durante el entrenamiento en Las Rozas. EFE CENTRO DEL CAMPO Parejo y Rodri han sido dos de las sorpresas de la última convocatoria. Pues bien, uno de ellos no acudirá con casi total seguridad a Rusia 2018. Busquets, que se lesionó en la vuelta de octavos de final contra el Chelsea, es uno de los fijos. Es decir, entre ambos se jugarán un puesto. En ese sentido, Parejo está haciendo mejor temporada, pero no puede ocupar la posición de mediocentro. Rodri, en cambio, sí que puede actuar en esa posición. Los que no fallarán en la medular son: Isco, Thiago, Silva, Iniesta, Saúl, Koke y Asensio. DELANTERA Es la parte del campo donde la lucha está más abierta. Lopetegui, en esta parcela, no le asegura a nadie su inclusión en la lista final para Rusia 2018. Aspas, Rodrigo, Diego Costa y Lucas tendrán que ganarse el puesto. ¿El motivo? Hay dos jugadores que están a la espera y que han sido prácticamente fijos hasta ahora. Hablamos de Álvaro Morata, que se ha quedado fuera en esta última convocatoria por sus reiteradas suplencias en el Chelsea –su relación con Antonio Conte no es la mejor– y Vitolo, que llegó en invierno al Atlético de Madrid y no ha contado con los minutos necesarios para llamar la atención de Lopetegui. Con estos dos aguardando, los incluidos en la lista tendrán que luchar por mantenerse dentro del grupo que irá al Mundial de Rusia. Los jugadores de la selección, durante el entrenamiento en Las Rozas. EFE", "title": "El casting de Lopetegui: hasta ocho internacionales se juegan ir al Mundial", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180321/casting-lopetegui-internacionales-juegan-ir-mundial/293471835_0.html", "keywords": "Fútbol,Julen Lopetegui,Selección Española de Fútbol,Mundial fútbol 2018,Mundial,Deportes", "date": "2018-03-21", "id": "a14600d400fcfae701ef7c73847bf52fc5bf35a8", "summary": "El técnico español decidirá en los amistosos contra Alemania y Argentina si mantiene a los convocados u opta por llevar a otros a la cita de este verano. Estas son las posibilidades. "}