{"article": "El Gobierno ha recaudado desde el curso 2012-13 un total de 161.205.426 euros en devoluciones de becas para el estudio que había concedido y que después reclamó a los estudiantes, según datos del propio Ejecutivo.El Ejecutivo ha reclamado a 135.112 estudiantes de niveles postobligatorios (Bachillerato, FP Media) que le reintegren las ayudas concedidas por no cumplir los requisitos que Educación fijó para mantener las becas. Ya lo ha logrado de 116.618 alumnos y tiene otros 12.069 procesos abiertos, de los que espera obtener otros 17.642.516 euros. Las exigencias de devolución de becas a estudiantes por incumplir las condiciones para mantenerlas se han disparado desde que en el curso 2012-13 el ministerio decidió cambiar el sistema (que derivó en que se conceden más becas, pero de un menor importe) y a la vez endurecer los requisitos para acceder y mantenerlas.Aprobarlo todoAsí, un alumno universitario al que se le haya concedido una beca debe aprobar, al menos, el 65% de los créditos matriculados (el 80% en grados de Ciencias de la Salud y el 90% en Ciencias Sociales y Jurídicas y Artes y Humanidades) para obtener una beca de matrícula, con la que el Estado se hace cargo de las tasas.Para optar a y mantener el resto de cuantías (el dinero que se entrega en mano al estudiante) los requisitos suben: hace falta haber aprobado entre un 85% y un 100% de los créditos matriculados, según la disciplina del grado, y obtener entre un 6 y un 6,5 de nota media, según el propio ministerio.Y en paralelo, mientras las condiciones para obtener y mantener una beca se endurecen, las cuantías que se pagan van cayendo. Desde que Mariano Rajoy gobierna, el Estado paga 332 euros menos de media por ayuda (una caída del 13%), también según datos del propio Gobierno.En los niveles no universitarios, la concesión y mantenimiento de las becas está ligado a la asistencia al 80% de las clases y aprobar un 50% de las asignaturas.Se disparan las reclamacionesSegún el PSOE, que anda inmerso en una ofensiva con el PP por todo el sistema de becas y contra el cambio que ha realizado el Gobierno, \"antes de la reforma, el número total de expedientes de devolución no alcanzaba los 10.000. En el primer curso de implantación, el 2012-13, los afectados se incrementaron hasta 40.000\".El grupo socialista lo achaca al endurecimiento de los requisitos. Si se mira la evolución de los expedientes de devolución de becas abiertos por curso, se observa cómo ha ido cayendo desde que se dispararan el primer curso que se cambió hasta el actual.Así, en el 2012-13 hubo casi 40.000 reclamaciones, en el 2013-14 unas 31.000, el siguiente curso 26.000, en el 2015-2016 unas 24.000 y el pasado 12.000. Esta evolución puede tener dos interpretaciones. Por un lado está la versión que defiende Educación, que viene a explicar en otra respuesta parlamentaria —también al PSOE— que los estudiantes se esfuerzan más debido al cambio de criterios.\"El Gobierno, a través de la convocatoria general de becas, garantiza la igualdad de oportunidades (...), si bien impone a cambio una corresponsabildiad a quien recibe ese esfuerzo de la sociedad en su conjunto de cumplir la obligación de estudiar y obtener resultados proporcionales a ese esfuerzo que la sociedad realiza\", explica. Y por eso se modificó la fórmula.Y continúa: \"Los cambios introducidos han mostrado efectos positivos en lo que se refiere a rendimiento académico de los becarios\". Y ofrece unos datos que supuestamente amparan este argumento. Según el Gobierno, los estudiantes becarios han pasado en este periodo de un 86,8% de rendimiento a un 87,8% (la relación entre créditos matriculados y superados), el éxito ha subido del 91,2% al 92,3% (la relación entre créditos presentados y superados) y la evaluación del 95,2% al 95,1% (la relación entre los créditos matriculados y los presentados).En cambio, para los estudiantes no becarios, estos datos han pasado, respectivamente, del 72,6% al 73,9% el rendimiento, del 84,9% al 86,2% el éxito y del 85,5% al 85,8% la evaluación.Reclamaciones con cuatro años de retrasoPor otra parte, asegura el Gobierno en la respuesta parlamentaria por escrito en la que ha ofrecido estos datos que el dinero recaudado \"se repone en el presupuesto de becas, permite ampliar el crédito y la concesión de un número mayor de estas\".Los datos no acaban de confirmar esta aseveración. En los últimos cuatro años, el periodo en el que Educación ha empezado a presentar reclamaciones y cobrarlas, el montante destinado a becas consignado en los Presupuestos Generales del Estado ha pasado de 1.411 millones de euros de 2014 a 1.420 millones en 2017.Por último, los estudiantes lamentan que en ocasiones las reclamaciones les llegan hasta cuatro años después del curso objeto de reclamación, un plazo temporal que permite la ley, pero que suele causar trastornos.También, como explica un estudiante en un post, lamentan que no se tengan en cuenta las circunstancias personales de cada alumno a la hora de valorar si debe devolver una beca o no. \"En 2013 estaba pasando por una racha bastante mala, tenía que ayudar en un negocio familiar que se fue a pique y tuve otros problemas familiares que me afectaron psicológicamente y he ido arrastrando hasta ahora. Claramente, esto me afectó y dejé de lado un poco los estudios, repetí curso y me di de baja al año siguiente\", escribe. \"Dos años después, fui a sacarme mi segundo año de FP aún sabiendo que el dinero era el justo. Encontré trabajo los fines de semana de camarero con el que me pagaba los costes de trenes y buses para hacer las prácticas. Fue un año duro, pero por fin conseguí mi titulo. Ahora, cuatro años después, me reclaman la beca del año anterior. Creo que no es justo tener que pagar 3.600 euros ahora que estoy empezando a levantar cabeza cuando lo he pasado tan mal por no tener derecho a beca al haberme sido concedida el año anterior\".", "title": "El Gobierno ha reclamado la beca a 135.000 estudiantes en cinco años y ha conseguido más de 116.000 devoluciones", "url": "https://www.eldiario.es/sociedad/Gobierno-pedido-devolucion-beca-estudiantes_0_752425064.html", "keywords": "beca,Gobierno,devolucion,pedido,estudiantes", "date": "2018-03-21", "id": "a1b5aed1b216264c14e1fd7df1b3be669a62ce1a", "summary": "En el curso 2012-13 el Ministerio de Educación endureció los criterios para mantener las becas y se dispararon las petición de devoluciónEn total, el Ejecutivo ha abierto expediente a 53.977 estudiantes universitarios y 81.135 alumnos no universitarios y ya ha recaudado 161 millones de eurosLos estudiantes lamentan que en ocasiones las reclamaciones llegan con cuatro años de retraso y que no se tienen en cuenta las circunstancias personales de cada uno"}