{"article": "Radio Televisión Española, Atresmedia y Mediaset España trabajan conjuntamente en el lanzamiento de una plataforma, \"abierta a todos los operadores de TDT, que compilará contenidos audiovisuales de los tres grupos de comunicación\". El germen de una televisión por internet en la que compartirán sus programas y que competirá directamente con plataformas como Netflix, según ha confirmado EL ESPAÑOL. En la primera fase de este proyecto el objetivo es \"mejorar la diversidad, la calidad de la oferta de la televisión en abierto y la experiencia del usuario\" a través de los servicios y funcionalidades que ofrece la tecnología HbbTV de televisión e internet. Contenido enriquecido De momento, estamos hablando de contenido enriquecido que las televisiones pondrán -de manera unificada- a disposición de las espectadores. Es lo que actualmente se conocía como el \"botón rojo\" de RTVE, pero que ahora además incorporará a los programas de Atresmedia y Mediaset. Entre las funciones más destacadas se encontrará además la posibilidad de ver programas desde el inicio incluso cuando ya hayan comenzado. En una segunda fase del proyecto, esta futura plataforma tecnológica se encaminará hacia un servicio adicional OTT (Over The Top) para distribución de contenidos audiovisuales con sus funcionalidades específicas. Esto implicaría competir directamente con otras OTT que han desembarcado en España como Netflix, Amazon y HBO. Rápido desarrollo hacia una OTT Fuentes de las televisiones consultadas por este periódico han indicado que los primeros avances del acuerdo ya podrán estar en fase de producción antes del verano. Y que posteriormente el desarrollo hacia una OTT será \"muy rápido\" y podría estar en marcha como tarde durante los primeros meses de 2019. Las televisiones en abierto se preparan para la transición del mercado audiovisual, donde el consumo de programas a la carta gana peso frente a la emisión lineal de contenidos. Los últimos datos de la ONTSI indican que al menos 8,7 millones de españoles vieron algún contenido de OTT en los últimos tres meses. Por otro lado, en la Unió Europea se acordó hace unos meses establecer 2030 como la fecha en que se garantiza la emisión de televisión mediante el actual espacio radioeléctrico, aunque todas las señales apuntan a que el futuro de las cadenas es la emisión mediante Internet, que además ocupará el espectro que liberarán las televisiones.", "title": "RTVE, Atresmedia y Mediaset preparan una plataforma para competir contra Netflix", "url": "https://www.elespanol.com/economia/medios/20180321/rtve-atresmedia-mediaset-preparan-plataforma-competir-netflix/293721242_0.html", "keywords": "Medios,Grupo Atresmedia,RTVE,Grupo Mediaset", "date": "2018-03-21", "id": "a785ccbadcf5f71fa3167ef9ad504ce34937c62f", "summary": "Los tres grupos audiovisuales compartirán contenidos en una futura plataforma de Internet que hará frente a los gigantes audiovisuales internacionales.  "}