{"article": "ValladolidActualizado:21/03/2018 10:26hLa imagen que el mundo se hizo del viaje de circunnavegación –por la falta de imágenes– permitió que la imaginación se desbocase, según el hispanista Richard L. Kagan, de la John Hopkins University de Baltimore. Magallanes tenía que demostrar que las Molucas estaban en la zona española según el tratado de Tordesillas que regulaba las zonas de influencia. «Nada más regresar la Victoria, hubo una ola, un tsunami de mapas y globos, que defendían la posición en la zona española (las de Portugal afirmaban lo contrario)».Habitantes de «Ladrones», como se llamó a las Marianas, en el códice BoxerDurante los primeros años no hay imágenes, grabados, vistas. «Algunos mapas atribuidos a Pigafetta, poca cosa. Pero es que los conquistadores no llevaban artistas a bordo, ni Colón, ni Vasco de Gama, ni Cortés, ni muchos otros. No había registro visual» señala Kagan. Entre las causas, investiga el peso del derecho romano en los países ibéricos, por la importancia que otorga a la prueba escrita frente a la visual. «Por eso lo que llevaban era cronistas, no dibujantes».Además, dato llamativo, «la curiosidad era sospechosa, se consideraba algo innecesario e, incluso, San Agustín dijo que era un apetito incontrolado que dominaba el alma. De ahí la escasez de imágenes en las crónicas y descripciones de las Indias. Incluso la flora era descrita con palabras más que con imágenes como se ve en “Sumario de la historia natural de las indias”, de 1526, obra de Gonzalo Fernández de Oviedo, que solo tiene 4 imágenes». Siete años después Oviedo hará otra obra en la que la imagen es la protagonista. ¿Qué ha pasado? Se llega a la conclusión de que es «una oportunidad de ofrecer a la Monarquía una mejor imagen de los mundos bajo su dominio».Hay algunos ejemplos del principio de la aventura oceánica. En «Insula Hyspana», impreso en Basilea 1493, se ve una imagen positiva de los habitantes del nuevo mundo, junto a los barcos colombinos. Pero eso no durará y poco después se impone el éxito de los relatos sobre gentes monstruosas, con la cara en el pecho, gran pie, cabeza de perro… Primer grabado que representa la antropofagia en América«Como con Colón, que nunca vio caníbales pero oyó hablar de ellos a los Taínos, sin embargo las crónicas se llenaron de esos seres y episodios de antropofagia, que se dibujaron en las cartas de Vespucci, libros de viajes, hasta cuadros del XVII». Tardó mucho en imponerse la visión correcta. Todo ese análisis estaría incompleto si no se tuvieran en cuenta las imágenes que pintaron los indios, como el Código Mendoza o el Codex Fiorentino, de mediados del XVI. También cabe añadir la visión de las civilizaciónes americanas, los grabados de Tenochtitlan, de Cuzco.", "title": "La primera imagen de la vuelta al mundo: de cómo monstruos y caníbales se impusieron a las crónicas", "url": "http://www.abc.es/cultura/abci-primera-imagen-vuelta-mundo-como-monstruos-y-canibales-impusieron-cronicas-201803210132_noticia.html", "keywords": "imagen,mundo,primera,vuelta", "date": "2018-03-21", "id": "a9c5287c70859f7256468f5a4329ac8ec9eaaaed", "summary": "La imagen que el mundo se hizo del viaje de circunnavegación permitió que la imaginación se desbocase"}