{"article": "SantiagoActualizado:21/03/2018 20:03hUn menor de 17 años permanece desde el viernes en la Unidad de Cuidados Intensivos del hospital de Lugo tras sufrir un episodio de violencia, posiblemente vinculado a la conocida como droga caníbal. Tras salir a tomarse algo con sus amigos, el joven comenzó a morderse a sí mismo y después intentó hacer lo mismo con los viandantes con los que se cruzaba. Como no había manera de que se tranquilizase, sus amigos llamaron a una ambulancia para que lo trasladase al hospital. El menor atacó entonces a los sanitarios y destrozó el vehículo. Una vez en el centro sanitario los facultativos tuvieron que inducirle un coma en el que permanece desde el viernes. Aunque en el hospital las analíticas sólo han detectado consumo de alcohol y cannabis, la madre del menor, en declaraciones al diario «El Progreso», manifestó que cree que tuvo que ingerir otro tipo de sustancia. Por su comportamiento extremadamente agresivo se podría tratar de metiendioxipirovalerona, más conocida como droga caníbal. Pero las pruebas hospitalarias aún no están diseñadas para detectar este tipo de sustancias, que se pueden adquirir por internet. El primer caso que saltó a los medios de comunicación por la ingesta de droga caníbal en el mundo es el de Ruby Eugene, quien en 2012 devoró el 75% de la cara de un mendigo en Miami. Agentes de la policía lo sorprendieron y le dispararon en la pierna, pero al no reaccionar acabó muerto tras recibir otro disparo. También en Ibiza y en Mallorca han trascendido episodios supuestamente relacionados con la metiendioxipirovalerona. En el verano de 2014 por las redes sociales circuló un video de un turista inglés que tuvo que ser reducido por diez agentes tras morder a todo el que se le cruzaba en el camino. La Policía Judicial de Lugo ya ha abierto una investigación para determinar si detrás del comportamiento violento que exhibió el menor de 17 años de edad el pasado fin de semana en el centro histórico de Lugo está la ingesta de la «droga caníbal». Según informaron a Efe fuentes policiales, una dotación de la Comisaría Provincial se presentó en el lugar al tener conocimiento de que un joven la había emprendido a puñetazos e incluso a mordiscos con la gente que había a su alrededor y sin motivo aparente.Cuando llegaron al entorno de la Praza de Santa María, los agentes relatan que se encontraron al chaval «fuera de sí» y «en un grado de excitación fuera de lo normal», por lo que se centraron en «prestar auxilio humanitario« al joven y colaboraron con los servicios sanitarios de urgencias, que tuvieron que emplearse a fondo para meterlo en la ambulancia y trasladarlo al hospital. Los agentes de la Policía Judicial que se han hecho cargo del caso tratarán ahora de determinar si, efectivamente, el extraño comportamiento del joven está relacionado con la ingesta de esa sustancia, una droga psicoactiva con potentes efectos estimulantes. Posteriormente, la investigación se centrará en determinar «cómo se hizo con ella», en caso de que se confirme su ingesta, y si esa misma sustancia llegó a más personas, porque hasta ahora no se había detectado la presencia de esa droga en Lugo.", "title": "Investigan si un menor en la UCI consumió droga caníbal", "url": "http://www.abc.es/espana/galicia/abci-investigan-si-menor-consumio-droga-canibal-201803211328_noticia.html", "keywords": "canibal,droga,lugo", "date": "2018-03-21", "id": "ab3ec227c4db0b4bfe383dc3a6bc38949c9ca642", "summary": "El joven de 17 años, de Lugo, agredió a los sanitarios y destrozó la ambulancia que lo trasladó al hospital"}