{"article": "El Gobierno ha anunciado este miércoles una inversión de 525 millones de euros hasta el año 2021 para llevar fibra óptica ultra rápida a seis millones de personas de núcleos de población de baja cobertura. El Plan, denominado 300x100, quiere internet de alta velocidad, al menos 300 Mbps, en todos los núcleos de población que existen en España. Estamos hablando de un proyecto en el que invertirá 150 millones de euros anuales hasta 2020 y otros 75 millones en 2021 y que, como en otras convocatorias, se basa en el despliegue que realicen las operadoras de telecomunicaciones. En esta línea, el objetivo será privilegiar los ambiciosos objetivos de cobertura -el 95% de todas las provincias de España- lo que implicará algunos cambios en los requisitos impuestos hasta el momento. Fuentes del Ministerio de Energía, Turismo y Agenda Digital han explicado que en 2018 se mantendrán los requisitos actuales, pero que a partir de 2019 se cambiarán las condiciones del concurso para privilegiar criterios de cobertura y no de rentabilidad. Esto significa crear un marco para que las operadoras desarrollen por igual proyectos de zonas donde la inversión será menos intensiva y otros donde sea más fácil cubrir los objetivos. Banda ancha de 300 Mbit/s El gran requisito que trae este Plan 300x100 para las operadoras es el aumento de la banda ancha mínima. Se ha pasado de una cobertura de 100 Mbit/s a 300 megas, un objetivo ambicioso que, según Energía, se ha puesto en marcha por la alta penetración de esta tecnología en España y porque nos dejará por encima de los estándares europeos. Y ello para lograr el gran objetivo de tener una cobertura casi total de banda ancha en toda España. La idea es llegar a seis millones de personas que todavía no tienen acceso a fibra óptica, cubrir el 100% de los núcleos de población de España y superar el 95% de cobertura en todas las provincias. En estos momentos, en todo el territorio español tenemos 35 millones de accesos y el 83% de la población con cobertura de banda ancha de 100 Mbit/s. Lógicamente el Plan 300x100 tendrá especial incidencia en las pequeñas poblaciones y zonas rurales, donde irá llegando la banda ancha de manera escalonada. De esta manera, en el Ministerio de Energía esperan que durante los dos primeros años (cuando se invertirán 300 millones de euros) se cubran gran parte de los objetivos, por lo que los dos años siguientes se dedicarán a atacar las zonas de menor cobertura, y cuya implantación será lógicamente más costosa. Andalucía recibirá 114 millones de euros Respecto de la aceptación de las operadoras a este Plan y su voluntad de participar en la primera convocatoria de 150 millones de euros que ya se pondrá en marcha durante las próximas semanas, en el Ministerio han indicado que ha sido positiva y que prueba de ello ha sido la presentación de este miércoles en la que el presidente del Gobierno, Mariano Rajoy, estuvo acompañado de los presidentes de Telefónica, Orange, Vodafone y MásMóvil. En relación al reparto por comunidades autónomas, Energía ha detallado que Andalucía se llevará 114,3 millones durante todo este periodo, ya que el proyecto implica llevar fibra a más de 1,3 millones de habitantes, una situación \"meramente demográfica\" según el Ministerio. Le seguirá Galicia con 69,8 millones de euros y un objetivo de 803.000 habitantes, Castilla León y Cataluña con 50 millones cada una y medio millón de habitantes, la Comunidad Valenciana con 41,6 millones y 479.000 habitantes y Castilla-La Mancha con 40,3 millones y 463.000 personas. Se aprobará en el Consejo de Ministros La aprobación del Plan 300x100 supone un impulso al Programa de Extensión de la Banda ancha de Nueva Generación (PEBA-NGA), puesto en marcha en el año 2013 y que ya se ha traducido en una inversión movilizada acumulada de 482,43 millones hasta finales de 2017. Este mismo Plan concedió ayudas por 216 millones para llevar la fibra óptica a 3.586.311 viviendas y empresas. El programa 300x100 se ve respaldado por otras iniciativas puestas en marcha por el Gobierno como un Plan complementario de 45 millones para garantizar un Internet de alta calidad en zonas remotas, el Plan nacional de territorios inteligentes de 50 millones de euros, la Agenda de Digitalización del Mundo Rural o el programa para pilotos de 5G dotado con 20 millones de euros. Este viernes el Consejo de Ministros aprobará la convocatoria de ayudas para 2018, que está dotada con 150 millones de euros, un 43% más que los 105 millones de euros de la convocatoria de 2017. Después, el Plan deberá pasar por trámites administrativos para hacerse oficial en las próximas semanas.", "title": "Las condiciones de Moncloa a los operadores para invertir 525 millones en fibra", "url": "https://www.elespanol.com/economia/empresas/20180321/condiciones-moncloa-operadores-invertir-millones-fibra/293721589_0.html", "keywords": "Telecomunicaciones,5G,Fibra óptica,Empresas", "date": "2018-03-21", "id": "ac6e3e43cef762b3892cce4dbca6a4b94e89dc94", "summary": "El Ministerio de Energía aplicará a partir de 2019 nuevos requisitos a las telecos para asegurarse el cumplimiento de los objetivos de cobertura del nuevo Plan para llevar banda ancha ultra rápida a zonas rurales."}