{"article": "A Juan Carlos Rodríguez Ibarra, expresidente de la Junta de Extremadura, nadie le ha llamado. Pero su nombre, como el del exvicepresidente del Gobierno Alfonso Guerra, el expresidente de Castilla-La Mancha y del Congreso, José Bono, y el del Senado, Juan José Laborda, ha sido noticia este martes al conocerse que el PSOE había vetado, por cuarta vez y con el apoyo del PP, sus comparecencias en el Congreso para hablar de la reforma del Estado de las autonomías en una comisión parlamentaria, la gran apuesta de Pedro Sánchez en plena crisis catalana y como prólogo a la reforma constitucional. Ibarra explica que Ciudadanos, que propuso las comparecencias, no se puso en contacto con él para consultarle su disponibilidad ni lo que iba a decir. Tampoco le han llamado desde el PSOE para explicarle por qué Ferraz no quiere que el Congreso escuche lo que él ha podido aprender sobre los engranajes del Estado en sus 24 años como presidente extremeño. \"Me he enterado por la prensa\", explica a EL ESPAÑOL. \"Si es el PSOE quien me veta, será el PSOE el que tiene que dar explicaciones\", advierte. Ciudadanos abandona la comisión territorial impulsada por el PSOE Ibarra ha cumplido recientemente 70 años y vive sin las preocupaciones de la política activa. Muchos de los votantes más jóvenes fuera de Extremadura no saben quién fue. No quiere generar polémica pero tampoco siente la obligación de callarse o de disimular ante conductas de otros. En las últimas primarias por el liderazgo socialista se mantuvo en un discreto segundo plano. Pedro Sánchez se reunió con él, según algunas fuentes para pedirle su apoyo. El entonces candidato llenaba auditorios pero iba escaso de referentes del partido, que arroparon en su mayoría a Susana Díaz. Ibarra no le apoyó en público, pero tampoco se decantó por ningún otro candidato. Más tarde confesó no haber ido a votar. \"Soy una sombra\" \"Soy una sombra. Si el PSOE quiere pelear contra una sombra, no tendrá mucho éxito\", explica. Su diagnóstico coincide con el de otros referentes, alejados de la primera línea, sin ningún poder orgánico, que todo el daño que pueden infligir es el de manifestar sus puntos de vista de vez en cuando en alguna entrevista. Pero cuando la luz es deslumbrante, las sombras del pasado nunca son una amenaza. El símil de Ibarra coincide con los lamentos de algunos de los sectores del partido que creen que la estrategia de Sánchez no es capaz de conectar con la ciudadanía, dejando desaprovechado un amplio espacio que acaba siendo llenado por rencillas internas, plasmadas en los medios. Desde Ferraz se reconoce un círculo vicioso, pero se atribuye a la nula intención de colaborar de los perdedores de las primarias, que produce un gran desgaste, y a una conspiración de intereses económicos y mediáticos contra la posibilidad de que Sánchez pueda ser presidente. \"El tiempo demuestra que tenía razón\" \"Todo el mundo puede saber lo que iba a decir. Me he manifestado mucho en contra del nacionalismo, hasta me han llamado por ello bellotari\", explica Ibarra en referencia al mote y los estereotipos con los que los nacionalistas lo relacionaron para tratar de desprestigiarlo. \"Se decía que lo moderno y progresista no podía estar contra el nacionalismo mientras yo decía que los nacionalistas eran un peligro para este país. Se demuestra, por desgracia, que tenía razón\", explica en referencia a la situación en Cataluña y la crisis del proyecto para el conjunto de España. \"Yo no soy el enemigo, no sé por qué me vetan. Pero, en cualquier caso, si el PSOE considera que esa comisión es muy importante, debería no echarse tierra encima\", recomienda. No es que la comisión para la \"evaluación y modernización del Estado autonómico\", que es como se llama la gran apuesta de Sánchez por el diálogo parlamentario, tenga tierra encima. Está casi enterrada. Más grupos fuera que dentro del foro Hay más grupos parlamentarios fuera que dentro: cuatro de siete. Los que quedan son el PSOE, el PP y dos de las formaciones del Grupo Mixto: Compromís y Unión del Pueblo Navarro. Pero Unidos Podemos y los nacionalistas catalanes, que el PSOE ve imprescindibles para cualquier reforma constitucional, no se han querido sentar a la mesa. Ciudadanos anunció este martes que se marchaba al considerar que la comisión no servía para gran cosa si no se aceptaban sus peticiones de comparecencia y, es más, se vetaban las de profundos conocedores del Estado autonómico del propio partido que abandera el foro. Los otros tres vetados, Guerra, Bono y Laborda, apoyaron a Díaz durante las primarias. Ninguno de los cuatro está en sintonía con la idea de una España plurinacional, consagrada en el último congreso del PSOE gracias a la arrolladora victoria de Sánchez. Dirigentes del PSOE advirtieron a Sánchez A Ibarra le sorprende que el PSOE no haya sido capaz ni de retener en la mesa a los partidos en la legislatura que ha marcado el récord de subcomisiones creadas para mantener interminables debates. \"La estrategia no debe ser muy buena cuando provoca que se vayan de la comisión\", explica el expresidente extremeño. Fuentes socialistas aseguran que hubo diputados que, ante el riesgo de que Ciudadanos abandonase el foro, sugirieron a Sánchez que aceptase al menos el nombre de Guerra, que además ha sido presidente de la Comisión Constitucional durante dos legislaturas, incluida la que debatió la reforma del estatuto catalán. Pero Sánchez se negó, según las fuentes consultadas. En Ferraz no querían \"más cristos\", según un cercano a Sánchez u creían que las aportaciones de los cuatro vetados no iban a ser demasiado útiles. Y el PSOE tuvo que vivir, de nuevo, un mal día peleando contra las sombras y los malos titulares.", "title": "Ibarra, tras ser vetado por el PSOE en el Congreso: \"Yo no soy el enemigo\"", "url": "https://www.elespanol.com/espana/20180321/ibarra-vetado-psoe-congreso-no-enemigo/293471922_0.html", "keywords": "España,PSOE,Pedro Sánchez,Juan Carlos Rodríguez Ibarra", "date": "2018-03-21", "id": "ae11bb8ebd0dcc57a92edb167e1af0a0537f7819", "summary": "\"Soy una sombra. Si el PSOE quiere pelear contra una sombra, no tendrá mucho éxito\", explica el expresidente extremeño. Ciudadanos abandonó la comisión tras el veto de estas comparecencias."}