{"article": "Actualizado:23/03/2018 10:24hEl rinoceronte blanco es la más grande de las cinco especies de rinocerontes que existen. Algunos ejemplares alcanzan casi 2 metros de altura y 4 metros de longitud, así como un peso de 3.500 kilos.Además de su tamaño, también le distingue de otras especies de rinoceronte la forma de su hocico, con los labios anchos y rectos: «perfectamente adaptados para segar la hierba de la sabana africana», explican desde el Zoo de Barcelona.Hay dos subespecies de rinoceronte blanco: la septentrional, (Ceratotherium simum cottoni) y la meridional (Ceratotherium simum simun). Con respecto a la primera, el último macho que la representaba acaba de morir, víctima de una infección que, dada su avanzada edad, no ha podido superar. «Sudán» compartía hábitat junto a su hija y su nieta en una reserva de Kenia.El futuro, sin embargo, parece más halagüeño para los entre 19.666 y 21.085 ejemplares que se contabilizan de rinoceronte blanco del sur. En la actualidad, esta subespecie se distribuye por Botsuana, Namibia, Zambia, Kenia, Zimbabue, Uganda, Suazilandia y Sudáfrica gracias a los programas de conservación que han propiciado su éxitosa reintrodución en diferentes países de África, aseguran desde la organización Save the Rhino. «Hasta hace poco solo se podía encontrar en la República de Sudáfrica», matizan desde el zoo de Barcelona. Sin embargo, hoy es la especie de rinoceronte con la población más numerosa (indio: 3.550 individuos; negro: 5.458; Sumatra: menos de 80; Java: 67)La categoría de amenaza asignada al rinoceronte blanco del sur, no obstante, sigue siendo «En Peligro Crítico» de extinción. Sobre todo a causa de la caza a la que ha estado sometido por sus cuernos: «Utilizados en los países de Oriente como producto medicinal, afrodisíaco y para fabricar los mangos de las dagas, por los que se pagan cantidades astronómicas de dinero», citan como ejemplos desde el zoo de Barcelona.", "title": "La otra cara de la moneda del caso \"Sudán\": el rinoceronte blanco del Sur", "url": "http://www.abc.es/natural/biodiversidad/abci-otra-cara-moneda-sudan-rinoceronte-blanco-201803211510_noticia.html", "keywords": "rinoceronte,blanco,meridional", "date": "2018-03-21", "id": "b0f6cdfd8cb431504ed6e24cadcf499c00b4b1c6", "summary": "Tras la muerte del macho solo quedan dos hembras de rinoceronte blanco del norte. En el sur de África, en cambio, la subespecie cuenta con 20.000 individuos"}