{"article": "La presidencia de Madrid, Cristina Cifuentes, ha asegurado que las explicaciones que ha dado hoy la Universidad Rey Juan Carlos (URJC) no dejan lugar a dudas \"respecto a la legalidad y transparencia de todo el procedimiento\" de la obtención de su máster en Derecho Público Autonómico. A través de un comunicado, Cifuentes ha reaccionado así a la información publicada este miércoles por eldiario.es según la cual obtuvo el título con notas falsificadas al haber dejado dos asignaturas pendientes de presentarse, aunque dos años después, en 2014, una funcionaria cambió los \"no presentado\" por \"notable\". La presidenta regional ha dicho que las explicaciones públicas ofrecidas esta mañana por el rector de la URJC, Javier Ramos, acreditan que las irregularidades a las que ha hecho referencia eldiario.es \"carecen del más mínimo fundamento\". Además del comunicado, la presidenta regional ha remitido a los medios de comunicación varios documentos que según ella acreditan que ha cumplido los requisitos para obtener esa titulación, entre ellos la matrícula del máster, el certificado del pago de las tasas de expedición del título y el de las calificaciones obtenidas en cada una de las materias. También ha adjuntado un correo electrónico del profesor Pablo Chico del 23 de octubre de 2014 en el que éste solicita a la funcionaria de la URJC Amalia Calonge que subsane un error en la transcripción de sus calificaciones, así como el acta del trabajo de fin de Máster \"El sistema de reparto competencial en materia de seguridad ciudadana\" calificado con un 7,5 a fecha del 2 de julio de 2012. Cristina Cifuentes ha señalado además que el error en la transcripción de las calificaciones como han señalado el rector de la Universidad, el director del Máster, y el profesor de la asignatura en cuestión \"afectó a varias personas más y es una situación que no es inhabitual en el ámbito académico\". \"Seis profesores universitarios han empeñado su palabra, su prestigio y su carrera profesional de funcionarios públicos para afirmar sin la más mínima duda que todo el procedimiento académico en relación con el Máster se llevó a cabo de acuerdo con la más absoluta legalidad, y que no hubo irregularidades\", ha remarcado la presidenta en su comunicado. Cristina Cifuentes ha aclarado una \"confusión inicial\" respecto a la versión dada por fuentes de su Ejecutivo a eldiario.es sobre dos asignaturas, unas explicaciones que hoy han \"podido aclararse tras acceder al expediente académico\". Aunque se dijo que se quedaron supuestamente pendientes, en realidad las había cursado en el año académico 2011-2012, junto con el resto de las materias. La jefa del Ejecutivo regional ha insistido además en que está acreditado documentalmente que se matriculó, pagó las correspondientes tasas académicas y cursó las asignaturas al igual que el resto de las personas que participaban en el máster.", "title": "Cifuentes aporta documentos de la Universidad que avalan la \"legalidad\" de su máster", "url": "https://www.elespanol.com/espana/20180321/cifuentes-defiende-legalidad-master-aporta-documentacion-demostrarlo/293721953_0.html", "keywords": "España,Cristina Cifuentes,Universidad Rey Juan Carlos", "date": "2018-03-21", "id": "b13d377f8126b1f5f425a11cc44c9e70c6ef6f99", "summary": "Cifuentes aporta la documentación sobre su máster con correos de 2014 donde se recoge que hubo un error administrativo."}