{"article": "Junts per Catalunya (JxCat), ERC y la CUP negocian la posibilidad de celebrar mañana el pleno de investidura, con el nombre de Jordi Turull sobre la mesa, para anticiparse a la audiencia prevista para el viernes por el juez del Tribunal Supremo Pablo Llarena para comunicar los procesamientos por el proceso independentista. El magistrado ha anunciado para ese día el procesamiento, entre otros, de Turull, lo que podría conducir a su inhabilitación si se le imputara el delito de rebelión, por lo que las fuerzas soberanistas han intensificado sus contactos para preparar una respuesta conjunta, que podría pasar por convocar mañana el pleno de investidura, según han confirmado a Efe fuentes conocedoras de las conversaciones. El paso atrás anunciado ayer por Jordi Sànchez, hasta ahora candidato de JxCat a la investidura, parecía allanar el camino a Turull, pero la operación podría frustrarse si es inhabilitado antes de poder ser investido. El anuncio de Llarena ha generado indignación entre los grupos independentistas, que tras la renuncia primero de Carles Puigdemont y ayer de Jordi Sànchez se preparaban para investir la próxima semana a su tercer candidato, Jordi Turull. La convocatoria de urgencia de un pleno para mañana por la tarde, acortando todos los plazos posibles, permitiría investir al nuevo candidato de JxCat antes de que Llarena pudiera dictar medidas contra él. Antes, el presidente del Parlament, Roger Torrent, tendría que llevar -pese a que estaba prevista para mañana- una ronda de consultas parlamentarias exprés y convocar el pleno con el nombre del nuevo candidato. Para hoy a las 20.00 horas están convocados a una reunión los diputados de JxCat y, mientras tanto, los grupos independentistas ya están manteniendo múltiples contactos en el Parlament para acordar una respuesta conjunta. El propio Turull ha entrado en el despacho de Torrent junto con otros diputados de JxCat, como Elsa Artadi, Albert Batet y Damià Calvet, para perfilar los próximos pasos a dar. Hasta hoy, uno de los principales escollos que pensaba encontrar JxCat para la investidura de Turull era la negativa de la CUP a votar a favor, lo que habría obligado a Carles Puigdemont y Antoni Comín, ambos en Bélgica, a renunciar a sus escaños para permitir que otros diputados de sus listas sí pudiesen votar. Pero el último movimiento de Llarena ha generado tal estupefacción en las filas independentistas que la CUP ha suspendido un acto que tenía previsto esta tarde para anunciar su línea estratégica para el futuro inmediato y ha accedido a negociar con el resto de fuerzas soberanistas una respuesta unitaria. Si los cuatro diputados de la CUP decidiesen votar a favor de la investidura de Turull, los tres grupos independentistas alcanzarían la mayoría absoluta de 68 votos a favor, sin que hiciese falta contar con Puigdemont y Comín para investir al candidato en primera votación.", "title": "JxCat, ERC y la CUP negocian celebrar este jueves la investidura de Turull", "url": "https://www.elespanol.com/espana/politica/20180321/jxcat-erc-cup-negocian-celebrar-investidura-turull/293721783_0.html", "keywords": "Cataluña,Jordi Turull,Política,CUP,Junts per Catalunya", "date": "2018-03-21", "id": "b159fe88bb0ce660958e885960d1685e1ae0898c", "summary": "Las fuerzas independentistas convocarían el pleno para anticiparse a la audiencia prevista para el viernes por el juez del Tribunal Supremo Pablo Llarena.\n "}