{"article": "Telefónica y Huawei han llegado a un acuerdo para lanzar un paquete de productos de Big Data orientados a empresas que desean desarrollar no solo casos de uso interno, sino también vender aplicaciones de datos a sus clientes, según informan en un comunicado. Estos productos se comercializarán bajo la marca LUCA, la unidad de datos de Telefónica, y serán \"Big-Data-as-a-Service (BDaaS). Las compañías inciden en que el hecho de que sean \"bajo demanda\" ayuda a los clientes a evitar largos ciclos de adquisición de hardware y grandes inversiones, así como a reducir el tiempo de comercialización. Cuatro servicios Inicialmente, ofrecerán cuatro servicios principales: Plataforma de datos de Hortonworks como servicio para ayudar a almacenar, procesar y analizar datos; Big Data Integration para migrar datos a la nube; Data Governance para controlar la calidad y la seguridad de los datos; y Data Miner para ayudar a extraer información de datos a partir de algoritmos analíticos e integración de datos complejos estructurados y no estructurados. Cada uno de estos servicios puede ser implementado de manera sencilla por el cliente para utilizarlo bajo demanda. Además, son compatibles con diferentes infraestructuras, por lo que pueden implementarse sobre una variedad de entornos de infraestructura como servicio. Infraestructura 'cloud' de Telefónica en Latinoamérica En la primera fase de implementación, Telefónica y Huawei se centrarán en proporcionar estos servicios sobre la infraestructura 'cloud' de Telefónica en Latinoamérica. \"Los clientes se beneficiarán de la proximidad de Telefónica en cada mercado como proveedor único, así como de la calidad y la seguridad de sus infraestructuras\", aseguran. El acuerdo también contempla ampliar \"pronto\" este paquete de productos con nuevos servicios, así como la futura apertura de un mercado de aplicaciones donde los socios pueden vender sus aplicaciones de Big Data y de análisis a los clientes. Las compañías subrayan que esta colaboración con Huawei permitirá a Telefónica ampliar su cartera de servicios relacionados con Big Data y el análisis de datos bajo la marca LUCA, ayudando a los clientes a \"acelerar el proceso de digitalización de sus empresas y a ser más competitivos\".", "title": "Telefónica y Huawei crean un paquete de productos Big Data para empresas", "url": "https://www.elespanol.com/economia/empresas/20180321/telefonica-huawei-paquete-productos-big-data-empresas/293720948_0.html", "keywords": "Big data,Empresas,Huawei,Telefónica", "date": "2018-03-21", "id": "b392a4626a6f47810b91898e1d5df4b4f628004d", "summary": "Se comercializarán bajo la marca LUCA, la unidad de datos de la operadora española."}