{"article": "Tras varios días negándose a hacer ningún tipo de declaración, Elena Furiase (30 años) por fin se ha animado a dar más detalles sobre su futura maternidad. Tras el enfado de su madre, Lolita Flores (59), por la presión de la prensa, la actriz se ha decidido a contar un poco más sobre su estado. Furiase ha confesado que a pesar de no ser un embarazo buscado, ella \"tenía muchas ganas de ser madre\" y que se encuentra muy feliz por la noticia: \"Esto aunque no se busque siempre es una alegría que venga\". Elena Furiase, atendiendo a los medios este miércoles por la mañana. Gtres Sin embargo, ha pedido a la prensa que le dejen vivir con tranquilidad esta nueva etapa y que a pesar de su embarazo va a seguir haciendo vida normal: \"Tenía que ir a Portaventura pero no me puedo subir en ninguna atracción, entonces no voy a ir, pero ni me voy a alejar de mi trabajo, ni me voy a alejar de la prensa, ni me voy a alejar de nada. Solamente quiero estar tranquila y vivir este momento con la mayor normalidad posible, nada más\". Habla sobre su pareja Se ha desvelado el misterio que rondaba en relación al embarazo de la actriz. El padre del bebé es Gonzalo Sierra, un joven de 25 años y gran amigos de Elena y de su hermano Guillermo, como la propia Elena ha confirmado: \"Somos amigos desde hace muchísimo tiempo\". VIDEO Primeras palabras de Elena Furiase tras anunciar su embarazo También, ha asegurada que no se van a esconder y que les veremos muchas veces juntos, incluso si dios quiere, con barriguita: \"No me voy a esconder con mi pareja porque nos veréis mil veces, entonces solamente os pido que el seguimiento este... Que es que yo me pongo de los nervios y este que está aquí dentro necesita que esté bien, por favor\". Respecto a si quiere niño o niña Furiase ha asegurado que le es indiferente y que lo único importante es que venga sano. Además, ha asegurado que ha sido una noticia que ha llenado de alegría tanto a su madre Lolita como a su tía Rosario (54) y al resto de la familia Flores. [Más información: Así es el novio de Elena Furiase: músico y productor de cine]", "title": "Elena Furiase habla por primera vez de su embarazo y del padre de su futuro hijo", "url": "https://www.elespanol.com/corazon/famosos/20180321/elena-furiase-habla-primera-embarazo-padre-futuro/293721390_0.html", "keywords": "Lolita Flores,Famosos,Hijos de famosos,Embarazo", "date": "2018-03-21", "id": "b45235b43f2cbedd75dd91d01e98fa930354c1f3", "summary": "La joven actriz ha pedido tranquilidad para afrontar su nueva etapa. Además, ha explicado cómo conoció a su pareja."}