{"article": "Aponiente Plato - AponienteNo es casualidad que a Ángel León, uno de los más brillantes cocineros españoles, se le conozca como \"el chef del mar\". Con sus merecidas tres estrellas Michelin, Aponiente ocupa un espectacular emplazamiento, un molino de mareas situado a la orilla misma del mar. La de León es cocina del mar en estado puro. Un menú que únicamente incluye pescados, algunos de ellos poco habituales, los llamados \"de descarte\".Elkano Pescado a las brasas - Elkano¿Dónde?ElkanoCalle Herrerieta, 2Guetaria (Guipúzcoa)Precio: 90€La casa de la familia Arregui es sin duda el mejor asador de pescado de España. Allí manejan una materia prima de lujo que se trata con todo el mimo posible en la parrilla. Las estrellas son los rodaballos. Ninguno de los que ofrecen baja del kilo y medio, todos capturados en la zona. No desmerecen unos lenguados descomunales. Además, almejas abiertas al fuego, lomos de caballa, ijada de mero, cocochas de merluza, chipirones… D´Berto Marisco - Restaurante D`BertoSi en Galicia el producto es excepcional, esta casa es una de las referencias de ese producto. En pocos sitios se pueden encontrar mariscos y pescados como los que aquí se preparan. Y en menos aún unos puntos de cocción tan impecables. Berto Domínguez se ocupa personalmente de comprar esos pescados, casi siempre de gran tamaño, que luego lucen en las vitrinas del local: meros, lubinas, rodaballos, langostas, bogavantes... De la cocina se ocupa su hermana Marisol.Real Balneario de Salinas Todo un referente de la cocina del mar en Asturias - Real Balneario de Salinas¿Dónde?Real Balneario de SalinasSalinas (Asturias)Precio: Media de 80€Enclavado en la misma playa de Salinas, con grandes ventanales sobre el mar, la situación de este restaurante es verdaderamente espectacular. La familia Loya ha conseguido convertirlo en referente de la mejor cocina del mar en Asturias. Los mejores pescados y mariscos del Cantábrico son tratados con mimo y acierto. Mención especial para los bogavantes asturianos, santo y seña de la casa; para los espectaculares percebes del Cabo Peñas; y para el virrey, un pescado ahora muy valorado y que los Loya fueron pioneros en llevar a los restaurantes de alta cocina. Además, salmonetes, mero, y un clásico de la casa, la lubina al champán.Los Marinos José En este restaurante trabajan con el mejor pescado del día - Los Marinos JoséSin duda el mejor restaurante de producto marino de Andalucía, y uno de los grandes de España. En el paseo marítimo de Fuengirola, junto a la playa, la familia Sánchez ofrece una variedad de pescados y mariscos espectacular. No hay carta fija porque siempre trabajan con lo mejor del día. Pescados al horno, fritos o a la plancha, siempre con puntos perfectos y sin más complicaciones. Aunque no hace ascos a servir pescados de otras costas españolas, los mejores son los que proceden de Fuengirola y sus alrededores.El Campero Atún - El CamperoCuando se habla de atún rojo de almadraba es inevitable pensar en este restaurante de Barbate que se ha hecho célebre por las innumerables formas que tienen de elaborar este apreciado pez. Siempre piezas capturadas en las almadrabas de la costa gaditana.Recetas tradicionales como el atún encebollado o en adobo que se alternan con propuestas más modernas, pero siempre sencillas y respetando por encima de todo el excelente producto que maneja su propietario, Pepe Melero.O´Pazo Todo un referente de las marisquerías madrileñas - Restaurante O`Pazo¿Dónde?O ´PazoCalle Reina Mercedes, 20MadridPrecio: Media de 85€Lleva más de medio siglo siendo uno de los referentes de las marisquerías madrileñas. Pescados y mariscos de la máxima calidad son su seña de identidad. Algo tiene que ver en ello que la familia García, sus propietarios, lo son también de Pescaderías Coruñesas, toda una garantía de que la materia prima que llega a esta casa ha sido seleccionada con especial mimo. A O'Pazo se va a lo que se va. Y cualquier duda queda despejada desde el momento en que se traspasa la entrada y se ve la espectacular barra acristalada en la que se exhibe toda una tentadora gama de \"joyería\" marina.Rías de Galicia Percebes - Restaurante Rías de Galicia¿Dónde?Rías de GaliciaCalle Lleida, 7BarcelonaPrecio: Media de 95€Cuando se habla de marisco y de pescado, esta es la referencia en Barcelona. La familia Iglesias se ocupa de conseguir el mejor producto marino para su restaurante, tanto de las costas del Mediterráneo como del Atlántico o el Cantábrico. En la planta baja está la marisquería tradicional, con una amplísima oferta sin parangón en la Ciudad Condal: angulas, percebes, ostras, gambas rojas y blancas, langostas, centollos, bogavantes, cigalas, navajas, camarones, almejas... Güeyu Mar La mayor parte del producto procede del Cantábrico - Güeyu Mar¿Dónde?Güeyu MarCalle Playa de Vega, 84Ribadesella (Asturias)Precio: Media de 80€Situado en la playa de Vega, junto a Ribadesella, es de los pocos asadores que rompen la hegemonía de los vascos a la hora de hablar de pescados y mariscos a la brasa. Abel Álvarez maneja en las parrillas un gran producto, procedente en su mayor parte del Cantábrico. Piezas que muestra en las vitrinas que dan paso al comedor y que son una verdadera tentación. Aquí no hay carne, sólo pescado y marisco que Abel busca con ahínco por toda la costa asturiana. Y que sirve en estado puro, sin salsas ni acompañamientos, simplemente hechos en las brasas. Bar FM Puntillitas con AOVE - Bar FM GranadaNada hace sospechar que tras la fachada de este bar situado en un barrio alejado del centro de Granada se encuentre uno de los mejores sitios de España para comer pescados y mariscos. Paco Martín, el propietario, busca el mejor producto de las costas granadinas, aunque no le hace ascos a los de otras zonas de España. En la cocina, Rosa Macías, la mujer de Martín, se ocupa de darle el punto exacto a ese producto tanto en la plancha como en la sartén. Quisquillas de Motril, tan buenas que se sirven incluso crudas; cigalas; gambas blancas; puntillitas a la plancha; frituras impecables de boquerones, pijotas, ortiguillas o salmonetes...", "title": "Diez buenos restaurantes de pescado en España", "url": "http://www.abc.es/summum/gastronomia-gourmet/abci-diez-buenos-restaurantes-pescado-espana-201803211020_noticia_amp.html", "keywords": "restaurantes,pescado,buenos,espana", "date": "2018-03-21", "id": "b4f543f13e2e48eb8dd8a5419852b1342883279b", "summary": "Un recorrido con el que deleitarse con el mejor producto del mar."}