{"article": "Con la llegada de la primavera y el aumento de las temperaturas muchos animales y plantas salen de su letargo invernal y cobran más protagonismo, tanto en campos como en ciudades. Las plantas con flores son una delicia para los sentidos pero el calor también activa a unos insectos con muy mala fama: las cucarachas. \"Buscan temperaturas cálidas para vivir, niveles importantes de humedad y prefieren la oscuridad\", explica a EL ESPAÑOL M. Dolors Piulachs, investigadora del Instituto de Biología Evolutiva (CSIC-UPF) de Barcelona. Según la entomóloga, en verano los cambios térmicos no son tan acentuados y les permiten más movilidad, aunque siguen buscando zonas oscuras. En el Archivo de Especies de Cucarachas, un catálogo taxonómico que incluye a todas las del mundo, aparecen registradas alrededor de 4.600 especies. Piulachs detalla que las más cosmopolitas son Blatella germanica (cucaracha rubia), Blatta orientalis (cucaracha negra) y Periplaneta americana (cucaracha americana), aunque depende de la zona geográfica en cuestión. Para controlar las temidas plagas, los expertos recomiendan evitar estrategias de aniquilación indiscriminada, pues estos insectos tan poco queridos realizan una función crucial en los ecosistemas. Genética adaptada a las ciudades A pesar de su nombre, la cucaracha americana no es nativa de ese continente. Su origen se remonta a África y se introdujo en Estados Unidos a principios del siglo XVI. Desde ahí se ha extendido por todo el mundo, incluyendo a España. Este insecto busca ambientes interiores con acceso a fuentes de comida, pero también vive al aire libre en lugares húmedos, sombreados y cálidos. En las ciudades preocupa su potencial para transmitir enfermedades causadas por bacterias, protozoos y virus, así como las reacciones alérgicas y de asma que puede provocar en algunas personas. Una colonia de cucarachas americanas. / Sheng Li. Su rápido crecimiento, su alta fecundidad y la capacidad que tiene para regenerar sus propios tejidos han permitido que sobreviva y se adapte a la perfección a los entornos urbanos. Un equipo chino de investigadores ha analizado su genoma y ha descubierto que en sus genes está parte de la explicación de su excelente adaptación cosmopolita. El análisis, publicado en el último número de la revista Nature Communications, revela que esta especie tiene el segundo genoma de insecto más grande secuenciado hasta el momento, solo por detrás de la langosta. La investigación muestra cómo se han expandido las familias de genes asociadas con la respuesta a estímulos químicos de su entorno y con la tolerancia a los factores químicos y biológicos. Según los autores, estos hallazgos podrían ayudar a controlar mejor la especie. \"El genoma servirá como referencia para otros enfoques de genómica comparativa entre las cepas resistentes a los insecticidas y la cepa salvaje\", señala a EL ESPAÑOL Shuai Zhan, investigador del Instituto de Fisiología y Ecología Vegetal de la Academia China de Ciencias y autor principal del trabajo. Piulachs, que junto a un equipo internacional publicaba hace solo unas semanas el primer genoma de una cucaracha (la rubia) junto con el de una especie de termita, da la bienvenida a esta nueva secuenciación y a las que estén por llegar. \"Permitirán establecer líneas evolutivas entre las distintas especies de insectos y se podrán ir aclarando cuestiones tan importantes como la evolución de la metamorfosis o de la reproducción\", destaca la entomóloga. Indispensables para la cadena trófica Como su propio nombre indica, la cadena trófica o alimenticia está formada por eslabones, especies de una comunidad biológica en la que cada una se alimenta de la precedente y es la comida de la siguiente. Las cucarachas forman parte de un eslabón fundamental. Zhan recuerda que estos insectos carroñeros se alimentan de materia orgánica en descomposición. \"Proporcionan una gran fuente de alimento para muchas otras especies en el ecosistema, como algunos artrópodos carnívoros, aves y ratas, mientras que como depredador consumen chinches e incluso huevos de plagas agrícolas\", describe. Las cucarachas se mueven de noche porque prefieren la oscuridad. / Sigurd Tao Lyngse. Además, liberan nitrógeno en el suelo o en sus depredadores, por lo que también juegan un papel importante en el ciclo de este elemento químico. \"La existencia de la cucaracha mantiene bien tanto la cadena alimenticia como el tamaño de la población de diferentes especies en el ecosistema\", resume el científico. Por eso cuando hay plagas, los expertos advierten del daño irreparable que supondría para las comunidades biológicas que una especie de cucaracha fuera aniquilada por completo. Los eslabones anteriores y posteriores se verían gravemente afectados, originando una cascada de consecuencias ambientales impredecibles. En lugar de fumigaciones indiscriminadas, los científicos proponen medidas de control menos drásticas, utilizando los datos que conocemos de sus genomas. \"Es prometedor poder modificarlas genéticamente para que transporten menos virus, presenten menos fecundidad o incluso cambien de alimentos y se alejen de los centros urbanos\", plantea Zhan. Encuentra a su pareja sin verla Entre los rasgos más característicos de estos insectos, además de su capacidad para volar, su agilidad y su fluidez –son capaces de comprimir a la mitad sus esqueletos para penetrar por grietas minúsculas–, el científico Hiroshi Nishino destaca su habilidad para orientarse por el olor, sin necesidad de señales visuales. \"Nuestra investigación reveló que la cucaracha americana es capaz de detectar la distribución espacial de la feromona emitida por la hembra gracia a sus largas antenas\", declara a este diario Nishino, del Centro de Investigación de Ciencia Electrónica de la Universidad de Hokkaidō (Japón) y responsable del estudio. Existen unas 4.600 especies de cucarachas en todo el mundo, algunas de ellas, nada feas. / Ada Macey / Flickr. Con la ayuda de microelectrodos, los investigadores descubrieron que, gracias a sus sensores de olor eficazmente sintonizados en sus antenas y a una serie de circuitos neuronales, la información espacial llegaba directamente al cerebro. Nishino baraja que esta habilidad desarrollada en los machos les ayude a aparearse con las hembras de forma exitosa aunque los ambientes sean muy oscuros y estén llenos de obstáculos. Un ejemplo más de la increíble adaptación de estos seres vivos tan odiados como necesarios.", "title": "Querida 'amiga' cucaracha: así nos protege el insecto más odiado", "url": "https://www.elespanol.com/ciencia/investigacion/20180321/querida-amiga-cucaracha-protege-insecto-odiado/293471028_0.amp.html", "keywords": "Insectos,Investigación,Plagas,Genética", "date": "2018-03-21", "id": "b54cf8157ff6e8e813abf6a13991a1327090dafe", "summary": "La secuenciación de su genoma explica parcialmente su exitosa adaptación a todo tipo de entornos y su resistencia a los intentos de acabar con ellas. "}