{"article": "Tres meses después del 21-D, Jordi Turull se perfila como el próximo presidente de la Generalitat de Cataluña. La disposición de Jordi Sánchez a renunciar al acta de diputado para salir de prisión allana el camino a la candidatura de Turull. Era la opción prevista por Carles Puigdemont, que sigue controlando los designios del proceso separatista desde su huida a Bélgica. El presidente del Parlament, Roger Torrent, anunciará este miércoles que abre una nueva ronda de consultas con los grupos ante las novedades judiciales de Sánchez. Junts per Catalunya (JxCat), el grupo independentista mayoritario, propondrá a Turull (Parets del Valles, 1966) como candidato a la investidura. Esta solución no tiene impedimentos legales, a diferencia de Puigdemont y Sánchez, pero tiene otros inconvenientes. Turull se enfrenta, por un lado, al veto de la CUP y, por otro, a un mandato breve -quizá de poco más de un mes- si es suspendido de sus funciones en cuanto haya auto de procesamiento del Tribunal Supremo. Jordi Sánchez deja el acta Sánchez, todavía candidato a la investidura, ha comunicado al Tribunal Supremo que está dispuesto a dejar el acta si esa decisión facilita su excarcelación. El ex líder de la ANC está en prisión provisional desde mediados de octubre. Turull es el siguiente en la línea de sucesión de Puigdemont. El ex consejero, imputado por malversación, rebelión y sedición por el golpe separatista de octubre, está en libertad bajo fianza. Nada le impide de momento ser candidato ni ejercer sus derechos como parlamentario. Turull es un veterano de Convergéncia, entregado a la causa separatista primero con Artur Mas y ahora con Puigdemont. Inés Arrimadas lo ha definido como el candidato del 3%. El ex presidente le colocó como portavoz de su Govern ante las dudas de Neus Munté. Turull puso rostro y voz a la desobediencia de los plenos de la desconexión, el referéndum del 1-O y la declaración unilateral del 27 de octubre. Ingresó en prisión junto al resto de consejeros que no huyeron y salió en libertad bajo fianza un mes después tras declarar ante el juez que la independencia fue \"simbólica\". Declaraciones Jordi Turull El juez Pablo Llarena advirtió a Turull de que si reincidía en perseguir la independencia por cauces ilegales podría reactivar el ingreso en prisión como medida cautelar. Y este punto puede ser un problema para el candidato Turull, que se enfrenta a un veto de la CUP. La formación anticapitalista ha reiterado este lunes que se abstendrá en la investidura de Turull, no tanto por el candidato sino porque, dicen, la propuesta JxCat y ERC es \"insuficiente para materializar la república\". La postura de la CUP deja al separatismo sin mayoría en el Parlament. Con Puigdemont y Toni Comín prófugos de la Justicia, JxCat y ERC tienen 64 diputados, mientras que Ciudadanos, PSC, Catalunya En Comú-Podem y PP -que previsiblemente votarán en contra- suman 65. Esta situación cambiaría si Puigdemont y Comín renuncian al acta, algo hoy por hoy improbable. La presión de la CUP El líder de la CUP en el Parlament, Carlos Riera, ha pedido un cambio de estrategia política en el separatismo, sin reparar por lo visto en las consecuencias jurídicas para Turull y otros ex consejeros en libertad bajo fianza. Pero el propio Riera ha admitido al mismo tiempo que la renuncia al acta de Comín y Puigdemont es \"una mala solución\". Incluso si Turull sortea el bloqueo de la CUP, el candidato se enfrenta a un horizonte judicial muy complejo. Por ejemplo, no podría viajar al extranjero porque tiene retirado el pasaporte. Además, Llarena puede tener listo su auto de procesamiento en poco más de un mes. El nombre de Turull también aparece en la causa sobre el 1-O que instruye el juzgado 13 de Barcelona. Como consejero de presidencia, Turull fue presuntamente responsable de los gastos para publicitar la consulta. Es cierto que la inhabilitación para cargo público solo se produce en caso de sentencia firme, pero el artículo 384 bis de la Ley de Enjuiciamiento Criminal prevé la suspensión en el ejercicio de cargo público para procesados por rebelión. Es cierto que la cuestión admite debate jurídico, porque este artículo se refiere teóricamente a personas en situación de prisión provisional. El Supremo permitió a Turull eludir la cárcel bajo fianza. El Gobierno, resignado El Gobierno de Mariano Rajoy está resignado a que Turull sea investido presidente de la Generalitat de Cataluña. Moncloa prefería que el candidato elegido estuviera completamente \"limpio\", sin ninguna cuenta pendiente con la Justicia. Sin embargo, son conscientes de que en el caso de que el bloque separatista elija finalmente a Turull como presidente no puede impugnar su investidura como hizo con Puigdemont. Fuentes gubernamentales reconocen que era mucho más fácil evitar la toma de posesión de un candidato encarcelado que de otro en libertad condicional a la espera de juicio. Por eso, en Moncloa trabajan ahora con el escenario de que Turull tome las riendas de la Generalitat, el 155 decaiga. Desde que el bloque independentista obtuvo de nuevo la mayoría absoluta en el Parlament, Rajoy pidió elegir a un candidato \"limpio\" que no tuviera cuentas pendientes con la Justicia. Un requisito que el independentismo no ha tenido en cuenta a la hora de consensuar un candidato.", "title": "Turull inicia una carrera de obstáculos con el riesgo de ser el presidente más breve de Cataluña", "url": "https://www.elespanol.com/espana/politica/20180321/turull-inicia-carrera-obstaculos-riesgo-presidente-cataluna/293471856_0.html", "keywords": "Generalitat de Catalunya,Jordi Turull,Jordi Sànchez i Picanyol,Carles Puigdemont,Política,Investidura,Desafío soberanista", "date": "2018-03-21", "id": "b5b3b366627a6b36a28e328b8b7b11ad31d4686e", "summary": "La CUP mantiene el veto al candidato de Junts per Catalunya, que además podría ser suspendido de sus funciones en cuanto haya auto de procesamiento."}