{"article": "Mabel Lozano (50 años) lleva más de 12 años centrada en su profesión y poco o nada se conoce de sus ajetreos sentimentales o de sus intimidades. Siempre discreta con su vida personal, estos días ha sorprendido a propios y extraños ante el hecho de que ella misma confesara en una publicación que se ha sometido a un rejuvenecimiento vaginal, tal como ya hiciera en su día la actriz Loles León (67). Lozano, tan centrada en la búsqueda de la justicia a través de su perfil de cineasta y en la reivindicación del papel de la mujer, ha vuelto a las páginas del papel couché con esta revelación. No le molesta; de hecho, lo agradece para que el resto de mujeres se conciencien. \"Se trata de mi particular discurso de género, no quiero que la menopausia se convierta en un tema tabú\", ha asegurado la intérprete a JALEOS. Ella, instalada en los 50, es consciente de que los años pasan y pesan, por eso ha optado por prevenir y procurar su vida en estos años venideros. El rejuvenecimiento vaginal o vaginoplastia es un procedimiento destinado a reestablecer la tonicidad de los músculos vaginales que han perdido con los años o por los efectos del parto. Esta cirugía reconstructiva en la actualidad puede realizarse a través de distintas técnicas, la actriz ha revelado que ella ha escogido el láser MonaLisa Touch. La modelo y actriz. Gtres De pérdidas de orina, sexualidad sana y sequedad vaginal; Mabel habla largo y tendido con este medio sobre la \"maravillosa etapa en la que la mujer entra cuando llega la menopausia\". Pero no solo de eso, aborda otros temas más mundanos y reales, más crudos y letales, como la trata de mujeres. Hace tiempo que la mujer se convirtió en su lucha. [Más información: Mabel Lozano revela que se ha sometido a un rejuvenecimiento vaginal] Has sorprendido estos días con tu 'rejuvenecimiento'. (Risas) Es algo muy normal y no hay que ocultarse. Esto es una cuestión de percepción y de sentido común. Si nos hacemos el láser y nos cuidamos con bótox en el rostro para vernos más jóvenes, ¿por qué no podemos hacer lo mismo con nuestra zona íntima? Me he sometido a una vaginoplastia, tengo 50 años y menopausia. ¿Pasa algo? Se trata de un láser que previene los síntomas del envejecimiento de mujeres con la menopausia. Esto es efectivo para las mujeres que han sido madres o que llegan a esa etapa maravillosa. Existe el placer y la sexualidad más allá de la menopausia. Para muchas mujeres la menopausia es un tema muy tabú. Hay que desprenderse de esos tabús. Del mismo modo que envejece la cara y salen arrugas, otras partes del cuerpo lo sufren. Esta técnica viene muy bien para las pérdidas de orina y la sequedad vaginal, por ejemplo. El tratamiento con láser mejora la tonicidad interna, la vascularización, la lubricación y la sensibilidad, mejorando nuestra calidad de vida. No es mi caso aún, pero he querido prevenir. Para mí todo esto tiene un discurso muy de género, las mujeres nunca hablan de la tan temida menopausia y es un periodo maravilloso de la vida. ¿Por qué crees que nadie habla de esto? Porque hablar de menopausia es como decir 'vieja' o 'mayor' y no es así. Hay que mirar por nuestra calidad y vida sana. Vida y sexualidad sana. Tenemos que ser conscientes de que en nuestros días la longevidad está en los 90 y que vamos a pasar más de 50 años en este periodo. No debemos temerlo, hay que disfrutarlo. Es muy importante hablar de todo esto sin miedo, porque debe conocerse que, por ejemplo, en casos de cáncer y de quimio y radio, la vaginoplastia ayuda contra la sequedad. Hay que hacerlo por uno mismo, no por tu pareja, por ejemplo. Mabel, una activista contra la trata de mujeres Lleva 12 años trabajando por y para frenar o desacelerar la trata de las mujeres en España, un tema que le toca muy de lleno y con el que se encuentra especialmente sensible, tal como confiesa a JALEOS. Un día el destino quiso que Mabel conociera a Irina, una mujer rusa cuyo novio la vendió por 3.000 euros en una carretera de Madrid. Desde que se enteró de esta historia, su mundo dio un vuelvo y sus prioridades también. Se jacta de ser una de las primeras mujeres que denunció en este país el crimen que se esconde tras la trata y ahora Lozano habla orgullosa de su nueva película, el largometraje El Proxeneta. Paso Corto, Mala Leche. ¿En qué va a consistir esta película? Es un proyecto mío que pongo en marcha a raíz de mi libro. Soy la productora de este documental que coproduce el canal DKiss. Nada nuevo para mí, llevo 12 años como cineasta trabajando contra la trata de mujeres e hice el primer documental Voces contra la trata. La trata se ha convertido en un referente en mi vida y mi carrera. Irina me cambió la vida, esas personas se merecen ser felices y tener las mismas oportunidades como tú y como yo. Mabel Lozano durante una conferencia. Gtres Se trata de dejar de poner el foco en las víctimas y hacerlo en los verdugos, ¿no? Exacto, siempre se pone el foco en la minifalda y el tacón. El final siempre está en las violaciones y con eso lo que hacemos es estigmatizar a las mujeres. Se las cuestiona y es muy importante centrarse en el verdugo y ver quiénes son los verdaderos amos de la prostitución y la trata. Las captan en países de origen y las consideran de su propiedad, valen menos que una Coca Cola. Cuando empezó a bucear por estos submundos y se dio perfecta cuenta de lo que escondía este denigrante negocio, Mabel se concienció en erradicarlo con tesón y constancia. De hecho, su día a día lo centra en grabar y producir proyectos enfocados en la trata y en impartir conferencias por los países de origen y los institutos. No parará hasta que exista una ley integral contra la trata y los derechos humanos se impongan sobre la inmigración: \"Quiero ponerle un lazo y una caja preciosa a este regalo bomba\". [Más información: Mabel Lozano: “Legalizar la prostitución suena 'progre', pero es un paso atrás”]", "title": "Mabel Lozano explica su operación: \"Me he rejuvenecido la vagina para no renunciar al placer\"", "url": "https://www.elespanol.com/corazon/famosos/20180321/mabel-lozano-explica-operacion-rejuvenecido-no-renunciar/293471541_0.html", "keywords": "Famosos,Cine,Operaciones quirúrgicas,Televisión,Proxenetismo", "date": "2018-03-21", "id": "b6d043d0289a09e57fb42cf4f27628bd6eea9ddf", "summary": "La actriz, modelo y cineasta ha explicado a JALEOS los motivos por los que se ha sometido a esta intervención y cómo se encuentra tras hacerlo. Además, anuncia cuáles son sus proyectos profesionales más inmediatos. "}