{"article": "La sección de Delitos Económicos de la Fiscalía Provincial de Madrid solicita cinco años de prisión para el ex futbolista Xabier Alonso Olano por la comisión de tres delitos contra la Hacienda Pública durante los ejercicios fiscales de 2010, 2011 y 2012. El representante del Ministerio Público reclama la misma pena para el asesor fiscal Ivan Zaldúa Azcuenaga y para el administrador de la sociedad Kardazli Comercio Serviços de Consultoría e Investimentos LDA, Ignasi Maestre Casanova. A cada uno de ellos, además, les exige el pago de una multa de cuatro millones de euros y en concepto de responsabilidad civil les pide el abono de forma conjunta y solidaria de dos millones de euros a la Agencia Tributaria, esto es, la cantidad total del perjuicio económico que provocó a la Administración Tributaria, más los intereses generados. El escrito de la Fiscalía señala que a mediados de 2009 los tres acusados se pusieron de acuerdo para articular una \"aparente\" cesión de la explotación de los derechos de imagen del ex futbolista \"con la intención de que el mismo obtuviera un beneficio fiscal ilícito\". Así, el 9 de agosto de ese mismo año Alonso, asesorado de forma \"efectiva\" por Zaldúa, suscribió un contrato por el que simulaba la cesión de la explotación de sus derechos de imagen a la sociedad Kardzali ubicada en Madeira y cuyo administrador era Maestre. Dicha mercantil, en la que Maestre ocupaba también desde el 16 de abril el cargo de gerente, pertenecía a una sociedad residente en Panamá de la que Alonso era el titular del cien por cien de las participaciones sociales desde el 16 de diciembre de 2009. Fiscalía solicita cinco años de cárcel para Xabi Alonso Para la Fiscalía la \"aparente\" cesión de los derechos de imagen se realizó cuando el ex futbolista gozaba de su condición de \"no residente\" en España, \"si bien mantuvo dicha estructura formal\" durante los años siguientes y, \"al menos hasta 2012\",teniendo durante ese tiempo la condición de residente fiscal español. Entre 2009 y 2012 Alonso, según la Fiscalía, explotó su imagen a distintas empresas que le contrataban con la ayuda de los otros dos acusados sin hacer \"uso real\" de la sociedad que se encontraba en Madeira \"convirtiendo dicha entidad en un mero instrumento formal de ingresos y pagos que no desarrolló función alguna en la explotación de la imagen del acusado\". De este modo Kardazli Comercio Serviços de Consultoría e Investimentos LDA percibió entre los ejercicios 2010 y 2012 un rendimiento de actividades económicas \"aparentemente\" derivado de la explotación de los derechos de imagen de Alonso de 2.083.400 euros que debieron integrarse en la base imponible del IRPF de los ejercicios correspondientes. Ello supuso un perjuicio a la Administración Tributaria de 2.032.845 euros, según el escrito de acusación de la Fiscalía, pendiente aún de que se fije la fecha del juicio oral.", "title": "La Fiscalía pide 5 años de prisión para Xabi Alonso por defraudar a Hacienda", "url": "https://www.elespanol.com/espana/tribunales/20180321/fiscalia-pide-prision-xabi-alonso-defraudar-hacienda/293720980_0.html", "keywords": "Ministerio de Hacienda,Fútbol,Futbolistas,Tribunales", "date": "2018-03-21", "id": "b9c7efc03fe4adf4f8464f12fc7f6df9dd737ffe", "summary": "El Ministerio Público considera que el exfutbolista vasco defraudó 2 millones de euros durante los ejercicios fiscales de 2010, 2011 y 2012."}