{"article": "Acuerdo y vuelta a la casilla de salida. PSOE, Podemos y Ciudadanos acaban de anunciar un pacto a tres bandas para sustituir al actual presidente de RTVE José Antonio Sánchez. En una comparecencia conjunta en el Congreso de los Diputados han indicado que este nuevo pacto implica la realización de un procedimiento exprés para encontrar al sustituto del actual presidente mediante concurso público. Según han señalado los representantes de los tres partidos y adelantó Vozpópuli, el procedimiento del concurso y la elección de los diez nuevos miembros del consejo de administración y de su presidente se deberá realizar en un máximo de sesenta días, lo que significa es que si empieza a correr el plazo después de Semana Santa se podría tener nuevo equipo en junio o a más tardar en septiembre, coincidiendo con el fin del mandato de Sánchez. Este nuevo reglamento, elaborado nueve meses después de aprobar la nueva Ley de nombramientos de RTVE, es un punto intermedio entre lo que pedían Ciudadanos y Podemos, un concurso público, y la postura del PSOE, que exigía un cambio urgente en la presidencia. No obstante, significa volver al principio del camino recorrido ya que la modificiación a la Ley de RTVE aprobada a comienzos del verano pasado instaba a los partidos políticos a que se pusieran de acuerdo antes del 31 de diciembre para poner en marcha el reglamento de este concurso público. Acuerdo para renovar la cúpula de RTVE Toca esperar la aprobación del reglamento Los partidos no lograron un pacto en este tiempo, lo que llevó a PP y a PSOE a proponer un nombramiento “por el procedimiento tradicional”, es decir, nombrar presidente mediante acuerdo político de las cuatro fuerzas mayoritarias. Ante esta propuesta, Podemos y Ciudadanos manifestaron sus dudas y acusaron a los partidos mayoritarios de querer nombrar a un presidente a su medida, por lo que se opusieron a cualquier acuerdo que no incluyese un concurso público. En cualquier caso, este acuerdo a tres bandas tampoco garantiza que se sustituya a Sánchez en dos meses. Los diputados que presentaron el acuerdo -Margarita Robles, Guillermo Díaz y Noelia Vera- reconocieron que no hay claridad respecto de los plazos y que el comienzo del procedimiento dependerá de la rapidez con que se ponga el marcha la convocatoria pública. Es por ello que pidieron públicamente el apoyo del Partido Popular para desarrollar este nuevo concurso público. Formalmente, y según han explicado, ahora toca presentar el acuerdo a la Mesa del Congreso y Senado, que deberán aprobarlo. En este punto solo el PP podría paralizar el pacto en el Senado donde tiene mayoría, aunque el resto de los partidos no lo creen viable. Y a partir de esta ratificación se podría en marcha el reloj de dos meses. Comité asesor de entre 15 y 17 expertos Posteriormente, se constituiría un comité asesor donde se dirigirán los candidatos que se quieran proponer de manera voluntaria -los partidos no propondrán candidatos-. Estos expertos serán elegidos de acuerdo a la aritmética política. En total, se espera elegir entre 15 y 17 expertos que propondrán proporcionalmente todos los grupos políticos de acuerdo a su número de diputados. El comité filtrará las candidaturas para que los seleccionados finales puedan comparecer ante las cámaras para explicar sus proyectos y puedan ser evaluados. Finalmente, y después de 50 días de la puesta en marcha del procedimiento, se elegirán a los diez nuevos miembros del consejo. Nueve días después se votará al presidente de la Corporación RTVE que se hará por acuerdo de, al menos, los cuatro partidos mayoritarios. Los partidos piden al PP que se sume al acuerdo Guillermo Díaz, de Ciudadanos, ha celebrado que “este sea un primer paso para evitar que la televisión y radio pública sea un instrumento del Gobierno de turno”. La formación naranja confía en que “el PP se va a sumar a este acuerdo”. Margarita Robles (PSOE) ha agradecido a Podemos y Ciudadanos su colaboración y también ha reconocido que es muy importante la colaboración del PP, pese a que no han participado en la elaboración del reglamento. Por su parte, Noelia Vera (Podemos), valoró que esta sea “la primera vez que en España va a haber un concurso público en una televisión y podremos empezar a parecernos un poco a nuestros vecinos” como la BBC.", "title": "PSOE, Cs y Podemos acuerdan un concurso exprés para elegir presidente de RTVE", "url": "https://www.elespanol.com/economia/medios/20180321/psoe-cs-podemos-acuerdan-concurso-presidente-rtve/293721119_0.html", "keywords": "José Antonio Sánchez,Ciudadanos,PSOE,RTVE,Medios,Podemos", "date": "2018-03-21", "id": "baadaee6c9bbbdaf5b9e7a8be8d4ca71c5ed26c7", "summary": "El objetivo de los tres partidos de la Oposición es sustituir a José Antonio Sánchez cuando termine su mandato en junio, aunque el PP tiene la última palabra.\n "}