{"article": "Actualizado:21/03/2018 18:08hJavier García Moreno, «Chino» (Albacete, 1991), es el hombre de moda en el fútbol sala español. Sus tremendos latigazos del pasado fin de semana propiciaron que el Jaén Paraíso Interior conquistara la Copa por segunda vez en su historia. Chino hizo seis de los doce goles de su equipo, casi todos decisivos. Dos en los cuartos de final ante Plásticos Romero Cartagena (2-5); los tres en semifinales ante Ríos Renovables Zaragoza (3-2), el último de ellos a falta de un segundo; y el cuarto gol en el 3-4 definitivo ante Movistar Inter cuando la final estaba en la prórroga y faltaba un minuto para llegar a los penaltis. Por todo ello fue elegido MVP, mejor jugador del torneo. «Es súper emocionante lo que hemos conseguido, y la verdad es que estoy muy feliz», reconoce Chino, cuyo apodo viene porque «cuando me río se me achinan los ojos, pero no tengo ningún pariente asiático» (risas).El Jaén Paraíso Interior es quinto en la Liga, una competición dominada eternamente por los tres grandes: Movistar, ElPozo y Barça. Sin embargo, los andaluces siempre ofrecen un gran rendimiento en las competiciones por eliminatorias. De hecho, están a punto de jugar la final de la Copa del Rey (el 10 de abril defenderán en casa un 0-1 contra Ríos Renovables Zaragoza). Además en 2015, como ahora, también ganaron la Copa de España. El torneo se disputó en Ciudad Real y Chino anotó dos goles en la final ante el Barça (4-6). «Tengo recuerdos imborrables de aquello, fue histórico», dice el pívot albaceteño. Chino debutó con 16 años en la élite. Lo hizo en la final de la Copa Diputación de Albacete con el equipo de su ciudad, entonces en Segunda División, frente al Gestesa Guadalajara, que jugaba en Primera. «Fue una época en la que estaba indeciso. No sabía si seguir estudiando, trabajar o apostar por el fútbol sala. Decidí optar por este deporte y, gracias a ello, hoy soy jugador profesional y llevo seis años en Primera», recuerda. En la máxima categoría debutó en 2012, con el Puertollano de David Ramos, al que Chino está muy agradecido por darle «la oportunidad». Después pasó al Montesinos Jumilla, con quien jugó la Copa por primera vez, y un año más tarde se enfundó la camiseta verdeamarela de Jaén para ganar este torneo. Ese 2015 firmó un gran contrato con el Pescados Rubén Burela y en 2016 regresó a tierras jienenses, donde acabar de ganar su segundo título. «Mi trayectoria ha sido ascendente. Poco a poco he ido mejorando y Jaén ha sido el club que más me ha hecho crecer», asegura. Esta última edición de la Copa puede marcar un punto de inflexión en el fútbol sala. Nunca se había jugado en un escenario tan grande como el WiZink Center de Madrid y los más de 12.000 espectadores que vieron la final han supuesto un récord en un partido de clubes (Chino aclara que una vez en Barcelona hubo 16.000 personas en un España-Brasil). «Cuanta más gente, mejor para el fútbol sala», dice el albaceteño, que no se puso nervioso con el impresionante ambiente: «Nosotros estamos expuestos a eso y solo pensamos en hacer nuestro trabajo lo mejor posible». Sin embargo, la realidad de este deporte es mucho más modesta pese a que es uno de los más practicados en España. ¿Por qué? «No lo sé. Creo que al no ser olímpico echa un poco para atrás en cuanto a repercusión, pero espero que la gente lo valore más. Es apasionante y muy divertido», añade. Chino desea jugar «hasta los 35 ó 36 años, si me respetan las lesiones», y su sueño sería debutar con la selección española: «Espero que algún día llegue».", "title": "La nueva estrella del fútbol sala se llama \"Chino\" y es de Albacete", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/deportes/abci-nueva-estrella-futbol-sala-llama-chino-y-albacete-201803211806_noticia.html", "keywords": "chino,jaen,sala,futbol", "date": "2018-03-21", "id": "bcb40e1878fdcc743296c071b1e6dd4ccf23c144", "summary": "Gracias a sus goles, el Jaén Paraíso Interior ganó la Copa este fin de semana y él fue elegido MVP"}