{"article": "MADRIDActualizado:27/03/2018 15:25hLa diabetes es una enfermedad que se caracteriza por la presencia de niveles muy altos de azúcar (glucosa) en sangre. En la diabetes tipo I esto ocurre porque el páncreas no produce una hormona, la insulina, encargada de introducir el azúcar en las células (el sistema inmunológico mata por error a las células que la «fabrican»). En la diabetes tipo II, se produce insulina, pero o bien sus niveles son muy bajos o bien esta hormona no es reconocida en los tejidos (esto se conoce como resistencia a la insulina). Por un motivo u otro, la glucosa se acumula en la sangre y acaba perjudicando al funcionamiento de la maquinaria celular, generando problemas en el corazón, en los ojos, los riñones o en el sistema nervioso.Recientemente, los científicos han descubierto que hay un animal que lidia muy bien con la diabetes. Se trata del pez tetra mexicano ciego (Astyanax mexicanus). Este animal no tiene ojos y vive en una treintena de cuevas de México. Pero lo más interesante es que a veces tiene el principal síntoma del diabético, unos niveles de glucosa en sangre muy altos, pero ninguna de sus consecuencias negativas. En un estudio publicado en Nature investigadores de la Escuela de Medicina de Harvard (EE.UU.) han analizado el metabolismo y el genoma de este animal: han averiguado que tiene un gen que le hace ser diabético, en concreto resistente a la insulina, y otros factores que le vuelven obeso. A pesar de todo, vive sano y suponemos que feliz. El descubrimiento «me dejó atónito», dice en un comunicado Ariel Aspiras, coautor del estudio e investigador en Harvard. «La desregulación de la glucosa normalmente causa un montón de problemas, pero no en este animal. De hecho, parece que él se beneficia de ello».Según Nicolas Rohner, también coautor del estudio, este pez ciego es una gran oportunidad para averiguar cómo algunos animales salen adelante con rasgos que enferman a los humanos. De hecho, según Cliff Tabin, otro de los autores que han participado en la investigación, los hallazgos «abren la puerta a una emocionante posibilidad», la de que este pez tenga otras mutaciones genéticas capaces de protegerle frente a los niveles altos de azúcar en sangre. ¿Esconde algo este pez que sirva para tratar a los diabéticos?«No sabemos si estudiar este pez nos ayudará directamente», dice Rohner. «Pero la evolución ha probado muchas variantes de genes (mutaciones) durante millones de años y creo que es más inteligente que nada que podamos crear nosotros. Creo que sería estúpido no echar un vistazo». Por si acaso.El pez gordo que vive en la oscuridadEl pez tetra ciego vive al margen de estas altruistas inquietudes. Se trata de una criatura acostumbrada a vivir en la oscuridad de las cuevas subtropicales del noreste de México. No tiene ojos, porque no hay luz que ver y porque producirlos y mantenerlos cuesta energía, y su piel carece de pigmentos. Se cree que se guía en la oscuridad usando un sistema de sensores táctiles situado en la llamada línea lateral. El lugar donde vive se caracteriza porque casi toda la comida, algas, gusanos y otros pequeños animales, llega solo en primavera, con las corrientes. Por eso los autores de este trabajo sospechaban que hay algo en su metabolismo que le permite sobrevivir en esas difíciles condiciones, y por eso le han dedicado años de trabajo.El pez tetra de los ríos de superficie, y de la misma especie que el ciego («Astyanax mexicanus») - Zachary ZakibeLos autores de esta investigación han recogido animales de tres cuevas mexicanas distintas, la de Tinaja, la de Pachón y la de Molino, y en trabajos anteriores han concluido que este pez de las cavernas está más gordo que sus parientes de la misma especie que viven en los ríos superficiales (y que sí tienen ojos y pigmentos). Los subterráneos tienen niveles de oxígeno en sangre más bajos y su tasa metabólica (el gasto energético de su cuerpo), es menor que el de los superficiales. Además, no tienen ritmos circadianos (viven al margen del paso de los días y las noches) y ahorran así un 27 por ciento de energía.Peces diabéticos... pero sanos y longevosAhora, han averiguado que este pez tiene unos niveles de glucosa en sangre propios de un pez diabético. ¿Por qué? Porque, al igual que las personas con diabetes de tipo II, tienen resistencia a la insulina. El motivo es que tienen una versión alterada de los receptores de esta hormona, y esto dificulta la entrada de glucosa en las células. Estos receptores alterados y que no funcionan de forma normal se «producen» siguiendo las instrucciones contenidas en insra. Esto, a su vez, es una variante de un gen que provoca en los receptores cambios idénticos a los que sufren las personas que tienen diabetes de tipo II. Para el pez ciego, y aunque no está muy claro cómo ocurre, la consecuencia es que tiene un apetito insaciable, altos niveles de azúcar en sangre y capacidad de acumular grasa en el cuerpo para sobrevivir en la época de vacas flacas.Lo interesante es que a pesar de tener unos niveles de azúcar en sangre que serían la pesadilla de un nutricionista, estos peces pueden llegar a vivir con salud hasta los 14 años. Justo el mismo tiempo que sus parientes, los peces de ríos superficiales. El «truco» está en que los peces de las profundidades no muestran el típico síntoma de la glicación excesiva, que ocurre cuando las moléculas de azúcar se «adhieren» a las proteínas de la maquinaria celular e impiden que funcionen correctamente. «El pez de las cuevas tiene altos niveles de azúcar en sangre, pero no tiene proteínas recubiertas por esta. ¿Cómo lo hacen?», se pregunta Misty Riddle. La respuesta es un misterio, pero podría llevar a nuevos tratamientos contra los daños provocados por la diabetes, según dice.En este estudio, los autores hicieron análisis genéticos cruzando peces tetra de las cavernas y de los ríos superficiales. Además, usaron la potente herramienta de edición genética CRISPR para introducir la variante mutada, insra, en los genes de otro animal, el pez cebra, con el fin de evaluar los efectos provocados por esta mutación.Es más complicadoAsí confirmaron que este cambio genético contribuye al aumento de peso y a la resistencia a la insulina pero que, en realidad, hay más genes detrás de la aparición de los elevados niveles de glucosa en sangre. De hecho, aunque todos los peces de las cavernas tienen altos niveles de azúcar, solo los tetras de Tinaja y Pachón tienen la mutación insra. Los peces que viven en Molino no la tienen.Esto quiere decir que la evolución ha ideado al menos dos formas de crear un metabolismo caracterizado por los altos niveles de glucosa en sangre. Esto parece aumentar la supervivencia de los peces en un entorno donde la comida escasea y llega solo en ciertas épocas. Además, la larga esperanza de vida de estos peces ciegos, a pesar de su «diabetes», indica que han desarrollado estrategias que impiden que el azúcar se una a las proteínas y que provoque daños. Los investigadores buscarán ahora los otros genes que influyen en la diabetes de estos peces y para ello se centrarán en esos peces ciegos que viven en la cueva del Molino y que no tiene la mutación insra. Además esperan que su trabajo anime a otros científicos a investigar en el tetra ciego los mecanismos de la resistencia a insulina. Quizás en las cuevas de México haya secretos que pueden hacer la vida de los diabéticos más fácil.", "title": "Descubren que un pez obeso podría esconder la cura de la diabetes", "url": "http://www.abc.es/ciencia/abci-hallan-obeso-podria-esconder-cura-diabetes-201803212050_noticia.html", "keywords": "diabetico", "date": "2018-03-21", "id": "bd401b0d38645475f3b690aff354b0476e5a144f", "summary": "El pez tetra mexicano ciego tiene altos niveles de azúcar en sangre, pero no sufre sus efectos secundarios por motivos que se desconocen. Estos motivos podrían servir para buscar nuevos tratamientos contra la enfermedad"}