{"article": "Los problemas crecen para Mark Zuckerberg, el fundador de la poderosa red social Facebook. La fuga masiva de datos de 50 millones de sus usuarios no sólo ha puesto en evidencia la fragilidad de los sistemas en una empresa que presume de proteger la privacidad de sus clientes, también ha levantado una tormenta política mundial sin precedentes. Instituciones de Estados Unidos y la Unión Europea están ya reclamando explicaciones a la red social y el Parlamento británico ha solicitado este martes formalmente la comparecencia de Zuckerberg en una comisión sobre protección de datos. Aunque legalmente no esté obligado a comparecer, la enorme repercusión política que está teniendo esta fuga de datos puede terminar con Zuckerberg dando la cara en Westminster. El origen de este quebradero de cabeza para el imperio de Zuckerberg está en Cambridge Analytica, una consultora que en 2014 recogió los datos de 350.000 usuarios de Facebook para fines académicos. Tenían permiso de la red social hasta que esta se dio cuenta del desvío de datos y suspendió sus cuentas en la red social. Accedieron a información sobre condición sexual, religión, edad y gustos de esas personas para crear un perfil de votantes de cara a las presidenciales de 2016. Sí, las mismas que ganó contra todo pronóstico Donald Trump. Para añadir más enjundia al escándalo, la empresa en cuestión es propiedad del multimillonario republicano Robert Mercer, a la sazón donante en la campaña del magnate que ocupa ahora la Casa Blanca. A su vez, otra compañía se encargó de extraer los datos de Facebook a través de aplicaciones y 'me gusta': Global Science Research, una empresa fundada por Aleksand Kogan, investigador de Cambridge nacido en Rusia y criado en Nueva York. El complicado entramado de empresas y aplicaciones acabó accediendo a los datos de unas 50 millones de personas. Un arma muy poderosa para conocer a los potenciales votantes de Estados Unidos que llamó la atención del mismísimo Steve Bannon, icono de la ultraderecha e ideólogo de cabecera de Donald Trump. Fue Bannon quién eligió a Mercer para presidir Cambridge Analytica con un respaldo en la empresa de 15 millones de dólares. A pesar de las inquietantes conexiones con el inquilino del Despacho Oval el escándalo destapado por The New York Times y The Guardian salpica de lleno sobre todo a Facebook, que además de la presión política ya está sufriendo en su cotización bursátil. Los datos que obtuvo Cambridge Analytica se consiguieron de manera ilícita, engañando a Facebook y poniendo en evidencia las brechas de seguridad del invento de Mark Zuckerberg. Pero, ¿cómo se saltaron todas las medidas de seguridad? Los datos se consiguieron a través de un test de personalidad por el que pagaba entre dos y cinco dólares y tenían preferencia por los datos de votantes estadounidenses. Pero la clave no estaba en quiénes hacían los test: lo importante era captar a sus amigos. Cambridge Analytica logró que 270.000 personas se descargasen esta aplicación y, gracias a ello, se llegó a recopilar información de hasta 50 millones de perfiles. La cantidad de personas que vieron vulnerada su intimidad se debió a que la ‘app’ solicitaba el acceso a los datos de los amigos con el consentimiento previo de la persona que iba a realizar la encuesta. Para poder inscribirse en la encuesta se debía cumplir una serie de requisitos. El principal: estar en el censo electoral de Estados Unidos. La ilegalidad de este engaño masivo radica en que lo que iba a ser una encuesta con fines académicos se convirtió en un arma con fines comerciales. No sólo se han infringido toda clase de leyes de protección de datos, probablemente también se ha alterado el rumbo político de Estados Unidos. No en vano, el trabajador de Cambridge Analytica que ha destapado este 'Facebookgate' a la prensa se presentaba así: \"Soy el creador de la herramienta de guerra psicólogica de Steve Bannon\".", "title": "Así engañó a Mark Zuckerberg una consultora relacionada con Trump", "url": "https://www.elespanol.com/mundo/20180321/engano-marck-zuckerberg-consultora-relacionada-trump/293471976_0.html", "keywords": "Donald Trump,Mark Zuckerberg,Facebook,Mundo", "date": "2018-03-21", "id": "bd4bee33ff456173dca6e22fe6dfe1bf7ea7ae77", "summary": "La fuga masiva de datos de Facebook desata una tormenta política y pone a la red social contra las cuerdas. "}