{"article": "MADRIDActualizado:22/03/2018 17:49hLa menopausia, esto es, la interrupción definitiva de la menstruación una vez alcanzada la mediana edad, constituye una etapa en la vida de la mujer caracterizada por una menor producción de hormonas femeninas, fundamentalmente de estrógenos. Y dado que este menor nivel de estrógenos se asocia con la aparición de síntomas muy molestos, caso de los sofocos o de las migrañas, muchas mujeres optan por recibir un tratamiento para ‘corregirlo’. Se trata de la consabida ‘terapia hormonal sustitutiva’ (THS), cuyo perjuicio o beneficio continúa siendo objeto de un intenso debate entre los científicos. No en vano, y mientras algunos estudios han concluido que esta THS tiene un efecto protector frente a algunas enfermedades –caso de las cardiovasculares y la osteoporosis–, otros han sugerido que eleva el riesgo de otras patologías –como los ictus y algunos tipos de cáncer–. Sin embargo, parece que esta THS es beneficiosa para la salud cerebral. De hecho, un estudio llevado a cabo por investigadores de la Clínica Mayo en Rochester (EE.UU.) muestra que este tratamiento hormonal podría incluso ayudar a prevenir la enfermedad de Alzheimer.Como explica Kejal Kantarci, directora de esta investigación publicada en la revista « Neurology», «en nuestro trabajo hemos observado que una forma de THS tomada en los primeros momentos tras la menopausia preserva la estructura cerebral en las zonas responsables para las capacidades de pensamiento y memoria. Además, esta terapia puede reducir la formación de placas de proteína beta-amiloide que inducen la pérdida de memoria».¿Menor riesgo de demencia?En el estudio, los autores contaron con la participación de 75 mujeres sanas que, con un promedio de edad de 53 años, habían superado la menopausia hacía ya entre cinco meses y tres años. Y lo que hicieron fue dividir a las participantes en tres grupos de tratamiento: píldoras de estrógenos conjugados –20 pacientes–; parches cutáneos con estradiol –22 participantes–; o administración de las píldoras, de los parches o de placebo –grupo control, 33 pacientes–. Es más; en el caso de los dos primeros grupos, las mujeres recibieron además la administración de píldoras de progesterona durante los primeros 12 días de cada mes. No así en el grupo control, en el que estas pastillas adicionales eran de placebo.Todas las participantes cumplimentaron distintos test para evaluar su memoria y su capacidad de pensamiento y se sometieron a pruebas de imagen por resonancia magnética al principio del estudio y a los 18 meses, tres años, cuatro años –momento en el que se dio por finalizada la THS– y siete años de seguimiento. Pero, ¿para qué estas pruebas de imagen cerebrales? Pues para medir el volumen de las distintas regiones cerebrales y detectar posibles lesiones. Pero aún hay más: 68 de las participantes también se sometieron a pruebas de imagen por tomografía por emisión de positrones (PET) para detectar la presencia de placas de beta-amiloide asociadas a la pérdida de memoria y a la enfermedad de Alzheimer.Los parches con estradiol pueden reducir la formación de placas de beta-amiloide que inducen la pérdida de memoriaLos resultados mostraron que las puntuaciones alcanzadas en los test para evaluar la memoria y el pensamiento fueron similares con independencia de que las mujeres hubieran recibido la THS –en cualquiera de sus formas– o placebo. No así en el caso de las pruebas de imagen cerebral, en las que se vieron diferencias muy notables.Concretamente, los autores observaron que las mujeres a las que se administraron parches de estradiol no experimentaron una disminución del volumen de la corteza prefrontal dorsolateral a lo largo de los siete años de estudio. Un resultado destacable dado que esta región del cerebro está directamente implicada en la memoria, el pensamiento, la planificación y el razonamiento. Además, las participantes que mantuvieron el volumen de esta región cerebral también tuvieron una menor probabilidad de acumular grandes cantidades de placas de beta-amiloide en sus cerebros.Como indican los autores, «nuestros resultados sugieren que la THS con estradiol podría tener efectos a largo plazo sobre el cerebro».Efectos cerebralesY llegados a este punto, ¿qué sucedió con las mujeres que tomaron el otro tipo de THS, es decir, las píldoras con estrógenos conjugados? Pues que experimentaron muchos más cambios estructurales en algunas de sus regiones cerebrales durante el tratamiento. Unos cambios que, además, se interrumpieron cuando dejaron de tomar las píldoras.Como concluye Kejal Kantarci, «necesitamos más estudios para determinar las causas biológicas que se encuentran tras estos cambios cerebrales durante la terapia hormonal en la menopausia. Y asimismo, también se requieren investigaciones para establecer cómo los diferentes productos hormonales, como son las píldoras y los parches, afectan al cerebro».", "title": "La THS en la menopausia podría proteger frente al alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-menopausia-podria-proteger-frente-alzheimer-201803211858_noticia.html", "keywords": "cerebro,menopausia", "date": "2018-03-21", "id": "becec2d03c229142fd4a9c4f90fa81e5a4e1e07a", "summary": "Las mujeres que reciben tratamiento con parches de estradiol al superar la menopausia tienen una menor acumulación de placas de beta-amiloide en sus cerebros"}