{"article": "Los grupos armados que operan en Libia siguen ejecutando y torturando civiles con completa impunidad siete años después de que estallase la revolución que derrocó al régimen de Muamar Gadafi, según el Alto Comisionado de la ONU para los Derechos Humanos, que ha denunciado también la existencia de \"mercados de esclavos\". El informe ha sido presentado este miércoles ante el Consejo de Derechos Humanos de Naciones Unidas y en él queda de manifiesto que \"las ejecuciones extrajudiciales e ilegales son generalizadas\", como ha advertido el secretario general adjunto Andrew Gilmour. Los grupos armados son \"los principales responsables de las graves violaciones de los Derechos Humanos y actúa con casi completa humanidad\" en LibiaLos grupos armados son \"los principales responsables de las graves violaciones de los Derechos Humanos y actúa con casi completa humanidad\" en Libia y los centros de detención gestionados por estas milicias, \"incluidas algunas con relaciones con ministerios\", presentan las peores condiciones. En este sentido, el informe denuncia que tanto los ciudadanos libios como los migrantes corren el riesgo de ser detenidos de forma arbitraria y quedar incomunicados, en condiciones atroces. En el caso de los extranjeros, existe la posibilidad también de que sean vendidos en \"mercados de esclavos públicos\". Un vídeo publicado el 24 de enero muestra a las fuerzas especiales lideradas por el comandante Mahmud al Werfalli tiroteando a diez hombres arrodillados que tienen los ojos vendados y las manos atadas. Al Werfalli, considerado un aliado del líder militar Jalifa Haftar, ha sido imputado por el Tribunal Penal Internacional (TPI) por la ejecución sumaria de decenas de presos. \"En una tendencia cada vez más común en Benghazi y sus alrededores durante los últimos dos años, se han localizado más cuerpos con signos de tortura y las manos atadas\", ha asegurado Gilmour ante el Consejo. En la misma línea, un representante de la UE, Carl Hallergard, también ha dado por ciertas las acusaciones de \"detención ilegal, secuestro, tortura, trabajo forzoso y violencia sexual y de género\" en Libia y ha instado a que los responsables de este tipo de abusos rindan cuentas. Libia se presenta como víctima de la inmigración ilegal Un representante libio ante las oficinas de la ONU en Ginebra, Adel Shaltut, ha presentado a su país como \"víctima de la inmigración ilegal\". \"Solo es un país de tránsito y no puede soportar toda la responsabilidad. Nuestros guardacostas y los agentes fronterizos no tienen capacidad para hacer frente al crimen organizado y al terrorismo\", ha denunciado. Una investigadora de la ONG Human Rights Watch (HRW), Hanan Salah, ha reclamado la designación de un experto independiente para el país: \"Dada la gravedad de la situación, ¿cómo justifica este Consejo la falta de un mecanismo específico de vigilancia y denuncia?\".", "title": "La ONU denuncia ejecuciones, torturas y mercados de esclavos en Libia", "url": "http://www.publico.es/internacional/onu-denuncia-ejecuciones-torturas-y-mercados-esclavos-libia.html", "keywords": "ejecuciones,mercados,torturas,Libia,ONU,denuncia,esclavos", "date": "2018-03-21", "id": "c0f8429b530ab6eac3a3cacd114b2222ed32229b", "summary": "Un informe del Alto Comisionado de la ONU para los Derechos Humanos denuncia que \"las ejecuciones extrajudiciales e ilegales son generalizadas\" en el país magrebí."}