{"article": "La Ley para la Mejora de la Calidad Educativa, conocida como ley Wert, no es inconstitucional, sostiene el proyecto de sentencia que tiene previsto analizar esta semana el pleno del Tribunal Constitucional, en el que se propone desestimar en su integridad el recurso que presentó contra la LOMCE el Grupo Parlamentario Socialista del Congreso. Los socialistas impugnaron la ley Wert por permitir la educación diferenciada por sexos y avalar la financiación pública de los centros que la practican, por restar poder a los consejos escolares y dar más competencias a los directores, por establecer el carácter evaluable de la asignatura de religión, por establecer itinerarios en la Educación Secundaria Obligatoria (ESO) y por permitir que en los centros que tengan reconocida una especialización curricular se pueda condicionar en parte la admisión al criterio de rendimiento académico. Todos esos aspectos son avalados en la propuesta del ponente, el magistrado Alfredo Montoya, que cuenta con apoyo mayoritario, aunque no unánime. La LOMCE, que modificó en diciembre de 2013 la Ley Orgánica de Educación (2006), estableció que \"no constituye discriminación la admisión de alumnos y alumnas o la organización de la enseñanza diferenciada por sexos\" y prescribió que la elección de la educación diferenciada no podrá implicar para las familias, alumnos y alumnas y centros \"un trato menos favorable, ni una desventaja, a la hora de suscribir conciertos con las Administraciones educativas o en cualquier otro aspecto\". ¿Discriminación? Para el PSOE, se trataría de un precepto inconstitucional por incurrir en discriminación por razón de sexo. Según el recurso, la educación separada de los niños y las niñas \"no contribuye a hacer efectiva la igualdad de sexos\". Pero la propuesta de Montoya lo rechaza señalando, entre otros argumentos, que los convenios internacionales sobre la materia (la Convención relativa a la Lucha contra las Discriminaciones en la Enseñanza de la Unesco de 1960 y la Convención de Naciones Unidas sobre la eliminación de toda forma de discriminación hacia la mujer, de 1979) descartan el carácter discriminatorio del modelo de educación diferenciada en sí mismo considerado. Es, además, de un sistema vigente en numerosos países de nuestro entorno, como Gran Bretaña, Francia o Alemania, subrayan fuentes del tribunal. Se trata, señala la propuesta de constitucionalidad, de un método que algunas concepciones pedagógicas entienden más eficaz que la educación mixta, por lo que está amparado por la libertad de enseñanza que garantiza el artículo 27 de la Constitución. El TC señala que no le corresponde determinar si ese criterio es o no acertado desde el punto de vista pedagógico sino declarar que resulta constitucional cualquier modelo educativo cuyo objeto sea el pleno desarrollo de la personalidad humana y el respeto a los principios y a los derechos y libertadas fundamentales. La ley, además, obliga a los centros con educación diferenciada a explicar en su proyecto educativo \"las medidas académicas que desarrollan para favorecer la igualdad\", lo que no se exige a otro tipo de centros, observa el Tribunal Constitucional. Otro de los argumentos que se manejan es que no hay ningún dato que permita concluir que la educación diferenciada por sexos no está inspirada en el respeto a los principios democráticos de convivencia y a los derechos y libertades fundamentales, como exige la Constitución. De esta forma, el problema no es el modelo en sí, sino que habrá que evaluar la actuación en particular de cada centro que siga ese método. Según las fuentes consultadas, la ponencia sostiene que, afirmada la constitucionalidad del modelo, no cabe excluir a los centros con enseñanza diferenciada de la posibilidad de acceder a la financiación pública en las mismas condiciones y con los mismos requisitos que se exigen a otros centros educativos.", "title": "La separación por sexos en el colegio forma parte de la libertad de enseñanza, según el TC", "url": "https://www.elespanol.com/espana/tribunales/20180321/separacion-sexos-colegio-forma-libertad-ensenanza-tc/293471880_0.html", "keywords": "LOMCE,Tribunales,Tribunal Constitucional,José Ignacio Wert Ortega,Educación", "date": "2018-03-21", "id": "c116761c5fb4d8b251075ac51fdffb46404de71e", "summary": "El Constitucional debate una propuesta que afirma que no hay ningún dato que indique que la educación diferenciada no contribuya a la igualdad."}