{"article": "Stephen Hawking tomará su lugar entre algunos de los mejores científicos de la historia cuando sus cenizas sean enterradas en la Abadía de Westminster (Londres) cerca de los restos de Isaac Newton y Charles Darwin. La Abadía de Westminster, el lugar de descanso final de 17 monarcas y de algunas de las figuras más importantes de la historia británica, anunció que oficiará un Servicio de Acción de Gracias para Hawking a finales de este año, durante el cual sus cenizas serían enterradas. \"Es muy apropiado que los restos del profesor Stephen Hawking sean enterrados en la Abadía, cerca de los de otros científicos distinguidos\", señala el decano de Westminster, John Hall. Newton, quien formuló la ley de la gravitación universal y sentó las bases de las matemáticas modernas, fue enterrado en la abadía en 1727. Darwin, cuya teoría de la evolución fue uno de los avances científicos más trascendentales de todos los tiempos, fue enterrado cerca de Newton en 1882. El sepelio dentro de la Abadía de Westminster es un honor que rara vez se otorga. Los entierros más recientes de científicos fueron los de Ernest Rutherford, un pionero de la física nuclear, en 1937, y de Joseph John Thomson, que descubrió los electrones, en 1940. Hawking, el científico más reconocible del mundo, murió la semana pasada a los 76 años después de pasar toda la vida investigando los orígenes del universo, los misterios de los agujeros negros y la naturaleza del tiempo en sí. Numerosos galardones avalan la carrera científica del fallecido Stephen Hawking Devastado por la esclerosis lateral amiotrófica (ELA) que desarrolló a los 21 años, Hawking estuvo confinado en una silla de ruedas la mayor parte de su vida. Cuando su condición empeoró, tuvo que hablar a través de un sintetizador de voz y comunicarse moviendo sus cejas. [Más información: Así son los herederos de Stephen Hawking: Robert, Lucy y Timothy]", "title": "Stephen Hawking descansará en la Abadía de Westminster junto a Newton y a Darwin", "url": "https://www.elespanol.com/corazon/celebrities/20180321/stephen-hawking-descansara-abadia-westminster-newton-darwin/293721136_0.html", "keywords": "Stephen Hawking,Charles Darwin,Funerales,Celebrities", "date": "2018-03-21", "id": "c1e25d1ad765deb028f3463e80986f077dee64f4", "summary": "El físico recibe así uno de los mayores honores de Reino Unido al ser enterrado en uno de los lugares más emblemáticos del país. "}