{"article": "Actualizado:22/03/2018 10:29h¿Sabes que diferencias existen entre una alergia, una intolerancia y la enfermedad celiaca? Desde la Federación de Asociaciones Celiacas de España (FACE) aclaran las principales dudas que surgen una y otra vez al respecto: «aunque muchos de sus síntomas sean comunes además de que en cada individuo puede manifestarse de manera completamente diferente», advierten.Alergia alimentariaLa alergia alimentaria es una reactividad alterada frente a una sustancia que se ingiere, toca o inhala. Dicha respuesta la provoca el Sistema Inmunitario. Su síntoma principal y que la diferencia de la intolerancia y la enfermedad celiaca es la anafilaxia, una reacción inmunitaria severa, generalizada, de rápida instalación y potencialmente fatal ante el contacto del organismo con el alérgeno en cuestión. Intolerancia alimentariaSe describe como la incapacidad del organismo para asimilar correctamente un alimento o uno de sus componentes. Existen varios tipos de intolerancias (ezimáticas, farmacológicas e indeterminadas) y la diferencia con las alergias reside en que en estas reacciones no interviene el sistema inmunitario. Algunos de los síntomas son compartidos con la alergia y la enfermedad celiaca como hinchazón, diarrea o gases. A largo plazo se han descrito patalogías asociadas como la fatiga crónica o la anemia.Enfermedad celiacaEs una enfermedad sistémica inmunomediada provocada por el gluten y prolaminas relacionadas que tiene lugar en individuos geneticamente predispuestos. Los síntomas más repetidos son la diarrea, vómito, gases o hinchazón abdominal. Cabe recordar que existen personas celiacas que no presentan síntomas tras su ingesta aunque siempre existe daño intestinal. Otras patologías que pueden desarrollar los enfermos celiacos sin una dieta exenta de gluten son dermatitis herpetiforme, problemas de crecimiento, osteoporosis o cáncer digestivo, entre otros.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Estas son las diferencias entre una alergia, una intolerancia y la enfermedad celiaca", "url": "http://www.abc.es/familia/vida-sana/abci-estas-diferencias-entre-alergia-intolerancia-y-enfermedad-celiaca-201803211629_noticia.html", "keywords": "celiaquia,intolerancia,diferencias", "date": "2018-03-21", "id": "c1fb308d37ea0d4336e73b7b65affae1dc480379", "summary": "Muchas veces se confunden pero es importante tener en cuenta que cada patología es diferente"}