{"article": "El presidente de la Confederación Española de Organizaciones Empresariales (CEOE), Juan Rosell, ha afirmado que está a favor de subir las pensiones, pero siempre y cuando se pongan encima de la mesa medidas concretas y viables para llevar a cabo esta subida, y ha añadido que este año podrían haber subido lo mismo que el IPC si, por ejemplo, se hubiera rebajado el absentismo laboral. Sobre la carta que informa de la subida del 0,25%, Rosell ha señalado que es \"una barbaridad que se envíe una carta informando de esta subida\". \"¿Quién ha hecho esta carta? ¿El departamento de antimarketing?\", ha cuestionado Rosell, tras asegurar que la carta es \"sanguinaria\" y que le parece \"de cachondeo\". En esta línea, el presidente de la patronal cree que lo que hay que hacer es explicar a los pensionistas las cosas \"bien\" y considera que en el diálogo social hay que poner encima de la mesa los datos del sistema y propuestas concretas. En un encuentro informativo con la Federación Empresarial de Carnes e Industrias Cárnicas (Fecic), Rosell ha afirmado que en los últimos años ha habido ganancia de poder adquisitivo de las pensiones, sobre todo cuando ha habido inflaciones negativas, y que este año \"habría que haber sido más hábiles\" (refiriéndose al Gobierno) respecto a la subida de las pensiones. Un 1,5% de subida controlando el absentismo \"Estamos todos de acuerdo en subir las pensiones e incluso en doblarlas\", ha indicado Rosell, tras indicar que se podría haber subido la pensión un 1,5% adicional en 2018, de acuerdo con la previsión del IPC, sin que supusiese ningún coste adicional si se hubiese rebajado, por ejemplo, el absentismo laboral. \"En España, cada año nos gastamos en absentismo 12.000 millones. Con la mejora del 15% del absentismo este año, hubiésemos podido pagado el 1,5% de mejora de las pensiones\", ha recalcado Rosell. \"Claro que estoy de acuerdo en que suban las pensiones, no un 1%, sino incluso un 10%\", ha apostillado Rosell, tras asegurar que hay que buscar posibilidades y recaudación. \"Hay que saber qué es lo que vale y lo que no vale para recaudar, cómo se hace y de qué manera\", ha recalcado. \"O subimos ingresos o bajamos gastos\", ha destacado. En esta línea, ha afirmado que todas las combinaciones para mejorar los ingresos del sistema son aceptables y que \"hay que ver dónde se pone el dinero\". \"Por ejemplo, en España hay un millón de personas que cobran pensión por invalidez y eso es un poco fuerte\", ha recalcado.", "title": "Rosell tacha de “sanguinaria” la carta sobre la subida de las pensiones", "url": "https://www.elespanol.com/economia/empresas/20180321/rosell-tacha-sanguinaria-carta-subida-pensiones/293721114_0.html", "keywords": "Empresas,Pensiones,Juan Rosell Lastortras,CEOE", "date": "2018-03-21", "id": "c367b3d8cf5c20d258532f7057e924f76b22b149", "summary": "El presidente de la CEOE estima que había margen para subir las prestaciones un 1,5% en 2018, en línea con el IPC."}