{"article": "El 76% de los usuarios españoles de BlaBlaCar asegura haber abordado \"aspectos íntimos\" en sus trayectos compartidos en el último año, según se desprende del Estudio Europeo sobre el Impacto Social del Coche Compartido realizado por la plataforma de vehículos compartidos. Por su parte, el porcentaje de usuarios que han tratado \"aspectos íntimos\" supera el 80% en países como Alemania, Reino Unido o Hungría. Además, el 28% de los miembros de la comunidad de BlaBlaCar en España admite haber revelado cosas sobre sí mismos a sus compañeros de viaje que nunca había contado en sus entornos habituales. Experiencias personales enriquecedoras Por otro lado, casi nueve de cada diez encuestados españoles admiten haber vivido \"experiencias personales enriquecedoras\" dentro de sus trayectos compartidos, similar al 87% de los usuarios europeos que también lo afirma. El 64% de los usuarios españoles de BlaBlaCar confiesa haber variado su visión sobre un tema tras abordarlo en un viaje compartido, lo que sitúa a España por encima de la media europea, que está en el 50%. Entre otros datos, el informe constata el 70% de los usuarios españoles de BlaBlaCar asegura haber recibido \"buenos consejos vitales\" por parte de sus compañeros de viaje en el último año. Tal como afirma la compañía, el hecho de que España sea uno de los mercados más maduros donde opera la firma ha contribuido a fortalecer \"las conexiones humanas entre su comunidad\". Prueba de ello es que el 82% de los usuarios españoles admite haberse sentido \"útil\" escuchando activamente a sus compañeros de viaje. \"El impulso de la movilidad compartida y la economía colaborativa ha dado lugar al nacimiento de comunidades sociales más abiertas, en las que la confianza transciende los círculos personales tradicionales y donde se ha fortalecido el deseo de conectar con los demás\", ha asegurado el director general de BlaBlaCar en España, Portugal y Alemania, Jaime Rodríguez de Santiago.", "title": "Así se lo montan los usuarios de BlaBlaCar en sus viajes por España", "url": "https://www.elespanol.com/economia/empresas/20180321/usuarios-blablacar-espana-abordan-asuntos-intimos-viajes/293721126_0.html", "keywords": "Viajes,Alquiler de coches,Empresas,BlaBlaCar", "date": "2018-03-21", "id": "c41f06410b6fb9403082c7a580f6de86f764ee48", "summary": "Nueve de cada diez encuestados españoles admiten haber vivido \"experiencias personales enriquecedoras\"."}