{"article": "El gasto total en publicidad institucional de la Comunidad de Madrid fue de 4.949.799 euros -IVA incluido- durante el año 2017, según los datos aportados por el Portal de Transparencia madrileño y a los que ha tenido acceso EL ESPAÑOL. Estas cifras solo incluyen el gasto de las siete consejerías -Cultura y Educación, Hacienda, Medio Ambiente, Políticas Sociales, Presidencia, Sanidad y Transporte- pero no la de empresas públicas como el Canal de Isabel II. Los datos representan un crecimiento del 31% respecto de los 3,76 millones de euros que se gastaron durante el año 2016, pero siguen por debajo de los años de Esperanza Aguirre al mando de la Comunidad de Madrid en que se lograron récords de 15,2 millones de euros en 2010 y 8,2 millones en 2011. Este dato también está por debajo de los 9,8 millones que se gastaron en 2015, en plena campaña electoral para las Elecciones autonómicas, cuando se acusó al Partido Popular de utilizar los presupuestos institucionales para regar a los medios y lograr un efecto electoral en las elecciones. Lo cierto es que en junio Cifuentes fue elegida para suceder a Ignacio González, que se mantuvo en el cargo desde finales de 2012 hasta mediados de 2015. Primer año completo del Acuerdo marco Estamos además ante el primer año completo de inversión publicitaria de la Comunidad de Madrid desde la puesta en marcha del Acuerdo marco de contratación de espacios publicitarios. Un documento aprobado en septiembre de 2016 y que dotó a la administración autonómica una nueva normativa de contratación, centralizando y racionalizando el gasto público de su inversión publicitaria en medios y agencias. Antes de este Acuerdo, cada consejería licitaba por su cuenta los contratos, lo que generaba una importante disparidad en los pagos. De hecho, podía darse el caso que dos campañas pagasen dos cifras diferentes por el mismo espacio en el mismo medio de Comunicación. Según explican desde la Comunidad de Madrid a EL ESPAÑOL, tras el Acuerdo se han conseguido mejores condiciones para las campañas, además de que \"se han ahorrado recursos aprovechando las economías de escala\", siguiendo un procedimiento similar a la contratación de otras áreas del sistema público. 7,2 millones para 2018 Desde el Gobierno madrileño indican que ahora estos presupuestos \"se adjudican con mayor transparencia y en base a criterios exclusivamente técnicos\", una de las mayores críticas que se hacían a las anteriores administraciones, a las que se les acusaba de repartir \"a dedo\" estos recursos a medios afines políticamente. Desde que está en marcha este sistema, la Comunidad de Madrid ha publicado dos pliegos de contratación por todo el volumen de publicidad de las consejerías. En octubre de 2016 se publicó el primer contrato con un gasto de diez millones de euros estimado para el final de ese año y todo 2017. Una cifra que se quedó finalmente en un gasto total de 4,9 millones. Este Acuerdo marco es el que permite dosificar el gasto dependiendo de las necesidades puntuales. Esto ha permitido que, por ejemplo, para este 2018 el gasto estimado con IVA se haya reducido hasta los 7,2 millones de euros, ya que en 2017 se gastó mucho menos de lo presupuestado. ¿Cuánto ha gastado cada consejería? En el caso de los datos de 2017, las cifras desglosadas por consejería indican que la que registró una mayor inversión fue Políticas Sociales con 1.449.187 euros destinados a publicidad en medios de comunicación. En esta consejería la campaña más importante ha sido la de “Igualdad 2017” con 669.744 euros de inversión, seguida del contrato de difusión \"contra la violencia de género\" que repartió 320.364 euros a los medios. Le siguió en volumen Educación, que adjudicó 900.000 euros a una sola campaña de “sensibilización contra el acoso escolar”. Por su parte, Cultura invirtió 892.710 euros y Hacienda se dejó 804.023 euros. Esta última destinó 349.578 euros a “fomentar el cumplimiento voluntario de las obligaciones tributarias” y 196.924 euros a la “ampliación de la tarifa plana para autónomos”. La consejería de Medio Ambiente es la siguiente en inversión con 676.227 euros. Dentro de esta área, la campaña más importante es la de “economía circular por el tejido social madrileño” con 579.380 euros. Finalmente, Sanidad se gastó 222.890 euros, dedicados casi íntegramente a la campaña de “prevención de cáncer de colon y recto”.", "title": "Cifuentes aumenta un 31% el gasto en publicidad de la Comunidad de Madrid", "url": "https://www.elespanol.com/economia/medios/20180321/cifuentes-aumenta-gasto-publicidad-comunidad-madrid/293471791_0.html", "keywords": "Publicidad,Medios,Comunidad de Madrid,Cristina Cifuentes", "date": "2018-03-21", "id": "c5a6049b22b515fd34cbd5e16c461bdab804025c", "summary": "Las siete consejerías se gastaron 4,9 millones de euros durante 2017, las primeras cifras que se conocen desde la puesta en marcha del nuevo Acuerdo marco en septiembre de 2016.\n "}