{"article": "\"No hace nada, pero tampoco nada malo\", esgrimen muchas veces los defensores de pseudoterapias alternativas como la homeopatía cuando se les acusa de acudir a tratamientos cuya eficacia no está demostrada y que, curiosamente, tienen un elevado coste para sus bolsillos. Sin embargo, esta afirmación dista de ser cierta, como ya se demostró en el caso de Bill Henderson, un defensor de la medicina alternativa contra el cáncer que murió precisamente por un tumor maligno. Ahora, España tiene el dudoso honor de registrar la primera muerte por apiterapia, una pseudociencia que consiste en la aplicación de acupuntura que sustituye las agujas por picaduras de abeja y que popularizó la actriz Gwyneth Paltrow al hablar de ella en un artículo en The New York Times. Así funciona la apiterapia El caso lo han publicado en la revista Journal of Investigational Allergology and Clinical Immunology los alergólogos Paula Vázquez y Ricardo Madrigal, que atendieron a la mujer en el madrileño Hospital Universitario Ramón y Cajal, donde ambos ejercían en ese momento. La protagonista de esta triste historia es una mujer de 55 años -cuya identidad no ha trascendido- que llevaba dos años sometiéndose a apiterapia para mejorar las contracturas musculares que sufría y el estrés. Según comentan los autores en el artículo, la evidencia científica respecto a la eficacia y la seguridad de esta técnica es \"limitada, escasa y heterogénea\". Una revisión publicada en 2015 en Journal of Integrative Medicine la juzgaba eficaz -aunque señalaba la poca calidad de los estudios recogidos- para el dolor de hombro secundario a un infarto cerebral y el mismo año la revista PLoS Medicine recogía otro metanálisis que destacaba la elevada tasa de efectos adversos relativa a este tratamiento. La tolerancia previa no protege La mujer fallecida estaba sana y, como demuestra el hecho de que llevara dos años dejándose picar por abejas -en una clínica especializada-, no tenía alergia al veneno de este animal. Esto no fue obstáculo para que, en su última sesión, todo se torciera. Empezó a respirar con dificultad, sufrió disneas y perdió el conocimiento justo después de una de las picaduras. Los responsables del centro -cuyo nombre tampoco ha trascendido- llamaron a una ambulancia, aunque ésta se tomó su tiempo: tardó 30 minutos en llegar. El personal de la clínica le administró metilprednisolona, un potente corticoide que sirve para las reacciones alérgicas graves, aunque no la primera opción. Como resaltan los autores, el centro carecía de adrenalina. \"Es probable que la mujer se hubiera salvado con adrenalina, aunque no es el único factor para ello; uno de los puntos clave es la pronta identificación de los síntomas, así como la rapidez con la que se actúa y la forma como se trata la reacción\", explica a EL ESPAÑOL Paula Vázquez. Cuando llegó el vehículo sanitario, la presión sistólica de la paciente había disminuido a 42 mmHg y su tasa cardiaca se había disparado a 110 latidos por minuto. Los médicos le administraron una dosis doble de adrenalina, suero salino, corticosteroides por vía intravenosa y antihistamínicos. Aunque tanto su presión sanguínea como su tasa cardiaca se estabilizaron en el trayecto, estaba en un estado de coma que motivó su intubación a su llegada al hospital. Todas las medidas fueron en vano y la mujer falleció unas semanas después por un fallo multiorgánico, asociado a un infarto cerebral provocado por una hipotensión grave durante la anafilaxia severa que sufrió por el veneno de la abeja. \"Que sepamos, éste es el primer caso de muerte por apiterapia debida a las complicaciones de una anafilaxia grave en un paciente sensible que previamente era tolerante\", escriben los autores en el artículo científico. Los médicos españoles desmontan así un mito: que la tolerancia previa a las picaduras de abeja no previene las reacciones de hipersensibilidad; es más, una exposición repetida favorece un mayor riesgo de sensibilización. Así, los autores creen que, en lugar de la recomendación actual, que propone investigar si el nuevo paciente de apiterapia tiene alergia antes de empezar con el tratamiento, estas pruebas han de hacerse antes de cada picadura. Habla un apiterapeuta El apiterapeuta Pedro Pérez no se muestra de acuerdo con esta conclusión. \"No me parece riguroso; los apicultores recibimos miles de picaduras y el resultado es el opuesto, inmunización\", explica a este diario. Pérez, que subraya que la mujer \"no murió por la aplicación directa de las abejas, sino por no aplicarle adrenalina al bajarle significativamente la tensión y después de unas semanas\", cree que el problema principal detrás de este tipo de situaciones es \"que no se legisla adecuadamente sobre la enseñanza y la práctica de las llamadas medicinas alternativas y complementarias\". En el estudio, los alergólogos subrayan que los apiterapéutas deben estar preparados para \"manejar cualquier tipo de reacción alérgica grave\". Esto incluiría un acceso rápido a una unidad de cuidados intensivos y todo tipo de materiales para manejar una anafilaxia. Sin embargo, como consideran que estas medidas \"pueden no ser posibles\" de llevar a la práctica, afirman que \"la práctica [de la apiterapia] es tanto insegura como impredecible\". Pérez, que tiene cortisona y adrenalina -\"que no ha usado nunca\"- en su consulta, achaca al artículo no decir \"si pasó algo más en las semanas después de la bajada de tensión\". Tras abogar por la regulación de su especialidad, un aviso: la apiterapia no se considera en España una actividad sanitaria. Vázquez comenta a este diario que \"ni recomienda ni deja de recomendar\" la apiterapia y que, \"sin entrar siquiera en el debate de si es efectiva o no\", lo que está claro es que la muerte reportada en el artículo \"probablemente se hubiera evitado si esa práctica se hubiera llevado a cabo con un personal correctamente entrenado, capaz de identificar y tratar de forma agresiva una anafilaxia y con unos recursos adecuados para tratar una reacción de tal calibre\". Así, la alergóloga sí tiene consejos para las personas que se plateen emular a Gwyneth Paltrow en lo que a esta pseudoterapia se refiere. \"Simplemente recomendamos que antes de todo pregunten y se informen sobre la evidencia científica publicada en revistas de alto impacto, indexadas y revisadas por pares, sobre la enfermedad que se va a tratar y sobre cómo la van a tratar. Que previamente indaguen sobre las medidas de seguridad adecuadas e instrucción del personal del centro al cual pretenden acudir, para proteger su vida en el caso de la aparición de una reacción alérgica\".", "title": "Una española, la primera muerte en el mundo por apiterapia, la acupuntura de las abejas", "url": "https://www.elespanol.com/ciencia/salud/20180321/espanola-primera-muerte-mundo-apiterapia-acupuntura-abejas/293471483_0.html", "keywords": "Abejas,Salud,Alergias,Alergología", "date": "2018-03-21", "id": "c87ea676d4d5fe6561628e1cc4e1e425a00eb9dc", "summary": "La mujer de 55 años llevaba dos años sometiéndose al tratamiento que popularizó la actriz Gwyneth Paltrow."}