{"article": "Cuando el escritor Jorge Bucay dijo “no me gusta esa educación según la que debes pelear por superar a los demás y no por superarte a ti mismo\" quiso lanzar un dardo a la feroz y competitiva cultura norteamericana. No esperaba el terapeuta gestáltico argentino que encontraría el mejor aliado para defender sus creencias en la “High School” bostoniana en la que se formó Pat Ewing. Pero el ‘culpable’ de hacer tambalear uno de los pilares de la tradición deportiva norteamericana no es el pívot jamaicano que conquistó tres títulos estatales con su escuela en el 79 y el 81, sino Ben Pimlott. Un pequeño jugador asiático de 15 años y apenas 1'75 metros de altura que sueña con ser Jeremy Lin, con quien comparte posición en la pista y rasgos faciales, pero con el que tiene una diferencia inalcanzable: Ben nació con el brazo derecho sin desarrollar. En sexto grado se pasó toda la temporada entrenando dos veces al día, pero sin poder jugar con sus compañeros por sus evidentes limitaciones físicas. No desfalleció. Su entrenador Geo Rodríguez trabajó con él para que algún día llegara una oportunidad. “Cuando se trata de defender es tremendo. Muy activo. El mejor haciendo ‘deflections’ (tocar el balón para entorpecer el ataque, aunque no consiga necesariamente recuperar la posesión). Pero, tras verlo trabajar en su lanzamiento y con un poco de confianza, se ha convertido en una amenaza real mirando al aro. Es un gran tirador”, reconoce Rodríguez. “Ha tenido partidos de siete y ocho triples. Deja a los rivales asombrado y me preguntan: '¿Cómo lo hace?'. Yo le respondo: 'Solo sigue trabajando y persiguiendo su sueño'”. LA INSPIRACION DE JEREMY SHU-HOW LIN La estrella asiática-americana de los Brooklyn es uno de los modelos en los que se ha fijado Ben para seguir trabajando cada día. Nadie apostó para el base que tuvo que trabajar duro al contar sin becas de estudios y pasar horas de entrenamiento y sacrificios en equipos de la liga de desarrollo hasta que le llegó una oportunidad en la NBA y desató la “Linsanity” en los Knicks siendo el primer jugador americano de ascendencia asiática en jugar en la mejor liga del mundo. Pero las tornas cambiaron cuando Jeremy tuvo conocimiento de la historia de superación de Pimlott que se ha convertido en la inspiración de su ídolo que trabaja para volver tras una grave lesión en el primer partido de la presente temporada. “La mejor historia que me he encontrado en mucho tiempo. ¡Demasiados elementos inspiradores! Huérfano chino con discapacidad física, prejuicios raciales… enganchado por ti. Ben. Continúa mordiendo en la pista!!!!”, tuiteó Lin esta temporada tras ver en acción a su fan. QUIERO LLEGAR AL MAXIMO NIVEL Y ROMPER BARRERAS El protagonista de nuestra historia lo tiene claro. La llegada de los focos no le ha desviado de su ‘plan de partido’. Entrevistas en revistas especializadas, periódicos e incluso algún reportaje en la televisión nacional han reafirmado a Ben en su idea de llegar a jugar al máximo nivel. \"Sé que para lograrlo tengo que confiar en mis posibilidades y trabajar más duro que nadie. Más duro que cualquier persona que tenga sus dos brazos completos\". Competir desde su discapacidad física le ha ayudado a “valorar a las personas que disfrutan cada día de un físico pleno para hacer lo que quieran. Por eso valoro más cada día lo que estoy haciendo. En un futuro me gustaría recorrer el mundo y romper barreras sobre lo que se puede lograr en el básquet” afirma Pimlott. DEL ORFANATO A LAS CANCHAS Ben es el más joven de los tres niños adoptados de varios orfanatos chinos. Comenzó a jugar al fútbol a los cinco años, pero pronto se unió a su hermana adoptiva, Maggie. Ahora, a los 18 años, recorre las canchas de baloncesto de Cambridge. \"Nunca había mucho que hacer en mi casa\", reconoce Pimlott.\"No teníamos televisión, así que pasé la mayor parte del tiempo en la calle y dado que las canchas de baloncesto están por todas partes y Cambridge se basa en el baloncesto me enganché a este maravilloso deporte”, confiesa. “El personal del Frisoli Youth Center fue realmente encantador. Nos acogió y no lo discriminó\", apunta Maggie con un destello de orgullo en su mirada. “Una vez Ben se unió a Cambridge definitivamente se convirtió en ese tipo que todo el día pensaba en baloncesto” continúa su hermana riendo. Los entrenamientos con Maggie, así como la ayuda de mejor amigo, actual pívot titular de la Universidad de Cambridge, fueron claves la evolución de un niño \"increíblemente adaptable\", afirma su madre, Kathy Pimlott. \"Lo hace todo con la izquierda y usa su brazo más pequeño, también para ayudarse. Siempre ha descubierto una manera diferente de hacer las cosas, y para él, nunca ha sido realmente un gran problema. Así es como es\". VIDEO Ben Pimlott, reportaje sobre su vida", "title": "Ben Pimlott conquista el baloncesto estadounidense con una malformación en el brazo", "url": "https://www.elespanol.com/deportes/baloncesto/nba/20180321/ben-pimlott-conquista-baloncesto-estadounidense-malformacion-brazo/293471885_0.html", "keywords": "Deportes,NBA,Baloncesto", "date": "2018-03-21", "id": "c9dab33f153780b25f858cb374b1617f1c6bcc12", "summary": "Abandonado en un hospicio chino al nacer, está rompiendo barreras al ser un referente ofensivo del “Cambridge Rindge & Latin freshmen boys’ basketball team”. Firma más de 30 puntos y 8 triples."}