{"article": "La actividad de la cadena de distribución Dia no está dando para mucho, más allá de esos resultados que hace un mes certificaban el tercer año consecutivo de caída de beneficios (300 millones en 2015, 174 en 2016 y 110 en 2017). Nada que ver con los continuos movimientos accionariales que, un día sí y otro también, se están produciendo, y que están provocando el enésimo repunte de las posiciones bajistas, hasta casi el 17%, coincidente con el desplome de los títulos a mínimos casi históricos. De seguir así, Dia lleva camino de cotizar a los 3,5 euros con los que iniciaba su andadura en el parqué en julio de 2011. Consejo crucial el 20 de abril Un retorno a las intensas operaciones especulativas sobre la cadena a un mes vista de una junta de accionistas crucial. La que aprobará el aumento, de 10 a 12, el número de consejeros, para que entren en el órgano de gobierno Stephan DuCharme y Karl-Heinz Holland, presidente de la cadena rusa X5 -el ‘Mercadona ruso’- y exconsejero delegado de Lidl, respectivamente. Son los dos hombres de confianza elegidos por el magnate ruso Mikhail Fridman que, a principios de noviembre, hará efectivo el 10% -previo pago de unos 250 millones de euros- para sumar el 25% del capital del grupo presidido por Ana Maria Llopis. Sucesivos mínimos históricos Mientras llega esta junta, que también aprobará la entrega en acciones a los consejeros y el plan de incentivos 2018-2022, Dia continúa desangrándose en bolsa. Este martes volvía a marcar otro mínimo histórico de hace 6 años. Cerraba en 3,521 euros por acción, con un retroceso del 2,11%. Como ha comentado en varias ocasiones a EL ESPAÑOL Carlos Jaureguizar, “si Dia cae por debajo de 4 euros durante varias sesiones, estaríamos en un escenario de descensos más pronunciados”. Y aunque el director general de la sociedad de análisis financiero Noesis no creía que ese escenario fuera a darse, lo cierto es que, desde que Dia perdió los 4 euros el pasado 27 de febrero, no ha dejado de caer, hasta el nuevo mínimo marcado este martes. Los analistas ya no descartan mayores retrocesos Algunos analistas ya no descartan un nuevo escenario negativo con la cadena cotizando en 2,5 euros. Parece algo lejano, pero habrá que ver el rumbo bursátil que toma Dia en las próximas semanas. Ni la recomendación de compra de acciones de la cadena, realizada hace un mes por Deutsche Bank, ni las nuevas alianzas con Amazon para la venta online están sirviendo para impulsar en Bolsa a la cadena. De momento, con el cierre de este martes, el recorte de Dia en el parqué supera el 41% desde finales de julio de 2017, cuando el ruso Fridman anunciaba su primera inversión en la distribuidora. Una devaluación que ha dejado el valor de mercado del grupo dirigido por Ricardo Currás, como consejero delegado, en apenas 2.200 millones, 1.500 menos en esos 8 meses. Y de nuevo, un alto porcentaje del capital -el 17%, unos 370 millones- vuelve a estar en manos de los inversores bajistas. Esos que no tienen el más mínimo interés por el futuro de la empresa, y que solo buscan sacar partido al préstamo de los títulos y a las compras y ventas fugaces de estos. En ese ‘juego’ bursátil, el banco de inversión Goldman Sachs (GS) vuelve a ser el gran protagonista, como uno de los principales prestamistas a los bajistas. Como éstos, tampoco tiene interés alguno por mantener una posición accionarial estable en Dia. Ya lo demostraba Goldman entre julio de 2017 y enero de 2018, coincidiendo con los plazos que se había dado Fridman para hacer efectiva la opción de compra por el inicial 10% de Dia. La misma hoja de ruta Y lleva el mismo camino ahora, con la vista puesta en ese 2 de noviembre de 2018. La fecha fijada por Letterone -el holding luxemburgués a través del que Fridman controla su participación en Dia- para hacer efectivo el instrumento colateral que le permitirá alcanzar el 25% del grupo de distribución. Entonces, de no tener una sola acción en julio de 2017, irrumpía GS en Dia -el mismo día del anuncio de Fridman de su intención de comprar el 10%- con el 3,9% del capital, a partes iguales entre acciones reales e instrumentos financieros. 'Ficticio' máximo accionista a mediados de enero A partir de aquí, suma progresiva de futuros, hasta sumar el 11,73% del capital de la cadena, convirtiéndose en el ‘ficticio’ máximo accionista el 12 de enero de 2018. Fue algo efímero. Diez días después, Goldman comunicaba a la Comisión Nacional del Mercado de Valores (CNMV) que, de golpe y porrazo, ya solo contaba con el 3,3%. Curiosamente, coincidía esa drástica dilución de Goldman en el capital de Dia con el anuncio de Fridman de que había ejercido la opción de compra por el 10% anunciado, y que, además, había comprado títulos para sumar el 15%. Ahora, la historia se repite. El banco de inversión dirigido por Lloyd Blankfein está repitiendo la jugada que tan buenos beneficios le granjeaba en 2017. Goldman, del 3,3% al 8,3% en dos meses En dos meses, Goldman ha vuelto a incrementar su presencia en Dia, del 3,3% al actual 8,3% que acreditaba ante la CNMV este lunes. Con un reparto del 2,256% en acciones reales y el 6% restante en instrumentos financieros derivados. Así, hasta que en noviembre de 2018 Goldman Sachs vuelva a realizar una nueva desinversión de calado, coincidiendo con la ejecución del ruso Fridman del 10% adicional en Dia, el banco de inversión ha vuelto a prestar como loco acciones a los inversores bajistas. Así, las posiciones cortas de la cadena han repuntado hasta el 16,37%. Lejos todavía de los máximos del 24,5% registrados en julio de 2017, pero con tendencia al alza en los dos últimos meses. Los fondos Tiger Global, Darsana Capital y Marshall Wace suman el 5,86% del capital bajista, el 36% del total.", "title": "Goldman Sachs desploma a Dia hasta 3,52 euros con 370 millones bajistas", "url": "https://www.elespanol.com/economia/empresas/20180321/goldman-sachs-desploma-dia-euros-millones-bajistas/293471749_0.html", "keywords": "Goldman Sachs,Empresas,Bolsa,Acciones,DIA", "date": "2018-03-21", "id": "ca40d1e807323bc3b1efad2c083b38e44ca3bbb2", "summary": "La hecatombe bursátil se produce a un mes vista de que el ruso Mikhail Fridman desembarque en el consejo."}