{"article": "Actualizado:21/03/2018 22:17hLa transparencia trae disgustos. Martina Navratilova se ha llevado uno al saber que John McEnroe cobra mucho más que ella por comentar Wimbledon en la BBC. Si en todas las empresas, periódicos incluidos, se dijera lo que cobran hombres y mujeres, también habría disgustos. Y no siempre en la dirección prevista. Martina Navratilova debe de creer que si el dinero por ganar un Grand Slam es el mismo para hombres y mujeres desde hace años, por hablar del Grand Slam también debería ser el mismo. A ella no le tocó la igualdad en premios cuando dominaba el tenis femenino. Siempre me ha gustado más el tenis femenino, igual que los libros pequeños y las columnas cortas. Cuando jugaba la belga Justine Henin quería ser el revés de Justine Henin. Y nunca he querido ser el revés de un tenista hombre. Jamás he visto algo tan bonito en una pista de tenis. Ni siquiera a Ana Ivanovic (o a su madre).Me encantaban aquellos duelos entre Navratilova y Chris Evert contados por Juan José Castillo y Matías Prats en TVE. Pero claro que eran mejores los partidos de Björn Borg y John McEnroe. Sí, eran hombres, qué le vamos a hacer. Esa final de Wimbledon de 1980. 6-1, 7-5, 6-3 y luego el tie break de 22 minutos que acabó con un 18-16 y McEnroe igualando el partido a dos. Pero terminó ganando el sueco. El año siguiente ya consiguió el americano su primer Wimbledon. En 1980 veíamos ese partido en la tele como quien vio a María Callas en Epidauro con «Norma» (1960) y «Medea» (1961). O a Ali y Frazier en Manila en 1975. Dice Lluís Vergés en «Tenis en la luna» (un cautivador libro pequeño editado por Melusina) que la causa de la guerra de Troya no fue el secuestro de Helena por Paris, que los dioses provocaron el conflicto para que Homero escribiera la «Iliada». De igual manera, los grandes momentos del tenis se jugaron para ir a Youtube o para ser contados en un presente eterno. Ahí están Nabokov, Foster Wallace o Martin Amis. Qué tentación hablar de Nabokov y de «Lolita», de cómo Humbert Humbert describía a la niña vestida para jugar. Pero me gusta más cuando en «Habla, memoria» describe el olor de las bolas que acababan de llegar de Inglaterra a la casa de su padre en Rusia. El olor de las bolas recién abres el bote es comparable al de un libro nuevo. Ríete de Proust y las magdalenas de su tía. Navratilova acusa a la BBC de valorar más las voces masculinas. A ella le pagan 17.025 euros (15.000 libras) y a McEnroe, 170.250 euros (150.000 libras). Mientras los productores de «The Crown» se han disculpado por la diferencia de sueldo entre Matt Smith y Claire Foy (la reina cobra menos), la BBC dice que McEnroe es el rostro de la cobertura de Wimbledon, el mejor experto y comentarista, altamente valorado por su audiencia y tiene exclusividad. «Su paga refleja todo eso, el género no es un factor». Trabajará más y estará más considerado, pero la diferencia de retribuciones es escandalosa. Y claro que un hombre puede ser mejor que una mujer en un trabajo. Pasa a veces. No pasó cuando el mamarracho de Bobby Riggs (56 años) retó a Billie Jean King (29) en 1973 y perdió con ella. Lo machacó con dejadas a las que no llegaba. Puede compararse el juego de Navratilova con el de Lendl y gana ella (aunque no lo hubiera hecho en la pista). Navratilova no gana con McEnroe. Aunque los dos sean zurdos y los dos tuvieran un estimulante juego con mucha volea. Pero dónde va a parar. Y sí, él también puede ser mejor (lo es) comentando partidos. Otra cosa es el dineral, esa brecha salarial que la BBC ha abierto a Navratilova en la cabeza.Rosa BelmonteArticulista de Opinión", "title": "Navratilova", "url": "http://www.abc.es/opinion/abci-navratilova-201803212122_noticia.html", "keywords": "navratilova,belmonte", "date": "2018-03-21", "id": "ce476851ebf931b13d9ba2757a4eed75a065448f", "summary": "Un hombre puede ser mejor que una mujer en un trabajo. Pasa a veces"}