{"article": "El juicio en la Audiencia Provincial de Álava del 'caso De Miguel', el mayor de corrupción en Euskadi con 26 imputados en el banquillo, entre ellos varios exdirigentes del PNV de Álava como su 'número dos', Alfredo de Miguel, continúa quemando etapas. Este miércoles ha cerrado el análisis de la segunda de las doce subtramas en que se ha dividido, la presunta manipulación de un concurso en el parque tecnológico de Miñano en Vitoria, una sociedad pública autonómica, para beneficiar a la empresa Stoa, un estudio de arquitectura de un amigo de De Miguel, Sergio Fernández Oleaga. Una agente de la Ertzaintza que colaboró en la investigación con el juez instructor, Roberto Ramos, ha descrito cómo los responsables de Miñano, al tener constancia de que una empresa llamada Lugarfive tenía intención de presentar un recurso al concurso que habían perdido, modificaron en solamente 25 minutos varios documentos oficiales del expediente para reducir la puntuación que había logrado Lugarfive en un inicio de modo que Stoa quedase en los papeles como mejor oferta \"de una manera u otra\". Las irregularidades en Miñano fueron precisamente las que dieron origen al 'caso De Miguel'. El parque alavés decidió iniciar un proceso de ampliación en 2006, para lo que adjudicó 'a dedo' un contrato de asesoría con Urbanorma Consulting, cuyo socio principal (60%) era el contructor afiliado al PNV y contratista habitual de la Administración autonómica Jon Iñaki Echaburu. Pero en 2008 el grupo empresarial de Echaburu quebró y la titular del 40% de la sociedad, que llevaba a cabo la compra de parcelas para Miñano, adquirió el 100% de Urbanorma Consulting. Esa empresaria era la abogada urbanista Ainhoa Alberdi, quien a sus labores urbanísticas sumó la gestión del contrato. \"Pasar por caja\"Fue en ese momento cuando el dirigente del PNV Alfredo de Miguel la convocó a su despacho en el Palacio de la Diputación de Álava, donde era titular de Administración Local y Equilibrio Territorial (Urbanismo), y le exigió que \"pasara por caja\", que abonara una comisión de 100.000 euros por aquel contrato, según ha relatado en el juicio quien en 2009 denunció ante la Fiscalía estas prácticas. De Miguel ya había intercedido en 2006 para que fuese Urbanorma Consulting la adjudicataria en Miñano, donde él no tenía entonces ningún cargo, y había exigido que esa empresa sucontratase a Stoa.En paralelo a las 'negociaciones' de De Miguel con Alberdi, el parque de Miñano inició un concurso para el segundo contrato relacionado con la ampliación, consistente en el desarrollo urbanístico de los 900.000 metros cuadrados adquiridos. Según la denunciante, existía un acuerdo de que en esta ocasión Urbanorma Consulting (rebautizada como Alberdi & Vicinay) fuese como subcontrata de Stoa. La adjudicación a Stoa se formalizó el 19 de enero de 2009 en un proceso que se inició el 15 de diciembre del año anterior. Ese día se produjo la apertura de propuestas, entre las que la de Stoa resultó la más económica aunque el desglose real del presupuesto ofrecía una suma muy distinta a la ofertada, en concreto 150.000 euros mayor (343.593 euros frente a 499.762 euros). Ello motivó que Lugarfive, otra de las compañías que se presentaron al concurso, enviara un burofax a los responsables de Miñano. Llegó a manos del gerente, el nacionalista Alfonso Arriola, el 27 de enero por la mañana.A partir de ahí, ese día se sucedieron los acontecimientos, como consta en el informe elaborado por la agente de la Ertzaintza 15421, que ha detallado su trabajo investigador este miércoles en el juicio. Arriola y la directora-técnica del parque tecnológico, Miren Lourdes Bilbao, se cruzaron un correo a las 17.45 horas de ese día en el que constaba como archivo adjunto el documento con la valoración de las distintas ofertas. Ahí Lugarfive acreditaba 20 puntos sobre 20 posibles en \"solvencia\". Solamente 25 minutos después, Bilbao envía otro 'e-mail' a su superior \"con las correcciones indicadas y cambios en solvencia profesional\".Y sí hay modificaciones. En el nuevo documento se aprecia que Lugarfive ha pasado a tener 10 puntos. De hecho, es la única de las participantes en el concurso que no obtiene los 20. Así, las posibles irregularidades en la oferta económica de Stoa ya no serían decisivas en la puntuación final, según la ertzaina que analizó los documentos. \"Todos estos cambios se hacen para justificar que Stoa fuese la adjudicataria de una manera u otra\", ha valorado. Primera puntuación de las ofertas del contrato de Miñano ELDIARIONORTE.ES Correo entre cargos de Miñano sobre los \"cambios\" en la documentación interna ELDIARIONORTE.ES Adjudicación definitiva en Miñano ELDIARIONORTE.ES El fiscal Manuel Pedreira ha asegurado también que esos cambios se hicieron \"ad hoc\" para favorecer a la empresa de Sergio Fernández Oleaga, quien en la fase de instrucción reconoció que Txitxo, como todos conocían a De Miguel, era su \"padrino\". El representante de la Fiscalía incluso ha subrayado que los metadatos de esos documentos informáticos adjuntos muestran a las claras que fueron modificados en la tarde del 27 de enero de 2009.La Fiscalía vincula estos movimientos con el pago de 3.500 euros por parte de Oleaga a una de las empresas controladas por De Miguel, Eskalmelo. El concepto de ese pago alude a la \"redacción\" de unos documentos urbanísticos, pero Eskalmelo no tenía trabajadores. Eduardo Pérez, administrador formal de esta firma dirigida por De Miguel, explicó en el juicio que el pago se justificaría por unos trabajos de levantamientos de alcantarillas que Fernández Oleaga le encargó a su otra empresa. El ministerio fiscal, en cambio, insiste en que fue una comisión.De hecho, otros dos agentes de la Ertzaintza expertos en delitos económicos, los agentes 15008 y 15431, han explicado este miércoles ante el tribunal que Eskalmelo actuaba como pantalla. Sus únicos ingresos fueron la factura de Stoa y otras dos de unos 60.000 euros en total vinculadas con los intermediarios de una macrorrecalificación de 65 millones de euros impulsada por De Miguel en el municipio alavés de Zambrana. Según los policías, parte de ese dinero acabó en Kataia Consulting, otra mercantil sin apenas actividad a nombre de las esposas de De Miguel y de otros dos dirigentes del PNV alavés, Aitor Tellería y Koldo Ochandiano. Ambas tenían en común a una contable, la hermana de Txitxo, Aintzane de Miguel.Los acusados tienen \"otra tesis\"El abogado de Alfonso Arriola, Aitor Medrano, ha asegurado tras la exposición de su informe por parte de la funcionaria de la Ertzaintza que la defensa tiene \"otra tesis\" en relación a este concurso en Miñano. Ha indicado que el gerente del parque tecnológico solicitó asesoramiento jurídico al bufete contratado al efecto, Uría & Menéndez, y que fueron ellos los que le marcaron los \"pasos a seguir\". Ha señalado también que la agente no tiene formación en contratación como para concluir que sin las modificaciones Lugarfive sería la beneficiada.No ha intervenido en este interrogatorio el letrado de Miren Lourdes Bilbao, que continúa ocupando en la actualidad el mismo puesto que desempeñaba en 2009. La directora-técnica de Miñano, sin embargo, atribuyó en su declaración en fase de instrucción a un \"error\" estos cambios en los puntos de Lugarfive. Finalmente, el defensor de Aintzane de Miguel, Ibon Gaínza, ha preguntado sin obtener de la agente una respuesta clara -\"no soy experta informática\"- si los metadatos de los archivos en cuestión son \"fiables\" o han podido ser \"alterados\" de alguna manera. Stoa acabó acordando con Lugarfive Ainhoa Alberdi denunció que su negativa a pagar una comisión de 100.000 euros a Alfredo de Miguel le acarreó \"venganzas\". Una de ellas, la primera, es que Stoa no contase con su despacho para el contrato. Finalmente, Sergio Fernández Oleaga subcontrató a la propia Lugarfive para que desistiera de los recursos", "title": "La Ertzaintza destapa cómo Miñano manipuló un concurso en 25 minutos para beneficiar a la trama de De Miguel", "url": "https://www.eldiario.es/norte/euskadi/Ertzaintza-Minano-manipulo-beneficiar-Miguel_0_752425590.html", "keywords": "beneficiar,Ertzaintza,Minano,Miguel,manipulo", "date": "2018-03-21", "id": "cfaca91f9c8cb86db2114fe4b99f9ffae7bee8c3", "summary": "Tras anunciar un recurso la empresa Lugarfive, que había perdido un contrato en el parque tecnológico de Álava, los gerentes de la sociedad pública rebajaron su puntuación a la mitad de manera que quedaba asegurada la victoria de Stoa, acusada de pagar una comisión al político del PNV"}