{"article": "El presidente del Parlament, Roger Torrent, ha propuesto un pleno exprés este jueves a partir de \"las 17 horas\" para investir a Jordi Turull después de iniciar de forma telefónica la ronda de contactos con los grupos parlamentarios para buscar un candidato que se someta a la investidura de la Presidencia de la Generalitat, según han informado fuentes parlamentarias. Torrent ha declarado ante la prensa que \"todos son conscientes de los movimientos y las injerencias sobre el Parlament\". También ha señalado en una rueda de prensa que \"son los representantes del pueblo de Cataluña los que decidirán si Jordi Turull será o no presidente\". Junts per Catalunya (JxCat), ERC y la CUP negocian la posibilidad de celebrar mañana el pleno de investidura, con el nombre de Jordi Turull sobre la mesa, para anticiparse a la audiencia prevista para el viernes por el juez del Tribunal Supremo Pablo Llarena para comunicar los procesamientos por el proceso independentista. El magistrado ha anunciado para ese día el procesamiento, entre otros, de Turull, lo que podría conducir a su inhabilitación si se le imputara el delito de rebelión, por lo que las fuerzas soberanistas han intensificado sus contactos para preparar una respuesta conjunta, que podría pasar por convocar mañana el pleno de investidura, según han confirmado a Efe fuentes conocedoras de las conversaciones. El paso atrás anunciado ayer por Jordi Sànchez, hasta ahora candidato de JxCat a la investidura, parecía allanar el camino a Turull, pero la operación podría frustrarse si es inhabilitado antes de poder ser investido. Reuniones en el Parlament En una tarde de reuniones a varias bandas, el grupo de Junts per Catalunya se ha reunido en la sala de grupos del Parlament y, sobre las 20:30 horas, Turull ha abandonado la sala y ha salido del edificio de la Cámara catalana. Un cuarto de hora después, la portavoz de JxCat, Elsa Artadi, acompañada de su colaborador Jordi Cabrafiga y de los diputados Albert Batet y Damià Calvet se han dirigido al despacho de Roger Torrent. A partir de ese momento, el presidente del Parlament ha iniciado telefónicamente la ronda de consultas con los líderes de los grupos parlamentarios, según han confirmado fuentes parlamentarias. Una ronda de contactos exprés por vía telefónica que tiene como precedente la que llevó a cabo en enero de 2016 la entonces presidenta del Parlament, Carme Forcadell, cuando Artur Mas renunció a ser candidato un día antes de la fecha límite para convocar nuevas elecciones y propuso a Carles Puigdemont como candidato al pleno de investidura, que se celebró un domingo, pocas horas antes de finalizar el plazo máximo de dos meses que estipula la ley. Pleno el jueves por la tarde La eventual convocatoria de urgencia de un pleno para mañana por la tarde, acortando todos los plazos posibles, permitiría investir al nuevo candidato de JxCat antes de que Llarena pudiera dictar medidas contra él. Hasta hoy, uno de los principales escollos que pensaba encontrar JxCat para la investidura de Turull era la negativa de la CUP a votar a favor, lo que habría obligado a Carles Puigdemont y Antoni Comín, ambos en Bélgica, a renunciar a sus escaños para permitir que otros diputados de sus listas sí pudiesen votar. Pero el último movimiento de Llarena ha generado tal estupefacción en las filas independentistas que la CUP ha suspendido un acto que tenía previsto esta tarde para anunciar su línea estratégica para el futuro inmediato y ha accedido a negociar con el resto de fuerzas soberanistas una respuesta unitaria. Si los cuatro diputados de la CUP decidiesen votar a favor de la investidura de Turull, los tres grupos independentistas alcanzarían la mayoría absoluta de 68 votos a favor, sin que hiciese falta contar con Puigdemont y Comín para investir al candidato en primera votación.", "title": "Torrent convoca un pleno exprés para investir este jueves a Jordi Turull", "url": "https://www.elespanol.com/espana/20180321/torrent-inicia-ronda-contactos-telefono-investidura-expres/293721978_0.html", "keywords": "Cataluña,Jordi Turull,Investidura,Roger Torrent,España,Parlament de Cataluña", "date": "2018-03-21", "id": "d08f0678c639f51a133e8c09875b2df003224952", "summary": "El presidente del Parlament se ha puesto en contacto con los grupos parlamentarios para que se celebre un pleno este jueves por la tarde para investir a Turull"}