{"article": "Telefónica ha anunciado la recompra de bonos híbridos que afecta a seis emisiones en circulación que suman unos 5.000 millones de euros y que financiará con los fondos conseguidos con dos nuevas emisiones que va a realizar de obligaciones perpetuas subordinadas. Finalmente la compañía ha adquirido bonos en circulación de cinco de las emisiones, ya que no aceptará la compra de ninguno de los bonos ofrecidos con vencimiento en 2014. La compañía ya había excluido previamente de la oferta de recompra los bonos que vencen en 2022 y 2023. En concreto, ha recomprado 651,7 millones euros en la emisión con vencimiento en 2018, 145,2 millones de euros en la de 2019, 158,2 millones de euros en la de 2020 y 332,3 millones de euros en la de 2021. Además, ha recomprado bonos de una emisión en libras por valor de 428,5 millones (492,5 millones de euros). Los titulares de la deuda recomprada tenían la oportunidad de sustituir sus bonos por los nuevos emitidos, uno de ellos amortizable a partir de 5,7 años de la fecha de emisión y el otro a partir de 8,5 años, con anterioridad a la llegada de las primeras fechas de amortización. Telefónica se comprometió a aceptar la recompra de bonos hasta un importe nominal máximo agregado igual al importe nominal agregado de las nuevas emisiones, lo que supone que en ningún caso que el importe de la recompra será superior al importe de los nuevos híbridos emitidos. La operadora colocó finalmente 2.250 millones de euros en una emisión de bonos híbridos en dos tramos, una operación que registró un libro de demanda \"muy elevado\" de aproximadamente 5.000 millones de euros, más del doble de lo colocado, con más de 450 órdenes y una fuerte demanda internacional, ya que ha supuesto el 94% del total. Telefónica aprovechó el entorno actual de tipos de interés y márgenes de crédito cercanos a mínimos para lograr un coste medio en la nueva emisión de 3,39%, que es inferior al 5,94% del coste promedio de la cartera de bonos híbridos que se ha ofrecido a recomprar. Asimismo, la operación le permitió aumentar el plazo de fechas de ejercicio de 'call' de la cartera de híbridos, que actualmente es de 3,3 años en media y tras la emisión de hoy pasará a tener una duración promedio de siete años.", "title": "Telefónica recompra los bonos híbridos por un valor de unos 1,778 millones", "url": "https://www.elespanol.com/economia/empresas/20180321/telefonica-recompra-bonos-hibridos-valor-millones/293721550_0.html", "keywords": "Empresas,Deudas,Telefónica,Financiación", "date": "2018-03-21", "id": "d18818cfa81095c3ed7915445f84690301e2af6b", "summary": "La 'teleco' ha confirmado que ha recomprado todos los tramos que hizo oficial el pasado 13 de marzo."}