{"article": "FCC e IFM se encuentran estos días ultimando los detalles del acuerdo de venta del 49% de Aqualia. Flecos entre los que se encuentra el que será el futuro consejo de administración de la compañía. Un consejo que se verá reforzado y que se ocupará de vigilar estrechamente la evolución de la compañía a partir de ahora. Fuentes cercanas al fondo de inversión explican a EL ESPAÑOL que no tienen intención de influir en el día a día, ni solicitar que haya cambios en el equipo directivo. Sin embargo, sí creen que es importante lograr que Aqualia tenga una disciplina corporativa que haga que todas las decisiones importantes se adopten en el consejo de administración. De este modo, reforzando el consejo, buscan garantizar la independencia de la matriz, FCC. El objetivo es evitar que la empresa que preside Carlos Slim pueda volver a lanzar una emisión de bonos en busca de sustento para amortizar las deudas. No hay que olvidar que el año pasado Aqualia lanzó dos emisiones por un total de 1.350 millones para ayudar a reducir las deudas de su matriz. No van a dar el pelotazo Un rigor que IFM confía que se mantenga a largo plazo, habida cuenta de que no han entrado en Aqualia para ‘dar el pelotazo’. Al revés. Según las fuentes consultadas, la intención del fondo de inversión es mantenerse en el tiempo, y ayudar a que pueda seguir creciendo en nuevos mercados. Especialmente focalizados en Latinoamérica, Estados Unidos y también en Europa, con Francia como punta de lanza. Aumentar una diversificación que permita incrementar los 22 países en los que Aqualia presta servicio. De este modo se minimizará la posible dependencia que pudiera tener la empresa del mercado español, en donde tiene cerca del 23% del mercado. Desde IFM hay confianza en que pueda seguir creciendo el negocio en nuestro país, y no creen que haya problemas con los ayuntamientos. Las fuentes consultadas niegan que les suponga una preocupación un posible proceso de remunicipalización del servicio. El acuerdo está pendiente de que se autorice por parte de las autoridades de Competencia, por lo que se ejecutará en las próximas semanas. Y aunque nadie en el fondo quiere expresar la rentabilidad que aspiran tener en su inversión, sí están convencidos de que es una buena oportunidad para incrementar su exposición a un sector en el que no estaban presentes en Europa.", "title": "IFM vigilará desde el consejo de Aqualia la independencia de FCC", "url": "https://www.elespanol.com/economia/empresas/20180321/ifm-vigilara-consejo-aqualia-independencia-fcc/293471360_0.html", "keywords": "Carlos Slim,FCC Fomento de Construcciones y Contratas,Empresas", "date": "2018-03-21", "id": "d251d9403fe156e9b04037ee0a91c51c36b5d9e6", "summary": "Busca evitar que Carlos Slim pueda utilizar la compañía para refinanciar las deudas de la constructora."}