{"article": "El Real Madrid ya está clasificado para los playoffs de la Euroliga. Ni siquiera hizo falta que los blancos derrotasen al Valencia Basket: bastó que el Fenerbahçe ganase al Maccabi para asegurar la postemporada europea. Lo que todavía no está claro es si los chicos de Laso jugarán más partidos en casa que fuera durante la eliminatoria que afrontarán a mediados de abril. Eso toca dirimirlo en los últimos partidos de la liga regular. El de este martes resultó una oportunidad perdida para estar un paso más cerca del objetivo. Desde el principio, algo no funcionó en La Fonteta [Narración y estadísticas: 96-88]. Como era de esperar, Valencia no fue una plaza nada cómoda para el equipo de Laso. Que los locales ya estén eliminados de la máxima competición europea no significa que vayan a bajar los brazos en lo que les queda de periplo continental. Dejar de creer no va con su filosofía de esforzarse sí o sí. Quedó claro ya en la primera parte, con un ataque muy fluido desde el perímetro, una buena dosis de fortaleza interior y, sobre todo, una defensa que aplanó por completo al Madrid. Incluso en sus mejores momentos. La cultura del esfuerzo implicaba a todos: Van Rossom dirigía y anotaba, Doornekamp se hartaba de meter triples, Dubljevic era el amo y señor de la zona, Pleiss aprovechaba sus minutos a la perfección… Al otro lado de la canasta, las sensaciones eran raras para el Madrid. El aspecto ofensivo sí funcionaba, aunque dejaba detalles, cuanto menos, sorprendentes. No por el protagonismo de Campazzo, que ya no es nada inusual. Ni siquiera por el acierto de Carroll. Jeff Taylor era quien le ponía nombre y apellidos al surrealismo. ¿Por qué? Acostumbrados a verle muy cómodo en el papel de perro de presa defensivo, el norteamericano se erigió en líder anotador de los visitantes. Algo, estarán de acuerdo, bastante insólito. Taylor nunca se vio en otra igual desde que aterrizó en la capital española. Aunque su protagonismo inesperado, que llegó a tomar forma de nuevo también tras el descanso, no sirvió de demasiado. El signo del partido estaba torcido desde su inicio. Poco importó que el Madrid, tras una máxima de 13 puntos del Valencia Basket, apretase el duelo. Quien más creyó fue Campazzo, pero Causeur y Thompkins no se quedaron atrás para llegar a colocar sólo cinco abajo a los suyos. El tercer cuarto, en el que nadie quiso fallar desde el 6,75, fue decisivo. Los locales no se amilanaron en absoluto ante el resurgir madridista. Ni entonces ni más tarde. ¿Que no fallaban un triple? Pues ellos tampoco. La consistencia fue la clave de todo. También atrás, el quid de la cuestión para explicar por qué Valencia siempre vio más cercano el triunfo y por qué el Madrid siempre lo tuvo más lejano. A última hora, jugadores como Pleiss, Will Thomas o Sastre dieron no uno, sino dos pasos adelante. Echar el freno no estaba en los planes de Txus Vidorreta y los suyos. El colectivo había imperado en todo momento y no podía dejar de aportar una fuerza crucial a la hora de la verdad. Cuando la defensa, como durante todo el partido, resultó aún más inexpugnable. Hasta Erick Green se apuntó a la fiesta taronja gracias a su mejor versión de las últimas semanas. El Madrid, por su parte, lamentó una nueva posible lesión de Ayón en los últimos minutos. Definitivamente, había que aparcar las celebraciones para otro momento. El jueves, ante el Zalgiris en el Palacio, toca afrontar toda una final en busca del factor cancha favorable en los playoffs europeos. Ganar o ganar: la única ecuación posible para no depender de terceros.", "title": "Dubljevic convierte en una auténtica final el Madrid - Zalgiris del jueves", "url": "https://www.elespanol.com/deportes/baloncesto/euroleague/20180320/dubljevic-convierte-autentica-final-madrid-zalgiris-jueves/293471898_0.html", "keywords": "Baloncesto,Real Madrid de baloncesto,Valencia Basket,Euroliga de baloncesto,Euroleague", "date": "2018-03-21", "id": "d43efb1ecf9fadca09c51f4692e152f9c6d7e98f", "summary": "Fue el hombre más destacado de un Valencia Basket muy coral y que dejó a los de Laso, ya clasificados para los playoffs de la Euroliga, sin un triunfo en busca de atar también el factor cancha (96-88). "}