{"article": "El comienzo de la primavera continúa su montaña rusa meteorológica. El frío y el fuerte viento y oleaje pondrán este miércoles 21 de marzo,en aviso por riesgo a 29 provincias, según la predicción de la Agencia Estatal de Meteorología (AEMET). El jueves sería un día menos nuboso al remitir la ola de frío porcedente del norte, en el que se apreciará una subida de las temperaturas. Pero el viernes, día de Operación Salida para muchos españoles, la entrada de un frente asociado a una borrasca en las Islas Británicas aportará lluvias desde primera hora al noroeste y norte peninsular, que se irán extendiendo al resto, siendo especialmente fuertes por la tarde en el oeste de Galicia. La zona con menor probabilidad de lluvias será el nordeste, Baleares y Canarias, aunque al final del día podrían llegar también. La Agencia Estatal de Meteorología prevé para hoy viento fuerte con rachas muy fuertes en Pirineos, Ampurdán, Canarias y este de Baleares; intervalos de viento fuerte en el bajo y medio Ebro y sistemas Central e Ibérico, con heladas fuertes en Pirineos. En el Cantábrico, alto Ebro y Pirineos el cielo estará nuboso con lluvias débiles, que serán también posibles en el norte de las islas canarias de más relieve. Nuboso con precipitaciones en Baleares, más probables en el este. Predominio de cielos poco nubosos o despejados en el resto del país, con intervalos nubosos al principio en Galicia, la Meseta, oeste del Sistema Central, y entorno del Sistema Ibérico. La cota de nieve se situará entre los 300/600 metros en Pirineos y entorno del alto Ebro y 500/900 metros en la Cordillera Cantábrica. En Baleares, 800/900 metros, bajando hasta los 500/700 metros. Las temperaturas estarán en aumento en el Cantábrico y vertiente atlántica, y en descenso en Cataluña, litoral sureste peninsular y Canarias. Heladas en buena parte de la Península, que serán fuertes en Pirineos. Predominio del viento de componente norte en todo el país, con intervalos fuertes en litorales y zonas altas del tercio este peninsular, y de muy fuerte en Pirineos, Ampurdán, Baleares, bajo y medio Ebro. En Canarias alisios con intervalos fuertes.", "title": "Alerta por viento y frío antes del respiro del jueves y la borrasca del viernes", "url": "https://www.elespanol.com/ciencia/ecologia/20180321/alerta-viento-frio-respiro-jueves-borrasca-viernes/293720822_0.html", "keywords": "AEMET,Meteorología,Ecología,Lluvia,Temporales", "date": "2018-03-21", "id": "d47ad7f4aefadaff6b670c6dda5c6ee3e185bed5", "summary": "El frío y el fuerte viento y oleaje ponen el miércoles en aviso por riesgo a 29 provincias antes de un moderado aumento de las temperaturas."}