{"article": "La firma de servicios profesionales KPMG y la consultora de innovación Barrabes.biz han firmado un acuerdo para impulsar la innovación y la transformación digital de las empresas españolas. De esta forma, ambas partes suman sus capacidades y ofrecerán soluciones 'end to end', desde la capa estratégica de innovación, el proceso de ideación y el desarrollo, hasta la implantación y el escalado de los prototipos diseñados. \"Queremos aportar mayor valor a nuestros clientes a partir de soluciones innovadoras que cubran todos los ámbitos de actuación: negocio, estrategia comercial, operaciones, soluciones tecnológicas, organización y cultura, finanzas o legal, entre otros\", ha resaltado el presidente de KPMG en España, Hilario Albarracín. Por su parte, el presidente y fundador de la consultora Barrabes.biz, Carlos Barrabés, ha subrayado que la combinación de las \"mejores\" capacidades de ambas compañías de forma \"cohesionada\", permitirá alcanzar un modelo de innovación \"escalable y sostenible\" con impacto en toda la organización de sus clientes. Tres líneas de actuación En concreto, la suma de talento de los dos equipos permitirá el desarrollo de tres líneas de soluciones para ayudar a transformar las organizaciones de forma ágil, aprovechando las oportunidades del nuevo entorno digital. Una de ellas será la definición del propósito o posicionamiento estratégico de las organizaciones para afrontar el futuro digital, incluyendo los planes de transformación integral orientados a la consecución de dicho propósito. A ello se suma la evaluación de nuevas tecnologías disruptivas (Blockchain, Inteligencia Artificial, Machine Learning y 5G, entre otras), incluyendo el diseño, desarrollo y pilotaje de casos de uso para su posterior implantación en el 'Core Business' de empresas y organizaciones. Por último, la tercera línea se centrará en el desarrollo de ecosistemas de innovación que capaciten y doten a las organizaciones de procesos y herramientas para la gestión eficiente de su proceso de transformación (innovación abierta, laboratorios de innovación, intraemprendimiento, programas de aceleración y 'corporate venture capital', entre otras).", "title": "KPMG y Barrabes ofrecerán apoyo tecnológico ‘end to end’ a las empresas", "url": "https://www.elespanol.com/economia/empresas/20180321/kpmg-barrabes-ofreceran-apoyo-tecnologico-end-empresas/293720894_0.html", "keywords": "TIC (Tecnologías de la Información y la Comunicación),Tecnología,Empresas,KPMG", "date": "2018-03-21", "id": "d7f2d5bad1efd5b3de949a3141473ba7df09017b", "summary": "Soluciones desde el proceso inicial de un proyecto hasta la implantación en la estructura de la sociedad."}