{"article": "Lavapiés ha vuelto a estallar. No ha transcurrido siquiera una semana desde la turba ocasionada por la muerte de un mantero, fruto de una parada cardiaca. Los compañeros del fallecido Mbaye aseguran que cayó fulminado tras el estrés que le produjo una persecución policial. Recién estrenada la tarde de este miércoles, tres policías municipales han resultado heridos tras acercarse a identificar a un ciudadano senegalés. Según confirman fuentes policiales a este diario, la agresión -un nuevo asalto de algunos civiles contra la Policía- ha supuesto un ojo morado a un agente, un puñetazo en la cara a otro y un fuerte golpe con una papelera en el brazo al tercero. También ha tenido lugar una lluvia de objetos contra las fuerzas de seguridad, tal y como sucedió durante los últimos disturbios. Los policías municipales han arrestado al ciudadano senegalés y han podido evitar daños mayores gracias al apoyo de la patrulla del distrito Centro, en la calle Montera, que se ha desplazado hasta Lavapiés una vez recibido el aviso de urgencia por parte de sus compañeros. Disturbios del pasado viernes en Lavapiés Según cuenta un agente a este periódico, el arrestado sería el mismo que fue fichado por “amenazar de muerte” a un Policia municipal en los últimos días: \"Le siguió en el Metro y le dijo que algún agente tenía que morir\". Las fuentes policiales consultadas por este diario insisten en alejar al colectivo mantero de la violencia desatada: “Hemos visionado las imágenes del otro día y los maleantes no eran manteros, que aquí nos conocemos todos”. La marcha pacífica de los senegaleses De forma simultánea al último suceso, empezaba en el barrio de Lavapiés una marcha pacífica convocada por la Asociación de Inmigrantes Senegaleses, secundada también por decenas de manteros. Más de un centenar de personas han caminado hasta la Puerta del Sol, donde han leído un manifiesto. \"Pedimos al Gobierno español que obligue a las fuerzas de seguridad del Estado a respetar su propia Constitución y los derechos humanos. ¡Basta ya de redadas racistas!\", ha clamado el portavoz. Varios de los allí presentes han enarbolado: \"Todos somos Mbaye\". Vigilados por la Policía, han regresado de nuevo a Lavapiés, donde el sol se ha puesto con la plaza tranquila y sin disturbios.", "title": "Nuevos disturbios en Lavapiés: al menos tres policías municipales heridos y un detenido", "url": "https://www.elespanol.com/reportajes/20180321/lavapies-estallar-disturbios-policias-municipales-heridos-detenido/293721740_0.html", "keywords": "Reportajes,Madrid,Policía municipal", "date": "2018-03-21", "id": "da494e5ca03b3fca4c2e3ef7d218e283228b87a1", "summary": "Según confirman fuentes policiales a este diario, la agresión ha supuesto un ojo morado a un agente, un puñetazo en la cara a otro y un fuerte golpe con una papelera en el brazo al tercero."}