{"article": "El IAAF/Trinidad Alfonso Campionat del Món de Mitja Marató València 2018 no solament ha batut el rècord d'atletes d'elit (315) i països participants (87) en un Mundial, sinó que també batrà el rècord de participants en una prova de 21.097,5 metres a València, ja que en tancar el termini d'inscripcions de la Mass Race amb 14.577 corredors, supera així els 14.288 runners de l'últim Mitja Marató València Trinidad Alfonso EDP celebrat el passat mes d'octubre.Un total 315 atletes seleccionats per federacions i països de tot el món es donaran cita el dissabte 24 a la vesprada a València, on prendran l'eixida en la Ciutat de les Arts i les Ciències a les 17:05 hores, seguits per més de 14.200 corredors populars vinguts de 83 països diferents. D'ells, un 18% dels corredors viatjaran des de fora d'Espanya per a gaudir d'aquesta experiència única a València Ciutat del Running. A més, la prova comptarà amb un 60% de representants de la Comunitat Valenciana que no volen perdre's l'oportunitat de córrer un Mundial a casa. Per la seua banda, el pròxim 24 de març correran més de 2.900 dones, sent un 21% de la participació total.A tres dies de la gran cita de l'atletisme mundial celebrada a València, ciutat en la qual en el passat any 2017 es van celebrar els rècords femenins, un de mundial i un altre nacional (Jepkosgei i Trihas Gebre), la ciutat està preparada per a viure una nova festa i gaudir dels 21.097,5 metres mundialistes recorreguts pels més de 14.500 atletes i populars. Milers de persones animant i més de 30 punts d'animació ompliran els carrers de la capital valenciana per a animar i encoratjar als corredors fins a la meta situada en la passarel·la blava turquesa sobre l'aigua en la Ciutat de les Arts i les Ciències.", "title": "El mundial de mitja marató bat el rècord d'atletes d'elit i aficionats", "url": "https://www.eldiario.es/cv/carreraalmundial/mundial-marato-record-datletes-aficionats_6_752484759.html", "keywords": "record,aficionats,marato,datletes,mundial", "date": "2018-03-21", "id": "dc857149c25b94f69d5daddf69db479ee2e7dc9e", "summary": "El IAAF/Trinidad Alfonso Campionat del Món de Mitja Marató València 2018 no solament ha batut el rècord d'atletes d'elit (315) i països ..."}