{"article": "Las tensiones entre Rusia y Reino Unido por el caso Skripal se agudizan. En una reunión en Moscú este miércoles con embajadores extranjeros, un diplomático ruso ha afirmado que agentes británicos podrían estar detrás del ataque químico contra el exespía Sergei Skripal y su hija Yulia, envenenados con gas Novichok, un potente agente nervioso. \"La lógica sugiere que solo hay dos cosas posibles\", dijo Vladimir Yermakov, jefe del departamento de no proliferación y control de armas: \"O las autoridades británicas no pueden brindar protección contra, digamos, un ataque terrorista en su territorio; o bien, ya sea directa o indirectamente -no estoy acusando a nadie-, ellos han orquestado un ataque contra un ciudadano ruso\". Señaló también que de haberse utilizado un arma química, se habría registrado un número de muertos mucho más elevado. A la reunión, que había sido convocada por Rusia para explicar su visión del envenenamiento de Skripal en Salisbury, no ha acudido el embajador británico. El Kremlin ha criticado con dureza esta decisión: \"Es otro claro ejemplo de la situación absurda cuando [los británicos] se hacen preguntas y luego se demuestra una falta de voluntad para escuchar respuestas\", dijo el portavoz del Kremlin, Dmitry Peskov. Los embajadores de Estados Unidos y Francia tampoco participaron en el encuentro. Durante su viaje por Japón, el ministro ruso de Exteriores, Sergei Lavrov, criticó al Gobierno de Theresa May por haber culpado a Rusia del ataque en Salisbury sin que haya concluido la investigación de la Policía. \"En general, no hay duda de que los actuales mandatarios británicos han tomado parte para socavar las relaciones entre Reino Unido y Rusia\", señaló Lavrov. La posición del Kremlin desde el primer momento es que ellos no tienen nada que ver en el uso del Novichok. Boris Johnson carga contra Putin La respuesta desde Reino Unido a estas nuevas declaraciones de Rusia ha sido instantánea. Boris Johnson, el ministro de Exteriores, ha cargado con dureza contra Vladimir Putin afirmando que todas las pistas del caso Skripal conducen \"inexorablemente\" al presidente ruso, que el pasado domingo fue reelegido por cuarta vez. \"El camino, la cadena de responsabilidad, parece ir hacia el Estado ruso y los que están en el poder\", dijo el titular de la diplomacia británica, al recordar que se utilizó un agente nervioso de fabricación rusa. \"Primero de todo, creo que fue una señal que el presidente Putin o el Estado ruso querían enviar a posibles desertores de sus propias agencias, que esto es lo que te pasa si decides apoyar a un país con diferentes valores, como el nuestro. Puedes esperar ser asesinado\". El ministro cree que el ataque sobre Skripal se produjo como \"un intento de agitar al electorado ruso\". Johnson aun fue más allá aventurándose a decir que Rusia usará el Mundial de fútbol de este verano para reforzar su imagen como Hitler lo hizo en los Juegos Olímpicos de Berlín en 1936. \"Creo que la comparación con 1936 es indudablemente acertada\", concluyó. Mientras tanto, los investigadores de la Organización para la Prohibición de las Armas Químicas, según informa Reuters, han empezado a trabajar este miércoles en la zona de Salisbury, al suroeste de Londres, donde se produjo el envenenamiento de Skripal y su hija, que permanecen en estado crítico.", "title": "Rusia sugiere que Reino Unido podría estar detrás del envenenamiento de Skripal", "url": "https://www.elespanol.com/mundo/europa/20180321/rusia-sugiere-reino-unido-detras-envenenamiento-skripal/293721459_0.html", "keywords": "Muertes,Rusia,Espionaje,Venenos,Europa,Reino Unido", "date": "2018-03-21", "id": "dd1c6f49d529ac61ec36876e12d26c9924df7d51", "summary": "Moscú reitera una vez más que no tiene nada que ver con el ataque sobre el exespía ruso y su hija, que permanecen en estado crítico tras ser intoxicados con gas Novichok, un potente agente nervioso"}