{"article": "El secretario de Estado de Cultura, Fernando Benzo y el presidente de LaLiga, Javier Tebas, han firmado hoy en la Secretaría de Estado de Cultura dos nuevos convenios de colaboración en los que ambas instituciones ponen en marcha diversas iniciativas para fomentar el acceso a la Cultura. Gracias a estos nuevos acuerdos ambas partes ponen en marcha un concurso anual de proyectos de cortometrajes de ámbito nacional y otro de ámbito iberoamericano, cuyo objeto sea la promoción de los valores del fútbol. Estos concursos otorgarán unos premios que, en el ámbito de España serán 3 y tendrán una cuantía que oscilará entre 10.000 y 30.000 euros para la ejecución de los proyectos. En el ámbito iberoamericano, entregará 25.000 euros a un cortometraje premiado para su difusión y promoción. Por otra parte, LaLiga se suma al Plan de Fomento de la Lectura, que es una de las políticas principales del Plan Cultura 2020 impulsado por la Secretaría de Estado de Cultura, como entidad colaboradora. Ayudará con ello a la promoción, extensión y consolidación de los hábitos de lectura. Se inaugura un concurso anual de proyectos de cortometrajes de ámbito nacional y otro de ámbito iberoamericano, cuyo objeto e la promoción de los valores del fútbol En ese sentido, en el acto de firma de los convenios hoy se ha presentado la primera de las acciones para la promoción de la lectura, consistente en la producción de un vídeo donde algunos futbolistas profesionales responden con un extracto de un libro a una pregunta habitual de un periodista tras un partido. Un vídeo llamativo en el que son los futbolistas los que animan a leer, con el que se pretende aprovechar la repercusión directa que tiene el fútbol en la vida de las personas. A este vídeo se sumarán otros más en los que futbolistas y deportistas hablarán de su relación con los libros o de algún libro que hayan leído recientemente. Para su emisión, así como para la difusión de esta y otras iniciativas que se pondrán en marcha, LaLiga ha puesto a disposición de la Secretaría de Estado de Cultura los soportes digitales con los que cuenta para dar visibilidad al Plan de Fomento de la Lectura. Lucha contra la piratería El secretario de Estado de Cultura, Fernando Benzo ha hecho un balance positivo esta mañana sobre el avance que ha supuesto la colaboración de LaLiga en la lucha contra la piratería. Cabe recordar que a través de un convenio firmado por el secretario de Estado y el presidente de LaLiga el pasado 13 de junio de 2017, esta organización dotó al Ministerio de una licencia de uso gratuita y no exclusiva sobre el software desarrollado por LaLiga, especializado para la lucha contra la vulneración de derechos de Propiedad Intelectual en Internet. Este software, de nombre Lumière, ya ha sido instalado en los equipos de la Sección Segunda de la Comisión de Propiedad Intelectual, adscrita a la Secretaría de Estado de Cultura, logrando reducir en meses la duración habitual del procedimiento administrativo-judicial que lucha contra la piratería en Internet, especialmente por la reducción de la fase de investigación previa de las páginas webs vulneradoras. Consecuencia de esta colaboración con LaLiga y del refuerzo de personal –con seis personas más- realizado en la Sección Segunda, en los primeros 60 días de 2018 se han tramitado 21 procedimientos, lo que supone una reducción en tiempos de tramitación de más del 60% con respecto a 2017, iniciando en estos 60 días más procedimientos que en todo el segundo semestre de 2017. Hasta el momento la Sección Segunda de la Comisión de Propiedad Intelectual se han obtenido 36 bloqueos, todos ellos con la decisión de los jueces de lo contencioso-administrativo, y la retirada voluntaria de contenidos ilegales de más de 335 webs vulneradoras, así como el cese de actividad de 88 dominios de Internet, lo que implica la retirada de varios millones de accesos a contenidos culturales ofrecidos de forma ilícita en Internet.", "title": "El Ministerio de Cultura promociona la lectura con Cristiano Ronaldo (y no con Aramburu)", "url": "https://www.elespanol.com/cultura/20180321/ministerio-cultura-promociona-cristiano-ronaldo-no-aramburu/293721058_0.html", "keywords": "Lectura,Fútbol,Cultura,Literatura", "date": "2018-03-21", "id": "ddf503149c847724c858de8f38e4069daa4079e3", "summary": "La nueva idea de Fernando Benzo es emitir vídeos en los que futbolistas y deportistas hablen de su relación con los libros. Ha firmado dos convenios con Javier Tebas, presidente de LaLiga. "}