{"article": "1. Madrid SnowZone (España) Madrid SnowZone, es la pista de nieve cubierta de Madrid Xanadú y la única de España, además de una de las mayores del mundo. Este lugar de encuentro de los snowboarders y esquiadores ofrece 18.000 m2 de pistas dentro del Centro Comercial y de Ocio Madrid Xanadú y cuenta con 10.000 plazas de parking descubierto (210 especialmente reservadas para personas discapacitadas) y 500 a cubierto.Esta «estación de esquí» tiene dos pistas. La pista principal, destinada a esquiadores con experiencia, posee una longitud de 250 metros y 55 metros de ancho y un desnivel mayor al 25%. Cuenta con un telesquí y un telesilla con capacidad para cuatro personas. La segunda pista está reservada para los esquiadores que se están iniciando en estos deportes y tiene cien metros de largo y 40 de ancho con una inclinación menor. Esta consta de un telesquí y una cinta transportadora pensada para los principiantes. 2. Ski Dubai El interior del Mall of the Emirates, un inmenso centro comercial, se encuentra la primera estación de esquí cubierta de Oriente Medio, el Ski Dubai, el parque de nieve cubierto más grande del mundo con 22.500 metros cuadrados de superficie esquiable. En ella se puede practicar esquí, snowboard y otras actividades invernales. Ski Dubai tiene 5 pistas que varían en dificultad, altura y pendiente, la más larga es de 400 metros con una caída de más de 60 por ciento. La «estación» cuenta con la única pista negra de interior del mundo además de zonas para niveles avanzados y de iniciación con suaves pendientes para principiantes. Los esquiadores de todos los niveles podrán disfrutar descendiendo por las pistas mientras los snowboarder podrán practicar sus acrobacias en la zona de estilo libre. Niños y padres se divertirán en el enorme e interactivo Snow Park, que con sus 3.000 metros cuadrados es también el parque de nieve cubierto más grande del mundo. 3. SnowWorld Landgraaf (Holanda) En Landgraaf, Holanda, está SnowWorld, una estación cubierta de esquí con cinco pistas, una de ellas de 400 metros. Cuenta además con ocho remontes, entre los que hay cuatro telesquís y un telesilla de seis plazas.En el interior del complejo está un hotel de 4 estrellas y cien habitaciones donde descansar los músculos después de un día en la nieve.[Así mantienen los pies secos los holandeses que viven entre 1 y 4,5 metros por debajo del nivel del mar]", "title": "Las tres mejores pistas de esquí cubiertas del mundo (y una es española)", "url": "http://www.abc.es/viajar/nieve/abci-tres-mejores-pistas-esqui-cubiertas-mundo-y-espanola-201803211623_noticia.html", "keywords": "pistas,esqui,cubierta,premio", "date": "2018-03-21", "id": "deb410f0811036026993c6452c66db27d3cdcd01", "summary": "Los premios internacionales World Ski Awards reconocen las mejores instalaciones y hoteles"}