{"article": "MADRIDActualizado:21/03/2018 15:02hEl «annus horribilis» que tuvo en 2017 era solo la vuelta de calentamiento. A la mayor red social se le ha embarrado la carrera y, ahora, se enfrenta una profunda crisis de identidad que ha derivado en una reflexión social acerca del tratamiento de las grandes compañías tecnológicas sobre sus datos personales, el oro de la última década. Y el epicentro se encuentra en una empreas, Cambridge Analytica. [ Gráfico elaborado por Statista]Facebook ha dejado de ser ese alma cándida que, hasta hace dos primaveras, nos brindaba la oportunidad de retratar nuestra existencia vital para la posterioridad. Era «cool». Necesario. Útil para estar conectado con tus seres queridos. Todo debía que estar publicado si se pretendía demostrar que se estaba viviendo. La vida en directo. Eso ha empezado a cambiar. La multinacional está, ahora, herida por culpa de varias atronadoras flechas recibidas en los últimos años y que han exhibido cómo se puede perturbar y pervertir la plataforma.Agujero o filtraciónEl escándalo de la consultora Cambridge Analytica desvelado en exclusiva por «The New York Times» y «The Observer» ha sido la gota que ha colmado el vaso de la paciencia de los defensores más férreos de la protección de datos. Un aparente simple experimento sociológico realizado entre 2014 ha sido la antesala del hallazgo de un agujero en algunas de sus herramientas. Y la polémica tiene argumentos de cine negro. Una firma de análisis creada por un magnate vinculado al partido republicano llamado Robert Mercer obtuvo un información que, bien trabajada, permitió diseñar la campaña electoral de Donald Trump en su ascenso a la Casa Blanca.Esa información, sin embargo, se obtuvo a raíz de supuestamente un experimento sociológico llevado a cabo por Global Science Research, una empresa fundada por Aleksandr Kogan, un investigador ruso-americano. Lo pudo hacer a partir de una aplicación que se descargaron unos 277.000 usuarios, permitiendo así que se pudiera realizar unos patrones de conducta y comportamiento que, en manos de expertos electorales, son tremendamente valiosos, más incluso que los sondeos habituales y encuestas internas que manejan los partidos políticos.Hasta entonces, Facebook daba acceso a través de su herramienta para desarrolladores acceso a ciertos datos, pero se especificaba que, únicamente, para el estudio académico. Todo se fue de madre. Los datos recopilados no quedaron en un saco roto, fueron a parar a unas manos que, en teoría, nunca debían estar. Alarmante es comprobar cómo se utilizaron para fines políticos y orquestar, al tiempo, campañas electorales. Conocer a tu potencial electorado es fundamental para todo político que quiera alzarse con el poder. Los partidos lo saben desde siempre, por lo que tener acceso a este material es, verdaderamente, oro puro. El mayor problema es que esta información se produjo, sin embargo, dos años antes. Facebook, en este caso, miró hacia otro lado. No hizo prácticamente nada y, ahora, sus principales directivos se ocultan detrás de una pantalla esperando a que, tal vez, pase el huracán. La única acción reciente ha sido la de eliminar la cuenta de Cambridge Analytica, pero a su vez se ha generado un caos tremendo a su alrededor que afecta, sobre todo, a su reputación, parcialmente dañada a consecuencia del uso indebido de su plataforma. La pérdida de inocenciaUn servicio en el que están registrados unos 2.350 millones de perfiles, casi un cuatro de la población mundial. Por ello, resulta, ciertamente, preocupante la facilidad de acceder a los datos de usuarios de tantas personas. Máxime a que, según un exempleado de la compañía en declaraciones a «The Guardian», dice que las operaciones de compra-venta de datos eran rutinarias y podría haber \"cientos de millones\" de cuentas comprometidas de años pasados.«Facebook ha perdido la inocencia, si es que podemos creer que se puede ser inocente accediendo a la información personal de dos mil millones de usuarios en todo el mundo y basando su modelo de negocio en la publicidad segmentada a un nivel exhaustivo gracias a todos esos datos», apunta Fernando Checa, Profesor de Marketing Digital de la Universidad Internacional de La Rioja. A su juicio, se ha producido un «despertar a la realidad» de lo que diariamente se comparte en las redes sociales «en un espacio público pero controlado por una empresa». Algo que considera que los usuarios, en su conjunto, no suelen «ser conscientes de que esta situación puede ser aprovechada por terceros», lo que «debería llevar a reflexionar a muchos usuarios sobre lo que dicen y hacen en las redes sociales y, especialmente, a quienes acaban actuando como juez y parte de las mismas».Responsabilidad «in vigilando»Los expertos, en ese sentido, apuntan a la responsabilidad de la multinacional sobre el uso dado de los datos que en sus plataformas se albergan. «Facebook está intentando eludir su responsabilidad [sobre una empresa] porque cedió sus datos para una investigación, pero cuando se usan para estos fines se suelen usar datos disociados», expone en declaraciones a este diario Borja Adsuara, experto en derecho digital. Por datos disociados se entiende, según el artículo 3 de la Ley de Protección de Datos (LOPD), al tratamiento de datos personales que resulta en una información que «no pueda asociarse a la persona identificada o identificable». El hecho de haber dejado vía libre a su plataforma a través de sus API no le exime de responsabilidad, en opinión de este experto, ni puede mirar hacia otro lado en el uso de los datos personales de tantos de sus usuarios. «Incluso, aunque se hubiera hecho bien, tenía que haber estado vigilando», recalca. «El problema no está en la tecnología sino en el uso que se haga del Big Data y la Inteligencia Artificial», añade. «Facebook intenta eludir su responsabilidad y dice que fue engañada, pero sí tiene una responsabilidad “in vigilando” y parece que se desentendió de su labor», critica. El debate se endurece por momentos. En este tipo de plataformas, es cierto, voluntariamente se ceden datos personales. Nadie está obligado a ello, pero la confianza, pilar básico de la civilización, que se tiene depositada en estos servicios es máxima. «Cuando la tecnología está disponible, el mal uso es inevitable. La gente es muy fan de la seguridad tecnológica, pero no existe la seguridad total», manifiesta Adsuara, al tiempo que cree que en la actualidad hay asumir que no tenemos control total de la información personal, pero sí es posible pedir responsabilidades sobre «el mal uso de nuestros datos». Este experto rescata un símil muy visual, el de un confesionario o la consulta de un médico: «tú imagínate que el cura utilizara la información que tiene para chantajear a las personas o un doctor desvelara datos de sus pacientes: Facebook tiene especialmente la obligación de guardar tus datos». Cruzada global contra el «me gusta»Este escándalo ha venido en el peor momento para la compañía tecnológica. Convertido en el nuevo enemigo, los principales organismos reguladores en materia de protección de datos ya han salido en tromba a pedir explicaciones a Facebook. En el Reino Unido, por ejemplo, piden incluso la comparecencia del fundador de la compañía, Mark Zuckerberg, para esclarecer la profundidad y alcance de los datos «robados». Desde EE.UU. se le acusa de faltar a la verdad e, incluso, desde la Comisión Europea plantean dudas acerca de este caso que ha salpicado, de nuevo, a la trayectoria de Trump. La incertidumbre al respecto ha motivado, además, la aparición de un movimiento en protesta contra Facebook el cual insta a la población a eliminar su cuenta en la red social. Una polémica avivada desde muchos sectores y que ha llevado a que hasta el c ofundador de WhatsApp, aplicación de chat propiedad de Facebook, se sume a la causa. Poco a poco va ganando adeptos. Así que, cercado por todos los frentes, la multinacional norteamericana se encuentra en sus horas más bajas, también en los aspectos económicos en donde acumula, por segundo día consecutivo, importantes caídas. Otros expertos como Esteban Mucientes, experto en marketing digital, abona la teoría de una falta de ética. Y esgrime: «hasta qué punto esa maximización de beneficios se está desbocando, porque cada vez más existe la presión de los inversores». En su opinión, la presión que ejercen diferentes lobbies para llegar a un número determinado de personas empuja a analizar bases de datos, aunque «lo lógico es que sean públicas». Ahí está una de las claves; ¿todos los datos «robados» estaban configurados como privados?El fraude de los anuncios «falsos»La polémica en torno a Cambridge Analytica no ha hecho más que echar más leña al fuego de la ira. En el último año se ha investigado cómo grupos extremistas vinculados a Rusia compraron anuncios «falsos» para intentar influir a los usuarios en las pasadas elecciones presidenciales de Estados Unidos. La herramienta publicitaria de la red social permite, en función de las interacciones de cada usuario, enviar anuncios personalizados. Los algoritmos informáticos empleados cruzan diferentes parámetros procedentes de la información que publica cada perfil. Es un negocio redondo que otras grandes compañías como Google o Amazon han aprovechado para aumentar su facturación. El problema es que ha quedado constatado que la herramienta se puede perturbar y pervertir. Esa trama rusa ha provocado que Facebook ponga mayor interés en priorizar los contenidos publicados por los perfiles personales en lugar de las páginas de empresa en una maniobra enfocada a combatir las llamadas «fake news» o «noticias falsas». El debate, aquí, también se localiza en si Facebook debe ser considerado o no un medio de comunicación al tratar la información que alberga, algo que la compañía siempre ha negado. Posible infracciónDe momento es pronto para saberlo, pero según informa «Financial Times», Facebook podría hacer frente a multas de 40.000 dólares por usuario afectado. De ahí que si tuviera que abonar una sanción en su conjunto por los 50 millones de perfiles de usuarios cuyos datos podrían haber sido comprometidos, la cifra ascendería a 2.000 millones de dólares. En 2012, Google pagó una multa de 22 millones de dólares por haber violado una orden que le obligaba a respetar la privacidad de los usuarios del navegador de Apple, Safari.", "title": "Crisis de identidad, robo de datos y falta de responsabilidad: el día que Facebook se pervirtió", "url": "http://www.abc.es/tecnologia/redes/abci-crisis-identidad-robo-datos-y-falta-responsabilidad-facebook-pervirtio-201803211218_noticia.html", "keywords": "fake,identidad,crisis,news,facebook", "date": "2018-03-21", "id": "e1a023d617fec587d5103b47a835c7618dd471de", "summary": "La multinacional norteamericana ha dejado de ser esa alma caritativa que permitía hacer un muro de nuestras vidas para las miradas de la posterioridad, pasando, ahora, a ser el ejemplo de cómo los datos «regalados» por sus usuarios tienen más recorrido del que aparentan"}