{"article": "El temporal de frío y nieve con el que se está despidiendo el invierno en España está dejando imágenes para el recuerdo. La montaña rusa climatológica que estamos viviendo ha provocado que este miércoles la AEMET mantenga a 29 provincias en alerta debido al fuerte viento, el frío y el oleaje. Una de las peores caras por la ola de frío la está sufriendo la estación granadina de Sierra Nevada, que en los últimos días ha visto cómo caían hasta tres metros de nieve en distintos puntos de la estación. Desde el pasado 26 de febrero la carretera que llega a la Hoya de la Mora, a 2.500 metros de altitud, ha permanecido cortada. Allí los negocios, kioskos y bares se han visto sepultados bajo tres metros de nieve. Sólo se ve el tejado de las construcciones y los dueños de los negocios creen que hasta mayo no podrán reabrirlos. Viven de la nieve, pero la cantidad que ha caído les ha dejado las mayores pérdidas en 20 años, cuando otro temporal les bloqueó los negocios casi todo el invierno. Hasta tres metros de nieve en Sierra Nevada Los operarios han trabajado estos días a marchas forzadas para desbloquear accesos y quitar la nieve de coches que literalmente han tenido que ser abandonados a su suerte. Sin embargo, lo cierto es que entre el 28 de febrero y el 20 de marzo se han producido ya cinco días de cierres totales y varios parciales, generando enormes pérdidas económicas. Este miércoles Sierra Nevada ha vuelto a abrir la mayoría de sus pistas y actualmente hay 86 kilómetros esquiables. Sin embargo, en la estación no dejan de recordar el gran riesgo de avalanchas que existe para aquellos esquiadores que se aventuran a salir fuera de las zonas balizadas.", "title": "La peor cara del temporal en España: la nieve sepulta casas en Sierra Nevada", "url": "https://www.elespanol.com/ciencia/ecologia/20180321/temporal-espana-nieve-sepulta-casas-sierra-nevada/293721137_0.html", "keywords": "Nieve,Sierra Nevada (Granada),Frío,Ecología,Temporales", "date": "2018-03-21", "id": "e1fad7f74f5b3e27fb6e49a8d0f18950c2d6b407", "summary": "Los accesos a Hoya de la Mora, una localidad granadina situada a 2.500 metros de altitud, llevan tres semanas cortados. En los últimos días han caído hasta tres metros de nieve."}