{"article": "El IAAF/Trinidad Alfonso Campeonato del Mundo de Media Maratón no solo ha batido el récord de atletas élite (315) y países participantes (87) en un Mundial, sino que también batirá el récord de participantes en una prueba de 21.097,5 metros en València, ya que al cerrar el plazo de inscripciones de la Mass Race con 14.577 corredores, supera así los 14.288 corredores del último Medio Maratón Valencia Trinidad Alfonso EDP celebrado el pasado mes de octubre.Un total 315 atletas seleccionados por federaciones y países de todo el mundo se darán cita el sábado 24 por la tarde en València, donde tomarán la salida en la Ciutat de les Arts i les Ciències a las 17:05h, seguidos por más de 14.200 corredores populares venidos de 83 países distintos. De ellos, un 18% de los corredores viajarán desde fuera de España para disfrutar de esta experiencia única en Valencia Ciudad del Running. Además, la prueba contará con un 60% de representantes de la Comunitat Valenciana que no quieren perderse la oportunidad de correr un Mundial en casa. Por su parte, el próximo 24 de marzo correrán más de 2.900 mujeres, siendo un 21% de la participación total. A tres días de la gran cita del atletismo mundial celebrada en Valencia, ciudad en la que en el pasado año 2017 se celebraron los récords femeninos, uno mundial y otro nacional (Jepkosgei y Trihas Gebre), la ciudad está preparada para vivir una nueva fiesta y disfrutar de los 21.097,5 metros mundialistas recorridos por los más de 14.500 atletas y populares. Miles de personas animando y más de 30 puntos de animación llenarán las calles de la capital valenciana para animar y alentar a los corredores hasta la meta situada en la pasarela azul turquesa sobre el agua en la Ciutat de les Arts i les Ciències.", "title": "El mundial de medio maratón de Valencia bate el récord de atletas de élite y aficionados", "url": "https://www.eldiario.es/cv/carreraalmundial/mundial-maraton-Valencia-atletas-aficionados_6_752484756.html", "keywords": "Valencia,aficionados,maraton,atletas,mundial", "date": "2018-03-21", "id": "e3935cef9cf8141681fbb40b079b7c8f9c49c160", "summary": "El IAAF/Trinidad Alfonso Campeonato del Mundo de Media Maratón no solo ha batido el récord de atletas élite (315) y países participantes (87) en ..."}