{"article": "El 2018 no ha empezado bien para la socialista Beatriz Talegón. O, por lo menos, eso es lo que parece desde su atalaya de Twitter. Si en febrero nos sorprendía asegurando que la red social mantenía un complot contra ella y le bloqueaba los mensajes, cuando en realidad estaba enlazando sin querer a una web de contenido sexual, a mediados de marzo caía en una noticia falsa, creyendo a pies juntillas que el obispo de San Sebastián practicaría exorcismos a feministas. Este miércoles el tema se le ha ido un poco más de las manos y difundía un artículo firmado por ella misma en Diario16, donde aseguraba que habían interceptado a dos agentes de la Guardia Civil intentando entrar en la residencia de Puigdemont en Waterloo. Se preguntaba incluso, Talegón, si \"¿podríamos encontrarnos ante un GAL que, con dinero público, se dedica a perseguir, espiar y poner en riesgo la seguridad del presidente?\". Desde la cuenta de la Guardia Civil en Twitter no tardaron en replicar, para preguntarle si se trataba de agentes del Instituto Armado o de personas disfrazadas, incluyendo un artículo de otro medio en donde se dejaba claro que era más bien lo segundo, y pidiendo asimismo una rectificación. Lejos de dar su brazo a torcer, Talegón se escuda en que ella se ha limitado a recoger la información de otro medio que, al parecer, ni se había molestado en comprobar: Así que la Guardia Civil tira de ironía para rebatir su respuesta surrealista e irresponsable: Pero nada, ella erre que erre: Hasta que la Benemérita decide poner fin al esperpento y dejarle un consejillo tirando de retranca: Por supuesto que la noticia recogida por Talegón era falsa y, por lo tanto, las dos personas que se presentaron en Waterloo disfrazados no eran guardias civiles. Pasadas las seis de la tarde, Talegón publicaba un vídeo en el que decía pedir disculpas, aunque parece que no le han quedado muy logradas:", "title": "Beatriz Talegón vuelve a meter la pata y se lleva un zasca de la Guardia Civil", "url": "https://www.elespanol.com/social/20180321/beatriz-talegon-vuelve-meter-zasca-guardia-civil/293721665_0.html", "keywords": "La Jungla,Beatriz Talegón,Twitter,Guardia Civil", "date": "2018-03-21", "id": "e49218fae753be5cc64761e4d124e2f01dc4c235", "summary": "En la Jungla. Talegón lleva algo más de un mes regalándonos meteduras de pata épicas en Twitter, pero esta vez le ha tocado las narices a la mismísima Benemérita."}