{"article": "PSOE, Unidos Podemos y Ciudadanos han alcanzado hoy un acuerdo para la \"inmediata\" renovación del Consejo de Administración y el presidente de RTVE, seis meses después de que se aprobara la ley de nombramientos de la corporación pública. Lo ha anunciado hoy la portavoz del PSOE en el Congreso, Margarita Robles, quien ha reconocido que \"se ha perdido mucho tiempo\" y ha explicado que la renovación se hará \"por la vía del concurso público\", tal y como establecía la ley. Los portavoz de los tres partidos, Robles, Vera y Díaz, esperan que el resto de grupos se unan a esta propuesta y, aunque tienen \"dudas\" de la postura del PP, señalan que este grupo \"tiene que escuchar este acuerdo mayoritario\" y que terminará aceptando. Han destacado la importancia de esta decisión que conlleva que \"por primera vez\" en España el Consejo de Administración de Radiotelevisión Española y su presidente serán elegidos por concurso público. La Ley de renovación de cargos de RTVE fue aprobada por unanimidad el pasado septiembre, pero estaba atascada en el Parlamento desde que los grupos parlamentarios fueran incapaces de desarrollar su reglamento para un concurso público. Como la redacción de la nueva ley planteaba dudas de cómo aplicarla sin el concurso público y ante la manifiesta falta de acuerdo de los grupos, la decisión finalmente recayó en las Mesas del Congreso y del Senado. Fue la presidenta del Congreso, Ana Pastor, quien instó a los grupos a llegar a un \"acuerdo mayoritario\" para renovar la cúpula de RTVE. \"Ella fue quien nos pidió un acuerdo a la mayor brevedad\", ha recordado Robles, que ha animado \"a no mirar al pasado, sino al presente y futuro\" ya que, a su juicio, \"no es aceptable ni un minuto más\" que se utilice RTVE \"para hacer vetos y manipulación informativa\". Para lo portavoz socialista, \"resultaría muy sorprendente que el PP no aceptara esta propuesta, eso daría lugar a pensar que apoya política de manipulación en RTVE\". En este sentido, Noelia Vera ha agradecido el trabajo de los Consejos de Informativos, de los trabajadores de la casa y de los sindicatos, \"que llevan tanto tiempo luchando contra la manipulación y censura\".", "title": "RTVE: PSOE, Cs y Podemos pactan que la cúpula de RTVE se elija por concurso público", "url": "http://www.publico.es/politica/rtve-psoe-ciudadanos-acuerdan-renovar-cupula-rtve.html", "keywords": "acuerdan,renovar,Ciudadanos,podemos,PSOE,RTVE,psoe,cupula", "date": "2018-03-21", "id": "e4f76d7c2a6fd1f337fdf5b51da6ffdbbbedbbd1", "summary": "Lo ha anunciado hoy Margarita Robles, seis meses después de que se aprobara la ley de nombramientos del ente público."}