{"article": "Una atmósfera de misterio, incertidumbre y miedo invade estos días la ciudad de Austin. La Policía trabaja contrarreloj para atrapar al autor de una serie de atentados con paquetes bomba caseros rellenos de clavos y metralla que se ha cobrado la vida de dos personas además de causar varios heridos. Las similitudes en el modus operandi de las explosiones han empujado a las autoridades a concluir que se enfrentan a un \"terrorista en serie\", a un nuevo Unabomber. No hay pistas claras ni hipótesis descartadas en una investigación que se ha agigantado tanto en medios policiales como en repercusión mediática tras los últimos sucesos: si el terror en Austin se disparó el domingo por la noche cuando un artefacto explosivo —el cuarto— hirió a dos hombres que caminaban tranquilamente por un barrio residencial, la detonación de un otro paquete bomba en las instalaciones de la empresa de logística FedEx en Scherzt (San Antonio), a 65 kilómetros de la capital de Texas ha vertido más misterio sobre el caso. Este lunes, Brian Manley, jefe de la Policía de Austin, dijo que el terrorista es un sujeto con \"un nivel de sofisticación y unas habilidades más elevadas\" de lo que en un principio se contaba. Para los investigadores, que se hubiera accionado el dispositivo al pisar un cable fue un \"cambio significativo\" en el proceso de actuación. Además, el hecho de atacar de forma indiscriminada a transeúntes que paseaban por la calle también se diferenció de los tres primeros \"atentados dirigidos\", donde paquetes bomba fueron depositados a mano en las puertas de hogares concretos. Una agente del FBI, en la calle de Austin donde explotó una bomba en la madrugada del pasado domingo. Reuters Con ese cambio de táctica, también perdió fuerza la principal hipótesis que manejaba hasta entonces la Policía: crímenes incitados por racismo. La primera explosión, el 2 de marzo, mató a un hombre negro de 39 años. El lunes de la semana pasada un segundo paquete bomba acabó con la vida de otro adolescente negro de 17 años e hirió a su madre. Las dos víctimas mortales eran miembros destacados de la comunidad afroamericana de la ciudad y amigos cercanos, según The Washington Post. Unas horas más tarde, un tercer artefacto explosionó junto a una anciana hispana de 75 años provocándole varias lesiones de gravedad. Sin embargo, las víctimas del domingo fueron dos jóvenes blancos. Un giro en la investigación se produjo en la madrugada del lunes al martes después de que un quinto paquete bomba cuyo destino era Austin —en concreto una oficina de correos de Sunset Valley, una localidad dentro de Austin— explosionase en las instalaciones de FedEx, localizadas en las cercanías de San Antonio, hiriendo a una de las trabajadoras. Fuentes judiciales admitieron a la agencia Reuters que el FBI cree que los incidentes están conectados. Además, la Policía informó más tarde del hallazgo de otra caja que portaba un artefacto explosivo. \"Hemos dicho desde el principio que no descartamos nada porque eso limitaría nuestro foco de investigación\", dijo Brian Manley. \"No hemos cambiado nuestras preocupaciones iniciales, aunque todavía no hemos desechado [la idea de que sea un crimen de odio] hasta que averigüemos qué ideología o motivación está detrás del sospechoso o sospechosos\". El jefe de Policía de Austin también reconoció que aún no tienen a ninguna persona determinada en el punto de mira, pero las autoridades han descrito los dispositivos —armados y entregados sin que explotaran— como el sofisticado trabajo de una persona que sabe lo que está haciendo. Por una pista ofrecen 115.000 dólares de recompensa. VIDEO Un quinto paquete bomba explota en las instalaciones de FedEx en San Antonio Mientras el pánico se extiende por los hogares de Austin —la Policía ha recibido casi mil llamadas de vecinos alertando de paquetes sospechosos— los investigadores reclaman ayuda ciudadana y se apresuran por encontrar alguna pequeña pista que vierta luz sobre los grandes enigmas del caso. \"Es una carrera contra el tiempo para encontrar al terrorista antes de que vuelva a atentar\", reconoció Fred Burton, jefe de una firma de seguridad e inteligencia de Austin que está ayudando a las autoridades. Por su parte, la Casa Blanca cree que no hay, en este momento, \"aparente vinculación con el terrorismo\". \"Esta es obviamente una persona muy muy enferma y llegaremos hasta el final\", aseguró el presidente Donald Trump. Por el misterio que atañen y las semejanzas en la forma de actuar, las explosiones de Austin ya se han comparado con el caso Unabomber. Ted Kaczynski, un profesor de matemáticas condenado a cadena perpetua por matar a tres personas y herir a otras 23 mediante el envío por mensajería de paquetes bomba caseros, mantuvo contra las cuerdas al FBI entre 1978 y 1995 hasta que lo detuvieron en su escondite, una cabaña en Montana. En su famoso manifiesto, La sociedad industrial y su futuro, Kaczynski dijo que sus acciones estaban motivadas por el amor a la naturaleza y el odio a la tecnología moderna. En este sentido, Danny Coulson, uno de los agentes federales que trabajó en dicho caso, afirmó en una entrevista en la cadena FoxNews que \"no hay duda\" de que existen similitudes entre el mecanismo de terror ejecutado por Unabomber y el de los atentados de Austin.", "title": "Cinco bombas en tres semanas: Texas, a la caza de un \"terrorista en serie\"", "url": "https://www.elespanol.com/mundo/america/20180321/bombas-semanas-texas-caza-terrorista-serie/293471847_0.html", "keywords": "Estados Unidos,Atentados terroristas,Texas,América,Terrorismo", "date": "2018-03-21", "id": "e51e3c073fdc6b2e3b33232c274682b0f7b8f944", "summary": "La Policía de Austin y el FBI buscan al autor de una serie de ataques con paquetes bomba caseros que han matado a dos personas y herido a varias más. Este nuevo Unabomber actúa de forma \"muy sofisticada\"."}