{"article": "Actualizado:21/03/2018 13:49hHoy, 21 de marzo, se celebra el Día Internacional de los Bosques. El lema elegido para 2018 es «Bosques por unas ciudades sostenibles».En la actualidad, recalcan desde las Naciones Unidas, la sociedad está siendo testigo de un «proceso de urbanización sin precedentes». En 2050, se estima que 6.000 millones de personas vivirán en ciudades. Por ello, trata de concienciar sobre la importancia de crear en éstas espacios más verdes y saludables.Los árboles proporcionan una barrera que protege del ruido a los hogares próximos a las carreteras y áreas industriales. Asimismo, su colocación estratégica en determinadas zonas puede permitir enfriar el aire hasta 8ºC, reduciendo así en un 30% las necesidades de aire acondicionado. Por último, los árboles urbanos suponen excelentes filtros del aire, ya que eliminan contaminantes perjudiciales en el aire y partículas finas.¿Cuánto sabes acerca de los bosques y las ciudades? La Organización de las Naciones Unidas para la Alimentación y la Agricultura ( FAO) ha elaborado un cuestionario muy interesante, aunque complicado. ¿Te atreves con él?123456Todas estas ciudades han sido sede de la final de la Copa Mundial de Fútbol, pero ¿cuál tiene el bosque artificial más grande?La colocación estratégica de árboles puede permitir enfriar el aire de las ciudades hasta 8ºC - ABCBerlín (Alemania)Rio de Janeiro (Brasil)Johannesburgo (Sudáfrica)Londres (Reino Unido)¿Verdadero o Falso? De media, los árboles urbanos crecen más rápido que los de las zonas rurales¿Los árboles urbanos crecen más rápidos que los de zonas rurales? - ABCVerdaderoFalsoLos árboles combaten el cambio climático, pero ¿cuánto CO2 puede absorber cada uno al año?¿Cuánto CO2 puede absorber cada árbol al año? - ABCHasta 80 kg de CO2 al añoHasta 150 kg de CO2 al añoHasta 300 kg de CO2 al añoHasta 1000kg de CO2 al año¿En qué porcentaje los niños con acceso a espacios verdes tienen menos posibilidades de ser obesos?¿En qué porcentaje los niños con acceso a espacios verdes tienen menos posibilidades de ser obesos? - ABC3-5 por ciento11-19 por ciento25-30 por ciento0-60 por ciento¿Qué país está construyendo la primera Ciudad-Bosque del mundo?¿Qué país está construyendo la primera Ciudad-Bosque del mundo? - ABCChinaIndiaSueciaAustraliaRespuestasRespuestas al cuestionario sobre Bosques y Ciudades - ABCJohannesburgoVerdaderoHasta 150 kg11-19%China", "title": "¿Cuánto sabes acerca de los bosques y las ciudades?", "url": "http://www.abc.es/natural/biodiversidad/abci-cuanto-sabes-acerca-bosques-y-ciudades-201803211330_noticia.html", "keywords": "internacional,bosques", "date": "2018-03-21", "id": "eadcfbdb6adc7dab35c91a98c51c6fff86037acf", "summary": "Hoy se celebra el Día Internacional de los Bosques, y desde la ONU nos animan a vivir en «ciudades más verdes, saludables y felices!»"}