{"article": "Aprovechando el tirón que da el trabajo bien hecho tras los buenos resultados de 2017, NH Hotel Group quiere reforzar su operación en sus mercados europeos. Además de rematar el proceso de reposicionamiento de sus hoteles en el que llevan trabajando los últimos años, la cadena que dirige Ramón Aragonés se ha puesto una meta: llegar a los 20 hoteles en Francia desde los dos que tiene en la actualidad. “El desarrollo en Francia va a ser brutal. Antes de que acabe este año vamos a doblar nuestra presencia, pero también tenemos un plan de expansión para llegar a 20 hoteles”, afirma a EL ESPAÑOL Hugo Rovira, director de NH para el Sur de Europa y Estados Unidos. A los dos hoteles que ya tenían, en Lyon y Niza, NH sumará este 2018 otros dos. Hace unas semanas, abrió sus puertas el nuevo NH Collection en Marsella en La Joliette, el distrito de negocios y ocio de la ciudad gala y, en junio, “abriremos nuestro primer nhow en la misma ciudad”. Este último establecimiento es el antiguo NH Marseille Palm Beach, establecimiento que la española empezó a gestionar el pasado mes de mayo. NH optó por cerrarlo el pasado noviembre para reconvertirlo a su enseña nhow, la marca con la que la hotelera busca un giro cosmopolita para sus establecimientos. Para los próximos años, su hoja de ruta marca sumar cinco establecimientos en París, dos bajo su marca NH, dos Collection y un nhow. En Lyon se abrirán “uno o dos hoteles en el centro”, también en Burdeos y Toulouse “y en las grandes capitales de provincia y ciudades relevantes como Lille”, señala. Según el directivo, la hotelera es consciente de que con los dos hoteles que tienen en la actualidad no es suficiente para un mercado relevante en la Unión Europea como el francés. El ejercicio ha sido bueno, pero su poca presencia hace que el grupo no lo reseñe por separado en sus resultados, como sí hace con otros países. Pero están decididos a cambiar la situación y aprovechar las sinergias que puede traer al resto de la operación europea que el cliente francés conozca mejor la marca. “Nos interesa como destino y como país emisor hacia otros países europeos. Los franceses también viajan a España, Italia… Estoy seguro de que mejorar nuestra presencia en Francia nos ayudará a ganar clientes en otros mercados”, subraya. CRECIMIENTO EN ITALIA La reforma de sus hoteles es algo que está dando muy buenos resultados, asegura Rovira, razón por la que se va a seguir adelante “con mucha más insistencia” en Italia. “Vemos mucha capacidad de crecimiento en este mercado y vamos a reforzar nuestra presencia en ciudades donde ya estamos, pero también vamos a crecer en las que no”, explica el directivo. En esta mezcla de reformas y crecimiento la hotelera espera llegar a ciudades como Verona, donde aún no están presentes, agrega. Actualmente, NH cuenta con 54 establecimientos en Italia. Dos de ellos, el NH Collection President, en Milán, y el NH Collection Porta Rossa, en Florencia, han sido reabiertos recientemente después de elevarlos a categoría cinco estrellas y haciendo una apuesta por la gastronomía local. En el ejercicio 2017, este mercado le ha traído buenas noticias al grupo hotelero. Los ingresos por habitación disponible (RevPAR) comparables aumentaron un 6,5%, “impulsado prácticamente en su totalidad por un incremento en los precios del 5,6%. La ocupación también ha mejorado, un 0,8% en el ejercicio, y NH destaca el desempeño en Milán y las ciudades secundarias. El Ebitda en Italia aumentó un 16,8%, hasta los 51 millones, casi un 22% de los 233 millones con que cerró el ejercicio el grupo. El reto en este mercado será mejorar la percepción de la marca. “A diferencia de otros mercados, todavía no se nos conoce mucho”, sostiene Rovira, que agrega que para mejorar este aspecto ejecutarán “una fuerte campaña de comunicación”. Preparada para salir de compras A nivel global, NH reformará 30 hoteles en los próximos dos años. Para ello invertirá en reformas 30 millones en este ejercicio y otros 30 en 2019. A este importe se suman otros 65 millones que pondrán los socios propietarios de los hoteles que opera. Pero más allá de las reformas y habiendo hecho sus deberes para reducir su endeudamiento, la hotelera se siente preparada para salir de compras y hacer alguna operación corporativa. El director de NH asegura que ya se están “mirando oportunidades para crecer en el segmento del lujo y en vacacional”, una división que complementaría su porfolio especializado en urbano.", "title": "NH pisa el acelerador en Francia para pasar de dos a 20 hoteles", "url": "https://www.elespanol.com/economia/empresas/20180321/nh-pisa-acelerador-francia-pasar-hoteles/293471718_0.html", "keywords": "Empresas,Francia,NH Hoteles,Hoteles,Italia,Turismo", "date": "2018-03-21", "id": "ebce8d631412abc7cbe223b0edbd09650af4733f", "summary": "La hotelera también ve mucha capacidad de crecimiento en Italia, asegura Hugo Rovira, director de NH para el Sur de Europa y EEUU."}