{"article": "Si eres canario y tienes derecho a ser atendido en el sistema de atención a la dependencia, es mucho más difícil que recibas una ayuda que si naces en otra comunidad autónoma como Castilla y León, por ejemplo. Desde que entró en vigor en 2007 la Ley de Dependencia, Canarias ha venido ocupando el último puesto de todo el territorio español. Es precisamente esta histórica mala gestión la que dificulta que se pueda garantizar un sistema justo en un breve período de tiempo.El Observatorio Estatal para la dependencia vuelve a suspender al Archipiélago con una puntuación de 1,8, frente al 9,3 que tiene la comunidad mejor valorada, Castilla y León. A pesar de que reconoce que esta comunidad ha aumentado en los dos últimos años el número de beneficiarios, también es cierto que arrastra una mala planificación desde sus inicios que solo se podría revertir con políticas de choque que incluyan un mayor compromiso de financiación. Además,esta tendencia de mejora no es solo achacable a Canarias ya que, en general, el documento habla de una mejoría en todas las comunidades, excepto en La Rioja. Canarias tiene el gasto público por habitante en dependencia más bajo de todo el país. Destina solo 54,29 euros por persona y año, frente a los 129,72 euros de media estatal. Un dato que este informe de la Asociación de Directores y Gerentes Sociales destaca como prueba del considerable retraso de la implantación del sistema en esta comunidad.Más de 11.000 personas siguen esperandoAdemás, la lista de espera de las Islas es la segunda más alta con un 36,6 %, solo por detrás de Catalunya, con un 37,1 %. Actualmente, en el Archipiélago hay 11.220 personas que tienen derecho a ser atendidas en el marco de este sistema pero siguen esperando. El año pasado había 13.911.A pesar de esta elevada lista de espera, el dictamen reconoce que en los últimos dos años Canarias ha incrementado el número de beneficiarios en 2.532 personas y ha reducido su tasa de desatención en casi 5.000 personas.Así, esta comunidad ha alcanzado en 2017 el mayor nivel de atención del Sistema en toda su trayectoria, con 19.417 personas atendidas. \"A pesar de lo cual sigue ocupando el último lugar en la clasificación de CCAA en cuanto al desarrollo de su Sistema de Atención la Dependencia, evidenciando el tremendo retraso acumulado en años anteriores \", subraya el documento.Como dato negativo, también subraya que es la comunidad con menos beneficiarios en relación con las personas potencialmente dependientes (4,96, frente al 9,24% de media estatal%).El principal incremento de servicios en 2017 en Canarias se lleva a cabo a través de la prestación vinculada (+1.178), seguido por las plazas en centros de día (+590), en residencias (+343) y también la teleasistencia (+343).No obstante, el Observatorio considera \"preocupante\" que la ayuda a domicilio no solo no crezca sino que se reduce ligeramente (-19). Las prestaciones económicas de cuidados familiares sí se han incrementado en 660.71 millones de euros menos del EstadoEl Archipiélago ha dejado de recibir 71 millones de euros en los últimos seis años como consecuencia de los recortes estatales. El Gobierno regional aporta actualmente el 80% de la financiación pública. La asociación estima que con los 12,5 millones de euros que Canarias ha dejado de recibir en 2017 como consecuencia del recorte del Gobierno del PP, se podrían atender a casi 2.000 nuevos dependientes y crear más de 400 nuevos empleos.El Sistema de Atención a la Dependencia genera actualmente en Canarias 4.385 empleos directos en todo su territorio. El incremento de servicios en 2017 permitió la creación de 732 nuevos empleos. Sin embargo, la capacidad de creación de empleo relacionado con este sistema en las Islas, con 33 empleos directos por cada millón de euros invertidos, está por debajo de la media estatal, que es de 36. Valido achaca la mala nota al retraso acumuladoLa consejera de Empleo, Políticas Sociales y Vivienda, Cristina Valido (CC) ha valorado de forma positiva en una nota de prensa el incremento del número de beneficiarios en estos últimos años, algo que recoge el Observatorio. La mala nota que ha vuelto a obtener esta comunidad autónoma la achaca al retraso acumulado en años anteriores. A su juicio, los datos del nuevo dictamen ponen de manifiesto el esfuerzo que el Gobierno de Canarias ha realizado en los últimos dos años en materia de Dependencia con el fin de agilizar la resolución de los expedientes. \"Un esfuerzo que se ha concretado en varias líneas de actuación como el incrementando del personal técnico que trabaja en el departamento y la formalización de convenios con Cabildos insulares y ayuntamiento\", se destaca en la nota. En ese comunicado, también se recuerda que el Informe Índice de Desarrollo de los Servicios Sociales (DEC ) que también elabora la Asociación de Directoras y Gerentes de Servicios Sociales reconocía \"el esfuerzo\" realizado por el Ejecutivo en 2017 al elevar un punto la cobertura del sistema de Atención a la Dependencia. No obstante, este informe también subrayaba que los servicios sociales siguen siendo la gran asignatura pendiente de Canarias ya que esta comunidad autónoma aún carece de una ley que los garantice y de planificación. La consejera presentó ya un borrador de esta nueva ley, pero sin una ficha financiera que los garantice.", "title": "La histórica desidia con la Ley de Dependencia condena a Canarias a la peor nota pese a los pequeños avances", "url": "https://www.eldiario.es/canariasahora/sociedad/Canarias-comunidad-dependencia-Observatorio-Estatal_0_752425602.html", "keywords": "Observatorio,Canarias,Estatal,comunidad,dependencia", "date": "2018-03-21", "id": "edcb7ab86938069cc3d8885989f74b58bbce5d2e", "summary": "El Observatorio Estatal de la Dependencia vuelve a suspender al Archipiélago con un 1,8 de valoración en aplicación de este sistemaLa Asociación de Directoras y Gerentes Sociales reconoce el incremento del número de beneficiarios y el aumento de puestos de trabajo, pero es insuficiente para acercarse a  la media estatalLa mejora de la gestión no es solo aplicable a Canarias sino a todas las comunidades, menos a La Rioja. La lista de espera en el Archipiélago se mantiene en 11.220 y es la comunidad que menos gasta por habitante"}