{"article": "A Facebook le siguen creciendo los enanos. No bastaba con el FacebookGate y las revelaciones que apuntan a una enorme brecha de datos por parte de Cambridge Analytica. Ahora ha surgido una nueva fuente que afirma que el saqueo a la información de los usuarios era \"rutinario\" y que alimentaba un \"mercado negro\". Además, se ha filtrado que la Comisión Federal de Comercio de EEUU (FTC) prepara una investigación contra la compañía. Facebook ha preparado una reunión con todos los empleados que no estará liderada por el CEO de la compañía, Mark Zuckerberg, que se ha borrado de todas las comparecencias y ha desatado el hashtag en Twitter #whereszuck. Estará encabezada por el viceconsejero general de la compañía, Paul Grewal, que aceptará preguntas sobre la investigación. En teoría, el viernes Zuckerberg sí tendría previsto comparecer, si los eventos de los últimos días no aceleran su intervención. El escándalo de Facebook provoca su grave caída en bolsa La FTC analizará, según Bloomberg, si Facebook infringió las condiciones del acuerdo que alcanzaron en 2011 por el que Facebook acordó cambios en su política de privacidad para evitar cargos federales. Si el regulador descubre que Facebook violó los términos de dicho acuerdo, podría multar a la compañía con más de 40.000 dólares diarios. La compañía afirmó en un comunicado que rechaza \"cualquier sugerencia de violación del acuerdo\". \"La negligencia de Facebook sobre sus datos implica que Zuckerberg debe testificar. Sabían que debían hacerlo mejor. Les advertí\", señala en su cuenta de Twitter Sandy Parakilas, que fue responsable de operaciones de Facebook a cargo de las infracciones de desarrolladores de software externos a Facebook entre 2011 y 2012. En declaraciones a The Guardian, Parakilas afirma que advirtió a los ejecutivos de la compañía de la laxitud de la empresa en lo que respecta a la protección de datos. \"Me preocupaba que todos los datos que ofrecíamos a los desarrolladores no pudieran ser monitorizados por Facebook, por lo que no teníamos ni idea de lo que los desarrolladores estaban haciendo con los datos\", explicó. Parakilas, cuyo trabajo era investigar a desarrolladores externos como Global Science Research, que vendió los datos a Cambridge Analytica, asegura, con respecto a las últimas informaciones, que \"ha sido doloroso verlas porque sabía que podían haberse prevenido\". El antiguo responsable de la compañía asegura que, como los datos que salían de Facebook se quedaban fuera de Facebook, siempre creyó que había un \"mercado negro\" para los datos de Facebook. Pero cuando pidió a sus superiores que auditasen de forma proactiva a los desarrolladores, se le desanimó a seguir por ese camino. La compañía ha puesto énfasis en que Parakilas trabajó en la compañía hace muchos años y que es falso que no se preocupe por la privacidad de los usuarios. Cambio en la cúpula Alex Stamos, el responsable de seguridad de la información de Facebook, ha sido desplazada de su función y, aunque sigue trabajando en Facebook, se dedicará a \"explorar riesgos de seguridad emergentes y a trabajar en seguridad electoral\". Aunque los medios estadounidenses informan de un grave desacuerdo en la cúpula de la compañía sobre cómo enfrentarse a esta crisis, Stamos afirmó que \"ningún directivo previno o desanimó al equipo de seguridad de investigar actividades rusas\".", "title": "Un exempleado de Facebook afirma que el \"mercado negro\" de datos era rutinario", "url": "https://www.elespanol.com/economia/empresas/20180320/exempleado-facebook-afirma-mercado-negro-datos-rutinario/293471453_0.html", "keywords": "Empresas,Estados Unidos,Facebook,Redes sociales", "date": "2018-03-21", "id": "f0a09f2c89379fadc5da9c7fbcac69ab050a550c", "summary": "Los títulos de la red social siguen en caída libre y bajan de los 500.000 millones tras conocerse una investigación de la FTC."}