{"article": "Brian Acton, cofundador de la aplicación de mensajería WhatsApp que compró Facebook en 2014, se ha sumado públicamente al movimiento #DeleteFacebook ('Borrar Facebook'), que aboga por la eliminación de perfiles de la red social tras haberse conocido que la firma Cambridge Analytica recopiló ilegalmente datos de más de 50 millones de usuarios. #DeleteFacebook promueve la idea que los usuarios de Facebook supriman de forma definitiva sus cuentas en dicha plataforma, para evitar así el uso ilegal de sus datos personales por parte de terceros. El detonante de la campaña fue la revelación de que la empresa Cambridge Analytica recopiló ilegalmente datos de más de 50 millones de usuarios de la red social, que posteriormente fueron utilizados para beneficiar a la campaña electoral de Donald Trump en 2016 Brian Acton ha compartido en su cuenta de Twitter, bajo el hashtag #DeleteFacebook, un mensaje que anima a los usuarios de Facebook a borrar su perfil en esta red social: \"It is time\" ('es la hora') El posicionamiento del cofundador de WhatsApp ha sorprendido por el hecho de que la 'app' de mensajería es propiedad de Facebook desde 2014, año en que la compañía dirigida por Mark Zuckerberg pagó 19.000 millones de dólares por su adquisición.¡ Actón dejó Whatsapp a principios de año para dedicarse a su Fundación. Además, invirtió 50 millones en Signal, una alternativa independiente a la aplicación de mensajes. El otro cofundador, Jan Koum, sigue en cambio al frente de la empresa.", "title": "Facebook: El cofundador de WhatsApp anima a los usuarios de Facebook a borrar sus perfiles", "url": "http://www.publico.es/internacional/facebook-brian-acton-cofundador-whatsapp-anima-eliminar-facebook.html", "keywords": "eliminar,Brian,Facebook,Acton,WhatsApp,cofundador,anima", "date": "2018-03-21", "id": "f1a3f75fd48eaeed302725c98151d7f5c776af15", "summary": "Brian Acton se suma al movimiento #DeleteFacebook que se ha puesto en marcha tras conocerse que Cambridge Analytica recopiló ilegalmente datos de más de 50 millones de usuarios de esta red social"}