{"article": "Soraya Sáenz de Santamaría e Irene Montero iban a debatir sobre las fake news en el Congreso durante la sesión de control al Gobierno. Sin embargo, el debate viró hacia un bronco enfrentamiento entre la vicepresidenta del Ejecutivo y la portavoz parlamentaria de Unidos Podemos. Una batalla dialéctica con menciones a la \"manipulación\" en RTVE, las mentiras de la Guerra de Irak y, como colofón, \"el bulo de Lavapiés\". La portavoz del grupo confederal ha abierto la pelea con un durísimo alegato contra el PP. Entre otras cosas, Montero ha acusado al partido gobernante de \"mentir\" sobre las armas de destrucción masiva en Irak y sobre los atentados del 11-M y también de \"crear una policía política para crear noticias falsas contra sus adversarios políticos\". Duro debate entre Soraya Sáenz de Santamaría e Irene Montero por las fake news Ha recordado que los consejos de informativos de RTVE llevan presentadas hasta \"500 denuncias por censura y manipulación\" y ha acusado al portavoz parlamentario del PP, Rafael Hernando, de participar \"en una campaña de desinformación sobre la muerte de Mame Mbaye que ha causado el bochorno de los propios periodistas\". \"Ustedes son los mayores fabricantes de noticias falsas\", ha afeado Montero a Santamaría. Y, al final, ha recomendado a la vicepresidenta que \"venza usted a la señora Cospedal y a otros de su partido que quieren gobernar a base de censura\" con el objetivo de \"en su partido no se mienta tanto como se roba\". La respuesta de Santamaría tampoco ha sido blanda. La vicepresidenta ha responsabilizado a Podemos y a la alcaldesa de Madrid, Manuela Carmena, del \"bulo de Lavapiés\", en referencia a que el mantero Mama Mbaye habría muerto por una persecución policial. Y, ha ido más allá, al acusar a Montero de sumarse a dicho bulo \"a la 1:10 con gran insomnio tuitero\". Asimismo, ha afirmado que \"Pablo Iglesias decía que su mayor ilusión era querer ser director de RTVE\", ha dicho que \"nosotros no tenemos denuncias de la Asociación de la Prensa por acoso a periodistas\" y ha concluido afirmando que \"la nueva política tiene mucho de fake y poco de new\".", "title": "Montero y Santamaría se enzarzan por TVE, las fake news, el 11-M y \"el bulo de Lavapiés\"", "url": "https://www.elespanol.com/espana/20180321/montero-santamaria-enzarzan-tve-fake-bulo-lavapies/293720895_0.html", "keywords": "Fake News,España,RTVE,Soraya Sáenz de Santamaría,Irene Montero", "date": "2018-03-21", "id": "f231ca75ac0657f3c04e7a7e7a3956501326582e", "summary": "La vicepresidenta acusa a la portavoz de Podemos de \"sumarse al bulo con insomnio tuitero\". "}