{"article": "Quiero conocer al tipo que le guioniza los melodramas a Podemos para darle un par de lecciones sobre escritura creativa. Muere de un infarto sin mayor historia, drama ni secreto un inmigrante senegalés en Lavapiés y toda la parábola que se le ocurre al escritor de dramas de Podemos es la de que huía de la Policía, que le mató el capitalismo, que le perseguían por negro. Se entiende que acabara argumentando que el guion no era suyo, que se lo plagió a El Mundo y ABC y la propia Policía. A mí también me daría vergüenza. Es que… vamos. Le mandas ese pestiño de libreto a Ken Loach, que no es precisamente conocido por su morro fino, y te lo devuelve a portes debidos. Necesitamos inventarnos drama para disimular la caída a plomo en intención de voto, sí. Pero mostremos un poco de respeto por la profesión de manipulador de masas que tanto ennobleció Goebbels. Dudo que la situación de los senegaleses del barrio de Lavapiés sea sensiblemente peor que la de cualquier español que se dedique a una actividad ilegal. Y dudo también que el color de su piel, en la capital de uno de los países más tolerantes del mundo (y esto son datos oficiales del Pew Research Center, el Real Instituto Elcano e IPSOS), haya sido un agravante mayor para su situación que el hecho de que el pasado jueves se arrancaran a sillazos contra la Policía, apedrearan a quienes intentaban salvar la vida de un ciudadano, destrozaran veinte coches o quemaran las calles del barrio mientras culpaban a los agentes de un infarto fortuito. Dudo también que exista otro colectivo en España dedicado a una actividad ilegal que cuente con su propio sindicato. En Italia, a este tipo de sindicatos les suelen llamar de otra manera. Pero qué sabrán los italianos, o incluso los gallegos, de cómo se incuba el huevo de la serpiente al fuego lento del “¿y de qué vamos a vivir si no?”. Dado el tiempo y la impunidad suficiente, todo sindicato pasa de vender baratijas, falsificaciones y tabaco de contrabando a otro tipo de negociados. El cinismo llega a cotas de oreja, rabo y vuelta al ruedo cuando lees que la Asociación de Inmigrantes Senegaleses ha pedido “que se investigue” el mencionado infarto (además de una segunda muerte, también fortuita, por ictus) y se apliquen “las correspondientes sanciones a los agentes culpables”. Y no crean que la tontería de los asesinatos telepáticos de la Policía caerá en saco roto. Antes se investigarán esas muertes que la pérdida de 67.500 empleos y 7.650 millones de euros al año provocada por la venta ilegal de falsificaciones en España. 504.000 empleos directos y 790.000 indirectos en toda la UE. Que la venta de falsificaciones deba ser considerada delito y no falta es debatible. Yo soy partidario, por ejemplo, de garantizarle la impunidad al mantero pero crujir al comprador, que a fin de cuentas es el que incentiva el delito de las falsificaciones. Y no ya en el momento de la compra, sino en cualquier otro. ¿Llevas un bolso falsificado de Prada a una boda? Multa por el importe del precio del bolso original más un recargo por hortera de bolera. Lo que no es debatible es que las condiciones laborales de los manteros son indudablemente peores que las de los trabajadores de Zara (la simple comparación ofende: unos trabajan dentro de la legalidad y los otros no) y aún es la hora de que el Frente Popular Mediático le dedique una sola hora de su programación a investigar quién paga la seguridad social de los manteros, o sus cotizaciones como autónomos, o las tasas municipales por la ocupación a placer de la vía pública o el impacto de su actividad ilegal en decenas de miles de ciudadanos que sí cumplen sus obligaciones fiscales y laborales. Desde todos los puntos de vista posibles, romanticismos de los que creen en un Código Penal de autor aparte, aquí los privilegiados son los manteros. Y no ya en relación a los españoles, sino en relación a otras comunidades de inmigrantes que llegaron a España en circunstancias similares a las suyas pero que parecen tener menos problemas para cotizar y cumplir como todo hijo de vecino. Así que niego la mayor.", "title": "Manteros: niego la mayor", "url": "https://www.elespanol.com/opinion/columnas/20180321/manteros-niego-mayor/293600639_13.html", "keywords": "Columnas,Comercio,Inmigración ilegal,Madrid,Columnas de Opinión", "date": "2018-03-21", "id": "f4035745f2c248e353829b9b0be4f110a7a2106a", "summary": "Quiero conocer al tipo que le guioniza los melodramas a Podemos para darle un par de lecciones sobre escritura creativa. Muere de un infarto sin mayor historia, drama ni secreto un inmigrante senegalés en Lavapiés y toda la parábola que se le ocurre al escritor de dramas de Podemos es la de que huía de la Policía, que le mató el capitalismo, que le perseguían por negro. Se entiende que acabara argumentando que el guion no era suyo, que se lo plagió a El Mundo y ABC y la propia Policía. A mí también me daría vergüenza. "}