{"article": "Los Mossos d'Esquadra han detenido a dos varones, mayores de edad, como presuntos autores de la violación de una chica de 16 años. Los hechos se habrían producido en el interior de una furgoneta que estaba estacionada en un aparcamiento del barrio de La Clota (Barcelona). Según informa El Periódico, esta agresión sexual tuvo lugar durante la madrugada del domingo al lunes, en un parking al aire libre del barrio de La Clota. Al parecer, un hombre avisó al 112 porque vio, en el interior de la furgoneta que estaba aparcada en un parking al aire libre, a una chica muy joven y semiinconsciente. La furgoneta pertenecía a unos conocidos suyos, según relató. Dos a disposición judicial Cuando llegaron los Mossos se encontraron a tres varones y a la chica, que presentaba lesiones compatibles con una agresión sexual. Los agentes de la policía catalana procedieron a la detención de los tres hombres. Los tres fueron detenidos, aunque sólo dos de ellos han pasado a disposición judicial este martes. El tercero quedó en libertad sin cargos, al no haber podido determinarse ninguna relación con el suceso. Después de las detenciones, la víctima fue trasladada al Hospital de Sant Joan de Déu. Afirma El Periódico que fuentes presenciales aseguran que la víctima conocía a sus agresores sexuales. El barrio de La Clota está en el distrito de Horta i Guinardó, y es el más pequeño de Barcelona. Tiene una morfología distinta al de la mayoría de barrios barceloneses, con viejas casas bajas y huertos urbanos. Dentro de este peculiar urbanismo se encuadra un parking al aire libre y sin asfaltar, que es donde se registraron los hechos.", "title": "Una menor violada dentro de una furgoneta en Barcelona: los Mossos detienen a dos varones", "url": "https://www.elespanol.com/reportajes/20180321/violada-dentro-furgoneta-barcelona-mossos-detienen-varones/293722049_0.html", "keywords": "Reportajes,Barcelona,Menores,Mossos d´Esquadra,Abusos sexuales,Violaciones", "date": "2018-03-21", "id": "f692f525cb2856f29ff7d5c1c44a6808e1a68acd", "summary": "La chica, de 16 años, estaba semiinconsciente en el interior de un furgón estacionado en un parking al aire libre en el barrio de La Clota. Dos hombres han pasado a disposición judicial"}