{"article": "Santander, ciudad leal y vanguardista, es parte de la Red de Ciudades Inteligentes. En su día, allá por 2011, la cosa tuvo mucho ruido mediático que llegó al clímax hacia 2014, cuando se dio por creada la infraestructura cuyas ventajas no hemos notado la mayoría de los habitantes.Lo de Smart City está mutando a toda velocidad de concepto emergente a obsoleto. Ya es casi parte del futuro pasado -los Moody Blues me perdonen- de una ciudad empeñada en vaciarse en más de un sentido. Si extraemos la propaganda, la prometida aplicación de tecnología avanzada al funcionamiento de los servicios urbanos es una estructura de más de 20.000 sensores cuyo uso no pasa de anecdótico. Las farragosas explicaciones municipales afirman el reconocimiento en los foros del autobombo, pero los logros de la ciudad imaginada no parecen afectar la vida de los habitantes reales. Los hay de dudosa relevancia (podemos saber si en una zona hay alguna plaza de aparcamiento libre, pero no dónde está ni si seguirá igual cuando la encontremos) y alguna apuesta espectacular ha resultado un fiasco, como la medición y coordinación de la recogida de basura, que desapareció de las obligaciones del adjudicatario. Creo que el asunto está en el nivel de los superpuertos sin atracadores millonarios caídos del cielo o los parques industriales sin industria. La tecnología aplicada a la vida urbana sirve tanto para que los automovilistas aflojen unos 12 euros cada vez que se asoman por Londres como para pagar peajes más baratos en Ámsterdam si se toman vías alternativas o calcular el impacto ambiental de cada kilo de residuos. O para ver las calles recién maquilladas de flores y pasado glorioso cuando acaban de despertar del botellón. O para que las grandes superficies y e-comercios le aburran con mensajes si pasa con el móvil geolocalizado por donde igual usted no quería que se supiera, lo cual será culpa suya por estar en la zona de peligro, ahí, justo al lado tonto de la grieta tecnológica, cerca de los que sólo saben usar el aparato para hablar mal de los que llegan en patera y ¡tienen teléfono! y ¡quieren televisores!, como si hubieran descubierto que aquí no se puede vivir sin esas cosas...Los propios apóstoles del concepto y sus voceros (precarizadores de periodistas que sufren la especialización en innovaciones y palabras devoradoras de matices), dicen que se encuentra en permanente revisión, algo que debimos sospechar en cuanto supimos que se entrevera con la mercadotecnia sin solución de continuidad, forma parte de burbujas de todos los colores y, a veces, muchas, usa la demagogia de supuestas políticas de desarrollo que, como los monocultivos o la beneficencia, llevan años salvando al mundo del hambre, la guerra y la peste.En su día, el señor De la Serna usó con orgullo la expresión 'laboratorio urbano' para definir el proyecto, y prometió dotar a Santander de un cerebro que gobernaría para el bien común todos esos tentáculos, ojos y rastreadores. Y nadie se sintió conejillo de indias. Sospecho que la inmensa mayoría de la población asumió sin problemas que todo laboratorio es bueno y que los experimentos erróneos producen superhéroes que corrigen los desastres. Hemos esperado grandes cosas de esa promesa, aunque algunos nos hubiéramos conformado con poder acceder sin complejos a algún disparate ciberpunk. Pero no ha habido nada: esto es muy aburrido.Incluso me atrevo a afirmar que tantos sensores desplegados le han quitado sensibilidad a la ciudad. Ya: ya sé que nunca tuvo mucha, pese a la abundancia de galas florales. Pero quizá tengamos que empezar a pensar que se ha producido alguna forma de abducción. Sólo falta que algún humano abuse del concepto de rentabilidad en la programación de los ordenadores para que éstos se pongan a eliminar todo lo prescindible. Por ejemplo, los barrios humildes. Me dan ganas de pensar que el cerebro se puso en marcha en secreto, salió entre torpe y malo, y ha empezado la tarea organizando el falso metro.* *Nota.- Mientras las nueva tendencias en espejismos vienen con drones y largas panorámicas con fondos azul pádel, el sitio web de la página de ciudades inteligentes está tan atrasado como la idea oficial del progreso. Incluso figura todavía como alcalde el arriba mencionado. Pongo unos enlaces que considero dignos de visita:http://santander.es/servicios-ciudadano/areas-tematicas/innovacion/santander-smart-city-%28ciudad-inteligente%29http://www.smartsantander.eu/https://es.wikipedia.org/wiki/Ciudad_inteligente#Redes_de_sensores_para_las_ciudades_inteligenteshttp://www.redciudadesinteligentes.es/index.php/municipios/ciudades/61-santanderhttps://www.santandercitybrain.com/https://blogthinkbig.com/smartsantanderhttps://www.innovaspain.com/santander-modelo-smart-city/", "title": "El futuro pasado", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/futuro-pasado_6_752134815.html", "keywords": "pasado,futuro", "date": "2018-03-21", "id": "f72cb61abdaab42b4a608b101547823d79d90fe5", "summary": "Hemos esperado grandes cosas de esa promesa, pero no ha habido nada. Incluso me atrevo a afirmar que tantos sensores desplegados le han quitado sensibilidad a la ciudad"}