{"article": "Durante el segundo mandato de Putín se ha disparado la construcción de instalaciones en más de veinte institutos que pertenecían al sistema de desarrollo de armas químicas y biológicas de la entonces Unión Soviética. Esa expansión, que incluye múltiples instalaciones de prueba -nuevas o reacondicionadas-, es particularmente evidente en los laboratorios secretos del Ministerio de Defensa que hace mucho habían despertado las sospechas de los funcionarios de EEUU sobre posibles violaciones de tratados de armas. Las autoridades rusas insisten en que la investigación en laboratorios administrados por el gobierno es puramente defensiva y perfectamente legal. Pero las instalaciones han sido objeto de un mayor escrutinio a raíz de las acusaciones de la participación de Moscú en el envenenamiento de un exespía ruso y su hija en Gran Bretaña. Ambos se encuentran en estado crítico por la exposición a Novichok, un tipo de agente nervioso altamente letal desarrollado por científicos militares rusos hace años. \"La gran pregunta es, ¿por qué están haciendo esto?\", ha dicho al Washington Post Raymond Zilinskas, experto en armas químicas y biológicas del Centro James Martin para Estudios de No Proliferación en Monterey, California. En un libro recién publicado, Bioseguridad en la Rusia de Putin, Zilinskas y el coautor Philippe Mauger analizan cientos de documentos contractuales y otros registros que muestran un aumento del interés ruso en temas que van desde patógenos genéticamente modificados hasta armas químicas no letales. El análisis también rastrea un aumento en las afirmaciones rusas de que EEUU está creando armas biológicas ofensivas. Los informes publicados en páginas web de noticias patrocinados por el estado acusan a los científicos estadounidenses de estar detrás de los recientes brotes del virus Zika y de la epidemia de Ébola en África Occidental que comenzó en 2014. Ante las acusaciones sobre el envenenamiento de Skripal, Vassily A. Nebenzia, embajador de Rusia en las Naciones Unidas, negó cualquier participación del Kremlin en el ataque y sugirió que fueron EEUU y Gran Bretaña, no Rusia, los que siguieron investigando de manera ilegal para crear \"nuevas sustancias tóxicas\". La investigación de Zilinskas y Mauger parece confirmar las preocupaciones del Departamento de Estado, que ha criticado fuertemente a Rusia en los últimos años por la falta de transparencia en su investigación biológica y química relacionada con el ejército. Desde 2012, los funcionarios del Departamento de Estado emitieron una serie de informes sobre Moscú por negarse a abrir sus laboratorios de investigación militar a inspectores externos, y por no proporcionar pruebas de que destruyó los arsenales altamente letales creados por científicos del Ejército Rojo en los años previos al colapso de la Unión Soviética. En los últimos seis años, la desconfianza oficial ha crecido a medida que Moscú ha adoptado una política exterior más agresiva que incluye la intimidación de los países vecinos y el apoyo al dictador sirio que está usando agentes nerviosos para matar a su propio pueblo. \"La defensa de Moscú del uso de armas químicas por parte de Siria -y, especialmente, su aparente uso de agentes químicos en asesinatos selectivos- sólo aumenta las preocupaciones\", ha dichoThomas Countryman, subsecretario de Estado de Seguridad Internacional y Control de Armas durante la administración Obama. Durante la Guerra Fría, los líderes soviéticos gastaron grandes sumas para crear versiones de 11 diferentes patógenos, incluidos los microbios que causan el ántrax, la viruela y la peste, al tiempo que experimentaban con cepas genéticamente alteradas. Crearon, además,nuevas clases de toxinas químicas, como el Novichok, según los informes, utilizado en el intento de asesinato del ex espía ruso Sergei Skripal y su hija, Yulia. Aumenta la tensión entre Reino Unido y Rusia En los años inmediatamente posteriores a la Guerra Fría, la seguridad y el desmantelamiento de las armas soviéticas de destrucción masiva unieron a estadounidenses y rusos en una causa común. EEUU ayudó a Rusia a construir incineradores para destruir sus armas químicas y patrocinó programas que vinculaban a antiguos científicos de armas biológicas soviéticas con compañías occidentales, para mantenerlos empleados durante la transición económica del país. Dicha cooperación entre Rusia y EEUU comenzó a decaer después de la elección de Putin como presidente y colapsó tras su segundo mandato en 2012. Sin embargo, incluso durante los años de Yeltsin, Rusia se negó a otorgar acceso a sitios clave, incluyendo cuatro laboratorios de biodefensa administrados por militares rusos y sellados perpetuamente a visitantes externos, según exfuncionarios estadounidenses. Los datos recopilados por Zilinskas y Mauger incluyen documentos contractuales, informes en ruso e imágenes aéreas que arrojan luz sobre una expansión dramática en los cuatro laboratorios secretos del Ministerio de Defensa y numerosos centros de investigación civil administrados por el gobierno en todo el país. Después de la elección de Putin en 2012, varios altos oficiales militares, incluido el ministro de Defensa en ese momento, Anatoly Serdyukov, respaldaron públicamente la petición de Putin de nuevos tipos de armas y prometieron comenzar a construirlas. Serdyukov se comprometió específicamente a incorporar la investigación \"genética\" en la creación de los arsenales de próxima generación rusos. \"Notamos las numerosas llamadas de alto nivel para el desarrollo de armas basadas en la biotecnología en Rusia, sin más especificaciones\", escriben Zilinskas y Mauger. Como mínimo, la vaguedad de tales declaraciones abre la puerta para que cualquier oficial militar o \"científico ambicioso\" tenga la oportunidad de desarrollar un nuevo tipo de arma, con la bendición implícita de altos funcionarios rusos, escriben.", "title": "Los laboratorios militares secretos de Putin, en el punto de mira tras el caso Skripal", "url": "https://www.elespanol.com/mundo/20180321/laboratorios-militares-secretos-putin-punto-mira-skripal/293221247_0.html", "keywords": "Armas químicas,Vladimir Putin,Rusia,Mundo,Reino Unido", "date": "2018-03-21", "id": "f852c5b3c21832859c50394f70d65a52d6f382bb", "summary": "El envenenamiento del exespía ruso Sergei Skripal en territorio británico hace saltar las alarmas sobre la inversión rusa en instalaciones de investigación para el desarrollo de armas químicas."}