{"article": "MadridActualizado:21/03/2018 23:51hEl Ejecutivo balear, que preside la socialista Francina Armengol, puede aprobar ya en el Consejo de Gobierno del próximo viernes el futuro decreto que regulará el conocimiento de catalán que deberán tener los médicos, enfermeros y auxiliares que deseen trabajar en la sanidad pública isleña. El único trámite que quedaba aún pendiente para dicha aprobación era que el Consejo Consultivo de las Islas Baleares entregase a la Consejería de Salud el preceptivo dictamen —no vinculante— sobre el decreto. Dicha entrega se producirá finalmente este mismo miércoles. En ese contexto, la consejera de Salud, la socialista Patricia Gómez, ha señalado esta mañana, a preguntas de los medios, que se está haciendo «lo posible» desde su departamento para poder presentar y aprobar el decreto el viernes.Cabe recordar que el pasado 13 de marzo el Consejo Consultivo emitió un dictamen favorable a la futura norma autonómica, aunque no por unanimidad, pues tres de los diez letrados de este órgano superior de consulta de la Comunidad pusieron diversas objeciones al contenido del decreto. Previamente, en la reunión del Consejo Consultivo celebrada el 8 de marzo, debería de haberse aprobado ya el citado dictamen, pero se decidió aplazar unos días el debate y la votación del texto al ser evidente que en principio no iba a haber unanimidad a la hora de pronunciarse sobre la plena validez legal del contenido del decreto. La unanimidad tampoco se pudo alcanzar hace una semana, pero al menos sí se emitió ya el preceptivo dictamen. El futuro decreto autonómico establece, en su actual redacción, que se podrá presentar a oposiciones cualquier profesional sanitario, aunque no tenga hoy la preceptiva titulación lingüística, que deberá conseguir en un plazo de dos años una vez obtenida la plaza. Si transcurrido ese tiempo dicho profesional no pudiera acreditar un nivel básico de catalán, no perderá su plaza, pero no podrá participar en procesos de movilidad ni acceder al complemento de carrera profesional. El primer borrador del decreto, que finalmente fue desechado por Armengol, señalaba que el catalán sería un requisito para que auxiliares, enfermeros y médicos pudieran presentarse a oposiciones. Además, los auxiliares deberían acreditar el nivel B1 —básico—, mientras que médicos y enfermeros deberían tener el nivel B2 —avanzado— para poder optar a una plaza en la sanidad pública.Mos movem vuelve a movilizarseEn ese contexto, la plataforma Mos Movem (En Marcha) comunicó el pasado lunes a la Delegación del Gobierno en Baleares, por vía de urgencia, que el próximo viernes quiere realizar una concentración ante el Consulado del Mar, sede del Ejecutivo autonómico, entre las 12.30 y las 15.30 horas, para expresar una vez más su rechazo a dicho decreto. Así lo confirmó a ABC este martes una de las portavoces de dicha entidad, Manuela Cañadas, quien junto con la empresaria Úrsula Mascaróestá liderando desde finales del pasado año la movilización social contra el mencionado decreto.La comunicación de Mos Movem a la Delegación del Gobierno debería de haberse producido diez días antes de la concentración prevista, si bien la plataforma no había presentado hasta ahora su escrito porque hasta esta semana no ha tenido constancia de que, casi con total seguridad, Armengol podría aprobar el decreto ya el próximo viernes. Ese argumento puede ser decisivo para que la delegada del Gobierno, María Salom, comunique finalmente a Mos Movem que puede celebrarse dicha protesta. De momento se han adherido ya a la misma la entidad Sociedad Cívica Balear y el nuevo partido Actúa Baleares. Una controversia crecienteCabe recordar que el primer borrador del decreto del catalán fue desechado meses atrás por Armengol por dos razones. En primer lugar, porque los responsables del Servicio de Salud le comunicaron a la presidenta balear que, en los términos de exigencia lingüística en que había sido concebido ese primer texto, no se garantizaba que en el futuro se pudieran cubrir todas las plazas de profesionales sanitarios que necesita el Archipiélago. Además, también pesó en el cambio de posición de Armengol —aceptado a regañadientes por sus socios de MÉS— la gran oposición sindical y social a ese primer borrador.La versión definitiva del futuro decreto fue pactada el pasado mes de febrero por socialistas y ecosoberanistas. En cualquier caso, a pesar de que se han rebajado mucho las exigencias lingüísticas actuales con respecto a las originarias, la controversia en torno al decreto sigue siendo aún muy fuerte. De hecho, en las últimas semanas han confirmado su marcha de los principales hospitales de Mallorca, Menorca e Ibiza diversos médicos especialistas que llevaban años trabajando en Baleares. La razón principal de su marcha es su rechazo a la exigencia lingüística del Govern.Por otra parte, además de Mos Movem, se oponen también al actual texto el Sindicato Médico de Baleares (Simebal), la Central Sindical Independiente y de Funcionarios (CSIF), el PP, Ciudadanos y diversas entidades de pacientes. Por otro lado, el Gobierno central anunció recientemente su intención de recurrir el decreto en caso de que finalmente entrase en vigor en los términos fijados hace un mes. El Ejecutivo que preside Mariano Rajoy cuestiona sobre todo el hecho de que pueda haber penalizaciones laborales para aquellos médicos que en dos años no consigan la preceptiva titulación de catalán. En estos momentos, Baleares es la única comunidad de España que exige el conocimiento de la lengua cooficial en la sanidad pública.Paradójicamente, Armengol también ha recibido críticas estos días desde el sector independentista. Así, la Obra Cultural Balear (OCB) pidió ayer a la mandataria socialista que no se apruebe el decreto en su actual redacción, sino en la originaria, al entender que con respecto al catalán «no se puede renunciar a que sea un requisito en el acceso a las oposiciones». En el mismo sentido crítico se pronunció recientemente la Plataforma per la Llengua (Plataforma por la Lengua), que pidió que se enviasen correos electrónicos a Armengol reclamándole que garantice el «derecho» de ser atendido en catalán en la sanidad pública.", "title": "Armengol puede aprobar ya el decreto del catalán en la sanidad el próximo viernes", "url": "http://www.abc.es/sociedad/abci-armengol-puede-aprobar-decreto-catalan-sanidad-proximo-viernes-201803211031_noticia.html", "keywords": "armengol,catalan,decreto,viernes", "date": "2018-03-21", "id": "fa3910541b47dd853cd5c3daf69910ba1b316009", "summary": "El Consejo Consultivo de Baleares entregará este miércoles al Gobierno regional el preceptivo dictamen, que era el único trámite que quedaba aún pendiente"}