{"article": "Actualizado:21/03/2018 13:12hLa nave de Amazon en el madrileño San Fernando de Henares se ha llenado de gente a sus puertas este miércoles. Los trabajadores del gigante tecnológico protestan por sus derechos con una huelga que durará hasta este jueves. El seguimiento, según sus trabajadores, es prácticamente «masivo», tal como lo califica el presidente del Comité de empresa de Amazon, Moisés Fernández Rico.Concentrados a las puertas de la nave, los empleados que siguen la huelga gritan a quienes acuden a su puesto de trabajo. La mayoría de los que no secundan la jornada de paro son, según explica Fernández Rico, jefes de operaciones, aunque reconoce que hay también trabajadores con contratos temporales que han acudido por miedo a perder su puesto de trabajo.El respeto hacia estos trabajadores es máximo, explica Emi Cobo, miembro independiente del Comité. Sin embargo, los gritos de «esquiroles» y pitos hacia quienes se encuentran dentro de la nave son constantes. «No os renuevan, el lunes no os renuevan», grita un grupo de trabajadores delante de una cristalera en la que se puede ver a algunos de los que no han secundado la huelga. Fernández Rico reconoce que, aunque comprenden las motivaciones de quienes hoy trabajan, no las comparten, «porque perjudican a quienes en su misma situación sí han hecho huelga, no sólo perdiendo dinero, sino arriesgándose a perder su trabajo».El objetivo de la huelga, explican varios trabajadores, es que la empresa no lleve a cabo el cambio de convenio que pretendeEn la entrada de la nave un grupo de agentes de la Policía Nacional trabaja para que quienes acuden a trabajar lo puedan hacer sin problemas. Un grupo de empleados asegura que a primera hora de la mañana ha habido cargas contra ellos, pero Cobo lo desmiente: «No ha habido ninguna violencia. Sí algún momento de tensión, pero se ha quedado en eso. Somos un piquete informativo, explicamos a quienes entran por qué no deberían hacerlo, pero no ha habido nada más relevante».El objetivo de la huelga, explican varios trabajadores, es que la empresa no lleve a cabo el cambio de convenio que pretende, que consistiría en pasar del propio que tienen actualmente al sectorial, «pero con unos cambios de condiciones peores», explica Fernández Rico. «Estuvimos dialogando desde el primer momento. Quisieron firmar una prórroga para seguir negociando el convenio de empresa y la empresa dio un vuelco y quisieron imponernos el sectorial, más un pacto. Y por eso estamos aquí, porque incluye bajadas de sueldo, congelación de sueldos, los días de vacaciones tampoco están como estaban, tienen que ser rotativos y cuando ellos digan...etc. Lo único que queremos es el convenio que teníamos hasta ahora, si no podemos mejorarlo, al menos mantenerlo», asegura Emi Cobo.La temporalidad de este tipo de trabajo es, precisamente, una de las cosas que más se critican, aunque Cobo insiste en que «eso no es cosa de la empresa, sino de las ETT (Empresas de trabajo temporal). A.E. es una trabajadora que lleva cinco años en Amazon, cuatro como indefinida. Al principio, explica, entró con un contrato temporal de meses, que luego se convirtió en semanal, y así estuvo durante un año entero. Considera «lógico» que haya empleados con contrato temporal que acudan hoy a sus puestos, pues «tienen miedo a que no les renueven». Un grupo de trabajadores de la compañía no se explica por qué Amazon quiere cambiar las condiciones del convenio. «Una empresa que firma este convenio en 2015, cuando vendía diez veces menos de lo que vende ahora, ¿cómo ahora vendiendo diez veces más te quiere llevar a condiciones peores?», se preguntan. En general, se muestran contentos con el seguimiento de la huelga, aunque denuncian que la empresa ha contratado estos días a antiguos trabajadores temporales para suplir los efectos del paro. Cobo lo corrobora: «Para estos dos días están cogiendo a gente de ETT que ya pasó por aquí y ya conoce los procesos para que vinieran. Y pagándoles el doble». Amazon, por su parte, niega rotundamente que se haya contratado a trabajadores temporales antiguos para suplir los efectos que la huelga pueda causar. Aunque no se pronuncian sobre el seguimiento que la jornada de paro pueda tener, insisten en que «es una prioridad para Amazon servir y mantener las promesas a nuestros clientes» y aseguran que el servicio de atención al cliente de la compañía se pondrá en contacto directamente con cada cliente para solucionar cualquier cambio que pueda haber en los tiempos de entrega. Respecto a las condiciones de los trabajadores, la empresa asegura que la remuneración de Amazon «se encuentra en el rango alto del sector logístico» e insisten en que los empleados del centro de San Fernando de Henares, donde hoy se está llevando a cabo la jornada de huelga, verán aumentado su salario base entre un 1,6% y un 5,6% anual a partir del próximo 1 de abril.", "title": "Huelga masiva en Amazon: \"Esquiroles, el lunes no os renuevan\"", "url": "http://www.abc.es/economia/abci-huelga-masiva-amazon-esquiroles-lunes-no-renuevan-201803211120_noticia.html", "keywords": "cronica,huelga,amazon", "date": "2018-03-21", "id": "faf7efc724033606fab66b93678afe2ddba590fe", "summary": "Los sindicatos aseguran que el paro en el centro de San Fernando de Henares es prácticamente total, aunque con división de opiniones sobre quienes no han secundado la jornada. La empresa no se pronuncia sobre el seguimiento, aunque insiste en que solucionará directamente con el cliente cualquier contratiempo que pueda darse"}