{"article": "Actualizado:22/03/2018 16:55hEl presidente del Comité de Árbitros de la Federación Inglesa de Fútbol (FA), Neale Barry, cree «con total seguridad» que en el futuro se introducirán en el balompié las expulsiones temporales, medida similar a la que se emplea en el rugby.En 32 ligas menores de la zona de Nottinghamshire (centro de Inglaterra) ya se han implantado los llamados 'sin bins', una expulsión de 10 minutos si el jugador ve la tarjeta amarilla, después de que la IFAB (International Football Association Board) diera a las federaciones luz verde para probar la iniciativa hace dos años.«Creo que es algo que podría funcionar. El pasado año, 32 ligas experimentaron con el 'sin bin' y fue muy positivo. En la temporada que viene y en la 2019/2020 queremos seguir ampliando este experimento a muchas más ligas», reconoció Barry en la cadena Sky Sports. Sin embargo, el directivo cree que, aunque está \"siendo un éxito\", esta iniciativa «puede funcionar mejor en el fútbol base que en el fútbol profesional».«Con toda seguridad es algo que vamos a introducir en el futuro. El debate que existe es saber hasta qué competición podemos llegar con los 'sin-bins'. El comienzo ha sido muy, muy positivo y la gente sabe que para que funcione hay que ir poco a poco, empezando por el fútbol base durante varios años», explicó.Barry ha asegurado que en el tiempo que los árbitros han utilizado las expulsiones temporales se han reducido las trifulcas, las peleas y las protestas, ya que los futbolistas «se vuelven más responsables de lo que hacen» sobre el terreno de juego.«Todo lo que hacemos es para hacer el trabajo del colegiado más sencillo. Esto, además, ayuda a que los profesionales sean más responsables de sus acciones. Ojalá pueda ayudar a que el fútbol mejore. En el tiempo que llevamos, las expulsiones por peleas y protestas se han reducido un 38 % en las 32 ligas en las que hemos estado experimentando», manifestó Barry.«Si estoy expulsado durante 10 minutos después de haber insultado o protestado al árbitro, mis compañeros no estarán contentos y me lo recriminarán. Así que creo que reduce drásticamente las protestas», subrayó.", "title": "El fútbol tendrá expulsiones temporales \"con total seguridad\"", "url": "http://www.abc.es/deportes/futbol/abci-futbol-tendra-expulsiones-temporales-total-seguridad-201803211643_noticia.html", "keywords": "expulsiones,inglaterra,temporales,futbol", "date": "2018-03-21", "id": "fbe9a50eca2632ab2d9944e7ccf8c6b21b639653", "summary": "La FA está convencida de sus beneficios. Las federaciones tienen luz verde para probar la iniciativa desde hace dos años"}