{"article": "MadridActualizado:22/03/2018 08:53hEl segundo combate entre Canelo Álvarez y Gennady Golovkin, previsto para el 5 de mayo, está viviendo una de las previas más agrias que se recuerdan. Mexicano y kazajo se enfrentaron el pasado mes de septiembre y a una discutida decisión arbitral ( empate) se le ha sumado ahora la sombra del dopaje. Canelo dio positivo por clembuterol dos meses antes de la pelea y, aunque los médicos aceptaron la tesis de una carne contaminada, Golovkin no traga: «Canelo hizo trampas».En una entrevista concedida a la ESPN, Golovkin ha sido muy duro con su rival. Tras responder varias preguntas sobre el «estilo mexicano» que ha desarrollado junto a su entrenador Abel Sánchez, el púgil kazajo ha disparado con bala, acusando abiertamente a Canelo de doparse: «Yo me siento muy cómodo porque todo el mundo, el 99% del público, me apoya. Incluso gente famosa de México me apoya. Me siento muy cómodo porque no tengo miedo, no me dopo, no uso drogas como mi oponente. Yo estoy muy tranquilo», ha insistido.En esa misma entrevista, Golovkin va más allá: «Le hemos visto marcas en los brazos y cómo usaba un gel. No estaba limpio, pero a mí no me importa porque vamos a ganar la pelea igualmente. Solo necesitamos enfocarnos en salir a ganar», ha añadido.Canelo dio positivo, pero desde entonces se ha sometido a varios controles en los que siempre ha salido limpioLos hechos probados son los siguientes: Canelo dio positivo por clembuterol en un control realizado en el verano de 2017, dos meses antes de la pelea contra Golovkin en la que quedaron empate. Sin embargo, no fue hasta el 5 de marzo de 2018 cuando se hizo público el positivo. En ese momento, la promotora que lleva los asuntos de Canelo alegó que todo es consecuencia de una intoxicación alimentaria, algo no del todo improbable en México, país de Canelo.La tesis del púgil de Guadalajara se ha visto respaldada por varios médicos y cuenta con la aceptación de Mauricio Sulaimán, jefe del Consejo Mundial de Boxeo, principal organismo que rige este deporte. «Lamentablemente nuestro país tiene un problema de salud pública», dijo, corriendo un tupido velo sobre el asunto y asegurando que la revancha no peligra.Comunicado de Goldenboy Promotions tras el positivo de CaneloGolovkin no se fía y alega que la tesis de la carne contaminada es inverosímil, sobre todo conociendo el pasado como carnicero de Eddy Reynoso, entrenador de Canelo. Desde el entorno del mexicano contraatacan diciendo que Golovkin tiene miedo y está buscando excusas, pero lo cierto es que Canelo no ha dicho ni media palabra más allá del comunicado de su promotora. «Soy un atleta que respeta el deporte y esto me sorprende y me molesta porque nunca me había pasado», publico Goldenboy Promotions el pasado día 5. «Me someteré a todas las pruebas que me pidan para aclarar esta situación embarazosa y confío en que la verdad prevalezca».En el contrato de la primera pelea los dos boxeadores acordaron ser evaluados al azar por la Asociación Antidopaje Voluntario (VADA), que se rige por la Agencia Antidopaje de Estados Unidos (USADA). Desde entonces, Canelo se ha sometido a varios controles y ha salido limpio, por lo que la revancha entre estos dos boxeadores sigue en pie.Canelo y Golovkin son dos boxeadores no antagónicos pero sí distintos. Canelo es más mediático, más esquivador y más ligero que Golovkin. Aunque suele subir al ring bastante «hinchado», Canelo tiene un índice grasa inferior al de Golovkin. Al kazajo no le lucen tanto los abdominales y sabemos que es boxeador por las averías que provoca dentro del ring, porque fuera se comporta como un catedrático. Siempre está en forma y es uno de los mejores de siempre, pero no por ello le verán haciendo el indio en Instagram ni presumiendo de coches caros. El 5 de mayo intentarán demostrarse quién es el verdadero rey del peso medio.", "title": "\"He visto marcas en los brazos de Canelo\"", "url": "http://www.abc.es/deportes/abci-golovkin-visto-marcas-brazos-canelo-201803211027_noticia.html", "keywords": "golovkin,canelo,dopaje", "date": "2018-03-21", "id": "fdc743012efd90dedaabf2389c291dc6fee5985e", "summary": "El clembuterol enfanga uno de los combates del año a pesar de que los médicos aceptaron la tesis de una carne contaminada. Canelo ha salido limpio en otros controles y la pelea del 5 de mayo sigue en pie"}