{"article": "MADRIDActualizado:12/03/2018 11:05hMadrid tiene amianto en muchas edificaciones. Aunque la noticia que ha saltado a los titulares es la presencia de este material cancerígeno en algunos elementos de un porcentaje pequeño de trenes del Metro, lo cierto es que el mineral se utilizó de manera extensa entre los años 60 y la 90 en el sector de la construcción, tanto para poner tejados como para tuberías -por su alto poder aislante del calor-, y otros muchos usos. He aquí algunos ejemplos de casos recientes en que se ha detectado la presencia de amianto, pese a que este material está prohibido desde el año 2002:Colegio Santa Margarita de Alacoque, en GetafeEl sindicato CSIT-Unión Profesional envió una carta al Ayuntamiento de Getafe hace sólo unos días requiriendo la «necesidad urgente de estudio en materia de seguridad y salud sobre el techo del gimnasio, de uralita,» del colegio Santa Margarita de Alacoque», de la localidad.Hospital Gregorio Marañón, MadridEl sindicato CC. OO. alertó en octubre de 2017 de la presencia de amianto en unas obras de la galería de servicio del pabellón central del Hospital Gregorio Marañón.Viviendas de Orcasitas, Barrio de San Pascual y Poblado Dirigido de FuencarralMás de 1.200 viviendas de Orcasitas viven desde hace décadas bajo tejados de amianto, según denunció el pasado mes de febrero la Federación de Asociaciones de Vecinos de Madrid, que también citaba casos similares en el Barrio de San Pascual y el Poblado Dirigido de Fuencarral. Esta entidad ha propuesto en los presupuestos participativos del Ayuntamiento hacer un registro de edificios que tengan elementos de este material: uralitas, tuberías, telas asfálticas, piezas de calderas...Antigua fábrica de Uralita, en GetafeEn esta instalación trabajaban decenas de operarios en los años 60 a 90, que enfermaron y fueron a juicio a denunciar que la causa había sido la exposición al amianto. También algunas de sus mujeres enfermaron, por manipular su ropa de trabajo impregnada de fibras de este tóxico material, cuando la lavaban.Polideportivo en ruinas en GetafeNoviembre de 2017: la retirada de restos de amianto en un polideportivo en ruinas de Getafe, en demolición, generó la protesta de los padres de alumnos del instituto Puig Adam, ubicado a menos de 50 metros. La retirada del material se produjo durante el horario de clases.", "title": "El rastro del amianto por Madrid", "url": "http://www.abc.es/espana/madrid/abci-rastro-amianto-madrid-201803110134_noticia.html", "keywords": "ruta,amianto,madrid", "date": "2018-03-11", "id": "01abece7842de3fe8f6c05f929939fe932713c6e", "summary": "Este material fue altamente empleado en construcción entre los años 60 y 90, y aún se encuentra en muchas construcciones"}