{"article": "El partido de este domingo entre PAOK Salónica y AEK Atenas, de la Liga griega, fue suspendido por la invasión del terreno de juego del estadio Tumba por aficionados y directivos del PAOK, incluido su presidente, enfurecidos por un gol anulado al caboverdiano Fernando Varela en el tiempo añadido. El choque enfrentaba a los dos primeros clasificados de la Liga griega y el AEK del español Manolo Jiménez afrontó el duelo como líder de la tabla, con dos puntos de ventaja sobre el PAOK Salónica que entrena el rumano Razvan Lucescu. El encuentro transcurría con empate sin goles y en el tiempo añadido Varela llevó el balón a la red, pero el árbitro, Georgios Kominis, señaló fuera de juego e invalidó el tanto que hubiera situado al PAOK en el liderato de la competición. La decisión exaltó a los seguidores, pero también a los jugadores locales, que rodearon al juez del encuentro, y al cuerpo técnico, que saltó al terreno de juego para acentuar su protesta. Sobre el césped irrumpió, excitado y molesto por la decisión del árbitro, el presidente del club, Ivan Savidis, que se dirigió al árbitro y le persiguió. Incluso pareció que llevaba consigo una pistola con la que habría amenazado al colegiado. La situación se prolongó durante varios minutos. Los jugadores del AEK se marcharon al vestuario, que poco después logró alcanzar también el árbitro. En pleno caos, los futbolistas del PAOK permanecieron en el campo a la espera de que se reanudara el partido. Antes del inicio del choque, se produjeron varios altercados en las proximidades del estadio Tumba y la policía tuvo que intervenir ante la actitud de los seguidores radicales de Salónica, que lanzaron objetos de todo tipo a los miembros de la seguridad. Las tensiones se producen justo cuando el Comité de Apelaciones de la Federación Griega de Fútbol (EPO) acaba de devolver al PAOK los tres puntos que le fueron retirados tras el ataque por parte de un aficionado al entrenador del Olympiacos, el español Óscar García Junyent, el pasado 25 de febrero. El comité mantuvo la victoria por 0-3 que la EPO había otorgado al Olympiacos y retiró la sanción al PAOK de jugar dos partidos a puerta cerrada. Óscar García fue alcanzado por un rollo de papel de los que se usan para las cajas registradoras justo cuando iba a empezar el partido en el campo del PAOK.", "title": "El presidente del PAOK Salónica invade su propio campo a punta de pistola", "url": "https://www.elespanol.com/deportes/futbol/20180311/presidente-paok-salonica-invade-propio-punta-pistola/291221483_0.html", "keywords": "Fútbol,Grecia,Disturbios,Fútbol Internacional", "date": "2018-03-11", "id": "0a606905351981d41eda9fef7d72ed9ec63d0c5d", "summary": "Aficionados y directivos de su club le acompañaron en señal de protesta por un gol anulado a uno de sus futbolistas en el descuento ante el AEK Atenas."}