{"article": "MadridActualizado:12/03/2018 08:48hIsabel Pérez-Otaño, investigadora del Instituto de Neurociencias UMH-CSIC de Alicante, estudia en su laboratorio a partir de modelos de ratón cómo el estrés y las privaciones influyen en el desarrollo del cerebro joven, justo cuando es más maleable. Las consecuencias ponen de manifiesto la importancia del aprendizaje y los cuidados en los primeros años. -¿Hasta qué punto influyen las experiencias de los primeros años de vida en el desarrollo del cerebro?-Las principales propiedades del cerebro son la capacidad de computar información y la plasticidad, que es máxima durante la infancia, sobre todo los primeros años de vida, hasta la pubertad. Eso hace que el cerebro de los niños y también de los adolescentes, como se ha visto recientemente, sea especialmente maleable. Podemos hablar de una tábula rasa, un ordenador que está sin software y sobre él se van a escribir las instrucciones que establecerán los patrones de conducta, lenguaje, aprendizaje y hábitos. Esas instrucciones vienen del entorno en forma de experiencias visuales, auditivas, las interacciones sociales, el afecto... -Entonces, esos primeros años son fundamentales.-Sí, se conocen como el período crítico en el desarrollo del cerebro, cuando se abren las ventanas para el aprendizaje. Estas ventanas de aprendizaje reflejan un estado de alta plasticidad de los circuitos nerviosos, que hace que puedan modificarse fácilmente. Eso no significa que no podamos aprender como adultos, pero los patrones principales de nuestra conducta se establecen entonces.-¿Y qué pasa si hay una mala experiencia, como una situación de estrés o una falta de atenciones?-Esto es uno de los retos científicos y sociales en este momento, porque de la misma manera que el cerebro en desarrollo es capaz de aprender también va a ser mucho más sensible al estímulo negativo, que puede ser desde malos tratos y abusos a falta de cuidados o una mala nutrición. Por eso es tan importante el entorno y cuidar las interacciones afectivas y sociales. -Cuando hablamos de estrés, ¿a qué nos referimos?-A un estrés tóxico prolongado en el tiempo, niños que sufren un empobrecimiento ambiental, maltrato o están en un orfanato o institución donde no hay un régimen normal de experiencia sensorial o afectiva. Pero no a una situación de estrés puntual, que es normal y tolerable. Es más, en la vida diaria es importante preparar al niño para ser resistente a las adversidades. Queremos mucho a nuestros hijos, pero tienen que exponerse a ciertas situaciones de estrés, como por ejemplo los primeros días de la guardería, cuando aprenden que siempre estamos ahí, porque eso es lo que les va a hacer fuertes y programar su cerebro ante una reacción de ansiedad.-¿Qué patrones de conducta puede desencadenar ese estrés continuado?-Hay unas habilidades en las que influye particularmente el estrés, como la empatía, el reconocimiento de expresiones faciales, la capacidad de atención y concentración... Los niños que lo sufren también pueden ser más sensibles al estrés en la vida adulta o más susceptibles a la adicción a las drogas. -Es increíble cómo pueden marcar esos primeros años, ¿tanto como la genética?-Los genes determinan nuestra predisposición, que será modulada por el ambiente al que estamos expuestos. En nuestro laboratorio estudiamos cuáles son los mecanismos cerebrales que hacen a algunos individuos más resistentes o vulnerables al estrés o a las adicciones. -¿Qué podemos hacer para fortalecer el cerebro en la infancia?-Promover las interacciones positivas y la curiosidad del niño por experimentar y observar el entorno. La nutrición y el sueño, que nos permite consolidar lo que hemos aprendido, también son importantes. Se dice que los niños españoles duermen poco y eso no es bueno.-¿Cuántas más actividades mejor? ¿No nos estamos pasando?-No creo que tengamos que volvernos locos con las actividades. Los niños aprenden de cualquier cosa, de salir a la calle, jugar con las piedras, los sonidos, la naturaleza... Pero como padres y sociedad queremos preparar a los niños para que sean lo más exitosos y competentes posibles, y está bien, porque las habilidades del lenguaje, musicales y deportivas se desarrollan sobre todo durante los primeros años de vida. -¿Hay una ventana para el aprendizaje?-Sí que la hay. Es el período durante el cual se produce la poda de sinapsis (conexiones entre neuronas). Durante este proceso, las conexiones neuronales que no son importantes se deshacen y se mantienen las adecuadas. Cuando nacemos se genera un exceso de sinapsis, pero luego tenemos que seleccionar cuáles se mantienen y cuáles se eliminan porque son redundantes. Ese proceso es fundamental y es más activo durante los periodos críticos, de tal forma que las experiencias externas van a tener más capacidad de formar asociaciones que perduran. -¿De qué años hablamos?-Desde el nacimiento hasta los 6, 7 u 11 años. Pero no se puede generalizar porque las diferentes capacidades tienen diferentes momentos. Por ejemplo, las visuales y motoras se establecen más tempranamente que las sociales o ejecutivas, codificadas en la corteza prefrontal, que se pueden desarrollar durante la adolescencia. Otro ejemplo es el lenguaje, que se aprende más fácilmente con la exposición temprana, pero aunque es más difícil un segundo o tercer lenguaje se puede aprender más tarde.-Nacemos con muchas más sinapsis de las que conservamos. Si no las usamos, ¿se pierden?-Las sinapsis se están formando y perdiendo continuamente. Pero es verdad que durante el desarrollo esos procesos son más intensos. Y sí, las que no se usan, se pierden, eso es la poda de sinapsis. Pero no tenemos que pensar que aprendemos más porque tenemos más sinapsis, lo importante es que exista un patrón de conexiones preciso. Un exceso de sinapsis se ha relacionado con el autismo y otros problemas de cognición o déficit de atención. Y una poda excesiva, con la esquizofrenia y la depresión. -¿Por eso a los adultos nos cuesta más aprender?-Sí, definitivamente. La capacidad de potenciar y eliminar sinapsis se reduce en la vida adulta.", "title": "\"Las experiencias de la infancia pueden modificar el cerebro\"", "url": "http://www.abc.es/ciencia/abci-experiencias-infancia-pueden-modificar-cerebro-201803111220_noticia.html", "keywords": "aprendizaje,neuronas,joven,perez,cerebro", "date": "2018-03-11", "id": "0e324200302641193980882d8cd57183f4d11c07", "summary": "La investigadora del Instituto de Neurociencias UMH-CSIC estudia cómo el estrés y las privaciones durante los primeros años perjudican el desarrollo neuronal e influyen en la conducta"}