{"article": "Cuando uno ve juntos a Facundo Campazzo y Walter Tavares, es difícil no acordarse de Tyrone 'Muggsy' Bogues y Manute Bol. En cierta medida, la pareja es la equivalente en el Real Madrid a la que sus homólogos de la NBA formaron en los entonces Washington Bullets del curso 1987-1988. Sí, el contraste en cuanto a estatura es notable: Campazzo es el hombre más bajo de la plantilla blanca, 1,81 metros, y Tavares el más alto, 2,20. Aunque el espectáculo que generan Facu y Edy en la pista no es circense, como el de Bogues y Bol en compañía. Es más genuino, porque los dos dejan al marketing en pañales con su concurso: son puro talento, sin boquilla que valga, y punto. Aquel dúo que unió la mejor liga de baloncesto del mundo apenas compartía tres minutos por encuentro, mientras que el que hizo posible el Viejo Continente se harta de coincidir en la pista. Por no hablar de que Campazzo es más alto que Bogues (1,60) y Tavares más bajo que Bol (2,31). En términos de importancia, también gana la dupla del Madrid: por equipo y por protagonismo. Que se lo pregunten al Barça, que podría sufrir el buen momento de forma del argentino y el caboverdiano este domingo en términos ligueros (18:30, #0 de Movistar+). Desde luego, esta es la versión mejorada y a gran escala, con salto directo al 3.0, de lo que se pudo ver en Estados Unidos a finales de los 80. VIDEO Bogues y Bol: la extraña pareja de la NBA Quién lo iba a decir hace unos meses, cuando ninguno de estos hoy referentes del equipo de Laso sabía, ni por asomo, que compartiría vestuario con el otro. En primer lugar, Campazzo volvía a la capital española (incluso hubo dudas de que esto fuese a suceder) para no ser ni la mitad de protagonista de lo que lo había sido en Murcia. O eso se creía. Con Sergio Llull y Luka Doncic por delante, cabía pensar que Facu no iba a ser el base más estelar del Madrid esta campaña. Sí podía y debía esperarse una versión alejada del ostracismo sufrido en el curso 2014-2015. ¿Pero tanto foco como ahora? La verdad es que su escenario cambió de forma radical por sorpresa: Llull sería baja durante buena parte de la campaña y al de Córdoba le tocaba dar uno o dos pasos adelante. Aclarar que lo visto durante dos temporadas a nivel pimentonero y en la selección argentina no era ningún espejismo. Que era mucho más que el 'petiso' que le puso un tapón a Kobe Bryant en los Juegos Olímpicos de 2012. Que los highlights podían contarse a montones con él. En definitiva, que los 26 eran una buena edad para triunfar en un grande. Como demuestra desde septiembre. El Madrid nunca podrá reponerse lo suficiente del adiós de Sergio Rodríguez, pero Campazzo es un digno sucesor suyo. Él también es capaz de llenar de magia los partidos en momentos tan imprevisibles como su desborde. De romperlos a base de anotación exterior y de un reparto de juego apabullante. Con pases impensables y penetraciones a canasta explosivas. Y hasta con una defensa que quizá resulte la más infravalorada de sus armas. Aun con algún altibajo, ha paseado nombre propio durante toda la temporada. Y en todas las competiciones. Campazzo y Tavares tuvieron una noche de escándalo ante el Panathinaikos. MARISCAL EFE Sobre todo, en una Euroliga donde todos los hitos estadísticos de Campazzo han llegado ahora. Incluidos los 28 de valoración del jueves (más 15 puntos y cinco rebotes también de récord) ante el Panathinaikos. Sin olvidar su regularidad en la ACB y su actuación ante Unicaja en los cuartos de final coperos. Desde luego, los 8,7 puntos, 4,2 asistencias, 2,1 rebotes y 1,7 robos que promedia (5-5,1-1,7 y 1-6 de Bogues hace 30 años, por seguir con la comparativa) son números de referente. Y más con el buen estado de forma que arrastra en los últimos partidos. La eclosión de Campazzo puede, eso sí, sorprender menos que la de Tavares, un año más joven. Caprichos del destino, medio juego interior madridista cayó lesionado a finales de 2017: Ognjen Kuzmic, Anthony Randolph, Gustavo Ayón… Sólo el mercado podía paliar tanta baja. Y la solución pasaba por traer de vuelta a Europa a Edy. Como tantos y tantos jugadores antes que él, necesitaba sentirse dominante otra vez. Algo que nunca pudo conseguir en la NBA. Apenas tardó en sentar cátedra bajo tableros como jugador del Madrid, tras debutar precisamente ante el eterno rival azulgrana en noviembre. El refuerzo que llegó a tildarse de mero parche ha acabado convirtiéndose en todo un as en la manga por parte de la directiva de la canasta blanca. Partido tras partido, la intimidación de Tavares gana contundencia. A la par que confianza. Y, cómo no, relevancia de toda clase: igual da tener delante al Burgos que al Efes, liga que Euroliga (vaya debut en esta última). ¿Quién hubiera dicho que esta pareja se encontraría para ser tan protagonista? Carlos Bernabé ¿Conclusión? El juego de cara al aro de Tavares y, sobre todo, su imán para capturar balones en la zona han hecho olvidar por completo a quienes faltaron por lesión. Ya recuperados Ayón y Randolph, parece que la jerarquía del último en llegar sigue intacta. Edy se la ha ganado con creces a partir de los 7,6 puntos, 6,4 rebotes y 1,8 tapones que promedia (2,3-3,6 y 2,7 de Bol en su día). Con un premio a Jugador de la Jornada (21) de liga incluido y unas actuaciones que no tienen nada que envidiar a las de sus mejores días en el Gran Canaria. Si por separado ya son letales, Campazzo y Tavares hacen aún más sangre como pareja. La combinación entre ambos se ha hecho notar en algún que otro partido. Y los que vendrán para ese pick and roll de ensueño, porque la renovación parece a la vuelta de la esquina. O, al menos, esa debería ser la consecuencia de esta metamorfosis de 'tapados' a estrellas. Una difícil de conseguir y que, visto lo visto, puede ser sinónimo de títulos. ¡Ya les hubiese gustado verse en una igual a Bogues y Bol! VIDEO La asociación entre Campazzo y Tavares", "title": "Campazzo y Tavares: los Muggsy Bogues y Manute Bol versión 3.0 del Madrid", "url": "https://www.elespanol.com/deportes/baloncesto/20180311/campazzo-tavares-muggsy-bogues-manute-bol-madrid/290971480_0.html", "keywords": "Real Madrid de baloncesto,Baloncesto,Euroliga de baloncesto,Liga Endesa,NBA,ACB,Walter Tavares", "date": "2018-03-11", "id": "0f067b35eca320dca6afbeb39cdd928d8383fa5d", "summary": "Consolidados y con galones de estrellas, ambos han dejado atrás la etiqueta de 'tapados' que algunos les pusieron: acapararán la atención, por su gran estado de forma, en un nuevo Clásico liguero (este domingo a las 18:30)."}