{"article": "\"Vi a su hermano metiendo un pico, una pala y una bolsa grande en el maletero de su coche\", contó una vecina que vive a 15 metros de la casa de los padres de Diego F., el acosador de la madre del niño Gabriel, el chiquillo de ocho años desaparecido en una pedanía de Nijar (Almería). Pocas horas antes, la Guardia Civil había detenido a Diego F., de 42 años, por su presunta vinculación con la desaparición de Gabriel. Varios días después, la Benemérita lo descartó. Tenía coartada: sus padres, tres vecinos y la ubicación de su pulsera telemática lo ubicaban en Antas, a 61,5 kilómetros de Las Hortichuelas, donde se le perdió el rastro al niño, durante la franja de tiempo en la que se le vio por última vez. Sin embargo, ese testimonio de una vecina de la familia de Diego F. implicó a uno de sus hermanos. Los agentes de la Guardia Civil se llevaron su coche, un Mercedes, y lo analizaron al detalle. Antes se habían llevado el de su padre, una furgoneta Citröen Berlingo. Señalados de forma injusta Patricia Ramírez, madre del pequeño Gabriel, desolada ante los medios a las pocas horas de desaparecer su hijo. EFE Los investigadores no encontraron nada, ni un sólo indicio que pudiera incriminar al hermano de Diego F. en un supuesto rapto. Para el dueño del Mercedes, que trabaja como comercial de una empresa de alimentación, se le ha señalado injustamente. A él, y al resto de su familia. Por ello han decidido emprender acciones judiciales. Fuentes policiales consultadas por EL ESPAÑOL confirman que la familia de Diego F. ha denunciado a su vecina por falso testimonio. Aunque en un principio los investigadores le dieron validez, de ahí el análisis del vehículo Mercedes, luego se supo que estaba infundado. Aquella mujer se lo inventó. El hermano de Diego F., que no vive en Antas, el día de la desaparición del niño no pasó por la localidad en la que residen sus padres y su hermano, quien requiere medicación para tratar su trastorno de personalidad bipolar con brotes maníacos. Sufre esta enfermedad mental desde hace una década, producto de una ruptura sentimental. Ahora, Diego F. cumple la condena de seis meses de prisión que le impuso un juez a mediados de febrero por quebrantar en repetidas ocasiones la orden de alejamiento que le impedía acercarse a la madre del menor desaparecido a menos de 200 metros. Mientras, su familia trata de que la Justicia les dé ahora la razón a ellos y que condene a la mujer que se inventó un bulo para incriminar al hermano del encarcelado en un presunto rapto.", "title": "El hermano del acosador de la madre de Gabriel denuncia a una vecina: dijo que le vio con “un pico y una pala\"", "url": "https://www.elespanol.com/reportajes/20180311/hermano-acosador-madre-gabriel-denuncia-vecina-pico/290971181_0.html", "keywords": "Reportajes,Personas desaparecidas,Antas (Almería),Gabriel Cruz,Almería (Provincia),Níjar", "date": "2018-03-11", "id": "10a2622ffaa2c8c6ef2247679e1d036b5408b789", "summary": "El testimonio de una vecina de la familia de Diego F. implicó a uno de sus hermanos. Los investigadores no encontraron un solo indicio que imputarle. \n "}