{"article": "Antonio Zahonero es el presidente de la Asociación Provincial de Agricultores y Ganaderos de Guadalajara (APAG) desde hace 31 años. Aunque dice considerarse “amortizado” y “estar pensando en el relevo”, a lo largo de este tiempo se ha convertido en un referente regional del sector agrario y en una de las voces más críticas con la política del Gobierno de Castilla-La Mancha en materia agrícola y ganadera. En esta entrevista, marcada por las restricciones por la sequía y la leve recuperación de los embalses de Entrepeñas y Buendía tras las recientes lluvias, evitar defender el cierre del trasvase del Tajo, pide más “implicación” a la Junta para defender a los ganaderos y se muestra a favor de la instalación de macrogranjas en los pueblos “siempre que se cumpla con la normativa”.Se ha decretado la restricción total del regadío en la cuenca del Tajuña y su embalse apenas llega al 5%. ¿Cómo va a afectar esto a los agricultores? Para los agricultores esto es un varapalo, casi una ruina. No es sólo lo del Tajuña, tenemos el Canal del Henares, con unos costes de más de 300 euros por hectárea. Si no se riega para sembrar cereal, es un desastre para la agricultura. Estamos haciendo lo que podemos para aminorar los efectos. El 27 de marzo tenemos una entrevista con el director general del Agua, en el Ministerio de Medio Ambiente. No le podemos pedir que llueva, pero sí que haya una moratoria en los pagos, es decir, que aprueben alguna gracia. Hasta el Senado ha aprobado la concesión de ayudas hasta el fin de la sequía. La Confederación Hidrográfica del Tajo debe hacer algo al respecto. Parece que el ministerio está receptivo pero hay que cambiar una normativa que se ha transferido a Castilla-La Mancha.La Mancomunidad de Aguas del Tajuña pidió a los municipios que estudiaran la posibilidad de otras alternativas de suministro como pozos o tomas antiguas del río Tajo por si eran necesarias. ¿Le parecen adecuadas?Todas me parecen adecuadas. Otra cosa es que sean posibles o no. Buscar agua en el Tajo no parece posible. El Tajo no está para florituras. Hay que esperar a que llueva y que sea lo que Dios quiera. A la confederación no le pido que nos exima de los pagos sino que habilite una moratoria. La sequía ha sido muy dura. Viene de hace cuatro años. No tiene fácil solución, pero hay que reconocer que no se han hecho las cosas que había que hacer. Los políticos tienen que ponerse de acuerdo a nivel nacional en los temas de interés general. No hay nada más social que el agua. Hay que llevar agua de donde sobra a donde falta. En el norte sobra el agua y se está tirando al mar, como en el Ebro. Los pantanos de la cabecera del Tajo se han quedado sin agua, ese trasvase ya no es solución. Hay un Plan Hidrológico Nacional preparado. Llega el momento de que los partidos políticos se pongan de acuerdo. Dicen que se puede aprovechar el agua del mar y hacer desaladoras. Eso ya es un poco de chiste. Tirar el agua por la desembocadura del Ebro y luego en Levante hay que desalarla, aunque además se sabe que no queda en condiciones óptimas para el consumo y para el riego. Y mucho más costosa. ¿Hay que cerrar el trasvase del Tajo o sustituirlo progresivamente?El trasvase del Tajo se va a cerrar solo porque se está acabando el agua. Se hizo para llevar agua a Levante y en Murcia la han aprovechado muy bien. Han convertido aquello en un vergel donde está todo plantado, y no tienen agua para sostener el consumo que demandan. Tienen que pensar en otras alternativas. Por ejemplo, hacer un trasvase desde Tortosa, desde la desembocadura del Ebro, hasta Levante. Creo que eso estaba contemplado en el Plan Hidrológico Nacional. En Zaragoza se oponían a ese trasvase, no sé por qué razón porque ahora precisamente, en época de sequía, les hubieran hecho las obras necesarias. Ahora llega el momento de afrontar la sequía, que es un problema nacional, y hacerlo de forma solidaria. Cospedal firmó en 2013 el Memorándum del Tajo que elevó la cota mínima no trasvasable a 400 hm3 pero blindaba el futuro del trasvase. Desde APAG, en su momento, hicieron una valoración positiva de este acuerdo pero la realidad es que se ha demostrado estéril, cuando no nocivo, para garantizar la sostenibilidad de la cabecera. Se elevó para que hubiera más agua en la cabecera en un momento en el que había garantizar el suministro con camiones cisterna en pueblos de Entrepeñas y Buendía. Ahora no hay agua. Y mientras no se tomen otras medidas, especialmente traer agua de otros sitios, en Guadalajara lo vamos a tener mal. Y lo tendrán mal los murcianos y los de Levante. Veremos si la lluvia lo arregla, aunque tendría que llover mucho. En el pantano de Entrepeñas sólo queda lodo, aquello es una pena, no queda agua. Los ríos no han corrido con el deshielo porque la tierra estaba muy seca.El compromiso que el PP firmó con el PSOE durante la etapa de Barreda, y en ese sentido se reformó el Estatuto de Autonomía, fue el de cerrar el trasvase en 2015. Estamos en 2018 y seguimos con el problema.¿Y de dónde iban a llevar el agua a Murcia? Hay que ser realistas y sensatos. ¿Dejamos a una región sin agua? Hay que llevar agua desde donde sobra, la cabecera del Ebro, hasta el Levante. Las desalinizadoras no dan resultados y es un proceso carísimo. El trasvase del Ebro es una solución más fácil, más barata y más bonita. ¿Apoya la APAG la exigencia del Gobierno de Castilla-La Mancha de ir reduciendo progresivamente la explotación del trasvase hasta hacerlo innecesario o cree que hay que tomar medidas más drásticas? El trasvase se va a ir reduciendo solo porque no hay agua, haga lo que haga el Gobierno de Castilla-La Mancha o nosotros desde la asociación.¿Por qué, a diferencia de Murcia, en Guadalajara no existe unidad política frente al trasvase y por qué los actores sociales, entre los que se encuentra la APAG, no han sido capaces de formar una mesa unitaria para canalizar la protesta en este asunto?El agua es un asunto que debe abordarse a nivel nacional. Si no, no tiene solución. Están pidiendo agua pero no la hay, ni para los murcianos ni para los de Guadalajara. Aquí estamos sin regar y con unos costos de miedo que van a arruinar a los regantes. El agua es un tema vital. Creemos que ahora es el momento de ponerse de acuerdo, pero aquí esa política de pacto entre los grandes partidos para problemas de nivel nacional no se lleva. En Alemania, sí. Pactan los dos grandes partidos y Alemania está por encima de todo. Quizá la extrema gravedad de la sequía les haga reflexionar. Desde la APAG pedimos constantemente ese gran acuerdo, pero nos sirve de poco. Lo que es injusto e ilógico es que la cabecera se quede sin agua. El trasvase se hizo para consumo, pero en Murcia encontraron ahí un chollo. Y lo han aprovechado. Guadalajara es la provincia que más hectáreas de tierra tiene ocupadas por pantanos, pero es la que menos hectáreas de regadío dispone –tan sólo el 5,8% de la superficie cultivable– muy por debajo del 11,6% de la media de Castilla-La Mancha y del 18,9% de la media nacional. ¿Habría que incrementar la superficie de regadío en Guadalajara?La situación ahora es más grande porque los porcentajes de la media regional y nacional se han aumentado. Lo primero que hay que hacer es que los regantes que hay tengan agua para regar y no están pagando los costos de un regadío que no funciona. En la mayor parte del 5,8% de superficie cultivable no se puede regar. Los costos son 300 euros por hectárea en el Canal del Henares y en el Bornova también por la obra que se hizo en esa zona. Una ruina.Desde un enfoque estrictamente provincial, ¿qué opinión le merece la acción del Gobierno de Emiliano García-Page en materia de agricultura y ganadería?En agricultura ahí está la PAC, que viene de Bruselas gracias a Dios porque si no, no sé qué pasaría con el campo. Y en ganadería, Guadalajara está siendo castigada. Guadalajara tiene una idiosincrasia propia, con muchos núcleos de población pequeños. Para los ganaderos, vivir en esa soledad, donde les atacan los lobos… Tenemos problemas para que les indemnicen lo poco que les pagan por los lobos. No es para presumir que se está apoyando a la agricultura y la ganadería. Esa es la realidad. Hay un descontento general con ello. Todos los ganaderos te dicen: ‘bueno, para lo que me queda, si me voy a jubilar…’. Parece que la gente ve bien que los pueblos desaparezcan y que avance la despoblación. No veo que la influencia que tiene el Gobierno de Castilla-La Mancha esté beneficiando a nadie en nuestro sector. Los ganaderos están abandonados. Y tampoco veo que la Junta defienda los regadíos. Pido mayor implicación y políticas realistas. Por ejemplo, ahora tenemos una plaga de conejos, y estamos dando parte del daño que dejan en las parcelas. Algunas fincas quedan arrasadas. Bueno, pues parece que encima no se pueden cazar los conejos. ¿Respalda la APAG los proyectos de macrogranjas porcinas en la provincia?En los pueblos donde no hay otra cosa, sí. Lo que hay que exigir es que cumplan la normativa municipal y también la nacional y europea, sobre todo, por el tema de los purines. Pero, ¿por qué no se van a poder poner macrogranjas? Los pueblos sólo han vivido de la agricultura y la ganadería. Si hay quien viene y da a estos pueblos un poco de vida, y además se crea empleo, no veo el inconveniente.El problema es que los precedentes invitan a pensar que es bastante frecuente que no se cumpla con la normativa, especialmente, en lo referente a los purines.Nosotros no apoyamos nada que vaya contra la ley, pero el tema los purines tiene una normativa y hay que cumplirla. No sé si es la solución para la despoblación, pero lo interesante es que surjan promotores que hagan cosas en los pueblos. Y claro, no se va a hacer un Mercadona ni nada de eso. Vienen a hacer instalaciones agrícolas. Nosotros desde la APAG apoyamos la macrogranja en Luzón, hay una protesta vecinal pero el ayuntamiento está de acuerdo.Usted preside la APAG desde 1985. Han pasado más de tres décadas. ¿Tiene pensado dar el relevo?Sí. Yo ya estoy amortizado. Lo importante es todo lo que se ha hecho a lo largo de estos años y ver lo que tenemos, especialmente, en una provincia como Guadalajara, tan extensa, con 400 núcleos de población. Me he dedicado en cuerpo y alma a mi tarea en estas tres décadas. No cobramos un sueldo. Es vocacional. En la APAG se presta un gran servicio al sector agrario. En 1990 compramos las instalaciones de la actual sede. Costó mucho dinero pero nos permitió acceder al mercado comercial. Es importante dar a conocer la marca de los productos agroalimentarios de Guadalajara.El lema de la APAG es \"sin agricultura y ganadería, nada\". ¿Qué futuro le espera al sector? El sector ha pasado a lo largo de la historia por muchas vicisitudes. La agricultura se va modernizando. Económicamente no ha avanzado como debería, pero técnicamente sí. Que un tractor conduzca solo con un GPS, con calefacción y aire acondicionado… Esto lo ven los labradores que trabajaron mulas y comprueban el cambio. Los precios agrícolas no han avanzado así. El trigo se vende ahora al equivalente a 30 pesetas, más barato que hace 30 años, y tengo que gastar más al gasoil. La única política común es la agraria. Si no, sería ruina. En cuanto a la ganadería, se va acabando. La gente joven no lo quiere. Ahora vienen macrogranjas para la exportación. Y si no queremos admitir esto, ¿qué va a haber en los pueblos? Tiene mucho mérito la gente que aguanta en los pueblos.¿Por qué apoya la conexión de los embalses de Beleña y Alcorlo?Porque es imprescindible. Beleña tiene más aportación de lo que cabe en el embalse. Tiene que tirar mucha agua al río. Se hizo la potabilizadora de Mohernando, pero la conexión de Beleña con Alcorlo es imprescindible porque aquí es donde hay capacidad de embalse. El corredor del Henares es el más importante de Europa a nivel industrial. Necesita agua. En su día esta conexión obtuvo un impacto ambiental negativo. ¿Justifica la sequía llevar a cabo una obra que no respetaría la legislación medioambiental?Antes, cuando se hizo el proyecto, tuvo un informe positivo. Luego a la hora de hacer la obra, en 2011 apareció un informe medioambiental negativo. Se basaba en que tenía que cruzar la zona de la Sierra Norte. No cumple con la normativa del Parque Natural de la Sierra Norte, que se hizo a posteriori de aprobar la obra. Es un poco extraño que pasen estas cosas porque cuando se hizo el proyecto el terreno era el mismo.Da la impresión de que los ganaderos intensifican sus protestas por el ataque de lobos cuando gobierna el PSOE en Castilla-La Mancha. ¿Es así? ¿Por qué?No creo que sea así, digo yo. No creo que los ganaderos se metan en política. A lo mejor es que ahora se pagan menos. Están muy descontentos. Se les pagan cuatro euros; es una ridiculez. Paulino, de El Ordial, le ha ganado una sentencia a la Junta para pagarle la muerte de un animal. Y luego aún dicen que hay que cuidar al lobo. ¿A ti te parece que los ganaderos están para cuidar los lobos?¿Hay tantos lobos en la sierra de Guadalajara como denuncian los ganaderos?Cada vez hay más y hay muy poco ganado. Los Arenas de Cantalojas nunca tienen problemas: tienen una jauría de mastines. Pero claro, todos no pueden. El lobo antaño no estaba protegido. Y antes de los mastines, estaban las escopetas. Cada vez hay más lobos y menos ganado.¿El Gobierno regional está cumpliendo sus compromisos con los ganaderos de la Sierra Norte?No. A la vista está, que incluso algunos ganaderos tienen que ir a juicio para gestionar el cobro de un ternero o una oveja. Eso significa que el Gobierno de Castilla-La Mancha no está a su lado. Al lobo no lo puede ver nadie, hay que protegerlo pero también controlarlo. No costaría mucho alambrar, por ejemplo, 2.000 hectáreas de terreno de cercado y recluir ahí a los lobos. No creo que sea una idea descabellada. Ahora el lobo se mantiene a costa de los ganaderos. El lobo antaño no estaba protegido. Y antes de los mastines, estaban las escopetas. Cada vez hay más lobos y menos ganado. ¿Qué ha aportado la tienda de APAG de cara a la promoción de la riqueza agroalimentaria de Guadalajara?Nuestra intención era dar a conocer los productos de Guadalajara, como la miel, los espárragos, el aceite o el vino. Hemos jugado un papel importante. También con la carne de la Sierra Norte, que tiene un prestigio enorme y se vende como rosquillas. La tienda es una salida para muchos productores. Por ejemplo, el espárrago agrupa a muchos pequeños productores que si no fuera por nuestra tienda no podrían comercializar las pequeñas cantidades que manejan.¿Está satisfecho de la gestión de la marca de Guadanorte, la carne de la Sierra Norte?Más que satisfecho. Es una carne que está impactando. En la tienda de la APAG funciona muy bien. Hay ganaderos venden a comerciantes de fuera de la provincia, pero creo que no se le da el escaparate que se le da en Guadalajara. Es importante vender el producto desde el punto de vista publicitario.El ejemplo de Finca Río Negro, el vino de Cogolludo, demuestra que cuando se aúna un producto de calidad con una puesta en valor adecuada el éxito está asegurado. ¿No le parece que algunos alimentos adolecen de una marca de calidad?Sí, puede que sí. Yo se lo digo a los manchegos, que venden mucho vino a granel: Finca Río Negro hace el vino a 900 metros de altitud, hace un producto de calidad y lo vende muy bien. Lo están haciendo de maravilla. La miel de La Alcarria tiene denominación de origen y el aceite es extraordinario. El espárrago tiene un tirón de miedo.Coincidiendo con una nueva edición de la Feria Apícola de Pastrana, ¿cuáles son los principales retos a los que se enfrenta el sector apícola?No soy experto en el sector, pero sí está claro que la Feria Apícola ha ido a más. Ya es una referencia internacional. En Pastrana cuelgan el cartel de lleno. Este año, no sé por qué la Junta de Castilla-La Mancha se ha inmiscuido en la organización. Nunca lo ha hecho, gobierne el PSOE o el PP. Corresponde a la Diputación de Guadalajara. Si se quiere meter en todo y no se ponen de acuerdo en nada, mala cosa. A lo mejor es que han visto que funciona muy bien y por eso quieren estar. El modelo funciona y lo que funciona no hay que tocarlo.", "title": "“No habrá solución para la cabecera del Tajo mientras no se haga el trasvase del Ebro”", "url": "https://www.eldiario.es/clm/solucion-cabecera-Tajo-trasvase-Ebro_0_748925502.html", "keywords": "trasvase,solucion,cabecera,Tajo,Ebro", "date": "2018-03-11", "id": "16547eb2d5b1a5320fd05f2fb448bb68536bb5fc", "summary": "Antonio Zahonero, presidente de la Asociación Provincial de Agricultores y Ganaderos de Guadalajara explica que el trasvase Tajo-Segura \"se va a cerrar solo\"“La Junta tiene abandonados a los ganaderos y los regantes de Guadalajara”, reclama también, "}