{"article": "Actualizado:11/03/2018 16:50hEl presidente Donald Trump ha cargado contra la Unión Europea (UE) y advirtió que «se preparen para los aranceles», a la vez que amenazó con imponer gravámenes a constructores de automóviles europeos como Mercedes-Benz y BMW. «La Unión Europea, maravillosos países que tratan a EE.UU. muy mal en comercio, se están quejando de los aranceles al acero y aluminio. Si eliminan sus barreras y aranceles horribles a los productos de EEUU, nosotros haremos lo mismo y quitaremos las nuestras», dijo Trump en su cuenta de Twitter.«Si no, ponemos impuestos a los coches (...) Prepárense para los aranceles», agregó el mandatario al citar las marcas alemanas Mercedes-Benz y BMW, poco después en un acto electoral en Moon Township, una zona con una gran concentración del sector siderúrgico, en el oeste de Pensilvania. Las palabras de Trump llegan después de que esta semana decidiese imponer aranceles del 25% a las importaciones de acero y 10% de aluminio, con el argumento de proteger la industria doméstica, y que ha provocado preocupación acerca de una posible guerra comercial por represalias de otros socios comerciales. «Vuestro acero va a volver. El acero extranjero es basura», subrayó el presidente al defender su agenda proteccionista.La Unión Europea ha prometido responder con medidas similares a los aranceles estadounidenses. En el acto de la rúbrica oficial, el jueves, Trump dijo que el acero y el aluminio son «vitales» para la seguridad nacional de Estados Unidos, y eximió a México y Canadá de los aranceles por estas renegociando una nueva versión del Tratado de Libre Comercio de América del Norte (TLCAN)", "title": "Trump advierte a la UE: \"Prepárense para los aranceles\"", "url": "http://www.abc.es/economia/abci-trump-advierte-preparense-para-aranceles-201803110327_noticia.html", "keywords": "aranceles,trump,adivierte", "date": "2018-03-11", "id": "16fe42793792c15ac4620cf1de8b40be8b40f0a0", "summary": "La Unión Europea ha prometido responder con medidas similares a los aranceles estadounidenses"}