{"article": "El grupo NH Hotel Group está convencido de que el sector hotelero vivirá un período de concentración en los próximos años. Así que están dispuestos a ser un actor protagonista en los movimientos que se produzcan. Eso sí, no de cualquier manera, tal como se ha visto con su portazo a la oferta lanzada por el grupo Barceló. \"La propuesta no ha encajado, pero estamos abiertos a estudiar otras opciones\" dijo el consejero delegado, Ramón Aragonés, para destacar que no descartan ninguna posibilidad: desde nuevas adquisiciones a integraciones que puedan llegar en los próximos meses. Todo será objeto de estudio -ha dicho- dentro del consejo de administración. Y es que la cadena está convencida de que avanza en la buena dirección para \"pensar en el futuro y aprovechar las oportunidades que ofrece el momento de la compañía\". Todo ello con un balance saneado y un beneficio neto que va a estar en 2017 por encima de las mejores perspectivas que tenían cuando arrancaron el año, y que se situaba en los 24 millones de euros al cierre del tercer trimestre del 2017. Reducir la deuda Así que el objetivo de cara a los próximos meses es continuar con el crecimiento; aunque para ello antes hay que desapalancar la compañía. Actualmente el ratio se encuentra en unas 7 veces EBITDA, y el objetivo es situarlo en un ratio de entre 2 y 3 veces. que es lo habitual en el sector. Para ello será vital la conversión de 250 millones de euros de deuda que vence en noviembre de 2018 y cuyo precio de conversión es de 4,919 euros el título. En caso de que salga adelante con éxito, el proceso de reducción de deuda quedaría resuelto y se podría comenzar con esa segunda etapa de crecimiento que tanto ansía el consejero delegado. Además, no se descarta la posibilidad de vender algunos de activos que tiene en una cartera que está valorada en 2.000 millones de euros. No es una prioridad, pero el consejero delegado reconoce que \"hay que sacarle el máximo rendimiento\". El dividendo Un proyecto en el que se pretende llegar en 2019 a los 100 millones de euros de beneficio recurrente, con un EBITDA cercano a los 300 millones de euros y, al mismo tiempo, transformar el grupo sin llevar a cabo casi inversiones. El objetivo es que sean los propios \"socios\" de la cadena -es decir, los propietarios de los hoteles- quienes inviertan en la reforma necesaria para adoptar los nuevos conceptos de la firma. En paralelo se comenzará con una nueva política de retribución a los accionistas. El objetivo para este 2018 es distribuir 15 céntimos para, a partir del 2019, alcanzar una cifra cercana al 50% de los beneficios. \"Es de estricta justicia\" ha dicho Aragonés comenzar a devolver a los accionistas parte del dinero que han invertido en la compañía. Sin duda, una buena noticia para el grupo chino HNA (29,5%) que a finales de diciembre anunciaba la venta de activos por algo más de 5.000 millones de euros. Un dinero destinado a afrontar la deuda de 34.000 millones de euros contraída en 2015 para desarrollar distintas adquisiciones. ¿Marca de lujo? En cualquier caso, el grupo NH continuará durante el 2018 con la reforma de distintos establecimientos y reformando las distintas marcas que conforman el grupo: NH; NH Collection; nhow y Hesperia Resorts. Firmas a las que, a partir de 2019, se podría sumar alguna más. Según ha desvelado en FITUR el propio Aragonés, estaría \"encantado de tener una marca de lujo\"; e incluso cree que hay establecimientos ya reformados que piden dar un paso más allá. Un movimiento que se engloba en la estrategia de la compañía de aportar experiencias a los clientes. Algo que está sirviendo también para incrementar el precio medio por habitación, que se sitúa en los 96 euros al cierre del cuarto trimestre del año 2017 y con el objetivo de situarlo por encima de los 100 euros.", "title": "NH quiere ser protagonista de la integración hotelera tras el portazo a Barceló", "url": "https://www.elespanol.com/economia/empresas/20180117/nh-quiere-protagonista-integracion-hotelera-portazo-barcelo/277972783_0.html", "keywords": "Empresas,NH Hoteles,Hoteles,FITUR,Grupo Barceló", "date": "2018-03-11", "id": "1778b15925f8f06fc87378f7447d0e5a1d879c52", "summary": "El grupo continuará con su apuesta de renovación de establecimientos y se centrará en la retribución al accionista. "}