{"article": "Actualizado:11/03/2018 02:44hEl presidente estadounidense, Donald Trump, ha pronosticado que las conversaciones con el líder norcoreano Kim Jong-un serán «un tremendo éxito», a la vez que alabó la colaboración de China y criticó la inacción de sus predecesores al asegurar que «no hicieron nada». «Creo que Corea del Norte va a ir muy bien, será un tremendo éxito (...) La promesa es que ellos no lanzarán misiles mientras tanto, y van a buscar la desnuclearización. Eso sería maravilloso», dijo Trump a periodistas poco antes participar en un acto en Moon Township, en el oeste de Pensilvania.«Veremos qué pasa (...) Pero esto debería haber sido encarado, por cierto, en los últimos 30 años, no ahora. (Los expresidentes Barack) Obama, (George W.) Bush, (Bill) Clinton, tuvieron su oportunidad y no hicieron nada», agregó luego en el mitin en las afueras de Pittsburgh. En cambio, el mandatario estadounidense sí que aplaudió la colaboración del presidente chino Xi Jinping, respecto a Corea del Norte. «China ha hecho más por nosotros de lo que han hecho nunca antes por cualquier otro presidente o por este país, y respeto eso», dijo.Trump comentaba así la noticia de que había aceptado un histórico encuentro con Kim, cita que presumiblemente se produciría en mayo en un lugar por concretar y que sería la primera reunión de la historia entre los líderes de Estados Unidos y Corea del Norte. El sorprendente anuncio sobre la reunión entre ambos mandatarios lo hizo el jefe de la Oficina de Seguridad Nacional de Corea del Sur, Chung Eui-yong, quien se reunió este jueves con Trump en la Casa Blanca para transmitirle un mensaje de Kim Jong-un, a quien había visto el lunes en Pyongyang.Posteriormente, sin embargo, la portavoz de la Casa Blanca, Sarah Sanders, redujo las expectativas creadas al precisar que «ni un lugar ni un fecha fijados». La noticia de la posible reunión entre Trump y Kim fue bien recibida a nivel internacional, dada la escalada de las tensiones y las amenazas del último año, pero algunos analistas se mostraron escépticos sobre el riesgo que supone programar este encuentro sin que haya habido contactos públicos preparatorios entre Pyongyang y Washington.", "title": "Trump pronostica \"un tremendo éxito\" en las conversaciones con Corea del Norte", "url": "http://www.abc.es/internacional/abci-trump-pronostica-tremendo-exito-conversaciones-corea-norte-201803110244_noticia.html", "keywords": "trump,exito,corea,norte,pronostica", "date": "2018-03-11", "id": "1a56667755b88e838ae1103eb02d5740d3c5dc7c", "summary": "El presidente estadounidense ha alabado la colaboración de China y criticó la inacción de sus predecesores al asegurar que «no hicieron nada»"}