{"article": "Los hijos de la duquesa de Alba se propusieron homenajear a su madre con la creación de un monumento en su nombre. Un gesto admirable y lleno de amor hacia su progenitora que ha abierto, de nuevo, la guerra entre los Martínez de Irujo Fitz-James Stuart. Los hermanos están divididos y el aporte económico a la causa ha sido el gran culpable del cisma creado. La colecta necesaria para pagar el monumento de Cayetana de Alba ya se completó hace unos días, según informó el diario ABC. Sin embargo, en ese reparto de dinero no todos han puesto la misma cantidad, de hecho, el hijo menor de la duquesa, Jacobo, ni siquiera ha llegado a poner un solo euro para llevarse a cabo el proyecto. A pesar de que todos los hermanos estaban de acuerdo desde el principio, el propio Cayetano Martínez de Irujo (54 años) ha confirmado a JALEOS la inexistente aportación de Jacobo. Los hijos de la duquesa de Alba junto a Alfonso Díez. Gtres \"En su día nos comprometimos con la causa y decidimos repartir la cantidad que quedase por pagar entre todos nosotros aportando cada uno lo que pudiese. Todos hemos aportado lo que hemos podido menos mi hermano Jacobo, que no ha colaborado con un solo céntimo. Para acabar con esto de una vez, he decidido pagar los 2.000€ que faltaban por pagar al marmolista\", ha asegurado Cayetano. Así las cosas, el duque de Arjona aclara cuál es la cantidad que ha aportado en total: \"Al final, yo he colaborado con 14.000€; mis 12.000€ y los 2.000€ que pensábamos que pagaría él pero que finalmente no ha sido así. Una pena\". El monumento muestra en su medallón central el escudo de armas de la Casa de Alba, y el de la Hermandad de Los Gitanos, junto al nombre de la que fuera camarera de honor de María Santísima de Las Angustias. Realizado en mármol por la empresa Cuéllar, y diseñado por José Antonio Navarro Arteaga, el túmulo tiene unas dimensiones de 2,10 metros de ancho por 2,30 de alto y un coste total entorno a los 120.000€. Monumento en homenaje a la duquesa de Alba. Gtres Parece ser que el hecho de que sean seis los ángeles que rodean el monumento en honor a los seis hijos de viuda de Alfonso Diez (67) no han hecho que el pequeño de los hermanos, Jacobo, se sienta identificado con uno de estos. Por el contrario, ha sido el último marido de la duquesa el que, sin ser representado en el monumento, sí haya querido colaborar. Este medio también ha contactado con el conde de Siruela, quien no ha querido dar ningún tipo de declaración al respecto. Sin embargo, quien sí lo ha hecho ha sido una persona de su entorno más cercano, apuntando que la negativa de Jacobo a participar vendría motivada, precisamente, por la intervención económica de Alfonso Diez. [Más información: El homenaje a la duquesa de Alba se empaña por la ausencia de dos de sus hijos]", "title": "Los Alba, divididos: Jacobo no paga su parte del monumento de la duquesa", "url": "https://www.elespanol.com/corazon/famosos/20180311/alba-divididos-jacobo-no-parte-monumento-duquesa/290722026_0.html", "keywords": "Famosos,Alfonso Díez,Casa de Alba,Cayetana de Alba,Cayetano Martínez de Irujo", "date": "2018-03-11", "id": "1c7812b9789cf00ead499f82ef16c956e2a7840d", "summary": "JALEOS se ha puesto en contacto con Cayetano Martínez de Irujo, quien ha aclarado en qué punto se encuentra la relación entre los hermanos a raíz de la polémica por el homenaje a su madre."}