{"article": "Tras el susto del viernes, la tranquilidad del sábado. Una actuación sobresaliente de Pablo Carreño y Feliciano López ayudó a España a recomponerse en la eliminatoria de Copa Davis ante Gran Bretaña, que la selección domina por 2-1 después del triunfo en dobles ante Dominic Inglot y Jamie Murray (6-4, 6-4 y 7-6). Así, y antes de la jornada decisiva, La Roja está muy cerca de lograr la clasificación para los cuartos de final, un billete que el domingo estará primero en manos de Albert Ramos, citado con Cameron Norrie, y luego de David Ferrer, que sustituirá a Roberto Bautista y jugará ante Liam Broady en caso de ser necesario. El punto de dobles se discutió sobre la pista de Puente Romano con una carga de suspense inesperada porque la derrota de Bautista ante Norrie en el segundo partido de la eliminatoria provocó un peligroso empate en el marcador, obligando a los españoles a ganar el cruce teóricamente más difícil de los cinco para evitar llegar al domingo con el agua al cuello. La apuesta Sergi Bruguera, el capitán de La Armada, por unir a Carreño con López no pudo considerarse una sorpresa, aunque lógicamente el seleccionador corrió algunos riesgos al formar una pareja sin experiencia, inédita en un encuentro de competición hasta hoy. La respuesta de los españoles, dos doblistas de primer nivel, fue extraordinaria porque se entendieron perfectamente desde el comienzo del partido, logrando un break de entrada que avanzó lo que ocurriría durante toda la tarde. El impulso de Carreño, muy atinado todo el cruce, y la experiencia de López, que con su poderoso saque esquivó todas las situaciones peliagudas, mantuvieron a raya a los británicos incluso en el desempate de la tercera manga, donde los españoles dieron un paso de gigante para estar en los cuartos de final de la competición por países más importante del mundo.", "title": "El dobles tranquiliza a España", "url": "https://www.elespanol.com/deportes/tenis/20180203/dobles-tranquiliza-espana/282222121_0.html", "keywords": "Tenistas,Tenis,Copa Davis,ITF Federación Internacional Tenis,Feliciano López,Pablo Carreño", "date": "2018-03-11", "id": "1e46631a2cfab0c5eff10376bc86dca7c3cc4c9a", "summary": "La victoria de Pablo Carreño y Feliciano López (6-4, 6-4 y 7-6 a Dominic Inglot y Jamie Murray) deja a la selección a un punto de los cuartos de final."}