{"article": "“A nuestro hijo Gabriel le encantaba la música... le encanta la música”. A Patricia Ramírez, madre de Gabriel Cruz, el chiquillo cuyo cadáver acaba de ser hallado tras desaparecer hace 13 días en Las Hortichuelas (Níjar), se le congestionaba el rostro en cuanto hablaba. La imagen del pequeño estaba dolorosamente presente cada minuto de los últimos días. Era imposible dormir, era imposible comer, era imposible no pensar en él. En quién se lo habría llevado y por qué. Sus palabras teñidas de nostalgia y esperanza tan solo decían verdad. A Gabriel la música le encantaba. Si había una canción que le gustaba, se la aprendía de memoria para recitarla luego ante los mayores (les dejaba siempre con la boca abierta). Hay canciones que las cantaba tan bien, tan profundo, que parecía que las hubiera compuesto él mismo. Como Girasoles, de Rozalén. Así que le canto a los coherentes A los humildes que buscan la paz A los seres sensibles que cuidan de otros seres y saben amar A todos los que luchan por nuestros derechos Miran a todo hombre igual A quienes no me juzguen Y a quienes estén dispuestos a compartir A ti mi compañero que tienes alma pura Que es tu corazón bondad Respetas mi espacio vital Me escuchas bien atento Y besas con cariño cada parte de mi cuerpo ¿Qué pasó con el pequeño Gabriel? Gabriel era un enamorado de la música. Contaba Patricia, su madre, que recientemente pidió agregar esta canción de la artista manchega a su lista de reproducción de canciones favoritas. La propia artista, hace unos días, se enteró a raíz de que los padres del pequeño leyesen una estrofa de la canción en una manifestación pública. “Acaban de decirme que los padres de Gabriel, el niño desaparecido, han leído en su manifiesto ‘Girasoles’... y se me parte el alma”. Al pequeño le gustaban este tipo de canciones. Esas que le despiertan a uno en el interior una ola de alegría, que te cambian el color de la cara y le alegran a uno la mañana. Letras de vida y esperanza, directas al corazón, cuyos versos apelan a lo mejor de cada una de las personas. Gabriel era un niño sensible. “No puede ver ni una pena”, detallaba su madre. Era también espabilado. Y curioso por el mundo que le rodea. También solidario, amigo de sus amigos. En el colegio todos le tenían un cariño inmenso, profesores y compañeros. Quizá por eso se sabía de memoria canciones de denuncia, letras que hablan de cambiar las cosas, de desterrar el mal del mundo. Es el ejemplo de “Valientes”, la letra con la que el rapero Langui denuncia que el bullying sigue presente en muchas escuelas de nuestro país. También esta Gabri podía recitarla con los ojos cerrados. Se buscan valientes que expresen lo que sienten Se buscan valientes que apoyen y defiendan al débil Tú eres importante, tú sabes lo que pasa, no mires a otro lado No le tengas miedo al malo. Se buscan valientes que ayuden y se enfrenten a Darth Vader Y a algún gamberro más que con abuso siempre van Achanta bravucón y presta atención a la lección. Parecía que la habían escrito para él. Desde los cinco años, Gabriel dejaba a todos boquiabiertos en casa aprendiéndose esa y otras canciones. Luego, salía al patio a correr y a jugar con sus amigos y con los otros pequeños de la casa. Pero las canciones siempre estaban ahí. “El tema Tengo’ de Macaco, con cinco añitos parecía que lo hubiese compuesto él mismo cuando lo cantaba”, decía su madre. Volver 'al mar' El enigma de Gabriel en ‘el fin del mundo’: la familia, un enjambre de sospechas y 12 bulos Y así con decenas de canciones. Pero, sobre todo, a Gabriel le encantaba el mar. Cuando era pequeño, se sabía el nombre de cientos y cientos de peces. Casi desde que empezó a hablar. A Gabriel le gustaba mucho. Lo sabían sus padres y también los amigos que tenía en el colegio. Allí hace ya 13 días que no le veían. Quizá por eso los pequeños compañeros de su colegio decidieron emprender una iniciativa para pedir que quien tuviese a Gabriel le dejase volver a casa con su familia. Consistía en que cada persona dibujase un ‘pescaíto’ con una frase, la que a cada uno le gustaría decirle a Gabriel. Luego había que levantarla al aire y enseñarla al mundo. O pegarla en la ventana de casa, de cara a la calle. Esta semana Patricia, su madre, pidió un último esfuerzo para encontrarle. Para hallar al chiquillo que desapareció misteriosamente en cien metros de distancia, cuando se dirigía a jugar a casa de unos familiares. Ese día no tenía colegio. Era de disfrute, juego y ocio. En menos de un minuto, a las tres y algo de la tarde, Gabriel desapareció. La madre de Gabriel mantenía la esperanza. En casa, todos creían que iba a volver pronto. Querían aguantar la llama viva. Patricia le había escrito un mensaje y con él se aferraba a la última esperanza. “Gabriel, tu luz nos guía hacia ti, y pronto estarás con nosotros”. Las canciones que le gustaban, su casa, su madre… Todo el mundo esperaba, esperaba al pescaíto. A que volviese para quedarse en el mar. Donde era feliz. Tienes en los ojos girasoles Y cuando me miras soy la estrella que más brilla Cuando ríes se ilumina todo el techo Ya duermo tranquila, siento tanta calma adentro Y tienes en los ojos girasoles Y cuando me miras soy la estrella que más brilla Cuando ríes se ilumina todo el techo Ya duermo tranquila, siento tanta calma adentro Gabriel Cruz, el niño desaparecido en Níjar el 27 de febrero pasado.", "title": "Gabriel, retrato de un niño: era valiente, curioso, fan de la música y de las canciones de amor", "url": "https://www.elespanol.com/reportajes/20180311/gabriel-retrato-nino-valiente-curioso-musica-canciones/290971445_0.html", "keywords": "Personas desaparecidas,Gabriel Cruz,Níjar,Reportajes", "date": "2018-03-11", "id": "21549b82d18d451aa73ab8fe9df790ba95132763", "summary": "Las canciones de Rozalén, las rimas de Langui...El pequeño desaparecido en Níjar se sabía de memoria sus canciones favoritas. Sus compañeros de la escuela esbozaron un homenaje que se expandió por todo el país."}