{"article": "La reciente resolución judicial sobre la devolución a Renfe del tren Alvia accidentado en Santiago en julio de 2013, nos da pie para recordar lo ocurrido con los trenes del 11-M, tratados, como veremos, de una forma muy diferente. Devolución del convoy de Santiago Tras el accidente del Alvia en la entrada a la estación de Santiago de Compostela, ocurrido el 24 de julio de 2013, los 13 vehículos que lo componían, dos cabezas tractoras, dos furgones generadores y nueve coches intermedios, fueron trasladados a los terrenos de la estación de Renfe de Esclavitud, en Padrón, donde quedaron depositados y custodiados. Casi tres años después, en mayo de 2016, Renfe solicitó al segundo juez instructor, Andrés Lago Louro, disponer de los restos del tren con el fin de reciclarlos en otras composiciones. La respuesta fue negativa: ante la posibilidad de que la Audiencia ordenase la continuación de la investigación, el juez creía que lo prudente era no trasladar los restos del tren, una de las pruebas clave de la causa. El 1 de febrero de 2018, en respuesta a una nueva petición de Renfe de disponer del Alvia para \"darle el destino que los técnicos estimen conveniente en función de su estado\", el juez dicta un nuevo auto en el que afirma que ya es posible hacerlo, toda vez que \"existe constancia fehaciente del estado en que se encontraba el tren en la fecha del accidente\" a través de “abundantes fotografías y vídeos”, además de por medio de “abundantes pruebas periciales”. Es decir, más de cuatro años después del accidente, el juez autoriza la devolución del tren a Renfe. Y recordemos que el siniestro se produjo por un exceso de velocidad en una curva, y que ese exceso no se debió a avería o fallo alguno en el sistema de tracción o frenado del tren: lo que se investiga es si la instalación de seguridad en servicio en ese lugar y en ese tren era la adecuada para impedir ese exceso de velocidad en caso de fallo del maquinista. Habría bastado con conservar las cabezas tractoras y los dos furgones generadores y devolver los coches intermedios a Renfe. Pero el juez decidió conservar el tren en su totalidad. Si eso fue así en Santiago, cuántas más razones había para conservar los trenes del 11-M, destrozados por explosiones de origen desconocido y que contenían pruebas irremplazables que podrían conducir a determinar qué había explotado y a identificar a quienes habían perpetrado el atentado. Devolución de los trenes del 11-M Hubo al menos un intento policial de que se actuara con los trenes del 11-M de la forma lógica y normal, es decir, que se conservaran durante el tiempo necesario para investigarlos y analizarlos. Pero ese intento resultó fallido. La petición formulada fue desatendida o, simplemente, ignorada. En la instrucción de la querella contra el que fue jefe de los Tedax Sánchez Manzano, declaró el 23 de noviembre de 2011 Cáceres Vadillo, inspector jefe en su día de la Brigada Tedax Provincial de Madrid. Este inspector afirmó a la juez Coro Cillán que su unidad propuso trasladar los trenes a la estación de Vicálvaro, ya que dispone de una gran playa de vías. En ese lugar preveían trabajar durante las semanas que fuera preciso para efectuar una investigación exhaustiva de los trenes. De hecho, dejaron parte de su trabajo sin realizar porque contaban con ello. Su sorpresa debió de ser mayúscula cuando vieron que se ignoró su petición y que los trenes fueron retirados rápidamente para su desguace. Pero hubo un tren, el de Santa Eugenia, que sí fue trasladado a Vicálvaro. No sabemos si ese traslado se realizó para atender la propuesta de los Tedax, pero lo que sí sabemos es que ese tren permaneció en Vicálvaro durante seis meses, por lo que los agentes tuvieron, al menos con ese tren, tiempo más que sobrado para su investigación. ¿Supieron que lo podían hacer? El caso es que no hay constancia de que se hiciera análisis alguno; es más, el especialísimo tratamiento que se le dio, reparándolo y no desguazándolo, fue ignorado en toda la causa, y en el juicio no se hizo referencia alguna a esa circunstancia: siempre se le dio por desguazado, como los restantes trenes. Se puede pues decir que su caso se mantuvo en secreto. Informes erróneos o incompletos En el 11-M, importantes informes periciales se realizaron con los trenes ya destruidos. que por ello quedaron incompletos e inexactos. Por supuesto, resultó imposible realizar otros estudios. Así ocurrió con el “Informe Pericial sobre la ubicación de los artefactos de los atentados del 11 de marzo”. Este informe fue solicitado verbalmente desde el juzgado y concluido por la unidad Tedax del comisario Sánchez Manzano con fecha 11 de junio de 2004, es decir, tres meses después del atentado y dos meses y medio después de la conclusión del desguace de los trenes. Por lo tanto, como lamentablemente ya no existían los trenes, su redacción hubo de realizarse sobre la base de los recuerdos visuales de los redactores y sobre los datos y fotografías disponibles. Cabría pensar que esos recuerdos, fotografías y datos serían suficientes para hacer un informe correcto, pero no fue así, y se cometieron graves e incomprensibles errores en la ubicación de los artefactos. Sirva de ejemplo la ubicación que se da para la bomba del coche 4 del tren explotado en Atocha. Dice el informe: “Coche 4: El artefacto había sido colocado en la plataforma de acceso de la segunda puerta del vagón, debajo de los asientos plegables situados en el costado derecho del tren, y a la izquierda de la puerta según se accede al vagón, lo que vendría a ser el centro de este”. El error es evidente. Y no olvidemos que el único objeto de esta parte del informe era precisamente ése: la ubicación de los artefactos. Un año después del atentado, el 16 de marzo de 2005, el juez instructor se dirigió a Policía y Guardia Civil para encargar un informe conjunto sobre el material y carga explosiva que se utilizó en cada uno de los focos de los atentados y la individualización de cada uno de los focos, con la intención de conocer si en todos ellos se utilizó el mismo material o carga explosiva. El juez, consciente de que ya no existen los trenes, describe los elementos sustitutivos que deben utilizar los peritos para realizar su estudio, y entre esos elementos incluye las fotografías realizadas por Renfe. Poca fe debía tener el juez en las pericias realizadas antes de destruir los trenes, en las fotos e informes en poder de los peritos, cuando pide que se utilice ese material. El 27 de abril, los peritos empezaron su trabajo, pero algún problema debieron de encontrar en su investigación cuando el 24 de mayo solicitaron al Juzgado que se les facilitaran los reportajes fotográficos y de vídeo disponibles. O sea, los trenes se destruyeron a toda prisa, sin que al parecer a nadie se le ocurriese dejar constancia fotográfica de su estado con vistas a su posterior estudio. A falta de esa pericia, para el estudio de las explosiones hubo que recurrir a fotos tomadas por policías municipales, ferroviarios y bomberos. Pero veamos el contenido del informe pericial. Tras la descripción de los trenes, el informe trata del efecto de las explosiones en los vagones, y se empieza con esta afirmación: \"Todas las explosiones produjeron, en torno al punto donde estaba colocado cada artefacto, una zona en la que los efectos fueron devastadores, tanto en las personas que allí se encontraban, como en el mobiliario de los vagones (asientos, revestimientos interiores, ventanas, puertas...). El estudio de estos efectos, junto con los resultados de los análisis químicos realizados, es determinante para establecer la cantidad y tipo de explosivo utilizado en cada artefacto\". Fijémonos en que, según afirman los especialistas policiales, para determinar el tipo y la cantidad de explosivo utilizado es \"determinante\" -y lo ponen al mismo nivel que los análisis- el estudio de los efectos de las explosiones en elementos de los trenes cuyo estado debería ser estudiado: asientos, revestimientos interiores, ventanas, puertas... Pues bien, casi todos esos elementos fueron destruidos y desaparecieron por toneladas en los días inmediatamente posteriores al 11-M, y no ha trascendido ningún estudio basado en los efectos producidos en el material retirado masivamente ni en lo que quedó de los trenes relativo a la naturaleza del explosivo. Si esos estudios de los efectos eran tan determinantes, ¿cómo es posible que se permitiese la destrucción de los trenes antes de realizar el adecuado estudio de los efectos de las explosiones y que ni siquiera se tomasen las fotos que, desde el punto de vista pericial, mejor ayudarían a ese estudio? Los peritos tuvieron que utilizar fotografías ajenas para realizar su trabajo. Así tenemos, por ejemplo, que los daños del costado derecho del coche 1 de Atocha se ilustran únicamente con una de las fotos de Renfe exhibidas en la vista oral a petición de la fiscalía. En cuanto a la metralla, en el informe se citan las huellas supuestamente observadas en el murete de la estación de El Pozo, en el lugar en el que los Tedax realizaron una explosión controlada de un artefacto encontrado en el tren. Pero el informe no dice nada de unas huellas de metralla que serían mucho más importantes: las que podrían existir en los propios trenes; pero ya no había trenes para buscarlas, y las fotos no eran las adecuadas. Con estos dos ejemplos de periciales realizadas con los trenes ya destruidos creo que queda claro que nunca debió realizarse tal destrucción. La destrucción de los trenes Antes de efectuar la retirada de los trenes tras el atentado, sus focos de explosión fueron despojados de toneladas de material, cuyo destino quedó en el misterio. Pocos días después se completó el trabajo de destrucción: los vehículos explotados, salvo el mencionado del tren de Santa Eugenia, quedaron convertidos en chatarra. En cuanto a la autorización judicial para destruir los trenes hay una evidente carencia de datos. Por asombroso que parezca, no hay dato alguno en todo el sumario del 11-M que aclare quién, cuándo y por qué decidió destruir los trenes poco después del atentado, cuando aún no se habían podido determinar las características de los artefactos explotados, cuando aún quedaban peritajes por hacer y cuando no se había realizado un reportaje fotográfico apropiado para llevar a cabo esos peritajes. No hay registrada orden ni autorización alguna, ni judicial ni policial, que justifique esa destrucción. Hubo que esperar 8 años para tener un par de referencias, aparecidas en la fallida y lamentablemente inconclusa instrucción de la querella presentada por la Asociación de Ayuda a las Víctimas del 11-M contra el jefe de los Tedax y la perito de su laboratorio químico. La primera de ellas la proporcionó José María de Pablo, abogado de la Asociación, cuando al referirse a la declaración prestada por el número dos de la Policía, Díaz Pintado, afirmó: \"En un momento dado, poco después de los atentados, le comunican [a Díaz Pintado] que Renfe ha preguntado qué debe hacer con los trenes, porque ocupan mucho sitio, tienen problemas de seguridad, para que nadie entre a robar en los trenes, etc. y que si se pueden desguazar. Entonces lo que dijo Díaz Pintado (...) es que no se pueden destruir los trenes\". Según el abogado, Díaz Pintado dijo además que los trenes eran \"una prueba\" y que había que preguntar al juez para que él decidiera. Pues bien, parece que no hay datos de esa solicitud de Renfe ni de la respuesta del juez. ¿Se formuló realmente la petición de autorización para desguazar los trenes? ¿Destruyó Renfe los trenes, por su cuenta, “porque ocupan mucho sitio y tienen problemas de seguridad”? ¿Resolvieron esos problemas destruyendo lo que había que proteger? Nadie ha aclarado esos fundamentales extremos. La segunda referencia nos la dio Fernando Íñiguez, a la sazón director de Emfesa (Enajenación de Materiales Ferroviarios), que en la misma querella declaró lo siguiente en relación a la autorización judicial para retirar los trenes: \"Que cuando se produce un siniestro en un tren en el que interviene la policía (...) si ha habido víctimas, Renfe espera a que el juez de Instrucción determine que se puedan empezar los trabajos de desescombro\". De esa declaración se deduce que debió de haber una autorización judicial para retirar todos los trenes. La fecha del desguace Tratando sin duda de poner en evidencia la falta de datos sobre unos desguaces que, aunque ignorados oficialmente, se sabía que se habían producido poco después del atentado, la defensa de Rafa Zouhier solicitó que se hiciera un reconocimiento de los vagones. Seguramente había una total ignorancia en el Tribunal sobre el asunto, pues para contestar esa solicitud, tras esperar casi 5 meses, hubo que coger el teléfono el 12 de junio de 2007 y llamar a Renfe para preguntar. La respuesta del anónimo interlocutor de Renfe quedó recogida en la providencia del Tribunal con la que se contestaba al solicitante: “Por RENFE se ha manifestado que el desguace se efectuó entre los días 13 y 14 de marzo de 2004”. En el pequeño texto de esa providencia lo primero que sorprende es que un asunto de tanta importancia se resuelva con una “manifestación de Renfe”, anónima y carente de base justificativa. Y en esa anónima aportación están los primeros datos que, tres años después del atentado, tuvo la Audiencia Nacional sobre las fechas de destrucción de los trenes. Cuando el Tribunal redactaba la sentencia, hubo de responder a la nulidad instada por una de las defensas precisamente por la destrucción de los trenes. Al ver que la única referencia a la fecha del desguace era telefónica, el presidente del Tribunal se dirigió a Renfe cuando ya hacía casi un mes que el caso había quedado visto para sentencia. Renfe contestó con un cuadro anónimo carente de firma y de sello en el que la Dirección General de Cercanías y Media Distancia mantiene como fechas de los desguaces los días 13 y 14 de marzo de 2004. El cuadro incluía la fecha en que supuestamente se había elaborado: 9-9-2004. Pero en septiembre de 2004 no existía la Dirección General de Cercanías y Media Distancia, pues no fue creada hasta febrero de 2006. Por lo tanto, si ese cuadro es de septiembre de 2004, no puede ser obra de esa Dirección General, y si lo redactó ese organismo, lo fue después de febrero de 2006. A pesar de su falsedad, no se podía contradecir lo afirmado desde Renfe por teléfono el 12 de junio de 2007. Pero hay una excepción, y es que todos los desguaces están fechados en el cuadro que Renfe envió al Tribunal, en los días 13 y 14 de marzo de 2004, salvo uno, el del coche R241, que era el cuarto vagón del tren de El Pozo. De ese no se da la fecha. Asombroso olvido. Pero quizás no parezca tan asombroso si tenemos en cuenta que la empresa Alstom, que tenía contratada la reparación de los coches de dos pisos, escribía el 24 de marzo de 2004 a Cercanías que “el R241 está siendo desguazado en el TCR de Villaverde”. En ese coche es evidente la falsedad de las fechas 13 y 14 de marzo como las de su desguace. En todo caso, el Tribunal parece que se dio por satisfecho con el dato telefónico y asumió en la sentencia las falsas fechas de desguace, reduciéndolas incluso a un solo día, el 13 de marzo, e ignorando el caso más extraordinario, el del tren de Santa Eugenia. Y esa falsa fecha sirvió de argumento nada menos que para rechazar una petición de nulidad. De todo lo anterior se deduce que si no hubiera existido la solicitud de Rafa Zouhier para que el Tribunal se interesase por lo ocurrido con los trenes, nadie habría telefoneado a Renfe, Renfe no habría dado las fechas de 13 y 14 de marzo, Renfe no habría entregado su cuadro informe, en la Audiencia Nacional no constaría dato alguno sobre cuándo se destruyeron los trenes y el asunto no habría existido para el Tribunal. Gracias a esa solicitud hemos podido saber la ignorancia que reinaba en la Audiencia Nacional sobre lo ocurrido con los trenes. El 2 de octubre de 2006 entró en el Tribunal Supremo una querella del sindicato Manos Limpias contra el magistrado y la fiscal del Juzgado Central de Instrucción número 6 de la Audiencia Nacional por la \"Destrucción de los vagones objeto de los atentados del 11 de marzo de 2004\". En la querella se afirmaba que la destrucción de los vagones hacía imposible la realización de nuevas pruebas policiales, y que al haberse hecho desaparecer \"un efecto del delito tan esencial como son los vagones\" se producía \"un oscurecimiento de la verdad procesal e histórica y de la autoría de los atentados\". El 1 de diciembre de 2006, el Tribunal Supremo decidió archivar la querella. Un recurso de casación posterior fue rechazado en julio de 2008. Pero si se comparan ambas resoluciones del Supremo, se aprecia una evidente evolución de la calificación dada a la destrucción de los trenes. Si en la primera resolución se despacha el tema hablando de \"pormenorizados dictámenes periciales\" y de \"completísimo informe\" fundado en diversas pericias, en la segunda se asume el error de esa rápida destrucción que impidió un estudio posterior más reposado y profundo. Pero el Supremo no fue más allá, no decidió nada sobre aquella estimación claramente equivocada. ¿Qué había pasado entre ambas contradictorias afirmaciones del Tribunal Supremo?Pues nada menos que todo el juicio, culminado con la pericial sobre los explosivos, cuya simple realización dejaba en muy mal lugar la afirmación del Supremo de que antes de la destrucción de los trenes ya se habían realizado en ellos todas las pericias necesarias. Si ya se habían hecho, ¿por qué hubo que realizar una nueva tres años después? El misterio sobre la orden o autorización para destruir los trenes se ha mantenido hasta nuestros días, sin que nadie haya dado ninguna explicación al respeto. Y el 8 de septiembre de 2011, al comienzo de la vista en la querella contra Sánchez Manzano, la juez Coro Cillán se quejó de que la Sección Segunda de la Sala de lo Penal de la Audiencia Nacional no le hubiese remitido la resolución por la que se ordenaba destruir los restos de los trenes que fueron objeto de los atentados, pese a habérselo solicitado en repetidas ocasiones. Últimos intentos de la Fiscalía La aparición en 2012 de los restos del único foco del tren de Santa Eugenia dio lugar a que el 20 de marzo de 2012 el Fiscal General del Estado pidiera a la Fiscalía de la Audiencia Nacional que le remitiera toda la documentación existente en el sumario en relación con la cadena de custodia de los trenes. Ocho años después del atentado, el Ministerio Público se interesaba por lo ocurrido con los trenes objeto de un atentado sobre el que había sentencia firme confirmada por el Tribunal Supremo. Algo especialmente grave debió encontrar la Fiscalía para dar tal paso. Pero el asunto se volvió a estancar. No han trascendido noticias sobre la redacción de ese informe encargado al Fiscal Jefe de la Audiencia Nacional, pero si en el sumario no existe ningún documento que acredite los datos solicitados, y con posterioridad al sumario sólo existe un cuadro que da fechas falsas para los desguaces y elaborado por un organismo que no existía en la fecha de su redacción, la Fiscalía de la Audiencia Nacional no tenía nada fácil la respuesta. Es evidente que si en el accidente de Santiago era conveniente conservar el tren hasta la conclusión de las investigaciones, mucho más lo era en el atentado del 11-M. Y los trenes del 11-M no sólo se destruyeron impunemente. Lo más asombroso es la ausencia total de investigación sobre lo ocurrido, que tan evidente destrucción de pruebas haya quedado impune y que la única investigación judicial -con declaraciones testificales que empezaban a aclarar algo- fuese cortada de raíz y su instructora terminara expulsada de la judicatura. *** Carlos Sánchez de Roda es ingeniero y autor del libro 'Los trenes del 11-M' (Última línea, 2015).", "title": "El caso del Alvia desnuda aún más el juicio del 11-M", "url": "https://www.elespanol.com/opinion/tribunas/20180311/caso-alvia-desnuda-juicio/290840915_12.html", "keywords": "Yihadismo,Terrorismo islamista,Opinión,Atentados 11-M,Tribunas,Asociación de Victimas del 11-M", "date": "2018-03-11", "id": "21deab7f019d9007ff6690738185f0f3324efe54", "summary": "No ha sido hasta el pasado 1 de febrero, cuatro años después del accidente, que Renfe ha podido recuperar los vagones del tren siniestrado en Santiago. El autor se pregunta por qué el 11-M hubo tanta prisa en destruir los trenes. "}