{"article": "Un total de 50 ONG ambientalistas y de derechos humanos denuncian que \"75.000 hectáreas de bosque virgen pueden estar en peligro, una superficie mayor que Francia\". Así lo han explicado en un comunicado conjunto hecho este sábado como llamamiento al Gobierno de la República Democrática del Congo (RDC) para que no abra a la explotación económica las miles de hectáreas que forman el segundo bosque tropical más grande del mundo. Las ONG, entre las que figuran Greenpeace, la Fundación Rainforest o Global Witness, han pedido a la comunidad internacional que interviniese para proteger los bosques congoleños, que corren el riesgo de ser vendidos por el gobierno a algunas empresas. Las organizaciones advierten de que el ministerio de Medio Ambiente de la RDC planea levantar la moratoria legal sobre la adjudicación de nuevas concesiones explotadoras forestales, y los activistas piden presión para que esta medida no sea tomada. \"El ministerio dijo la semana pasada que tiene planes en curso para levantar la moratoria de 16 años sobre la atribución de nuevas concesiones explotadoras del segundo bosque tropical más grande del mundo\", aseguran en el comunicado. Estos planes, en los que el Gobierno de la RDC no ha tenido en cuenta a las ONG, están en \"estado avanzado\", según las organizaciones, y conllevan un control más laxo del Estado sobre las actividades de explotación forestal a gran escala. \"Esta tentativa es la última de una larga serie de medidas tomadas por el Gobierno congoleño que amenaza con abrir sus bosques a la explotación forestal a gran escala\", denuncian. Además, las organizaciones pidieron a los países y organismos internacionales, como Noruega, Reino Unido, el Banco Mundial o Francia, que suspendan inmediatamente su financiación en el sector forestal de la RDC hasta que el Gobierno cese la revisión \"poco transparente y no inclusiva\" de dicha moratoria, según indicaron.", "title": "ONG: 50 ONG piden a RD Congo que no venda miles de hectáreas de bosque a empresas", "url": "http://www.publico.es/sociedad/ong-50-ongs-denuncian-segundo-mayor-bosque-tropical-mundo-peligro.html", "keywords": "Global Witness,congo,Greenpeace,ONG,rd,Congo,medioambiente", "date": "2018-03-11", "id": "2491c9d11cc6c1821d5061daa2d1686016449434", "summary": "El Gobierno de la República Democrática del Congo podría abrir a la explotación económica 75.000 hectáreas de bosque virgen y las organizaciones piden a la comunidad internacional que intervenga para evitarlo"}