{"article": "Al menos 11 personas han muerto al estrellarse el avión privado en el que viajaban al sur de la ciudad iraní de Isfahán, según han informado fuentes aeroportuarias iraníes a la agencia Isna. El avión se ha estrellado en una zona montañosa y se ha prendió fuego. \"El avión privado turco había despegado desde los Emiratos Árabes Unidos y volaba a Estambul. Se estrelló en una zona llamada Sehr-i Kurd en el sur de Isfahán. Hay once personas en el avión, incluidos tres miembros de la tripulación\", precisó el embajador turco en Teherán, Hakan Tekin, a la televisión turca CNNTürk. Fuentes de Emergencia han advertido de que todavía es pronto para confirmar la cifra total de fallecidos, ya que el avión, un jet privado, tenía capacidad para albergar hasta a 20 personas, de acuerdo con el subdirector de los equipos de rescate, Shahin Fathi, a la agencia iraní. El aparato viajaba desde Sharjah (Emiratos Árabes Unidos) con destino a la ciudad turca de acuerdo con la televisión estatal iraní. El avión siniestrado pertenecía al grupo comercial Basaron Holding, dedicado a los sectores de alimentación, finanzas, energía, construcción, turismo y aviación, según ese Ministerio. El diario turco Hürriyet afirma que todas las personas a bordo eran mujeres, entre ellas Mina Basaran, de 28 años, hija de Huseyin Basaran, jefe del citado grupo comercial, y siete amigas suyas, que regresaban de su fiesta de despedida de soltera. También la tripulación eran mujeres (dos pilotos y una azafata).", "title": "Una despedida de soltera acaba en tragedia al estrellarse un avión privado", "url": "https://www.elespanol.com/mundo/20180311/avion-privado-turco-estrella-iran/291221337_0.html", "keywords": "Irán,Turquía,Mundo,Accidentes aéreos,Emiratos Árabes Unidos", "date": "2018-03-11", "id": "25325c66656ed6f9dbedb8e8c8cf30471898aefb", "summary": "Las 11 ocupantes del jet, incluidas las tres miembros de la tripulación, han fallecido en Irán al regresar a Turquía tras celebrar una fiesta de chicas en Emiratos Árabes."}