{"article": "VALENCIAActualizado:11/03/2018 22:22hEl joven torero valenciano Román sufrió una cornada en la Feria de Fallas de Valencia. Ocurrió en el tercer toro, en el que se tiró literalmente a matar o morir. Sufrió una violenta voltereta en la suerte contraria y el toro, Granado de nombre, de 541 kilos, lo hirió. Fue operado en la enfermería de «una cornada en región axilopectoral izquierda de unos 20 cms, con sección casi completa del músculo pectoral mayor y su aponeurosis sin afectación vascular ni nerviosa. Se practica Friedrick de la herida, dermis, aponeurosis y tejido muscular. Sutura muscular con puntos en reabsorbibles. Puntos sueltos en aponeurosis, de pronóstico reservado».La despedida de Padilla, así como la presencia de Fandi y Román en el primero de sus compromisos en esta feria, hizo que el público ocupara en casi sus tres cuartas partes los tendidos de la plaza de Valencia.Para esta ocasión se lidió un encierro de Jandilla de bastas hechuras, así como de un comportamiento desclasado, acusando una notable falta de raza. Tercero y sexto fueron los más aprovechables.Román se llevó la primera oreja del serial, tras una labor que, pese a falta de reposo, conectó rápidamente con un respetable dispuesto a ayudar en la medida de lo posible a su paisano. No escatimó esfuerzos el valenciano en la parte final de la faena, la cual terminó pisando un terreno comprometido. Cuando se entregó a la hora de matar resultó cogido de malas maneras y se llevó una cornada en la axila izquierda.El percance de Román hizo que Padilla pudiera cortar un trofeo del que hizo sexto, un ejemplar que tuvo algo más de recorrido en la muleta, pero que también estuvo exento de calidad. Se fue confiando poco a poco el jerezano hasta lograr conectar con los tendidos tras una faena demasiado efectista. Anteriormente, con los dos de su lote anduvo con muchas ganas, pero estrellándose ante la falta de raza de los dos toros.No fue tampoco la tarde de El Fandi. Ninguno de sus dos toros se lo pusieron fácil, pero el granadino demostró estar lejos del nivel que daba otras temporadas y pese a que el público lo apoyó en todo momento, sus faenas no tuvieron trascendencia en los tendidos.", "title": "Román sufre una cornada de 20 centímetros al entrar a matar en la Feria de Fallas", "url": "http://www.abc.es/cultura/toros/abci-roman-sufre-cornada-entrar-matar-feria-fallas-201803111853_noticia.html", "keywords": "sufre,roman,cornada,entrar,matar", "date": "2018-03-11", "id": "2a8f56341ce86ce777fcac9f430bf49653305d0d", "summary": "Ocurrió en el tercer toro, al que cortó una oreja en su primer compromiso en Valencia; otro trofeo se llevó Padilla"}