{"article": "El cádaver del pequeño Gabriel ha aparecido en el interior del maletero de un coche que usaba Ana Julia Quezada Cruz, la pareja sentimental de Ángel David Cruz, padre del niño muerto. El hallazgo del cuerpo llega tras doce días de búsqueda. Hace cinco o seis años, la dominicana Ana Julia puso un pie por primera vez en Las Negras, una pedanía de Níjar (Almería) a un salto de piedra de las paridisíacas playas del Cabo de Gata. Llegó de vacaciones con su novio, un burgalés llamado Sergio. Ana Julia y Sergio vivían en Burgos. Se bajaron al sur a pasar unos días de descanso, conocieron el lugar y se enamoraron de él. Buenas calas, ambiente relajado y bohemio, temperatura agradable. Les gustó aquel sitio apartado de casi todo, donde la mayor de parte del año conviven los lugareños con un puñado de hippies y unos cuantos turistas. La pareja repitió el viaje durante varios años, hasta que hace tres, según cuentan varios conocidos suyos, decidieron cambiar de aires. Ana Julia y Sergio abandonaron Burgos y se instalaron en Las Negras. Aquí encontraron su nuevo hogar. Nuevas amistades Al llegar a tierras almerienses pronto hicieron nuevas amistades. Sergio montó un grupo de música con gente autóctona. Comenzaron a ensayar en una casa de Las Hortichuelas, una pedanía a 3 kilómetros de Las Negras. Al tiempo de instalarse aquí, Ana Julia y él decidieron abrir una cafetería en un pequeño centro comercial de Las Negras. El local se llamó Black. Fue hace poco más de un año. El negocio quedó registrado a nombre de ella. Ana Julia y Sergio rompieron al poco de empezar su aventura empresarial. La ruptura fue problemática, explican varios amigos de ellos. Él estaba muy enamorado de ella y ella, en cambio, casi de inmediato inició una nueva relación con Ángel David, un almeriense más o menos de su misma edad, separado y con un niño llamado Gabriel. Ana Julia traspasó el Black hace unos meses. El pasado 27 de febrero, entre las 15.30 y las 15.45 horas de la tarde, Gabriel, el hijo del novio de Ana Julia, salió de la casa de su abuela en Las Hortichuelas. Al día siguiente era festivo en Andalucía. Se celebraba el día de la comunidad. Como era puente en Almería, a Ángel David le tocaba tener al pequeño durante esos días. Ana Julia estaba con ellos. Hoy se sabe que el cadáver del niño ha aparecido en un coche que ella conducía. Ana fue la persona que vistió al niño el día que desapareció y también quien encontró su camiseta.", "title": "Ana, de origen dominicano, se mudó a la zona hace cinco años con su anterior pareja", "url": "https://www.elespanol.com/espana/20180311/ana-novia-llevaba-cadaver-gabriel-maletero-coche/291221172_0.html", "keywords": "Personas desaparecidas,Gabriel Cruz,España", "date": "2018-03-11", "id": "2ac862316f020ccf3a31467f7f7a168c041998d2", "summary": "Hace como un año rompió con su anterior compañero, un muchacho de Burgos con el que compartía un negocio, y empezó a salir con el padre de Gabriel."}