{"article": "Es casi todas las semanas. Gota a gota, caen las noticias sobre la presencia del crimen organizado en la capital de México. Dos muertos en un enfrentamiento a tiros en la universidad Nacional Autónoma de México. Detienen a José María Guízar Valencia, Z-43, uno de los líderes de los Zetas, en el barrio hipster La Roma. Al cantante Javier Reyes le balean en Tláhuac, una delegación al sur. Había dedicado narcocorridos hagiográficos, a Felipe Pérez El Ojos, jefe del cartel de Tláhuac, abatido junto a ocho secuaces por los marinos militares en su primer operativo contra un cartel en los límites de la ciudad. De vez en cuando, cuelgan una narcomanta en la periferia. Los comerciantes denuncian de forma anónima extorsiones del grupo La Unión Tepito. Esto, con las autoridades, con el alcalde Miguel Ángel Mancera, en estado de negación: “El lavado de dinero o la trata de personas están ahí […] [pero] no tenemos reportado un asentamiento de cárteles”. “Todos los gobernadores tienden a tratar de minimizar los problemas. Mancera ha insistido en esa idea absurda de que no hay crimen organizado, pero Ciudad de México es un gran mercado y por tanto, tiene muchas organizaciones que se dedican a la venta de drogas ilegales. Eso no es novedad y es tonto negarlo”, explicar Santiago Rogel, fundador y director de Semáforo Delictivo, una organización que se dedica a crear estadísticas sobre crimen. De acuerdo a su información, realizada junto Lantia Consultores, en 2017 hubo 267 ejecuciones relacionadas con el crimen organizado en la capital, más del doble que en 2016 y, en la última década, solo detrás de las 289 de 2013. No hay que ser ningún experto para entender que la capital de México es una plaza muy interesante para el narcotráfico y el crimen organizado. Con sus 20 millones de personas, es un gran mercado para la venta de drogas. Como centro económico y generador de sobre la quinta parte del PIB nacional, su estructura es muy atractiva para el lavado de dinero. Siendo un país centralista, es un punto importante en una red de distribución nacional. Los jefes también escogen la ciudad para vivir o al menos pasar temporadas. En 2017, al menos cinco capos han sido detenidos en su demarcación: Dámaso López Nuñez El Licenciado, presunto sucesor de Joaquín El Chapo Guzmán, y su mano derecha, Benigno Gastélum Sandoval El Beni; Edén Parra López, El Alacrán, presunto jefe de sicarios del Cártel Independiente de Acapulco; Víctor Manuel Félix, El Vic, uno de los uno de los operadores financieros de los hijos de El Chapo; Héctor Arenas Saucedo El Gordo, encargado de la distribución de cocaína para el cártel de Juarez hacia Estados Unidos y uno de los más buscados por la DEA. Rogel apunta a algunas características que diferencian el comportamiento de estas estructuras delictivas en la capital frente a otras partes del país. “Ciudad de México no tiene la lucha por territorios que se da en otros estados, por lo menos, no es tan extendida o feroz”. ¿Por qué? “Algunos suponen que esto se debe a que la ciudad es muy grande y los territorios están bien delimitados; otros, a que los grupos delictivos no quieren crear demasiado ruido porque hay presencia de muchas fuerzas federales”. Un informe elaborado para el congreso de Estados Unidos, Mexico: Organized Crime and Drug Trafficking Organizations, de abril de 2017, asegura que en la capital actúan grupos vinculados con el cártel de Sinaloa y el del Golfo, los Zetas, los Caballeros Templarios, los Beltrán Leyva, la familia Michoacamna, el Jalisco Nueva Generación. Otro documento, liberado un par de meses después por la organización Causa en Común, dice que este último tiene una alianza con el cártel local La Unión Tepito, dedicado a la venta de droga y a extorsionar bares y restaurantes en zonas de moda y otros comercios. Este octubre, su presunto líder y fundador, Francisco Javier Hernández Gómez, Pancho Cayagua, fue presuntamente ejecutado por orden de su sucesor, Roberto Fabián Miranda, El Betito. Su funeral fue increíblemente concurrido y hubo 300 policías para controlar la seguridad. A La Unión Tepito está vinculado uno de los casos que conmocionaron a la sociedad de la capital mexicana: el secuestro y ejecución de 13 chavales de Tepito en mayo de 2013, en el bar Heaven, como un ajuste de cuentas entre bandas rivales, de acuerdo a una sentencia judicial. Mancera, recién estrenado en el cargo y que venía de ser fiscal general de Justicia del Distrito Federal, dijo entonces: “Yo no tengo ninguna noticia de que haya un cartel”. Dos años después, una mañana de octubre, se encontró colgado un cadáver en un puente al este de la ciudad. “¿Este es un grupo delictivo?”, se preguntó, “no lo sé, esta es una acción delictiva que la ciudad de México tiene que atender”, “No ayuda que Mancera niegue lo que todos sabemos, al hacerlo se ve ingenuo, bobo,”, y desea el experto Rogel, “sería mucho más maduro y útil de su parte dar a conocer toda la inteligencia que él tiene sobre estos grupos”. Para los analistas y la oposición, la técnica es la de esconder la cabeza, negar la evidencia, hacer de avestruz. Mientras, gota a gota, siguen las noticias. Este agosto, el diario Reforma logró acceso a un informe de la Procuraduría General de la República, en el que se reconocía que ahora mismo investiga 10 organizaciones criminales que trabajan en Ciudad de México. “No tenemos reportado un asentamiento de carteles”.", "title": "México DF no se libra de la violencia del narco: 267 ejecuciones en un año", "url": "https://www.elespanol.com/mundo/america/20180311/mexico-df-no-libra-violencia-narco-ejecuciones/290722145_0.html", "keywords": "América,Narcotráfico,Asesinatos,México", "date": "2018-03-11", "id": "2be8a5448f5ef9dcffe75bca8d99ea6d92318cf3", "summary": "La urbe, con más de 20 millones de habitantes, alberga al menos 10 organizaciones criminales. "}