{"article": "Salas de juegos, máquinas de aperitivos gratuitos, alguna que otra mesa de billar… En la última década, estas facilidades y otras ventajas han convertido a las grandes compañías tecnológicas alojadas en Silicon Valley en todo un ejemplo a seguir en el ámbito laboral. Sin ir más lejos, Facebook está considerada la mejor empresa en la que trabajar, según el ránking elaborado por la plataforma de búsqueda de empleo Glassdoor, y Google también se encuentra en los primeros puestos de esa clasificación. Sin embargo, no es oro todo lo que reluce. Más allá de la estratosférica subida del precio de la vivienda que tienen que afrontar los habitantes de Silicon Valley (ingenieros incluidos), trabajar para uno de estos gigantes conlleva grandes dosis de estrés. Ahora, la última moda en el área de la Bahía de San Francisco es prepararse para semejante tensión laboral llevando a cabo temerarias prácticas, hasta el punto de poner en riesgo la propia salud. Una de ellas es darse un buen baño con cubitos de hielo o, al menos, disfrutar de una atractiva ducha con agua fría. El principal defensor y embajador de esta singular práctica es el gurú holandés Wim Hof (conocido como The Iceman), que cuenta con su propio método basado en tres pilares para combatir el estrés: la terapia de frío (\"el frío es tu amigo\", se puede leer en su web, \"y facilita un sistema inmunitario fortalecido\"), una respiración profunda y el compromiso con el propio método. En conjunción, estas tres piezas harían que se reduzcan nuestros niveles de estrés y aumente nuestra capacidad de concentración e incluso nuestro rendimiento. El discurso de Hof y otros que, como él, defienden la terapia del frío (como el atleta Joel Runyon, que da charlas TED explicando las supuestas ventajas de las duchas heladas) se basa en la idea de que el cuerpo humano está preparado para afrontar situaciones de frío extremo (e idéntico calor). Hof argumenta que, sin esos intensos estímulos, el organismo pierde sus hábitos naturales y, como consecuencia, una situación estresante puede generar en nosotros un total descontrol. Como no podía ser de otra manera tratándose de una tendencia en Silicon Valley, ya hay distintas aplicaciones que ayudan a los principiantes a saber cómo darse una útil ducha fría, analizar los supuestos progresos o incluso seguir paso a paso el método del propio Hof. Sin embargo, el riesgo es evidente: las autoridades sanitarias ya han advertido del peligro de sufrir hipotermia con una de estas terapias, además de la posibilidad de que provoque dolor de huesos. Otra de las prácticas que se llevan a cabo para preparar al organismo de cara a situaciones extremas y tratar de mejorar el rendimiento es el ayuno. El director de análisis de Facebook, Dan Zigmond, ha confesado ser uno de los practicantes de este extremo hábito que toma forma con la llamada \"dieta de las 9 horas\": sus afines pueden comer las cantidades que deseen de la comida que les plazca en una horquilla de tiempo de 9 horas. Las restantes 15 son de total y absoluto ayuno. \"Simplemente me encantó\", cuenta el propio Zigmond. \"Casi de inmediato me sentí mejor y comencé a perder peso\". En realidad, llevar al cuerpo hasta situaciones extremas para afrontar situaciones de estrés con la mayor desenvoltura posible parte de la psicología del rendimiento, una rama de la ciencia especialmente puesta en práctica por los deportistas de élite que ahora está extendiéndose al mundo de la tecnología y los negocios. De hecho, el campamento australiano Performing Under Pressure ha recibido ya la visita de algunos ejecutivos de Silicon Valley y, a decir verdad, algunas de las actividades de este campus creado por Red Bull para entrenar a deportistas hacen que ducharse con agua fría parezca un juego de niños: allí deben resolver acertijos bajo el agua, atravesar un conducto lleno de serpientes o incluso estar cara a cara con un gigantesco oso. Su responsable, Andy Walshe, cree que todos aquellos que quieran desenvolverse bien en un entorno en el que la presión es lo habitual primero deben transformar la forma en que sus cuerpos y sus cerebros responden a situaciones de máxima tensión. Así, enfrentarse a estos desafíos sería la forma de convertir en algo habitual y controlable el estrés dominante en Silicon Valley. De hecho, el propio Walshe ha invitado ya a personalidades como Will Weisman, director ejecutivo de la Singularity University, para demostrar que este agresivo método de entrenamiento no es útil exclusivamente para los deportistas de élite. \"Ser mejor te hará mejorar en lo que haces\", defiende Wlashe. Por ahora, y mientras las riesgos de estas prácticas de moda en la meca de las startups son más que evidentes, no hay una demostración científica de que las situaciones extremas puedan ayudar de forma directa a disminuir el estrés. No obstante, sí hay voces que, desde la psicología, explican que sacarnos de la zona de confort puede servir de aprendizaje para otros ámbitos de la vida. Quien desee probar, solo tiene que obviar la existencia del agua caliente (y, por si acaso, tener a mano algún que otro remedio para el más que probable catarro).", "title": "Así se fabrican 'esclavos' en Silicon Valley: ayuno, duchas con hielo y osos", "url": "https://www.elespanol.com/ciencia/20180311/disparatadas-modas-silicon-valley-mejorar-rendimiento-laboral/290721530_0.html", "keywords": "Silicon Valley,Estrés,Ciencia,Tecnología", "date": "2018-03-11", "id": "3675668d195f7efc123fa54cf0f3199b9c49d57d", "summary": "Salir de la zona de confort podría ser de utilidad para afrontar el estrés diario. Al menos, eso creen en la meca de las 'startups', donde estas prácticas extremas se han puesto de moda."}