{"article": "Alquimista, viajero, teólogo, políglota, editor, biólogo, humanista... Se acaban los adjetivos para definir a Benito Arias Montano, todo un hombre del Renacimiento que durante su vida también se encargó de organizar la Real Biblioteca de El Escorial durante una década, publicar la Biblia Políglota de Amberes y participar en la redacción del Concilio de Trento. Su labor era tan intensa que este extremeño nacido en 1527 en Fregenal de la Sierra (por aquel entonces, perteneciente al Reino de Sevilla) necesitaba cierta desconexión periódica. La encontró en un promontorio calizo rodeador de naturaleza, donde vivía por temporadas. Hoy, casi cinco siglos más tarde, este espacio ha tomado su nombre: Peña Arias Montano, un singular promontorio que vigila día y noche al pequeño pueblo onubense de Alájar y donde se erige un busto en su homenaje. Con la tranquilidad que dan los días laborables, la visita a este recinto natural de lunes a viernes tiene mucho de experiencia mística. Y un pequeño centro de interpretación ayuda a conocer un poco más fondo la figura de Arias Montano, con una biografía tan interesante como productiva gracias a su cercanía a la monarquía, su amistad con literatos como Lope de Vega, sus reuniones con el Papa o su discreta participación en intrigas políticas. Su relevante papel se demuestra, por ejemplo, con la visita que el propio Felipe II, de quien era capellán y asesor, le hizo hasta su refugio onubense, hasta donde viajó para pedirle consejo. Espadaña en Peña Arias Montano. Tradición y leyendas El promontorio alajareño es mucho más, como demuestra el precioso mirador desde el que disfrutar de una de las panorámicas más interesantes de la Sierra de Aracena, con la iglesia de San Marcos destacando entre los tejados de un pueblo que se desparrama creando una silueta con forma de lagarto.La vista está enmarcada entre suaves montañas tapizadas de las múltiples tonalidades que dan los bosques de encinas y alcornoques y, más allá, en días claros, por un azul del mar que se funde, en el horizonte, con el del cielo. Junto al balcón se levanta una espadaña con tres campanas y, un poco más allá, se ubica un viejo arco denominado popularmente como Arco de los Novios, porque dice la tradición que la pareja que cruza de la mano por debajo se acaba casando con total seguridad. Ermita de Nuestra Señora Reina de los Ángeles. Nacho S. Corbacho De hecho, tradiciones y leyendas son también parte de este lugar, sobre todo la zona bajo el mirador donde existen numerosas cavidades en la roca denominadas Cuevas de Las Lapas. Cada orificio tiene su nombre: Cueva de la Virgen, de la Verja, del Lago Seco, de Los Caracoles y de La Fuente. Las dos últimas son visitables: El Palacio Oscuro y La Sillita del Rey, a las que se llega a través de un pequeño sendero que parte del aparcamiento y que se pueden conocer gracias a visitas guiadas como las que organiza la empresa local Lynxaia. En algunas de estas cuevas se han hallado restos de la Edad de Bronce, así como una pila bautismal paleocristiana que data del siglo VI. De hecho, son muchas las culturas que han dado una importancia especial a este promontorio natural.La tradición oral local recoge historias donde se cuenta que los celtas, los romanos o los árabes realizaron aquí rituales de adoración a la naturaleza. También que el espacio posee un magnetismo especial que causa, por ejemplo, que los troncos de los árboles centenarios crezcan enrocados en sí mismos. Hoy, es el cristianismo el que acude en masa a la Peña Arias Montano, cuya calma desaparece los fines de semana porque acoge también a la ermita de Nuestra Señora Reina de los Ángeles.Construida en el siglo XVI, este pequeño templo es lugar de peregrinación para miles de personas a lo largo de todo el año. Su importancia es tal que la romería se celebra cada 8 de septiembre está declarada como Fiesta de Interés Turístico Nacional. En ella destaca una singular espadaña, así como las viviendas anexas y los huertos que sus habitantes cuidan con esmero. Mercado de productos locales en Peña Arias Montano. Nacho S. Corbacho Sábados y domingos son los días en los que también se ubican en esta explanada diferentes puestos con productos locales, donde destacan quesos, mieles, dulces, mermeladas y, sobre todo, chacinas y otros productos derivados del cerdo ibérico original de la comarca. Corazón del senderismo local Otro de los aspectos que hacen de esta peña onubense un lugar de encuentro es que sirve de partida para diferentes rutas senderistas que permiten conocer el entorno natural de esta parte del Parque Natural de Sierra de Aracena y Picos de Aroche tanto a pie como en bicicleta de montaña.Uno de los paseos habituales, de apenas unos minutos, es el que asciende hasta un encantador mirador que permite obtener una bonita imagen de todo el recinto. El recorrido supone apenas 20 minutos y, aunque supone un importante esfuerzo por su pendiente, el regalo final en forma de panorámica hace que el ejercicio merezca la pena. Casa Calabacino. Nacho S. Corbacho Otro sendero se adentra por un bosque de castaños para dividirse en dos: uno que desciende hasta la bonita aldea de El Calabacino y, finalmente, al casco urbano de Alájar y otra que asciende levemente para llegar, según la dirección que se tome, a las bonitas localidades de Castaño del Robledo y Fuenteheridos.Todas ofrecen preciosos parajes naturales que muestra la amplia riqueza etnobotánica de la comarca, ya sea en forma de viejos castaños, bonitos encinares, zonas umbrías tomadas por los helechos y un suelo húmedo donde crecen multitud de especies de setas.", "title": "Leyendas, romerías y naturaleza en la Peña Arias Montano", "url": "https://www.eldiario.es/andalucia/pasaporte/Leyendas-naturaleza-Pena-Arias-Montano_0_748925494.html", "keywords": "Pena,Montano,Arias,naturaleza,Leyendas", "date": "2018-03-11", "id": "3bbfa1b623474c8917c8577b28d5771d3c355427", "summary": "Este promontorio calizo sobre la localidad de Alájar (Huelva) fue residencia del humanista Benito Arias Montano, redactor del Concilio de Trento y consejero del rey Felipe IIEl lugar acoge a la ermita de Nuestra Señora Reina de los Ángeles, uno de los centros de peregrinación más importantes de toda Andalucía"}