{"article": "ValladolidActualizado:11/03/2018 20:04hA través de su cuenta en Twitter, red social en la que es habitual, el portavoz de la Ejecutiva del PSOE, Óscar Puente, carga contra ABC por usar la información sobre la carta enviada por José Enrique Abuín «El Chicle» en la que se jacta de que en siete años estará fuera de la cárcel tras el crimen de Diana Quer, y critica la defensa de este medio de la prisión permanente revisable. Como «vomitiva y estúpida» tacha la posición de ABC, entre otros calificativos.«La utilización por los medios más carcas de la carta del Chicle para sustentar su defensa de la prisión permanente revisable y atacar a quienes no la apoyan no solo es vomitiva, es estúpida y pueril». Así comienza el «hilo» en el que el también alcalde de Valladolid cuestiona las informaciones de este periódico. «A partir de lo que un presidiario dice que le han dicho, algunos medios montan una tesis sobre la PPR. Así, sin rubor!!», continúa.El portavoz del PSOE, cuyo partido es favorable a la derogación de esta figura penal que más de tres millones de firmas piden que sí se mantenga, defiende que antes de la existencia de la prisión permanente revisable (PPR) «un reo por delito de asesinato y violación podía ser condenado hasta a 40 años de prisión y en ningún caso podría salir antes de cumplir 25 años». «Por tanto –justifica–, salir antes o después de prisión no depende de que la PPR esté o no en vigor, sino que depende exclusivamente de si el reo es acusado de homicidio o de asesinato. Y eso depende de lo que la acusación considere que ha cometido. Punto».", "title": "El portavoz del PSOE carga contra ABC por defender la prisión permanente en el crimen de Diana Quer", "url": "http://www.abc.es/espana/castilla-leon/abci-portavoz-psoe-carga-contra-abc-defender-prision-permanente-crimen-diana-quer-201803112003_noticia.html", "keywords": "oscar,carga,puente", "date": "2018-03-11", "id": "3c66b28ec4e4cd459e365cfa404f4a8603eb6943", "summary": "Óscar Puente tacha de «vomitiva y estúpida» la información tras la carta de «El Chicle»"}