{"article": "SantiagoActualizado:11/03/2018 10:03hBlanca Andreu, César Antonio Molina, Miguel d’Ors o Carlos Oroza. Además de compartir la etiqueta de exitosos poetas contemporáneos, estos artistas tienen en común otra curiosa circunstancia: a pesar de ser escritores gallegos de renombre, sus obras nunca han formado parte de ninguna antología publicada por una editorial con sede en Galicia por su decisión de escribir en español. Ha tenido que ser la editorial sevillana Renacimiento la que ha tomado la iniciativa para impulsar, a más de 700 quilómetros de la Comunidad, el primer libro recopilatorio de poetas gallegos que escriben en castellano, que esta semana veía la luz bajo el título «Sin fronteras». «La obra tiene una connotación política que tengo que reconocer. En el espacio cultural gallego no hay mucho sitio para los autores que escriben en español. La intención es cuestionar esa idea de que una cultura se expresa solo en una lengua. Parece que en los tiempos que corren nos interesa más lo local en vez de tener un poco de amplitud de miras», explica en conversación con ABC Ana Eire, encargada de elaborar la antología. Además de incluir a poetas de reconocido prestigio como los ya citados, la antología incorpora trabajos de otros jóvenes autores como la escritora lucense Raquel Vázquez —que a sus 27 años ya ha publicado seis poemarios—, el vigués Pablo Fidalgo y otras figuras más consolidadas como José Cereijo. En total, 13 autores con un nexo en común que le ha alejado de las editoriales gallegas: el uso del español para expresar sus emociones. «Muchos de los poetas de esta antología han vivido esta censura; me han contado que han sufrido censura por escribir en castellano», declaró Ana Eire durante la presentación del libro, al tiempo que apuntó que «hay grandes poetas que escriben en gallego y tienen que ser reconocidos y publicados, pero creo que también hay poetas excelentes que eligen escribir en castellano y eso no significa que no sean gallegos, que no estén conectados con su cultura, con su lugar, con su tradición literaria». Sin esconder la crítica a esta «problemática nacionalista», la antóloga aclara que el título de la obra refleja otra de las pretensiones de la publicación, «cuestionar culturas literarias», incluyendo en una misma recopilación a poetas de tendencias muy diferentes «a los que normalmente, en la teoría de la poesía contemporánea, no se les pondría juntos». «Tomé esas dos ideas principales: valorar que hay poetas gallegos que escriben en español y merecen su espacio, pero también quería cuestionar otras categorías y clasificaciones limitadas», expone. Hablan los autoresAlgunos de los escritores incluidos en esta antología celebran la iniciativa de la editorial sevillana Renacimiento y de la encargada de seleccionar los textos, Ana Eire, para dar voz a todos aquellos autores gallegos que no encuentran salida en el panorama editorial de la Comunidad por escribir en castellano. Es el caso de la lucense Raquel Vázquez, que lamenta que en muchas ocasiones las voces gallegas que eligen el español para la creación literaria «parece que están dispersas y tienen que encontrar cobijo en otros lugares y otros escenarios». Esta lucense apunta que, a diferencia de otros compañeros, nunca ha tenido experiencias desagradables al intentar llamar a la puerta de alguna editorial gallega para que publique sus obras. «No he tenido problema porque básicamente no hay quien te publique en castellano», relata. En su caso, de los seis poemarios que ha firmado en español, la mayor parte de ellos han podido ver la luz gracias a concursos literarios que ha ganado en Madrid o Sevilla.Otro de los autores incluidos en este proyecto, el compostelano Miguel d’Ors señala el hecho de que las instituciones oficiales «promueven claramente más la literatura en gallego que en castellano». «En Galicia, estadísticamente tanto la Xunta como las diputaciones y los concellos editan mucho más en gallego porque digamos que hay una especie de protección hacia el idioma que tiene sus explicaciones históricas», constata, al tiempo que celebra la iniciativa de la editorial sevillana Renacimiento.", "title": "\"La poesía gallega en español merece su espacio\"", "url": "http://www.abc.es/espana/galicia/abci-poesia-gallega-espanol-merece-espacio-201803111002_noticia.html", "keywords": "gallegos,poetas,sevilla", "date": "2018-03-11", "id": "4228b41354fabce419c2d19e84cca044376bea76", "summary": "La editorial sevillana Renacimiento publicó esta semana la primera antología de poetas gallegos que escriben en castellano. «La intención es cuestionar la idea de que una cultura se expresa solo en una lengua», explica la antóloga Ana Eire"}