{"article": "Actualizado:11/03/2018 03:09hLa fragmentación en todos los Parlamentos, la aparición hace ya cinco años de partidos emergentes nacidos para disputar escaños y cuotas de poder al bipartidismo clásico, la resurrección de un centro político huérfano desde la desaparición de UCD, la percepción de que el ciudadano siempre se anticipa a los partidos, y la indignación con la corrupción institucionalizada de la partitocracia nos llevaron a pensar que España había iniciado una nueva etapa política. La regeneración se instaló en el ideario colectivo como un objetivo común, prioritario e inexcusable. El entierro de las mayorías absolutas y sus rodillos legislativos basados en una suerte de «turnismo» entre PSOE-PP fue acogido como un síntoma evolutivo de nuestra sociedad hacia opciones políticas alternativas como Podemos o Ciudadanos, que iban a condicionar un nuevo modo de gobernar el país… Incluso sin necesidad de recurrir ya a los partidos nacionalistas como recurso para sumar los escaños imprescindibles cuando PSOE o PP los necesitasen.Se nos hizo creer que esa fragmentación era una exigencia social impuesta por los votantes para la autocrítica de nuestra política tradicional, y que obligaba a alcanzar acuerdos de gobernabilidad con pactos a múltiples bandas, con un consenso abiertamente plural y con cesiones continuas entre partidos antagónicos. Sin embargo, cinco años de experiencia y de convivencia entre la «vieja» y la «nueva» política ofrecen un resultado demoledor. Parálisis legislativa, enconamiento político, enrocamientos y chantajes entre partidos, vetos sistemáticos y tacticismo sin tregua. España ha dejado de legislar con normalidad y se ha instalado en una precampaña perpetua en la que solo la superficialidad de la política y la estética de la imagen o la propaganda son relevantes. Pero no se aprueban leyes de fondo prácticamente en ningún Parlamento autonómico más allá de las estrictamente presupuestarias, para prolongar artificialmente las respectivas legislaturas y permitir a los partidos sobrevivir en un continuo ninguneo oportunista entre ellos.La diversidad política en España no ha conllevado pactos, y los Parlamentos, también el Congreso, agonizan entre sesiones de control irrelevantes basadas en el puro efectismo que concede la gloria de un minuto de telediario. La política en España sobreactúa en un fingimiento constante. Peor aún… sobreactúa bajo la creciente sensación de que la «nueva» política ha tardado poco en adoptar los vicios de la «vieja». Su deriva consiste en adaptarse al sistema, más que en renovarlo. No legislar conduce a una política de tanatorio.Manuel MarínAdjunto al Director", "title": "Política de tanatorio", "url": "http://www.abc.es/espana/abci-politica-tanatorio-201803110309_noticia.html", "keywords": "bloqueo,marin,manuel", "date": "2018-03-11", "id": "42bea0d1a6246b7b512bcac2c9e1e35b4767fa3a", "summary": "La diversidad política no ha conllevado pactos, y los Parlamentos, también el Congreso, agonizan"}