{"article": "El Corte Inglés continúa avanzando en su estrategia por liderar el comercio electrónico. El último paso es el fichaje de Mauro A Fuentes como nuevo director de redes sociales. Una posición desde la que se ocupará de definir toda la estrategia de social media de los grandes almacenes. Fuentes se incorporará a la compañía en los próximos días, según explican a EL ESPAÑOL fuentes del sector. Sustituye en el puesto a Daniel Calamonte, que ha liderado este área durante los últimos cinco años. Trabajará bajo el paraguas del área de marketing de El Corte Inglés, que dirige Pilar Calderón. Su trayectoria El nuevo director de redes sociales de El Corte Inglés abandonará su posición de director del equipo de Social de Ogilvy & Mather en España, cargo en el que ha permanecido desde noviembre del año 2012. Sus principales responsabilidades estaban centradas en la creación de estrategias globales en redes sociales, así como el diseño y gestión de estrategias de comunicación, reputación e identidad digital de las marcas en Internet. Mauro A. Fuentes es uno de los especialistas de comunicación en Social Media más reconocidos del sector. Ha trabajado también en Territorio Creativo, Sr. Burns y Tinkle, en donde se ocupó de diseñar estrategias para empresas como Pepsi, Iberia, KPMG, Adidas, Netflix o Telefónica. Además es miembro fundador de la Asociación Española de Responsables de Comunidades Online y profesionales de Social Media (AERCO-PSM) y colabora con el Instituto Superior para el desarrollo de Internet (ISDI), en donde es profesor en los programas Dibex y Mib.", "title": "El Corte Inglés revoluciona sus redes sociales: nombra a Mauro A. Fuentes como director", "url": "https://www.elespanol.com/economia/empresas/20180216/corte-ingles-revoluciona-sociales-mauro-fuentes-director/285472112_0.html", "keywords": "Empresas,El Corte Inglés,Redes sociales", "date": "2018-03-11", "id": "44670140fe508c433855738653a2131d3a595f1d", "summary": "Sustituye en el puesto a Daniel Calamonte que lleva cinco años al frente del área. "}