{"article": "La remontada de Petra Kvitova acabó con un golpe de Garbiñe Muguruza estrellado en la red. Para proclamarse campeona del torneo de Doha, de categoría Premier 5, la checa necesitó frenar a la española (3-6, 6-3 y 6-4), que terminó utilizando un aparatoso vendaje en su pierna izquierda después de que algo se moviese en su rodilla en la tercera manga, y sobreponerse al tremendo vendaval que sacudió Catar el domingo por la noche. Impecable desde que perdió la primera manga, Kvitova redujo a la española con un juego espectacular y levantó con todo merecimiento el trofeo de ganadora. Días atrás, Garbiñe arrancó el torneo anunciando que recuperaba la colaboración con Conchita Martínez. Después de conquistar Wimbledon juntas en 2017, la española decidió contratar a la ex número dos mundial para los siguientes torneos del calendario (Doha, Dubái, Indian Wells y Miami, aunque con opción de prolongar el acuerdo) y la convirtió en una pieza más de su equipo técnico, en el que sigue el francés Sam Sumyk como entrenador principal. Al igual que en verano, Martínez aportó orden a su esquema de juego, sencillez en los mensajes que transmitió y puso a su disposición todo el poder de la capacidad analítica que la distinguió como jugadora. Al principio, lo que ocurrió el sábado marcó el desarrollo del partido. Mientras Muguruza descansaba en su hotel, sin necesidad de tener que pelear el pase a la final como consecuencia de la retirada de Simona Halep (lesionada en el pie derecho), Kvitova se exprimía ante Caroline Wozniacki en semifinales, un pulso tremendo que coronó en 2h35m a lomos de la inercia ganadora de las últimas semanas, en las que ha ganado 12 encuentros consecutivos (título en San Petersburgo, sus dos encuentros de la eliminatoria de Copa Federación ante Suiza y cinco enfrentamientos más en Doha para alcanzar la final), convirtiéndose en la tenista más en forma del momento. Un horrible arranque de partido de Kvitova dejó a Muguruza ganando 4-0 cuando el reloj apenas había rebasado los 12 primeros minutos. La checa, irreconocible, se hundió con cuatro dobles faltas, no encontró la forma de poner un primer saque en juego (por debajo del 50%) y cometió un saco de errores no forzados (acabó con 15 la primera manga), en parte porque se movió mal y llegó casi siempre muy tarde al impacto con la pelota, clave para una tenista que vive abrazada permanentemente al riesgo. Muguruza hurgó en la crisis de su contraria enseñando los dientes. Como durante toda la semana, la española gobernó los intercambios con un juego inteligente, eligiendo bien entre pegar y protegerse. Aguantando con solidez las arremetidas de su rival, la número cuatro utilizó la desesperación como forma de abrir brecha con su contraria, ganando el primer set y plantándose en el segundo con todo de cara para llevarse la copa. Superado el mal trago inicial, Kvitova se recuperó y reaccionó a palo limpio, que es la vía por la que ha conseguido los éxitos más importantes de su carrera. Jugando rapidísimo, la checa rompió por primera vez el saque de Muguruza en todo el encuentro (para 4-2) y cerró el puño gritando. Fue su forma de proclamar a los cuatro vientos que había vuelto a la final para discutírsela a Garbiñe. Al break de Kvitova en el tercer parcial (3-2), con la final en su punto álgido, le siguió la petición de Muguruza a la fisioterapeuta para que le vendase la pierna. Luchando contra todo (Kvitova, el viento y su rodilla), la española lo intentó, pero fue para nada. La checa acabó con el título en sus manos como recompensa a una tarde fabulosa.", "title": "Muguruza choca con Kvitova en Doha", "url": "https://www.elespanol.com/deportes/tenis/20180218/muguruza-choca-kvitova-doha/285971772_0.html", "keywords": "Tenistas,Tenis,Garbiñe Muguruza,Ranking WTA,Asociacion de Tenis Femenino (WTA)", "date": "2018-03-11", "id": "46fe410f4563f36bd3b7fed55e7d3e0816eb3bee", "summary": "La checa remonta 3-6, 6-3 y 6-4 a la española, que terminó la final vendada en su pierna izquierda."}