{"article": "Rafael Nadal no disputará los torneos de Indian Wells y Miami, los primeros Masters 1000 de la temporada y dos de las citas más importantes del calendario. El español, que se resintió de su lesión en el psoas-ilíaco de la pierna derecha durante el último entrenamiento en Acapulco antes de debutar con Feliciano López y canceló su participación a última hora, tomó la decisión el jueves por la noche, después de pasar un par de días en México haciéndose pruebas y analizar los resultados con Ángel Ruiz Cotorro, su médico de confianza. Así, Nadal regresará hoy a España y empezará una nueva recuperación que tiene un objetivo claro: el campeón de 16 grandes quiere llegar en perfectas condiciones a la gira europea de tierra batida, su parte predilecta del año que arranca el 15 de abril en Montecarlo. “Se confirmaron mis peores presagios y al final la lesión que sufrí en el último entrenamiento en Acapulco antes de comenzar el torneo resulta ser en la misma zona que en Melbourne”, explicó Nadal a través de sus redes sociales el viernes por la mañana. “No podré jugar en Indian Wells ni Miami y el objetivo ahora es recuperarme para estar a punto para la temporada de tierra batida”, prosiguió el balear, que acumulará ocho torneos seguidos sin poder competir o retirándose (Basilea, París-Bercy, Copa de Maestros, Brisbane, Abierto de Australia, Acapulco, Indian Wells y Miami) y perderá 690 puntos de su ranking al no jugar ninguno de los Masters 1000 estadounidenses. “Si fue doloroso retirarme en Acapulco donde tantos fans tengo que siempre me apoyan, es también doloroso no estar con mis fans en Estados Unidos en esta gira americana de marzo que siempre ha sido importante. Os echaré de menos”. La renuncia de Nadal a los dos torneos parte de una base bien lógica. Como llegar a Indian Wells (desde el próximo 8 de marzo) era imposible, como no había garantías de recuperarse a tiempo, apurar para estar en Miami (a partir del 21 del mismo mes) carecía de sentido porque eso podría haber hecho peligrar la gira de tierra batida (Montecarlo, Barcelona, Madrid, Roma y Roland Garros) en la que el mallorquín defiende 4680 puntos, casi la mitad de los 9760 que tiene ahora mismo. Por supuesto, si algo tiene muy claro el balear es que no va a arriesgar ni un poquito su parte más importante del calendario.", "title": "Nadal también será baja en los Masters 1000 de Indian Wells y Miami", "url": "https://www.elespanol.com/deportes/tenis/20180302/rafa-nadal-baja-masters-indian-wells-miami/288972208_0.html", "keywords": "Tenistas,Rafa Nadal,Tenis,Lesiones,ATP Asociacion de Tenistas Profesionales", "date": "2018-03-11", "id": "59b3c8a32a2847a5cb479651286349b1c8dfc919", "summary": "El mallorquín, que recayó de su lesión en el psoas-iíliaco de la pierna derecha antes de debutar en Acapulco, renuncia a la gira estadounidense para llegar al 100% a la tierra."}