{"article": "Tres jóvenes gallegos pero residentes en Irún. Los tres cruzaron la frontera para ir a Francia a ver una película prohibida en España. Se supone que al salir del cine se metieron en un bar. Se supone que allí unos etarras los confundieron con policías secretas, los apalearon y los secuestraron. Se supone que los tres gallegos fueron torturados durante horas. Que los etarras los sometieron a salvajadas tales como clavarles destornilladores en los ojos, y que luego los mataron y se deshicieron de los cadáveres. Se supone… porque los cuerpos jamás aparecieron. Nadie ha sido nunca condenado por este horrible triple crimen. Este mes se cumplen 45 años del asesinato de Humberto Fouz Escobero, Fernando Quiroga Veiga y Jorge Juan García Carneiro. Tres coruñeses de 29, 25 y 23 años respectivamente. Tres chicos cuyo único delito cometido fue ponerse guapos para ir a San Juan de Luz a ver El último tango en París. Su aspecto, con traje y corbata, hizo que unos etarras les confundiesen con policías secretas y los asesinasen, previo martirio de 24 horas. Es uno de los crímenes que, a pesar de que se sabe incluso quién lo cometió, nunca ha sido reconocido por la banda terrorista. Fundamentalmente porque fue una macabra chapuza que nadie quiso reivindicar. El último tango en París Sucedió el 23 de marzo de 1973. Eran los primeros días de primavera. En España vivíamos en dictadura y la censura aún prohibía películas. Tres amigos gallegos que vivían juntos en Irún tenían ganas de ver aquella de la que todo el mundo hablaba: la de Maria Schneider y Marlon Brando que se titulaba El último tango en París. Humberto Fouz había sido el primero de los tres en establecerse en el País Vasco. Era un apasionado de los idiomas. “9 lenguas diferentes hablaba”, explica su hermana Isabel. Ella residía en Irún y le propuso irse a vivir a su casa, porque el municipio era fronterizo y podría practicar el francés. Por su don con los idiomas, a Humberto no le costó colocarse en una agencia de transporte internacional. Al poco tiempo llegó a Irún su amigo Fernando Veiga, que enseguida se adaptó a la ciudad y encontró trabajo en la aduana. El tercero en instalarse fue Jorge Juan García. El más joven, pero ya prometido. De hecho, una semana antes de su asesinato había viajado a La Coruña para pedir la mano de su novia. Pudieron ser cuatro El día de autos, los tres comieron juntos en casa de Isabel Fouz, con su marido Cesáreo Ramírez. Los cuatro hombres se fueron después al bar Castilla a echar una partida de cartas. Al acabar decidieron irse a Francia a ver El último tango en París. Le propusieron a Cesáreo que se fuese con ellos, pero él declinó la invitación porque tenía que ir a trabajar. Los cuatro se montaron en el Austin 1300 de Humberto y dejaron a Cesáreo en las oficinas de Renfe, donde trabajaba. Los otros tres gallegos emprendieron camino a San Juan de Luz para ver la película prohibida. Ahí se les pierde la pista. Nunca más los volvieron a ver. Lo que dicen que sucedió son conjeturas sin confirmar, versiones recabadas por periodistas investigadores, secretos revelados entre etarras, teorias, elucubraciones, versiones y más versiones. Pero a grandes rasgos, lo que se cree que sucedió fue lo siguiente: Les pegaron por cantar canciones españolas Humberto, Fernando y Jorge vieron la película. Al acabar salieron del cine y se metieron en el la discoteca La Licorne. Allí bebieron mucho y empezaron a cantar canciones españolas. Iban bien vestidos, con traje y corbata. En aquella época había muchos gallegos en el Cuerpo Nacional de Policía. En el local había ocho etarras borrachos, que malinterpretaron las señales. Canciones españolas, traje y acento gallego. Esos tres factores llevaron a los etarras a creer que aquellos chicos eran policías secretas. Tomás Pérez Revilla, alias Tomasón o Hueso, presunto asesino de los tres gallegos Los etarras que se hallaban en La Licorne aquella tarde eran Tomás Pérez Revilla (Tomasón o Hueso, que fue el que lideró el ataque), Manuel Murua Alberdi (El Casero), Ceferino Arévalo Imaz (El Ruso), Jesús de la Fuente Iruretagoyena (Basacarte), Prudencio Sudupe Azcune (Pruden), Sabino Achalandabaso Barandica (Sabin), Pedro Arquizu Leizarreta (El Quepa), y Lucio Ochoantesana Badiola (Luken). Todos ellos eran miembros de la denominada “Eta V Asamblea”, tal vez la facción más violenta de la banda terrorista en aquella época. Le volaron los sesos con una botella Hubo unos primeros roces en los que les criticaron su amor por España. No fue más que una forma como otra cualquiera de provocarles. Luego, los ocho etarras les esperaron a la salida, en el parking. Allí empezó una pelea en la que los tres gallegos ni siquiera pudieron defenderse. Estaban en inferioridad numérica, y los ocho etarras iban demasiado borrachos como para contenerse. Les atacaron con una violencia desproporcionada. El primero en caer fue Humberto Fouz, que les plantó cara, pero recibió un botellazo tan fuerte en la cabeza que incluso perdió masa encefálica del impacto. Literalmente le volaron los sesos de un golpe. Aquello se les acababa de ir de las manos. Los etarras estaban envalentonados y acababan de matar a uno de los españoles. El cuerpo de Humberto Fouz fue lanzado al mar. A los otros dos gallegos los apalearon, los maniataron y los introdujeron en el Austin 1300 se los llevaron. Todo bajo las órdenes del etarra Tomás Pérez Revilla. Una granja a 70 kilómetros Fernando Veiga y Jorge Juan García fueron trasladados, malheridos, a un cuarto de aperos de una granja que era propiedad de la banda terrorista. La finca estaba ubicada en Saint Palais, un pueblo del País Vasco francés a 70 kilómetros de San Juan de Luz. Allí los torturaron durante horas con métodos tan inhumanos como sacarles un ojo con un destornillador. Les exigían una confesión. Los etarras estaban espoleados por el hecho de que Fernando Veiga no llevaba pasaporte, sino un salvoconducto de 48 horas. Aquello les pareció una prueba irrefutable de que eran agentes de Franco. Querían que los dos gallegos les revelasen que eran policías secretas. Que habían ido a espiarles. Tal vez alguna otra información oculta… de la que los chicos no disponían, porque no eran más que trabajadores que habían ido a Francia a ver una película y que se encontraron en el momento justo en el lugar equivocado. Finalmente, Tomas Pérez Revilla alias “Hueso”, ante la falta de resultados, se cansó y los mató a los dos de sendos tiros en la nuca. Jorge Juan García y Humberto Fouz, en compañía de dos amigos Todas esas informaciones aparecieron meses después en unas octavillas clandestinas repartidas por Irún, se dice que impresas por guardia civiles que conocían lo acontecido. Un año después fueron publicadas en el diario ABC por el periodista Alfredo Semprún, que fue el que más investigó este suceso. La hermana de Fouz y su marido Cesáreo fueron los primeros en echarlos de menos, porque los chicos no volvieron a casa esa noche. Al día siguiente llamaron al trabajo de Humberto, pero por allí tampoco habían pasado. Cesáreo convenció a su jefe para rastrear la costa en busca de los chicos, porque temían que el coche se hubiera salido en alguna curva y se hubiese caído al mar. Jamás los encontraron. Las autoridades pasan del caso El propio Cesáreo presentó una denuncia 24 dias después en el cuartel de la Guardia Civil de Irún. Los agentes de la benemérita no trataron especialmente bien a la familia de los gallegos. No empatizaron, no les dieron información y les mostraron un papel con las fotos de otros desaparecidos. “No son los únicos”, les espetaron como única respuesta. Se abrió una investigación con numerosas irregularidades, que se dio por concluida en abril de 1975 sin resultados. En septiembre del mismo año, el caso fue sobreseído de forma provisional. El juez que instruyo el caso, además, denegó la petición de prisión para los etarras. Las familias, entretanto, siguieron buscando los cuerpos de los tres jóvenes. Sin éxito. Mientras, los etarras responsables iban alardeando en petit comité e haber matado a los chicos. Lo hacían en el entorno de la banda terrorista. Alguno de los 8 incluso, tal vez el más lenguaraz, se lo soltó a una chica en la cama después de tener sexo con ella. Quizás para intimidarla. Le cambiaron la matrícula al coche Mientras, el Austin 1300 de Humberto Fouz tambien fue aprovechado por los terroristas. Lo despojaron de sus pegatinas y de su matrícula original de La Coruña (C-2143-B) y le pusieron la de una furgoneta de Zaragoza (Z-0978-B) que habían robado tiempo atrás. Tal vez las familias de los tres emigrantes gallegos se cruzaron más de una vez con el coche de Humberto sin saberlo. El 15 de junio de 1984, a la salida de un bar, el terrorista Tomás Pérez Revilla sufría un atentado de los GAL. Una motocicleta bomba explotaba en la calle Gambetta de Biarritz, alcanzándole de lleno. El etarra murió el 28 de junio de 1984 en la Unidad de Quemados del Hospital de Biarritz, llevándose así a la tumba el secreto y la posibilidad de aportar datos del paradero de los cadáveres de los tres chicos. Imágenes del atentado en el que reventó Tomás Pérez Revilla (derecha), presunto asesino de los tres gallegos En septiembre de 1997 hubo una esperanza para las familias de los gallegos: se exumaron los restos de un panteón en el cementerio de Biriatou, porque se creía que allí estaba el cadáver de Pertur, un etarra asesinado por sus compañeros y cuyos restos jamás aparecieron. Durante aquella busqueda aparecieron otros tres cadáveres que, se decía, podían pertenecer a los tres emigrantes gallegos. El asunto se trató desde el gobierno español con absoluta opacidad, que no aportó a las familias información alguna del hallazgo hasta dos años después, cuando Jaime Mayor Oreja respondió en el Senado a una pregunta efectuada por Coral Rodríguez Fouz, sobrina del Humberto y senadora entonces del Partido Socialista. Mayor Oreja negó que los cadáveres fuesen los de los tres emigrantes gallegos. Los tres cuerpos jamás aparecieron, aunque la familia volvió a tener esperanzas en 2005. El motivo fue que los gobiernos de Inglaterra e Irlanda del Norte forzaron a la banda terrorista IRA a revelar el paradero de las 16 personas secuestradas, asesinadas y enterradas en lugares desconocidos en el Ulster. Pensaban las familias de los tres emigrantes gallegos que ETA iba a proceder de igual modo, pero aquí, ni el gobierno español forzó a ETA, ni la banda terrorista reveló nada. Muchos de estos datos han sido recogidos por la periodista María Jiménez Ramos, que los ha plasmado en su libro Pardines. Cuando ETA empezó a matar. Un trabajo editado por Tecnos que será publicado el próximo mes de abril. Es el primer libro impulsado por el Centro para la Memoria de las Víctimas del Terrorismo, con sede en Vitoria. La periodista recoge en su obra los nombres de los primeros asesinados por la banda terrorista, como el de José Pardines, que fue el primero y es el que da nombre al libro. También incluye los de Humberto, Fernando y Jorge Juan. Porque aunque jamás aparecieron sus cuerpos, se sabe que fueron vilmente asesinados por ocho etarras que los confundieron con policías. Por haberse puesto guapos para ir a ver una película un sábado por la tarde, cuando empezaba la primavera.", "title": "Los tres gallegos que fueron a Francia a ver 'El último tango en París' y los asesinó ETA al confundirlos con policías", "url": "https://www.elespanol.com/reportajes/20180311/gallegos-francia-paris-asesino-eta-confundirlos-policias/290971218_0.html", "keywords": "Reportajes,Gallego,Irún,ETA,Policía Nacional", "date": "2018-03-11", "id": "5a5ba8bb733d10f2b960b5d1a53f5d3c11d65006", "summary": "Humberto Fouz, Fernando Veiga y Jorge Juan García, tres emigrantes gallegos residentes en Irún, fueron a Francia a ver El último tango en París y los asesinó ETA al creer que eran policías. Sus cuerpos jamás aparecieron. Este mes se cumplen 45 años del suceso.\n "}