{"article": "Pese a que lo tiene muy difícil, y más después de caer hace una semana en el Camp Nou, el Atlético de Madrid no le pierde la cara a la Liga. Los rojiblancos no se rinden y siguen con ese punto de esperanza por si algún día, algo improbable, el Barcelona vuelve a ceder puntos. [Narración y estadísticas: Atlético de Madrid 3-0 Celta de Vigo] Cómoda goleada del equipo de Simeone ante un Celta de Vigo que sufrió más castigo del que mereció. Los gallegos, que con 1-0 llegaron a estar cerca del empate, se fueron del partido cuando sufrieron el segundo tanto y acabaron goleados, algo raro en el Atlético, que confirmó que ha cambiado. Este equipo ya no es el del 'unocerismo'. De las últimas siete victorias, solo una fue por 1-0 y cinco las consiguió con tres goles, al mínimo, de diferencia. En el duelo de este domingo, el Atlético regateó bien al cansancio y se impuso con tranquilidad al Celta de Vigo, que se aleja de los puestos europeos y que, con Unzué, frena el ascenso deportivo que en los últimos años había experimentado con Luis Enrique y Berizzo. En cambio, los rojiblancos siguen con su regularidad en Liga. Todo lo cambió Antoine Griezmann, que una vez más lideró la victoria con una jugada individual. Al borde del descanso, y a la salida de un córner, cogió el balón en el segundo palo y se inventó una jugada que si hubiera sido otro futbolista el que la hubiera realizado estaría ya lleno de titulares y flores. Con el esférico en los pies, Griezmann hizo un recorte en el área pequeña, dejó sentado a Jonny y puso el balón en la escuadra. Una obra de arte. Griezmann y Correa celebran un gol. REUTERS El Celta quiso vender cara su derrota, pero, como toda ley del fútbol, quien perdona lo paga. Ya había tenido dos ocasiones claras antes del gol de Griezmann, pero justo antes de que Vitolo pusiera el 2-0 (con asistencia de Antoine), un remate de Radoja se fue al palo. Segundos después, en la siguiente jugada, el jugador canario del Atlético sentenció un partido que lo finiquitó más tarde Ángel Correa. Ya con la seguridad de la victoria, el Atlético no arriesgó, guardó esfuerzos y dejó el balón a un Celta ya inofensivo. Fue inteligente Simeone quitando del campo a Griezmann y Diego Costa, pensando en todo lo que le viene ahora, no solo en la vuelta ante el Lokomotiv de Moscú (con un 3-0 en la ida) sino en el calendario tan apretado que tiene hasta final de temporada. Por ahora, sigue en la lucha por el título, aunque ganar la Liga se presente como un milagro al estar a ocho puntos del Barcelona, con un calendario más duro que el de los culés y con ya solo diez jornadas por delante.", "title": "El Atlético no se rinde: Griezmann lidera la goleada al Celta de Vigo", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180311/atletico-no-griezmann-lidera-goleada-celta-vigo/291221281_0.html", "keywords": "Antoine Griezmann,Fútbol,Celta de Vigo,Crónica,Atlético de Madrid,1ª División,La Liga", "date": "2018-03-11", "id": "5b09090c63db72a1578616727efb9e7c661cb373", "summary": "Los rojiblancos no pierden la cara a la Liga y vencen con comodidad al cuadro gallego (3-0). El francés marcó un golazo y asistió en otro a Vitolo. Correa marcó el tercero. Los de Simeone siguen a ocho puntos del Barcelona."}