{"article": "El inventario de los restos de la manifestación feminista del jueves resultó tan bullicioso y estimulante como su pleamar. En las calles, a la hora de las brigadas paritarias de limpieza, bufandas, soplamocos, vuvuzelas, tutús violetas y una careta del payaso Krusty. En fachadas, marquesinas y escaparates, eslóganes emancipadores en rima consonante y emoticonos de superwoman pintados con spray, que es el combustible de la revolución. En las retinas de mosén Munilla, miríadas de súcubos de Femen gritando como Cristiano después de meter un gol. Y en el claustro de La Nave, Universitat de València, Juan Luis Vives tocado con delantal. Fíjense qué cara de pocos amigos se gasta el tal Vives. El conjunto resulta sumamente inquietante porque este fulano, que a día de hoy sigue dando nombre a plazas, cátedras y paraninfos, fue un machista de tomo y lomo. En los manuales de patriarcado lo llaman humanista, filósofo y pedagogo. También nos lo presentan como un moralista de talla universal y como un precursor de la psicología moderna y de los servicios sociales. ¡Tretas reputacionales como las que los gerifaltes del PP pagaban al tal Alejandro de Pedro con dineros públicos! Quiere decirse que, aun siendo cierto que se ocupó del auxilio a menesterosos e indigentes, y que escribió algunos libros, este individuo redactó tratados sobre la educación de la mujer muy discriminatorios. Decía que las mujeres deben ser “dóciles, obedientes y amorosas” con su esposo; que la cocina es “su reino”; y que hay que preservarlas de su “querencia hacia la frivolidad”. ¡Vamos, un machirulo de la talla de Erasmo de Rotterdam y El Fary! Es preciso y perentorio resolver este asunto. La estatua de Vives no ha sido derribada, ni zarandeada, ni mutilada, ni pintarrajeada, que es el destino habitual del torero Manolo Montoliú cada vez que la muchachada -cual Cabatisto- celebra sus manifas libertarias. Tampoco ha sido retirada como ha hecho Ada Colau con el Marqués de Comillas, a quienes los libros del sistema llaman filántropo y mecenas, pero que en realidad fue un negrero y un esclavista sin escrúpulos y no merece plaza alguna en la República de Catalunya. Es preciso resolver si Luis Vives ha sido convertido a la causa feminista por la vía bautismal del mandil morado o si el pendón conquistador que le colgaron el 8-M debe preceder actuaciones más expeditivas de reparación histórica. Las Universidades son espacios cada vez más feminizados y no hay razón alguna para seguir encumbrando a, digámoslo claro, un cerdo machista.", "title": "Luis Vives, un cerdo machista", "url": "https://www.elespanol.com/opinion/columnas/20180311/luis-vives-cerdo-machista/290971047_0.html", "keywords": "Columnas,Valencia,Mujeres,Opinión,Feminismo,La imagen de la semana", "date": "2018-03-11", "id": "5d87532cc8c1bf786c52cbc5e3758f23a592dac7", "summary": "El inventario de los restos de la manifestación feminista del jueves resultó tan bullicioso y estimulante como su pleamar. En las calles, a la hora de las brigadas paritarias de limpieza, bufandas, soplamocos, vuvuzelas, tutús violetas y una careta del payaso Krusty.  En fachadas, marquesinas y escaparates, eslóganes emancipadores en rima consonante y emoticonos de superwoman pintados con spray, que es el combustible de la revolución. En las retinas de mosén Munilla, miríadas de súcubos de Femen gritando como Cristiano después de meter un gol. Y en el claustro de La Nave, Universitat de València, Juan Luis Vives  tocado con delantal."}