{"article": "Paco Jémez la ha vuelto a liar en una rueda de prensa. Visiblemente cabreado y nervioso, el técnico cargó contra un periodista, contra sus jugadores y también se autoinculpó tras la derrota de Las Palmas ante el Villarreal, que aleja al cuadro canario a cuatro puntos de la salvación. \"Hemos fallado en todo, no hemos hecho nada bien. No hemos sido capaces de tener el balón ni medio segundo. El Villarreal iba en avioneta y nosotros con las piernas atadas, ha habido una diferencia de velocidad grandísima\", comenzó a analizar Jémez, que añadió que \"el partido ha sido un auténtico caos\" y que \"hay jugadores que prácticamente no aparecen\". A medida que el entrenador canario iba analizando el encuentro, su cabreo iba a más. \"Hoy ha sido un desastre, hoy ha sido para que hubiera tiempo y dinero y nos echaran a todos a tomar por culo, a mí el primero, y trajeran a 24 nuevos. Los que hoy hemos intentado defender esto no estamos a la altura\", llegó a decir Paco Jémez, que aseguró que todo lo que estaba diciendo \"me lo iba a callar, pero ya no hay remedio\". El momento más tenso de la rueda de prensa del exentrenador del Rayo Vallecano llegó a increpar a un periodista, que educadamente le preguntó por cuestiones tácticas y le cuestionó a Jémez si Las Palmas estaba preparado para jugar con dos puntas y si ese cambio de sistema lo había trabajado durante la semana. Paco Jémez explota tras el partido Las Palmas - Villarreal Entonces, Jémez le interrumpió y muy cabreado contestó al periodista: “No te voy a permitir que pongas en juicio mi trabajo. Yo soy un gran profesional, yo preparo muy bien mi trabajo. Ni se te ocurra. ¡Ni se te ocurra! Ni se te pase por la cabeza. Yo lo he interpretado perfectamente bien”, se defendió el técnico canario. Jémez llegó incluso a gritar al periodista, que le pidió perdón por si su pregunta se había malinterpretado. \"Estás poniendo en tela de juicio mi trabajo y no te lo permito\", dijo con voz muy alta, gritando, el actual técnico de Las Palmas. \"Ahora toca trabajar hasta reventar. Y el que no lo haga está fuera. Si caemos, vamos a caer con dignidad y orgullo. Si tengo que subir a ocho del filial, me da exactamente igual. Lo que no voy a permitir es que parezca otra cosa distinta de la que tiene que ser\", añadió Paco Jémez.", "title": "Paco Jémez explota: \"Es un día para que nos echaran a todos a tomar por culo\"", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180311/paco-jemez-explota-dia-echaran-tomar-culo/291221480_0.html", "keywords": "Paco Jémez,Fútbol,UD Las Palmas,Villarreal CF,1ª División,La Liga", "date": "2018-03-11", "id": "5e46ddd1e084e641f64f54cbd2a85ba72eda8a5b", "summary": "El técnico canario también se encaró con un periodista. \"Yo soy un gran profesional, yo preparo muy bien mi trabajo\", le gritó en rueda de prensa."}