{"article": "En las sociedades preindustriales, la realidad cotidiana de la muerte propició un precoz desarrollo de la iconografía fúnebre, cuya génesis discurre paralela a los albores mismos de la civilización. Esta desapasionada concepción del hecho funerario encontró su síntesis en el tópico latino memento mori, un contundente recordatorio de la fugacidad de la existencia humana con una prolongada vigencia en el ámbito del arte.Desde finales del siglo XV, las élites europeas, deseosas de atesorar un recuerdo material de sus seres queridos ya fallecidos, solicitaron la realización de costosos retratos póstumos. La pintura mortuoria obedecía a una visión idealizada del difunto, que no presentaba signos visibles de su deceso. Este dato era comunicado por medio de sofisticados códigos alegóricos establecidos con anterioridad, como la inclusión de una rosa sostenida hacia abajo o con el tallo partido, indicios de una muerte prematura; la representación de un navío en aguas tranquilas o tempestuosas, señal de un tránsito apacible o agitado; o la presencia de árboles con connotaciones funerarias, como el sauce llorón o el ciprés. Con la invención del daguerrotipo, el género del retrato entró en una nueva fase de experimentación que tuvo importantes repercusiones sobre su modalidad fúnebre. Uno de los testimonios más tempranos de este proceder fue aportado por el doctor Alfred Donné, quien en una carta fechada en 1839 aludía ya a la obtención de «un resultado muy bello tomando la imagen de una persona muerta». La emergente burguesía, ávida por emular los hábitos de la vieja aristocracia, halló en el retrato fotográfico una alternativa asequible mediante la que realzar el prestigio social recién adquirido. Pero la progresiva expansión del formato no tardó en alcanzar a las clases medias y, para finales del siglo XIX, se asistió a su plena democratización entre los estratos populares. De este modo, lo que en un primer momento operó como un exponente de distinción, adoptó un matiz vulgar, palpable en el plano estético. Matrimonio victoriano con hija muerta (autor desconocido, siglo XIX) - Colección privada La creciente demanda de este tipo de retratos constituyó un incentivo para los profesionales del período, que incorporaron la fotografía post-mortem a su nómina de servicios. Las delicadas circunstancias en que debía ejecutarse hicieron de ella una prestación de lujo, como atestiguan los elevados precios fijados para su realización. El fotógrafo debía desplazarse equipado y con la mayor diligencia posible al escenario designado para el velatorio, que podía acontecer en el propio hogar del difunto o en las instalaciones de una funeraria. Las técnicas que concurrían en la puesta en práctica de su tarea fueron materia de abundantes y minuciosas teorizaciones recogidas en artículos de prensa y manuales especializados. Pero por lucrativa que fuera, un buen número de estos profesionales contemplaba su ingrata labor con desagrado.El fotógrafo era responsable de dotar de armonía a la composición, pero en última instancia, su actividad estaba sujeta a los requerimientos de la familia, factor de constricción para su libre desempeño como autor. Por norma general, el efecto perseguido no era otro que mostrar al fallecido como si aún estuviera con vida o bien reproducir la ficción de que sólo dormía. No obstante, el cuerpo podía ser retratado en toda la crudeza de su condición, una variante exenta de aderezos y con un añadido componente de morbosidad.En una primera etapa, la fotografía post-mortem puso un gran énfasis en el rostro como máxima expresión de la individualidad. El difunto podía ser retratado dentro o fuera del ataúd, acompañado o no por sus familiares y con sus más preciadas posesiones e indumentaria característica. Las dificultades para ocultar los estragos inmediatos ocasionados por la muerte, como los derivados del rigor mortis o la lividez de los rostros, hacían aconsejable el uso de cosméticos y la aplicación de retoques fotográficos en estudio. Por lo demás, los largos tiempos de exposición de los aparatos de la época hacían del cadáver el modelo ideal de todo retrato.Influida por el pictorialismo, que propugnaba la implementación de recursos de orden pictórico, la fotografía post-mortem heredó un amplio repertorio de preceptos narrativos provenientes de la pintura retratística. La popularización de los arreglos florales en las últimas décadas del siglo XIX sirvió de excusa para reintroducir atributos simbólicos como las cruces (religiosidad), las anclas (esperanza) o las coronas rotas (muerte de un niño). Niña en ataúd (Ole Tobias Olsen, siglo XIX) - Nasjonalbiblioteket (Oslo, Noruega) En su estatus de género, la fotografía mortuoria integra una faceta irónica insoslayable. Esta ambivalencia se concreta en su voluntad de encapsular la memoria del vivo a partir del registro gráfico de su defunción. Pero por paradójico que resulte, la fotografía post-mortem servía al propósito de facilitar el duelo a través de la virtual retención del cuerpo del fallecido. Esta cualidad discursiva poseía una singular relevancia en los casos en que no se conservaba otra imagen del difunto, como era habitual entre los niños de corta edad. Trascendencia y mortalidad confluían en un retrato cuyo fin era la evocación del ser amado. Este anhelo de prolongar el recuerdo es una vertiente consustancial al arte de la fotografía en su conjunto.El paulatino abandono de la fotografía post-mortem tuvo su origen en múltiples causas. Dentro de esta jerarquía de factores, los avances técnicos y científicos que se sucedieron desde comienzos del siglo XIX hasta principios del XX ocupan un lugar de excepción. De entre todos ellos, sobresalen los progresos en el campo de la medicina, que posibilitaron una disminución sin precedentes de la mortalidad infantil y un espectacular incremento de la esperanza de vida. No menos importante fue el impacto de la teoría de la evolución de Darwin sobre la doctrina cristiana, herida de gravedad en el trance. Asimismo, el abaratamiento de la fotografía favoreció la acumulación de instantáneas que rememoraban momentos felices y arrinconaron a las de carácter luctuoso. Por último, el cariz devastador de la Primera Guerra Mundial alteró de una vez y para siempre la convivencia natural de individuos y grupos con la realidad de la muerte.Así pues, lo que antaño fue un fenómeno rutinario en la vida de las comunidades, se tornó un tabú cada vez más alejado de la inercia de los vivos. Desde este nuevo paradigma, la fotografía post-mortem sólo podía aguardar su condena como una práctica degenerada y repugnante. Hoy sobrevive a una escala muy reducida en el trágico marco de la fotografía perinatal y es objeto de investigación y coleccionismo por parte de expertos y aficionados.", "title": "Vivir en la muerte: la fotografía post-mortem", "url": "https://www.eldiario.es/norte/cantabria/amberes/Vivir-muerte-fotografia-post-mortem_6_748635132.html", "keywords": "post-mortem,muerte,fotografia,Vivir", "date": "2018-03-11", "id": "60730804e96dfca379ab627572d2f7e1658c9686", "summary": "Su propósito era retratar a los difuntos para recuerdo y consuelo de sus seres queridos, que conservaban estas imágenes con el mayor afecto."}