{"article": "No se busca el KO y ni siquiera suele haber veredicto. Tampoco hay sangre ni un negocio de apuestas detrás, tan solo ganas de soltar adrenalina y mantenerse en forma. Es lo que se denomina el ‘White collar boxing’, castellanizado como ‘boxeo de guante blanco’, una modalidad de boxeo sin contacto que se ha convertido en la mejor vía de escape para ejecutivos de todo el mundo. Durante una hora, todos ellos se quitan sus impolutos trajes y corbatas para vestir calzones y botas y subir al ring con un nivel de desconexión total. \"Puedes estar dando vueltas a problemas, firmas de contratos pendientes, estrategias… pero cuando estás ahí tienes obligatoriamente que dejar la mente en blanco para hacerlo bien”, explica Fernando Fuster-Fabra, socio del prestigioso bufete de abogados que lleva sus apellidos. Ahí radica precisamente gran parte de su éxito, en que más allá de las evidentes mejoras físicas, a nivel profesional resulta de lo más enriquecedor: “en el equipo empezamos practicándolo dos y ahora somos 8. Tenemos mucha más capacidad de atención, reaccionamos con mayor temple a las situaciones de estrés y tenemos más confianza a la hora de afrontar los retos en el trabajo”, reconoce el directivo de banca privada Juan Luis Cerón.Los problemas, fuera del ringPasan de dominar la situación en un despacho a estar en igualdad de condiciones como púgiles y esto ha hecho que el reto sea aún más atractivo por lo que en países como Inglaterra o Estados Unidos el número de practicantes no deje de crecer, especialmente después del nacimiento de una corriente que ha dejado de ver el boxeo como una actividad propia de gimnasios de barrios marginales y ha pasado a admitirlo como deporte ajeno a las clases sociales. Es a un grupo de yuppies de Wall Street a los que se adjudica el nacimiento de esta disciplina a finales de la década de los 80 cuando empezaron a someterse a entrenamientos como si fueran boxeadores profesionales para después organizar combates entre ellos. Y es que realmente el White Collar Boxing son precisamente eso, combates, pero con unas reglas muy particulares como explica José Luis Serrano, socio y director deportivo de los gimnasios Fightland: “se preparan entre 6 y 12 enfrentamientos más o menos parejos, a 3 asaltos de 2 minutos cada uno en los que no se busca el KO sino demostrar una técnica, es un deporte más de caballeros”. Incluso el material utilizado es diferente al de una pelea tradicional porque la protección es mayor. Los guantes de 10 onzas son sustituidos por unos de 18 onzas y se recurre al casco para cubrir la cabeza. Pero si hay algo característico de esta práctica es que la competición siempre se hace con una finalidad benéfica. No son profesionales y no hay ánimo de lucro por lo que la tarifa de preparación para el combate entre empresas se dona íntegramente para una causa y aunque para asistir no se cobra entrada, el público sí suele hacer un donativo para la misma. Una de las últimas veladas organizada por Fightland, cuyos más de 4000 euros de beneficios se destinaron por completo a FUNDELA (Fundación Española para el Fomento de la Investigación de la Esclerosis Lateral Amiotrófica), fue en la que participó Fuster-Fabra y no pudo quedar más encantado: “la experiencia de subirse al ring fue increíble. De lo más intenso que puedes vivir en la vida. He practicado muchos deportes y no hay nada parecido”, recuerda el abogado. Una opinión que coincide con la de Cerón: “nunca me había metido en un ring con nadie y menos con gente conocida. Fue una experiencia curiosa, la primera vez que me exponía a que alguien me pegara y la primera vez que pegaba a alguien aunque fuera con una reglas de por medio”. Mucho más que puñetazosLa mayoría no tienen ni siquiera nociones de boxeo por lo que antes de subir al cuadrilátero hay una ardua preparación que consta de 8 semanas. “Había pique y eso motivaba mucho. Nos pusimos incluso motes, fue un reto divertido”, recuerda Juan Luis Cerón.“En los entrenamientos hacemos dos equipos y asignamos a cada uno un entrenador. Quedamos dos veces por semana una hora por sesión en la que se trabaja la técnica y luego mandamos deberes como por ejemplo salir a correr”, aclara Serrano, quien ademas de ejercer de árbitro y juez como ex boxeador (logró el título de campeón de España) también fue directivo de banca antes de montar su cadena de gimnasios junto a su socio, César Barbosa y de traer el White Collar Boxing a España en el año 2014 después de ver su éxito en Londres. Allí, este boxeo sin contacto mueve millones de libras desde que se logró cambiar la concepción de este deporte como poco a poco se está intentando hacer en nuestro país al haberlo incluso convertido en una disciplina que se practica ya en varios centros repartidos por toda la península. “Yo no puedo permitirme la libertad de llegar con un ojo morado o nariz rota a una junta o una reunión, pero con este entrenamiento sin contacto disfrutas de la intensidad, descargas adrenalina y te mantienes en forma sin los peligros del boxeo profesional”, aclara Fuster-Fabra, aficionado declarado a este deporte ante el que también se han rendido otros letrados, médicos, periodistas, presentadores de televisión y políticos, que también estaban cansados de los gimnasios tradicionales y han encontrado en él más que una rutina deportiva una forma de desahogo y de camaradería.", "title": "Boxeo de cuello blanco, el entrenamiento de altos ejecutivos", "url": "http://www.abc.es/summum/living/salud-fitness/abci-boxeo-cuello-blanco-entrenamiento-altos-ejecutivos-201803110140_noticia_amp.html", "keywords": "boxing,collar,white", "date": "2018-03-11", "id": "61d6986c664c0d84b8bc27177349ca143b9f8b10", "summary": "Descubrimos los secretos del 'White collar boxing', los combates entre directivos que triunfan en Inglaterra"}