{"article": "MadridActualizado:11/03/2018 16:03hEl ministro del Interior, Juan Ignacio Zoido, ha pedido este domingo respeto para las «horas trascendentales» de la «minuciosa» investigación de la Guardia Civil sobre la muerte de Gabriel Cruz, el niño de 8 años cuyo cadáver ha sido hallado en el maletero del coche de la actual pareja del padre del niño. La detenida se encontraba a última hora de la mañana en dependencias de la Comandancia de Almería.«Estamos ante horas transcendentales para la investigación, de ahí la importancia de que se respete ese trabajo minucioso que viene desarrollando la Guardia Civil desde el primer día y el primer instante que se supo de la desaparición del niño», ha señalado Zoido.El Ministerio de Interior ha informado este domingo que había aparecido el cadáver del niño buscado desde el pasado 27 de febrero en Las Hortichuelas de Níjar (Almería). La actual pareja del padre del menor, que encontró la camiseta con ADN del niño, ha sido detenida cuando transportaba el cuerpo en el maletero de su coche.En un mensaje distribuido por Interior, Zoido ha explicado que ha hablado con Patricia Ramírez, la madre de Gabriel, una vez que los investigadores de la Guardia Civil le han informado del «terrible desenlace». El titular del Interior ha insistido en la importancia de no propagar bulos que entorpezcan la investigación en curso.«Profundo dolor»Zoido ha expresado el «profundo dolor y conmoción» del Gobierno y de todos los españoles por la «triste pérdida que acaban de sufrir» los padres de Gabriel. «La detenida permanece ahora mismo en dependencias de la Comandancia de la Guardia Civil», ha indicado el ministro, que ha insistido en la necesidad de «dejar trabajar» a los investigadores.Un amplio dispositivo de búsqueda trataba de localizar al niño desde el martes, 27 de febrero, víspera del Día de Andalucía y festivo en esta comunidad autónoma.El sábado, 3 de marzo, la actual pareja del padre del niño, Ángel Cruz, encontró una camiseta junto a una depuradora. Se trataba de la primera pista concreta sobre el niño, ya que las pruebas de ADN certificaron horas después que pertenecía a Gabriel. A esta mujer se le tomó declaración en dependencias policiales.El rastro del menor se esfumó cuando salió hacia las 15.30 horas del 27 de febrero de la casa de su abuela en Las Hortichuelas, una pedanía almeriense. Según el testimonio de sus familiares, Gabriel recorrió los cien metros que separan esta casa de la de sus tíos, aunque nunca llegó a su destino.Unas cinco horas después la Guardia Civil activó un dispositivo de búsqueda al que se sumaron unidades especializadas, entre ellas la Unidad Central Operativa (UCO) del Instituto Armado. El miércoles 28 de febrero interrogaron al hombre que llevaba dos años acosando a la madre del niño, Patricia Ramírez.Este hombre permaneció casi 72 horas detenido y el juez lo envió a prisión por saltarse la orden de alejamiento. El propio Ministerio del Interior explicó que había «manipulado» la pulsera telemática que controlaba que no se acercara a Patricia. La madre de Gabriel, no obstante, siempre dijo que esta persona no tenía nada que ver con la desaparición de su hijo.Tras doce días de búsqueda de Gabriel, la Guardia Civil ha detenido este domingo a la actual pareja del padre del menor cuando transportaba el cadáver en el maletero de su coche.", "title": "Zoido pide respeto para las \"horas trascendentales\" de la investigación sobre la muerte de Gabriel", "url": "http://www.abc.es/espana/abci-zoido-transmite-padres-gabriel-dolor-y-conmocion-hallazgo-cuerpo-201803111423_noticia.html", "keywords": "zoido,gabriel,nino,cadaver", "date": "2018-03-11", "id": "631db20e5137c3bf8c89af589ed822008a86350f", "summary": "El niño ha sido encontrado en el maletero del coche de la novia del padre del pequeño, que ha sido arrestada por la Guardia Civil"}