{"article": "MADRIDActualizado:11/03/2018 01:33hEl amianto en el Metro de Madrid ha hecho saltar las alarmas. Una grave dolencia en un trabajador de mantenimiento, declarada oficialmente como un caso de enfermedad laboral, ha desatado una tormenta sin precedentes en esta compañía, en la que viajan a diario 2,3 millones de madrileños y en la que trabajan más de 6.000 personas. El miedo y la inquietud van parejos cuando se habla de un material altamente cancerígeno cuya comercialización y uso está prohibida desde hace 16 años, pero que se utilizó de forma intensa en construcciones y vehículos de los 60 a los 90.El amianto es un mineral cuyas características principales son la flexibilidad, fortaleza y resistencia al calor y a las sustancias químicas. Proviene del griego asbesto, que significa lo que no se puede extinguir. Fue un material utilizado extensivamente en el sector de la construcción como aislante -en paredes, tejados, conducciones eléctricas, de agua, calefacción o gas-, sobre todo entre los años 60 a 90. En 2002 fue prohibido por su probado efecto cancerígeno, que se produce cuando se manipula y se inhalan sus fibras.Un trabajador de Metro advirtió en febrero de 2017 a una subcontrata que realizaba una obra en la subestación de Artilleros que había amianto en el lugar En el caso del Metro, en noviembre del año pasado se reconoció como enfermedad laboral el cáncer que sufre un trabajador con más de 35 años en Metro. Desde entonces, se han detectado otros casos, uno de los cuales al menos se estudia si puede estar relacionado también con la manipulación de este material.Pero ya antes, en febrero, el comité de seguridad y salud tiene información -«por primera vez», aseguraba en la Asamblea de Madrid el consejero delegado de la compañía, Borja Carabante- de un episodio relacionado con el amianto en la subestación de Artilleros: un trabajador advirtió a operarios de una subcontrata que estaban realizando trabajos allí de la existencia de estos elementos, lo que hizo disparar las alertas.Falsos techosEl amianto, según aseguran los responsables de Metro, se encuentra en entre 72 y 96 trenes, de los 2.400 que hay en circulación. Están en dos componentes: los llamados «apagachispas» -del tamaño de una caja de zapatos- y los «suplementos de contactores», de unos 10 centímetros de largo.Además, hay amianto en algunos falsos techos, como los de la bóveda de la estación de Duque de Pastrana, que se cayó parcialmente el pasado 28 de noviembre, obligando al cierre del lugar y al corte de la línea durante 14 horas, hasta que las mediciones aseguraron que la presencia de fibra de amianto era nula. Metro ha eliminado estas partes del material tóxico en estaciones como Canillejas, Torre Arias y Suanzes, y tiene previsto retirarlo en otras 23 estaciones dentro del plan de modernización que tiene como plazo de finalización el año 2021.Multa y denunciaSeñal de presencia de amiantoLa Inspección de Trabajo ha multado a la empresa con 191.000 euros por el caso del trabajador que sufre la enfermedad laboral, al entender que la empresa no había adoptado las medidas suficientes para evitar la exposición de sus trabajadores de mantenimiento a la presencia de amianto, y trasladó el caso a la Fiscalía Provincial para que determine si existen responsabilidades administrativas o penales en este caso. La Policía Judicial ya ha revisado algunas instalaciones, como las cocheras de Laguna y Cuatro Vientos.Metro ha realizado hasta la fecha 342 chequeos médicos a trabajadores de las áreas en que puede haber existido contacto con amianto. Y el Comité de Seguridad y Salud reparte un tríptico entre los trabajadores con información de qué es este material, dónde se encuentra -en falsos techos, proyectado sobre estructuras, en tuberías bajantes...-, qué riesgos extraña -el problema no es su presencia sino su manipulación, porque la inhalación de las fibras de este mineral puede tener consecuencias sobre la salud hasta 30 años después-, y cómo actuar si se detecta su existencia. En Metro existe una señalización específica para los elementos que contienen este material.", "title": "Metro de Madrid: Las claves de la crisis del amianto", "url": "http://www.abc.es/espana/madrid/abci-metro-madrid-claves-crisis-amianto-201803110133_noticia.html", "keywords": "crisis,claves,metro", "date": "2018-03-11", "id": "64added511924e030c2a19f934e274a0f83ddff8", "summary": "Dónde se encuentra, quién está afectado, y cuándo se va a retirar este peligroso material"}