{"article": "El 11 de marzo de 2004, hace hoy 14 años, cuatro trenes saltaron por los aires en Madrid, en el que es el peor atentado terrorista de la historia de España. Al producirse las explosiones, los convoyes se encontraban en las estaciones de Atocha, El Pozo, Santa Eugenia y a la altura de la calle Téllez, cerca de Atocha. En total explotaron diez bombas que causaron la muerte a 193 personas e hirieron a otras casi 2.000. Hay voces autorizadas que consideran que el caso se cerró en falso, porque la instrucción dejó demasiados agujeros negros. Sigue siendo una incógnita, por ejemplo, quién o quiénes fueron los autores intelectuales de los atentados. Una de esas voces críticas es la de Carlos Sánchez de Roda, ingeniero y autor del libro Los trenes del 11-M, que repasa en un vídeo para EL ESPAÑOL cómo ocurrieron los hechos. Entrevista Carlos Sánchez de Roda \"Queda mucho por investigar\", señala Sánchez de Roda, que sólo encuentra una explicación a la destrucción de los trenes tras los atentados: \"La única explicación es que había que poner una versión oficial que fuera distinta de la real, y como la real -que eran los trenes propiamente dichos- iba a contradecir la versión oficial, pues había que deshacerlos como fuese\". La gestión que se hizo de los convoyes del 11-M es incomprensible, y así se pone de manifiesto al compararla con los procedimientos seguidos en el caso del Alvia accidentado en Santiago por un exceso de velocidad. No ha sido hasta el pasado 1 de febrero, cuatro años después del siniestro, que el juez ha autorizado la devolución de los vagones a Renfe, después de haber realizado todos los informes pertinentes. \"Si eso fue así en Santiago\", subraya Sánchez de Roda, \"cuántas más razones había para conservar los trenes del 11-M, destrozados por explosiones de origen desconocido y que contenían pruebas irremplazables que podrían conducir a determinar qué había explotado y a identificar a quienes habían perpetrado el atentado\". \"Los trenes del 11-M se destruyeron porque la realidad no casaba con la versión oficial\" Siete hombres permanecen en prisión Este domingo, el ministro del Interior, Juan Ignacio Zoido, asistirá al mediodía al tradicional homenaje que en memoria de las víctimas se celebra en el Bosque del Recuerdo, en el parque de El Retiro. Habrá una ofrenda floral y la Asociación Víctimas del Terrorismo ha previsto lanzar al cielo 193 globos, uno por cada víctima mortal del 11-M. En la cárcel ya sólo permanecen siete personas por su relación con los atentados, después de que en los últimos meses fueran excarcelados Saed el Harrak y Hamid Ahmidan al haber cumplido una condena de 12 años. Ambos fueron sentenciados por pertenecer a la célula terrorista. Jamal Zougam, el único condenado como autor material de los atentados, sigue defendiendo su inocencia. Todas sus iniciativas para tratar de revisar su caso han sido abortadas. La última, un recurso de revisión de condena al Tribunal Europeo de Dderechos Humanos apelando a la endeblez de la única prueba en su contra: el testimonio de dos mujeres. Juristas como Javier Gómez de Liaño han defendido la viabilidad y conveniencia de esa revisión. El magistrado que dirigió el juicio del 11-M en la Audiencia Nacional, Javier Gómez Bermúdez, está en excedencia voluntaria desde el verano pasado y trabaja en un bufete de abogados dedicado al derecho económico. El 11-M, que como dijo Bob Woodward, el periodista del Watergate, \"cambió España y la política española\", continúa siendo objeto de polémica y de sufrimiento para muchas personas.", "title": "\"Los trenes del 11-M se destruyeron porque la realidad no casaba con la versión oficial\"", "url": "https://www.elespanol.com/espana/20180311/trenes-destruyeron-realidad-no-casaba-version-oficial/290721867_0.html", "keywords": "Yihadismo,Terrorismo islamista,España,Atentados 11-M,Asociación de Victimas del 11-M", "date": "2018-03-11", "id": "64cc1e2aebb09588def564542c65c4fbb4e93340", "summary": "Sánchez de Roda, ingeniero y autor de un libro sobre los atentados, asegura que aún queda \"mucho por investigar\"."}