{"article": "El pleno de la Asamblea Nacional Popular de China (ANP, Legislativo) aprobó hoy una enmienda constitucional que establece una presidencia indefinida para el actual jefe del Estado, Xi Jinping. La ANP aprobó con una sola votación el conjunto de 21 enmiendas constitucionales propuestas, entre las que figura la eliminación del límite de dos mandatos consecutivos de cinco años cada uno para los presidentes del país. El resultado de la votación fue de 2.958 votos a favor, 2 en contra y tres abstenciones. Otra de las enmiendas aprobadas es la que incluye las teorías políticas de Xi sobre el desarrollo del \"socialismo con características chinas en una nueva era\" en la Carta Magna china. La Constitución, vigente desde 1982 En una intervención tras la votación, el presidente de la ANP, Zhang Dejiang, destacó la importancia de \"defender el liderazgo centralizado y unificado\" con Xi Jinping \"en su núcleo\" La actual Constitución china, que entró en vigor en 1982, había sido enmendada por última vez en 2004. La aprobación de las enmiendas constitucionales supone una consolidación aún mayor del poder de Xi, que justo termina su primer mandato de cinco años y alcanza así un poder indefinido que los analistas han comparado al de Mao Zedong. Además, el retorno a un liderazgo indefinido supone una ruptura con el sistema creado por Deng Xiaoping, que establecía un poder más colegiado, con límites temporales para los altos cargos, a fin de evitar los excesos que causó la acumulación del poder personal desmedido durante la época de Mao (1949-1976).", "title": "Xi Jinping consuma la reforma de la Constitución para poder perpetuarse en la presidencia", "url": "https://www.elespanol.com/mundo/20180311/xi-jinping-consuma-reforma-constitucion-perpetuarse-presidencia/291221001_0.html", "keywords": "Reformas constitucionales,China,Xi Jinping,Mundo", "date": "2018-03-11", "id": "64d17955f7823b7a92c223b9e376720dcbda545d", "summary": "El pleno de la Asamblea Nacional china ha aprobado, con 2.958 votos a favor y sólo 2 en contra, una enmienda que establece una presidencia indefinida para el actual jefe del Estado, en el cargo desde 2013."}