{"article": "MadridActualizado:11/03/2018 12:44hA las nueve en punto han sonado las campanas durante cinco minutos en la Puerta del Sol. Así arrancaba una jornada lluviosa e inevitablemente triste en la que asociaciones de víctimas, políticos, agentes sociales y ciudadanos recuerdan a las víctimas de los atentados yihadistas del 11 de marzo de 2004 en la capital española. Un total de 193 personas fallecieron a causa de la explosión de once bombas colocadas en cuatro trenes.Los actos de homenaje del decimocuarto aniversario de la mayor acción terrorista en España, que por tercer año se conmemoran bajo alerta 4 antiterrorista, arrancaron en la Puerta del Sol, en la placa que homenajea a los fallecidos, los heridos y a quienes les socorrieron aquel día. Al acto, organizado por la presidenta de la Comunidad de Madrid, Cristina Cifuentes, han asistido la alcaldesa de la capital, Manuela Carmena, la delegada del Gobierno, Concepción Dancausa, y la presidenta de la Fundación de Víctimas del Terrorismo, Mari Mar Blanco, entre otras autoridades.Representantes madrileños de los sindicatos CC.OO. y UGT, así como la Unión de Actores y Actrices y la Asociación 11M Afectados por el Terrorismo rinden tributo a las víctimas a las diez de la mañana en la estación de Atocha, donde explosionó uno de los trenes.El presidente de la Asociación 11M Afectados del Terrorismo, Eulogio Paz, los secretarios generales de UGT y CC.OO. Madrid, Luis Miguel López Reillo y Jaime Cedrún, respectivamente, y el secretario general de la Unión de Actores, Iñaki Guevara, intervendrán en este acto.Ya a mediodía, en el parque de El Retiro, se celebrará el tradicional homenaje que cada año organiza la Asociación de Víctimas del Terrorismo (AVT) con motivo del Día Europeo de las Víctimas, al que asistirá el ministro del Interior, Juan Ignacio Zoido, y donde el presidente del colectivo, Alfonso Sánchez, leerá un manifiesto junto a los 191 cipreses y olivos que componen el Bosque del Recuerdo.Entre otras autoridades, asistirán diferentes representantes del Ayuntamiento de Madrid, de embajadas, y de las fuerzas de seguridad, sin olvidar familiares de víctimas y otros ciudadanos.Por la tarde será el momento de las conmemoraciones en las estaciones de Santa Eugenia, a las seis de la tarde, y en El Pozo, a las siete, organizadas por la Asociación 11M Afectados del Terrorismo en colaboración con entidades vecinales.En total, 193 personas de 17 nacionalidades distintas -la española la más numerosa (143 víctimas)- perdieron la vida en los atentados perpetrados por Al Qaeda: 34 perecieron en el tren que explotó en la estación de Atocha; 63 frente a su paso por la calle Téllez; 65 en el de la estación del Pozo; 14 en el que estaba en la estación de Santa Eugenia y 16 en diferentes hospitales. La última murió en 2014 tras permanecer en coma diez años.A estas víctimas se sumó el policía del GEO Francisco Javier Torronteras tres semanas después, el 3 de abril de 2004, como resultado de las heridas sufridas cuando siete miembros del comando islamista autor de la masacre se suicidaron utilizando los explosivos que almacenaban en un piso de Leganés.Minuto de silencio en el clasificatorio del Mundial de RugbyEl rey Felipe VI preside desde la tribuna el encuentro de rugby entre España y Alemania en el que se guardó un respetuoso minuto de silencio con motivo de las víctimas del 11-M.El monarca ha acudido al encuentro que se está disputando en El Central de la Universidad Complutense de Madrid tras aceptar la invitación del presidente de la Federación Española de Rugby (FER), Alfonso Feijóo, junto con el que se sentó en la tribuna del estadio.En el partido entre España y Alemania también están presentes distintas personalidades como Íñigo Méndez de Vigo, ministro de Educación, Cultura y Deporte, y el director general de Deportes del CSD, Jaime González Castaño.Esto demuestra la importancia del encuentro que se disputa en el que 'Los Leones' necesitan una victoria para seguir dependiendo de sí mismos para volver a un Mundial de rugby 20 años después.", "title": "Madrid recuerda a las 193 víctimas del 11-M catorce años después de la masacre", "url": "http://www.abc.es/espana/abci-madrid-recuerda-193-victimas-11-m-catorce-anos-despues-masacre-201803110513_noticia.html", "keywords": "aniversario", "date": "2018-03-11", "id": "68b022e1b62508ccc5f19bd5ceb791b58601fa15", "summary": "Arracan en la Puerta del Sol los actos de homenaje del decimocuarto aniversario de la mayor acción terrorista en España, que por tercer año se conmemoran bajo alerta 4 antiterrorista"}