{"article": "Alphabet, Facebook, Microsoft… Hace apenas quince años pocos inversores se imaginaban que algunas de estas acciones llegasen a ser la gallina de los huevos de oro de las finanzas personales. El sector tecnológico, por tanto, se ha presentado como una opción alternativa de inversión y el sector brilla con luz propia en los mercados alcistas mundiales. Por ello, las grandes agencias de fondos de inversión han creando progresivamente sus fondos tecnológicos, en el que destaca un nombre propio: el Nasdaq 100. Este índice bursátil recoge los mejores 100 valores más importantes de la industria de la tecnología, incluyendo también compañías dedicadas al hardware, software, las telecomunicaciones, venta al por menor/por mayor y biotecnología. Desde su primera sesión en 1971, ha pulverizando, año a año, aunque con momentos críticos como la burbuja del punto.com, sus registros. El Nasdaq sigue en buena forma. En lo que va de año se ha revalorizado un 8%, a pesar del pánico que corrió como la pólvora por todas las bolsas mundiales a primeros de marzo y que le hizo perder casi un 4% en la jornada del 8 de febrero. Además, la tendencia alcista parece ser la tónica general del índice, según indican los analistas de Bankinter. “A pesar de que no vamos a ver un rally tan exagerado como el de 2017, las empresas tecnológicas seguirán con crecimiento bursátil en torno al 9 y 10%”. El año pasado, este índice creció un 31% y cerró en máximos históricos, cifras que durante estos primeros tres meses el Nasdaq ya ha dejado en anécdota. Para entender el crecimiento de la ‘bolsa tecnológica’ que mueve el mundo basta con hacer un pequeño balance histórico. En los últimos cinco años, el Nasdaq se ha revalorizado un 148% y si retrocedemos al año 1995, el porcentaje se eleva hasta el 1.456%. Pero no todo son noticias positivas. Un informe de Bank of America ha puesto de manifiesto que “los gestores de fondos han vendido más tecnología que cualquier otro sector del S&P 500 desde el 31 de enero de este año, comparado con los tres meses anteriores”. Apuestas en Estados Unidos… y China Alphabet (matriz de Google), Microsoft, Apple o Facebook son algunas de las acciones por las que apuestan los mejores fondos de inversión. Estados Unidos es el principal país en el que los gestores depositan su confianza, aunque en el horizonte ya se atisba la bandera china. Y es que las acciones de Tencent o Alibaba también se cuelan entre las participaciones más altas en las composiciones de las carteras. La acción que más se repite entre los fondos de inversión cinco estrellas de Morningstar es Alphabet. La matriz de Google se revalorizó en 2017 un 35% y este año acumula subidas del 4,5%. El gigante tecnológico tiene una capitalización bursátil de 763.000 millones de dólares y su acción cotiza por encima de los 1.100 dólares. Microsoft, una de las históricas en el Nasdaq, acumula este año un 9%. Durante el 2017 consiguió subidas del 37% y su valor en bolsa llega hasta los 718.000 millones de dólares. Su precio en el parqué llega asciende a los 93 dólares. Apple también aparece entre las acciones de los mejores fondos tecnológicos. La compañía de la manzana mordida vale ya 896.000 millones de dólares y su acción cuesta 176 dólares. Durante este año cuesta un 4,5% más que al cierre de 2017, donde consiguió una revalorización del 46%. Pero los inversores tecnológicos también miran China. Alibaba aparece en las carteras mejor gestionadas del mundo. Y no es casualidad. Este año, la acción del gigante tecnológico se revaloriza un 8,66%. Nada comparado con las cifras del último año ya que se estiró un 115% sobre el parqué. De hecho, ya vale lo mismo que empresas tan importantes como Facebook. Otro caso similar es el que ocurre con Tencent. La compañía de telefonía móvil y telecomunicaciones, entre otras, se revaloriza un 7% y durante el año pasado, sus acciones tuvieron un subidón del más del 100%. Esta fulgurante aparición en escena le ha valido para ser una de las compañías con más peso en bolsa: 535.000 millones dólares. Así son los mejores fondos Morningstar, proveedor de análisis de inversión, posee en su base de datos un ránking en el que están todos los fondos de inversión con mejor rendimiento. En el número uno aparece el fondo World Technology Fund, creado en 2008 y dirigido por el gestor Tony Kim. Durante 2018 ha conseguido una rentabilidad del 9,4%. Durante 2017, los números fueron espléndidos y se revalorizó un 34,5% y tiene una media de crecimiento del 21% en los últimos cinco años. En la actualidad, tiene un patrimonio de 698 millones de dólares. El fondo se posiciona básicamente en Estados Unidos (59%) y Asia (14%). Sus principales acciones son: Alphabet, Microsoft, Tencent, Apple y Amazon. El segundo mejor valorado es el fondo de DNB, llamado Fund Tecnhology Institutional. Con un patrimonio de 551 millones de dólares, este año posee unas ganancias del 2,2%, lejos del 19% que cosechó el año pasado. Estados Unidos es la región con más peso, seguido de países de Europa que no están en la zona euro. Anders Tandberg-Johansen, gestor del fondo, apuesta por acciones de Alphabet, Ericcson, Oracle, Microsoft y T-Mobile. El tercero que aparece en dicho ránking es el fondo tecnológico de la gestora Franklin Templeton. Con un patrimonio de 41 millones de euros, esta cartera creada en 2006 acumula una rentabilidad del 6,9% durante este año. En 2017 consiguió una revalorización del 22,9%. James Cross, gestor del fondo, deposita su confianza en Estados Unidos y Asia principalmente. En este caso, el mayor peso en su cartera reside en Alibaba, Amazon, Microsoft, Facebook y Salesforce.com Fidelity también tiene en cartera su propio fondo de tecnología, en el que predominan acciones de Alphabet, Apple, Taiwan Semiconductor Manufacturing, SAP e Intel. Este fondo arrastra una rentabilidad del 2,4% durante este año. Al cierre de 2017 consiguió una revalorización del 19,6%, un 3% más que la media de los últimos tres años. El ‘top 5’ lo cierra el fondo de tecnología de Janus Henderson. Con un patrimonio de 158 millones de euros y una rentabilidad del 6,1% durante este 2018, J. Slingerlend, gestor del fondo, confía casi en su totalidad a acciones de Norteamérica (73%). Aunque dentro de las cinco posiciones principales pertenecen a empresas chinas como Tencent y Alibaba. Microsoft, Salesforce.com y Alphabet completan el quinteto. El año pasado creció un 25% y su media en los últimos cinco años se sitúa en el 17%.", "title": "Google, Microsoft o Alibaba: las acciones favoritas de los fondos tecnológicos", "url": "https://www.elespanol.com/economia/empresas/20180311/google-microsoft-alibaba-acciones-favoritas-fondos-tecnologicos/290721637_0.html", "keywords": "Empresas,Microsoft,Google,Alibaba", "date": "2018-03-11", "id": "6bac5d04e49f3ed30e39facce3853913d53a0ddd", "summary": "Las acciones de las tecnológicas estadounidenses copan las carteras de los fondos, pero las compañías chinas piden paso."}