{"article": "MADRIDActualizado:11/03/2018 21:11hLa genialidad creativa de los grandes diseñadores, antes de hacer historia, se inspiró en ella. La indumentaria tradicional ha ejercido una gran influencia en las creaciones de alta costura del siglo XX. Cristóbal Balenciaga, Christian Lacroix, John Galliano o Yves Saint Laurent, entre muchos otros modistos excepcionales, han dejado un importante legado para el mundo de la moda en el que pusieron en valor la tradición a través de obras rompedoras y vanguardistas. Técnicas antiguas y tejidos clásicos al servicio de su creatividad que el Museo del Traje recuperará con la exposición temporal «Iconos del Estilo. Una mirada a la indumentaria tradicional». La muestra, organizada de manera conjunta con Acción Cultural Española será inaugurada este jueves.Comisariado por Olivier Saillard, antiguo director del Musée de la Mode de Paris –el famoso Palais Galliera– y uno de los más reconocidos expertos historiadores de la moda, el proyecto llega a Madrid tras su exitosa exhibición en la Maison de Victor Hugo de capital francesa. La muestra ha sido expuesta en el país vecino dentro de la «Saison spagnole», dedicada a la historia de la moda española y en la que, a través de una serie de exposiciones temporales, se ha puesto de relieve las fuentes de inspiración de los grandes iconos patrios.A su regreso al Museo del Traje mostrará cerca de cuarenta conjuntos de la colección de indumentaria tradicional que conserva esta institución, el conjunto de confecciones históricas más importante de España, tanto en el número de piezas como por el valor patrimonial y cultural de las mismas. Obras representativas de casi todas las regiones, realizadas entre el siglo XVIII y principios del XX.Ese repertorio que dibuja la gran variedad de estilos regionalistas irá acompañado de una importante selección de fotografías de José Ortiz-Echagüe. Su obra «España. Tipos y trajes» trazó uno de los reflejos más importantes de la sociedad española en 1930 a través del folclorismo. Todo ello con una profunda carga humana en la que, además del traje, se observan las diferencias culturales y sociales de las personas retratadas por uno de los mejores fotógrafos del siglo pasado.Sin embargo, el discurso de Olivier Saillard para esta exposición se alejará de la típica visión folclorista la indumentaria tradicional. El objetivo del comisario francés es mostrar el valor estético y el ingenio de los artesanos españoles. El mismo que influyó en grandes diseñadores del siglo XX –como los ya mencionados Balenciaga, Lacroix, Galliano o Yves Saint Laurent– y cuyas técnicas adaptaron a sus creaciones.Arqueología textilTraje tradicional de El Roncal, Navarra - ABCEn la exposición se podrán ver capas de Soria, piezas de singular valor de Toro (Zamora), los vestidos que han lucido las largarteranas de Toledo, prendas charras o confecciones históricas como los trajes de novios de La Armuña, ambas de Salamanca. Sus brocados, encajes, bordados o pasamanería han formado parte de algunas de las piezas más especiales de la alta costura.De forma paralela a la inauguración de esta muestra, tendrá lugar la apertura de las V Jornadas de Historia, Arte y Diseño que organiza en el mismo museo el Centro Superior de Diseño de Moda de Madrid de la Universidad Politécnica de Madrid (UPM). En la misma línea que la exposición, la cita versará sobre «Mitos, dioses, supersticiones y religión en el textil y la moda».Expertos en Historia y Teoría de la Moda analizarán el papel de la costura y los textiles la Antigüedad y en el la Edad Contemporánea. Las charlas, desde este miércoles hasta el viernes, abordarán temas como la «iconografía en torno a la invención del hilo, la red y el telar»; los «vestidos y adornos en cultos griegos»; el «dress code de Jesús de Nazaret» o «los hábitos en las órdenes religiosas», entre un amplio programa de conferencias a cargo de universades de toda España. Aunque la cita tiene un componente formativo –los universitarios de la UPM podrán obtener 1 crédito ects–, está abierta al público previa inscripción.Cristóbal Balenciaga - ARCHIVO DE ABC«Balenciaga. Un mito de elegancia y silencio»Las V Jornadas de Historia, Arte y Diseño de Moda que celebrará el Museo del Traje –el 14, 15 y 16 de marzo– serán inauguradas por Igor Uría Zubizarreta. El responsable de colecciones del Museo Cristóbal Balenciaga impartirá este miércoles a las 10.40 h la conferencia «Balenciaga. Un mito de elegancia y silencio». Durante los tres jornadas, la cita estarán presentes expertos en las áreas de historia y teoría de la moda, arte, textiles, sociología y arqueología.", "title": "El Museo del Traje expone los mitos e iconos del estilo", "url": "http://www.abc.es/plan-b/visitar/abci-museo-traje-expone-mitos-iconos-estilo-201803112058_noticia.html", "keywords": "museo,traje,expone,mitos,iconos", "date": "2018-03-11", "id": "6c8429be2a8c1a8a58867e1d61d96ae69611aa5b", "summary": "Madrid acogerá una gran retrospectiva sobre la indumentaria tradicional cuya inauguración coincide con las V Jornadas de Historia, Arte y Diseño de Moda"}