{"article": "MADRIDActualizado:11/03/2018 02:32hSon el pequeño gran motor de la economía iberoamericana. Las pymes suponen el 90% del tejido industrial de la zona y generan cerca del 60% de los empleos. Medio centenar de expertos, entre los que se encontraban representantes gubernamentales, empresariales y de organismos multilaterales, han participado esta semana en Madrid en el II Foro Iberoamericano de la Mipyme. Organizado por el Consejo de Empresarios Iberoamericanos (CEIB), la CEOE y la Secretaría General Iberoamericana (Segib), el encuentro ha servido para analizar las claves de futuro de estas empresas en Latinoamérica y plantear soluciones a los frenos que aún dificultan su consolidación y crecimiento. Esta edición, que sigue al I Foro Iberoamericano de la Mipyme celebrado en Panamá en 2013, ha permitido dar seguimiento a los avances producidos tras los compromisos que asumieron en 2012 los ministros de Industria y responsables de pymes en materias como fomento de la innovación, contratación pública, fiscalidad de las inversiones y acceso a la financiación. En este último lustro, se ha avanzado en algunos de esos aspectos prioritarios, pero todavía son muchas las tareas pendientes. «Como principales avances se puede mencionar la promoción del emprendimiento, y con ello las nuevas formas de hacer negocios a través de la tecnología y la economía colaborativa», explica a Empresa Antonio Malouf, presidente del Consejo de Empresarios Iberoamericanos y del Comité Coordinador de Asociaciones Agrícolas Comerciales, Industriales y Financieras (Cacif). Pero Malouf reconoce que «la productividad continúa siendo baja en relación a las grandes empresas». Además, las dificultades para encontrar financiación, el exceso de trámites burocráticos y la escasa inversión en I+D e innovación aún ejercen de frenos. «En aras de superar estas tareas pendientes es imprescindible desarrollar cadenas productivas que incorporen empresas de distintos tamaños, brindando especial atención a las pymes, con el fin de impulsar empleos y salarios que reduzcan la heterogeneidad de las economías de la región. En este sentido, ampliar sus capacidades hacia el exterior, especializándose en la exportación es un reto pendiente para mejorar la productividad y promover más y mejor empleo formal», asegura Antonio Malouf.Capital humanoEn la clausura de la reunión, el ministro de Asuntos Exteriores, Antonio Dastis, también insistía en la necesidad de «incrementar la productividad y competitividad de las pymes, mediante la innovación y el fortalecimiento del capital humano». Y en la apuesta por la internacionalización, «para la que resulta fundamental fomentar el desarrollo y la inversión de las pymes en el exterior facilitando el acceso tanto a los mercados como a la financiación». Y es que el acceso al crédito aún resulta demasiado escarpado para buena parte de las pymes. Los nuevos actores (businnes angels, crowfounding, private equity, venture capital...) pueden abrir más oportunidades y Malouf cree que «los países de la región deben impulsar nuevas figuras de financiación en sus regulaciones para fomentar el crédito». La digitalización es otra de las tareas inaplazables que deben afrontar las pymes latinoamericanas. «Se debe de hacer hincapié en la digitalización de las mipymes, con el objeto de impulsar nuevos modelos de negocios, productos y servicios. Hay que crear empresa, ya que es el único modo de generar empleo e inculcar un espíritu emprendedor a los más jóvenes», aseguró Juan Rosell, presidente de la CEOE, durante su intervención en el foro. El auge de las compañías multilatinas también puede ser una pieza clave para el desarrollo e internacionalización de las pymes iberoamericanas. Sin embargo, el presidente de CEIB subraya que se necesita «que estas empresas centren su estrategia de negocio en la innovación, factor clave que les ayudará a ser competitiva en otros entornos empresariales, más allá de las regiones que ya dominan». Diálogo permanenteMalouf reivindica el papel que las organizaciones empresariales y eventos como el celebrado en Madrid pueden tener en el impulso de las pymes. «En este foro hablamos el mismo idioma y se alcanzan alianzas. Es un encuentro que nos permite a los empresarios ayudar a alcanzar los desafíos de las pymes en la región y empujar a que más pymes crezcan y se conviertan en grandes. Las empresas empiezan siendo pequeñas pero no hay pequeño empresario», subraya.Un crecimiento con raíces en la exportación que favorecería la estabilidad económica de Iberoamérica. «El éxito de la región depende de nuestra capacidad de establecer un diálogo permanente y constructivo entre los distintos sectores de la sociedad, un diálogo que nos permita concertar una agenda de prioridades compartidas, en donde cada quien traiga su perspectiva y su aportación a un proyecto común de futuro», aseguró en su intervención la secretaria general Iberoamericana, Rebeca Grynspan. Un diálogo que rompe fronteras y es embrión de soluciones.", "title": "Un punto de encuentro para impulsar las pymes latinoamericanas", "url": "http://www.abc.es/economia/abci-punto-encuentro-para-impulsar-pymes-latinoamericanas-201803110232_noticia.html", "keywords": "latinoamericanas,pymes", "date": "2018-03-11", "id": "80734b571803a0f910a3e42e5fc65e5b4b24aec8", "summary": "Las dificultades en la financiación, la burocracia y la escasa inversión en I+D frenan el desarrollo de este motor económico"}