{"article": "Esta es la historia de una mentira, que se ha convertido en uno de los iconos de la lucha de las mujeres contra la desigualdad. Esta es la leyenda de un cartel que jamás pretendió ser un llamamiento a las mujeres americanas a ocupar los trabajos en las fábricas de los soldados movilizados al frente de la Segunda Guerra Mundial, que no se creó como instrumento de propaganda por el Ejército norteamericano, que no nació para reivindicar el papel de la mujer en la sociedad norteamericana, ni se pintó contra el absentismo laboral, que nunca fue hecho como instrumento para la propaganda de guerra. El hambre de iconos mueve montañas y altera los significados, tanto como para hacer que una imagen cuyo único propósito era el de animar a que las mujeres que trabajaban en las fábricas de la Westinghouse trabajasen mucho más, fuera convertido en el afiche de la lucha por la soberanía femenina. De hecho, el extraordinario cartel diseñado por J. Howard Miller (1918–2004), en 1943, pasó desapercibido durante la Segunda Guerra Mundial y desapareció las siguientes cuatro décadas. Sólo fue de uso interno (apenas en las fábricas que tenían en Pensilvania y el Medio Oeste). Remachadora en Lockheed Aircraft Corp., en Burbank, California, en 1943. National Archives USA La compañía, pionera en el transporte a larga distancia de electricidad y el transporte eléctrico de alta tensión, entra en los años cuarenta, al calor de la Segunda Guerra Mundial, en el sector de la aviación con el radar aerotransportado, una innovación de Westinghouse para el Ejército norteamericano. Antes había instalado el radar fijo en Pearl Harbor. La compañía logra sobresalientes contratos con el Ejército para la fabricación de motores de reacción y los sotocascos de fibra de coco para los cascos M1 usados por los soldados norteamericanos. También se encargó de la instalación de la iluminación de todos los aeropuertos. Sustituir no es emancipar Westinghouse estaba en plena diversificación de su producto y expansión de sus negocios, pero no contaba con que la principal fuente de sus beneficios era, además, su peor traba para conseguirlo. El reclutamiento para el frente en Europa dejó bajo mínimos la mano de obra en sus fábricas. Por eso recurren a contratar mujeres, como sustitutas, como un segundo plato, como recambio de los hombres soldados. Escuela de mujeres para la guerra, en Daytona Beach (Florida). National Archives USA En las fábricas producían desde interruptores a turbinas o prismáticos, elementos esenciales para la guerra. Los suculentos pedidos hacen que la compañía haga cima en la contratación: 21.000 trabajadores y la compañía demanda más productividad de ellas. Quieren más empeño para cumplir con los plazos, más fuerza, más horas. Westinghouse quiere que sean más hombres y Howard Miller entiende el encargo. El cartel es un reclamo para hacerlo: “We Can Do it!”. Lo llaman “motivación” para evitar tener que decir “explotación”. No, tampoco lo hizo para “levantar la moral” de las trabajadoras, pero el paso del tiempo ha ido ocultando la verdad tras el mito. El cartel ha tenido tantas versiones como lecturas. La conjetura nace, crece y se reproduce gracias a la falta de pruebas en un terreno rico en desconocimiento. La especulación se extiende como una enfermedad moral, lo destruye todo y descompone las intenciones originales, volviéndolo irreconocible. Quién es ella De hecho, la hipótesis también se cebó en la protagonista real del cartel. La imagen descansaba en los Archivos Nacionales de los EEUU hasta que en 1982 fue descubierto y puesto en circulación de nuevo. Volvió a la vida, con una nueva leyenda. La fuerza de la obra de Howard Miller inició entonces su viaje a solas, sin el contexto para el que había nacido. Libre de toda carga y dispuesto a ilustrar una nueva leyenda. Una mujer llamada Geraldine Doyle se apuntó el tanto y aseguró ser la inspiradora del ilustrador, que había creado a partir de una foto de una mujer a pie de torno, tomada por la agencia de noticias United Press International (UPI). Beyoncé disfrazada de Rosie, remachadora. Geraldine falleció en 2010, pero cinco años después el investigador James J. Kimble descubrió a otra protagonista, Naomi Parker Fraley. Según Kimble, Parker es la auténtica inspiración del cartel. Naomi, de 20 años, y su hermana Ada, de 18, trabajaban en una fábrica de Westinghouse en Alameda, California. Allí debieron realizar la foto durante su jornada laboral. Naomi murió murió hace un mes, a los 96 años de edad. “Las mujeres de este país en estos días necesitan algunos iconos. Si creen que yo soy uno, estoy feliz”, dijo Fraley a la revista People, en 2016, incapaz de entender que ella era lo de menos. Un festín de idólatras La fama cegó a la anciana tanto como al propio cartel. Asediado por la libertad con la que se movió la necesidad de mito, la verdad terminó por ocultarse bajo las capas de citas y argumentos que lo convirtieron en otra cosa e hicieron improbable para lo que había nacido. La barrera de la verdad fue superada para hacer de esta mujer dispuesta a ser explotada una mujer dispuesta a pelear por sus derechos. El afiche ha soportado los antojos de varias generaciones -un festín de idólatras- que han preferido obviar la verdad para reciclar la imagen. Cartel creado por Norman Rockwell, en el que se inspira Howard Miller. A su vez, en la génesis del icono, Miller se había inspirado en la mujer que Norman Rockwell había creado para la publicación Saturday Evening Post, en 1943, en la que aparece una mujer en un momento de descanso de su jornada laboral. Come un sándwich de jamón, sostiene el martillo remachador sobre sus piernas, mientras pisa el Mein Kampf de Hitler. Era la viva imagen de Rosie, the riveter (la remachadora), canción popularizada por la banda The Tonight Show. Mujeres hombres Es una mujer miguelangelesca, fuerte, imponente, monumental, capaz de los esfuerzos del hombre. Es otra licencia de artista que trata de hacer capaz a una mujer, convirtiéndola en hombre: la modelo original se llamaba Mary Doyle Keefe, una operadora de telefonía de 19 años bastante más delgada de la creada por Rockwell. “Me llamó y se disculpó por hacerme tan grande”, recordó la modelo. En 2002, Sotheby's subastó la imagen de la portada, que se vendió por 4,9 millones de dólares. Hoy descansa en el Museo de Arte Americano Crystal Bridges, en Arkansas. Miller utilizó el arquetipo creado por Rockwell: misma ropa, pañuelo y musculada. Por supuesto, blanca. No importaba que durante la guerra, la mayoría de las mujeres que trabajaron para la industria bélica fueran negras. Más de la cuarta parte de los 90.000 trabajadores de los astilleros de Richmond, principal foco de producción del sector, eran mujeres. En 1943, la revista Life dedicó una de sus portadas a las mujeres trabajadoras. Miller continuó trabajando en piezas para Westinghouse hasta que la guerra terminó. La compañía esperaba de aquellos carteles la suficiente persuasión como para que las mujeres olvidaran pedir un salario más alto por sus labores. Otro de los 42 carteles que Miller hizo para el Comité de Coordinación de Producción de Guerra de Westinghouse era la antítesis del We can do it! Una mujer despide a su esposo un buen día, camino del trabajo. Ella se queda en casa. Y se lee: “Make Today a Safe Day”. Adoramos el \"We can do it!\" como adoramos un misterio, un mito y una religión, en los que la verdad es una aspiración fracasada. Quizá sea hora de abrir los ojos. Remachadoras de la Marinship Corporation, en 1944. National Archives USA", "title": "La verdadera historia del cartel que traiciona al feminismo", "url": "https://www.elespanol.com/cultura/arte/20180311/verdadera-historia-cartel-traiciona-feminismo/290971148_0.html", "keywords": "Arte,Segunda Guerra Mundial,Nazismo,Adolf Hitler", "date": "2018-03-11", "id": "82dc881032c66aaacf2394cd74d6144d39c69f76", "summary": "Lo pintó J. Howard Miller en 1943, para la compañía Westinghouse con una intención: \"motivar\" a las mujeres a trabajar más por menos. "}