{"article": "PARÍSActualizado:11/03/2018 16:57hEl Frente Nacional, que ha vertebrado las ideas de la ultraderecha en Francia bajo el mismo nombre desde 1972, pasará a llamarse Agrupación Nacional, según anunció hoy su presidenta, Marine Le Pen, en el XVI Congreso del partido en Lille (Francia). La propuesta de Le Pen deberá ser refrendada ahora en una consulta interna por los afiliados, que ya habían votado por un estrecho margen del 52 % en favor de modificar el nombre.Marine Le Pen esperaba que los participantes en el XVI congreso del FN, reunidos en Lille (norte de Francia), desde ayer tarde, confirmasen sin mayor resistencia ese cambio meramente cosmético, para intentar salir del hoyo oscuro donde su partido y ella están hundidos desde su derrota en la segunda vuelta de las elecciones presidenciales del mes de mayo de 2017.Tras aquella derrota, Marine vive un calvario político sin precedentes: su padre (un cadáver político) la ha repudiado políticamente; su sobrina, Marion Maréchal-Le Pen, aspira a enterrarla por defunción política prematura; su hombre de confianza de la última década, Florian Philippot, dimitió para fundar un grupúsculo ultra nacionalista; la justicia la persigue por presuntos delitos de extorsión de fondos públicos; la cota de credibilidad de su partido ha caído en picado, y un 70 % de los franceses consideran que el FN tiene ideas peligrosas…Instalada en el corazón de ese campo de ruinas políticas, Marine Le Pen espera que cambiando de nombre al FN, y anunciando una refundación, podrá crear una «nueva dinámica».El inesperado desastre electoral de hace diez meses, agravado con los enfrentamientos a cara de perro de Jean-Marie y Marine Le Pen han dejado al descubierto un desierto político. Desde 1972, la extrema derecha francesa no ha sido capaz de crear cuadros para un partido que solo es el caparazón vacío de una maquinaria de guerra personal del padre y la hija.Harta de su padre, Marine comenzó por expulsar al patriarca, consumando una ruptura que ha tenido un costo familiar y político devastador. Jean-Marine Le Pen solo abre la boca para lanzar contra su hija «excomuniones».Hace diez meses, el gran programa político de Marine Le Pen era sacar a Francia de la UE y de la OTAN, romper con el euro y con la «lógica capitalista» de la zona euro. Aquella aventura apocalíptica fue un desastre. Marine Le Pen sigue sin tener un programa político conocido. Su partido no tiene cuadros que expongan públicamente sus proyectos económicos, sociales o políticos.", "title": "El Frente Nacional de Marine Le Pen pasa a llamarse Agrupación Nacional", "url": "http://www.abc.es/internacional/abci-marine-confia-anunciar-cambio-nombre-frente-nacional-201803110254_noticia.html", "keywords": "lepen,nombre", "date": "2018-03-11", "id": "85d2cc76386b3c456347c70127f04790ebacee76", "summary": "La extrema derecha francesa busca su «refundación» para salir de la marginalidad política"}