{"article": "María Lapiedra (33 años) ya pone rumbo a su aventura en Honduras, pero deja en España infinidad de frentes abiertos. Este sábado por la noche se enfrentaba al Poli Deluxe antes de embarcarse a Supervivientes y la resaca del polígrafo de Conchita ha dejado grandes titulares que afectan directamente a su pareja, Gustavo González (52). La concursante contestó a todas las preguntas que se le formulaban en Sábado Deluxe y salieron a la luz varias mentiras que no dejan bien parada a la exactriz porno y que por el gesto del colaborador no eran agradables de conocer. Gustavo y María Lapiedra ya no esconden su amor. Gtres La primera pregunta que le formularon fue sobre las colaboradoras del programa que se llevan bien con Gustavo y la relación que mantendrían mientras ella está en la isla: \"¿Crees que María Patiño (46) y Gema (46) lo van a envenenar en tu contra?\", a lo que ella respondía que sí, y el polígrafo confirmaba su veracidad. El paparazzi, por su parte, aseguraba no estar de acuerdo con eso. Lapiedra afirmó que teme que salgan más amantes de Gustavo y que tiene miedo de que él le sea infiel durante su estancia en Honduras, pero también ha confesado que cambiaría comida por sexo en la isla si pasase hambre, lo que dejaba al colaborador descolocado. La entrevistada aseguraba también que Adrián Rodríguez (29) no le atrae sexualmente aunque confesó que es verdad lo que en su día dijo Kiko Hernández (41) de que hizo un trío con el actor. Al mismo tiempo, María mentía cuando le preguntaron si se le había pasado por la cabeza liarse con algún concursante durante el programa, ella decía que no, pero el polígrafo confirmaba la mentira. Gustavo González no podía dar crédito y la defendía diciendo que hace tiempo se barajó la posibilidad de que él concursara también en Honduras, y que ella se refería a él cuando pensaba en liarse con un compañero. María Lapiedra le confesaba a Jorge Javier Vázquez (47) que ella nunca había estado más de cinco semanas sin practicar sexo, por lo que su paso por la isla podría convertirse en un infierno para ella. Sin embargo, al final de su intervención María se acercó a su novio y le dijo que le quiere mucho y que le va a echar mucho de menos. Ambos se fundieron en un largo beso de lo más apasionado y se fueron a disfrutar de la noche juntos. [Más información: María Lapiedra, la concursante de 'Supervivientes' que podría convivir con su ex]", "title": "María Lapiedra: \"No puedo estar más de cinco semanas sin sexo\"", "url": "https://www.elespanol.com/corazon/famosos/20180311/maria-lapiedra-no-puedo-semanas-sin-sexo/291221116_0.html", "keywords": "Kiko Hernández,Famosos,Gustavo González,Supervivientes,María Lapiedra", "date": "2018-03-11", "id": "89e0186b307e699fe600c3f8d084aec5b8dd5ef1", "summary": "La exactriz porno también ha asegurado que en 'Supervivientes' sería capaz de cambiar comida por relaciones sexuales y el polígrafo descubre su atracción por Kiko Hernández."}