{"article": "En una conversación en 1982, Orson Welles presumía delante de varios cineastas: «Nuestros jefes de Estado son locos seguidores del cine. A izquierda y derecha, no conozco excepciones. Incluso sé de uno que era cineasta y les desafió a adivinar quién era». Uno de los presentes apostó por Franco. «Sí. Franco. El Generalísimo… Yo vi una [de sus películas]», confirmó Welles, que respondió cuando le preguntaron por «si era divertida». «No. Pero la hizo». La anécdota de Welles refleja cómo era la relación del dictador con el cine: privada, con privilegios y necesaria para construir la imagen de líder que quiso construir. Franco descubrió el poder del cine en su periplo militar en África, donde filmó, entre otras batallas, la retirada de Xauén. Sin embargo, todo el material que acumuló hasta 1936 desapareció tras el Golpe de Estado en el saqueo de su casa de Madrid. Antes, en 1926, cuando lo trasladaron a la capital, participó en la película «La malcasada», en la que se interpreta a sí mismo como una de las autoridades militares de la época. Pero fue durante la Guerra Civil cuando descubre el poder propagandístico del cine, el «quinto poder», y encarga primero a su amigo Millán Astray, luego a su hermano Nicolás Franco y después a su cuñado Serrano Suñer las labores de propaganda. Certificado de películas que los censores rellenaban con información de los títulos antes de poder ser proyectados-ABC«Raza»Ellos diseñan la estrategia de «culto a la personalidad» y le filman, entre otras acciones, en una recreación de la toma del Alcázar de Toledo, en el Frente del Ebro o recibido por multitudes en Barcelona y Madrid. Imágenes que el propio Franco disfrutaba visionando en los cines de la Avenida de Burgos. Aunque, sin duda, el escarceo más conocido de Franco con el séptimo arte fue en «Raza», si es que se la puede elevar a esa categoría. El jefe de Estado se encargó de escribir un guión que para muchos estudiosos copia el esquema argumental de «Beau Geste», una de las películas que más le fascinaba. «Raza» aludía a la religión, la familia y la patria, con un argumento en el que los Churruca, de tradición militar, terminan luchando en bandos enfrentados durante la Guerra Civil, hasta que el hermano republicano «descubre su error» y se sacrifica para salvar a España de sus enemigos, según el propio argumento. Comedias americanasInstalación de una sala de proyecciones en El Pardo, donde Franco, que se sentaba en la butaca central, disfrutaba de pases privados - ABCMás allá de «Raza» –su acercamiento más conocido al mundo del celuloide–, Franco gestó un gusto por el cine que no abandonó en los casi cuarenta años que duró la dictadura. Tanto es así que hasta sus últimos días disfrutó de proyecciones privadas en la sala que se construyó en el interior del Palacio de El Pardo. Allí, casi todos los miércoles y domingos disfrutaba de películas americanas, españolas, europeas..., comedias, dramas, de terror, algún western, y hasta dibujos animados –la película que Welles juró ver hecha por Franco era de animación–. En total, casi 2.000 filmes que demuestran una afición que se recoge en el libro «Las películas que vio Franco (y que no todos pudieron disfrutar)», de José María Caparrós y Magí Crusells, un detallado análisis de los títulos que se proyectaron en la residencia de los Franco, así como numeroso material documental y entrevistas con los trabajadores del NO-DO que terminaron haciendo las labores de proyeccionistas privados para el dictador.«De aquí a la eternidad», una de las películas que le gustaban a Franco - ABCDe este exhaustivo análisis se extraen datos curiosos, como que las películas de Estados Unidos fueron sus predilectas (917 proyectadas en El Pardo, el 46% del total) con obras tan «impúdicas» a ojos de la censura como «Todos besaron a la novia», «De aquí a la eternidad» o «Alma en suplicio». Mientras, las proyecciones nacionales no pasaron del 23 por ciento, siendo Rafael Gil su director favorito y Fernando Fernán Gómez, Fernando Rey y Sara Montiel, sus actores españoles predilectos. Además, y lejos de la imagen de hombre recto y carácter serio que buscaba transmitir, en casa disfrutaba con las comedias, que era el género que más veces decidió ver. Además, cada vez que se celebraba una fiesta infantil de alguno de sus nietos, programaba películas de animación de Disney. En la obra de Caparrós y Crusells, uno de los proyeccionistas retrata cómo esa imagen hosca la mantenía siempre: Franco no hablaba con ninguno de ellos. En una ocasión, uno de los veteranos que se iba a jubilar quiso ir a mostrar sus respetos a Franco por «haberle servido». Este, frío, según constata el orgulloso trabajador, le respondió: «Usted no me sirvió a mí, sirvió a la Patria». Con los años, según se asentaba la dictadura, la censura se volvió más blanda con el cine. Una etapa que coincidió con un Franco que empezó a prestar más atención a la televisión en detrimento del celuloide. Programa cinematográfico que informaba del plan de cine –generalmente los miércoles y domingos– que tenía lugar en la sala de proyecciones del Pardo - ABCInvitaciones privadas«Programa de cinematógrafo que se proyectará ante sus excelencias en el Palacio de El Pardo el día 26 de julio de 1959. DE ENTRE LOS MUERTOS (Vértigo)». Así rezaban las tarjetas de unas proyecciones a las que solo asistía el círculo más íntimo del dictador, que se reservaba la butaca central del pequeño palco que se había contruido en la sala de cine que se habilitó en el interior del palacio. La tarjeta informaba también del episodio del NO-DO o, en su defecto, de la revista de imágenes, el documental deportivo o los dibujos animados, que se iban a emitir.La mayoría de los cientos de títulos que se proyectaron ya eran la versión que había pasado por el filtro de la censura, y tan solo ocho títulos –«No hay tiempo para amar», «Loquilandia», «Alma en suplicio» (que tuvo que pasar dos prohibiciones), «Carrusel napolitano», «Ulises», «Feliz año, amor mío», «Labios sellados» y «El Cid»– se pasaron antes de que los censores aplicaran la tijera en una práctica de la que ni Franco podía escapar.", "title": "Cine en sesión continua en El Pardo", "url": "http://www.abc.es/play/cine/abci-cine-sesion-continua-pardo-201803110156_noticia.html", "keywords": "cine,franco", "date": "2018-03-11", "id": "8daa014e10eb737689a6b029c856c3091559b354", "summary": "El libro «Las películas que vio Franco (y que no todos pudieron disfrutar)» descubre los títulos que proyectaron en su residencia hasta sus últimos días"}