{"article": "Ciudadanos sería el primer partido en intención de voto con un 28,9% si se celebrasen hoy elecciones, seguido por el PP con un 21,5% y el PSOE con el 19,4, según una encuesta de Metroscopia para el diario El País. La cuarta formación política sería Unidos Podemos con un 17,0% de votos, repartiéndose el resto de partidos el 13,2% restante. La gestión parlamentaria de cada partido está liderada también por Ciudadanos con un índice de aprobación del 48%, seguido del PSOE y Unidos Podemos, ambos con un 25% cada uno, y en cuarto lugar el PP con un 24%. Rivera, el único líder que aprueba La actuación política de los líderes de cada partido es positiva tan solo para Albert Rivera con un +12, seguido de Pedro Sánchez con un -39, Mariano Rajoy con un -51 y Pablo Iglesias con un -51 también. El porcentaje de aprobación entre sus propios votantes sitúa a Albert Rivera en primer lugar con un 88%, seguido de Mariano Rajoy con un 71, Pedro Sánchez con un 65 y Pablo Iglesias con un 58%. La valoración de la situación política general es percibida como mala por el 86% de entrevistados, buena por el 8 y regular por el 6. La situación económica de España es vista como mala por un 71% de encuestados, buena por el 18 y regular por el 11 restante. La encuesta de Metroscopia para El País fue realizada sobre una muestra de 1.608 entrevistas telefónicas entre el 2 y el 5 de marzo últimos. Cs primera fuerza, tendencia desde enero El resultado de esta encuesta viene a confirmar la tendencia de casi todos los sondeos de intención de voto de lo que va de 2018, que sitúan a Ciudadanos como primera fuerza en intención de voto, capitalizando así a nivel nacional su victoria en las elecciones autonómicas catalanas del 21-D. Ya en la encuesta de SocioMétrica que publicó EL ESPAÑOL el 6 de enero, Ciudadanos recortaba toda la distancia que le separaba del PP, hasta un empate técnico en intención de voto (24,1% PP frente a 23,9% Cs). Esta tendencia que alza al partido de Rivera como primera fuerza nacional o al menos a la par de los populares se ha repetido en los sondeos a excepción del CIS de febrero, que le situó como tercera fuerza, a 5,6 puntos de distancia del PP.", "title": "Una nueva encuesta otorga a Ciudadanos el primer lugar en intención de voto", "url": "https://www.elespanol.com/espana/20180311/nueva-encuesta-otorga-ciudadanos-primer-lugar-intencion/291220917_0.html", "keywords": "España,Albert Rivera,Ciudadanos", "date": "2018-03-11", "id": "933d974f537c4dc197b8de301ef0093df003a126", "summary": "Al partido liderado por Rivera le votarían el 28,9%, al PP el 21,5%, al PSOE el 19,4% y Podemos sería cuarto con el 17,0%. El sondeo confirma la tendencia de los últimos meses, a excepción del CIS, que sitúa al partido naranja como primera fuerza nacional."}