{"article": "Los mossos d'esquadra que redactaron las actas de actuación durante la jornada del referéndum ilegal del 1 de octubre en Cataluña, los conocidos como minuteros, pudieron recibir órdenes de cómo debían hacerlo. Dichas actas también pudieron ser modificadas antes de entregarlas a la Fiscalía de Barcelona, para evitar responsabilidades penales de los agentes. Así se desprende de uno de de los documentos que los mossos transportaban en una furgoneta hacia la incineradora de Sant Adrià de Besòs (Barcelona) con la intención de calcinarlos y que la Policía pudo recuperar. El documento número 21 del informe elaborado por la Jefatura Superior de Policía de Cataluña contiene instrucciones relativas a la confección de las actas del 1 de octubre. Un anónimo da las directrices respecto a la elaboración de minutas policiales y actas que van dirigidas a la Fiscalía de Barcelona. En concreto, hace referencia a los escritos de las comisarías de Montblanc, Tortosa, L'Hospitalet y Badalona. Así, entre dichas instrucciones se pueden leer las siguientes: \"Creo que lo que no se puede es comenzar diciendo que nos dirigimos al lugar para garantizar el normal desarrollo del acto, más que nada porque lo que la fiscalía espera de nosotros es precisamente lo contrario\". \"Yo quitaría el párrafo que pone que el subinspector no iba uniformado ya que en el lugar se celebraría presuntamente un acto de campaña a favor del si. Creo que queda muy mal, ya que da la sensación de que se quiera esconder\". \"Tampoco me gusta el párrafo que dice que no se ha entrado al lugar por el principio de oportunidad porque había 10 personas de estética altercativa, y menos cuando se ha dicho que se iba de paisano. Tengamos en cuenta que esta va a la fiscalía de Barcelona\". \"Todo el reato parece que no queremos entrar\". Todas estas consignas confirmarían que los 416 partes en los que los agentes recogieron los incidentes de los colegios de las cuatro provincias catalanas durante la celebración del referéndum del 1 de octubre fueron revisados y modificados antes de entregarlos a la fiscalía. Soler dice que la iniciativa fue suya El exjefe político de los Mossos d'esquadra, Pere Soler, ha reconocido que la iniciativa de revisar dichos partes fue suya. Lo ha hecho durante su declaración como investigado por dos presuntos delitos de sedición ante la jueza de la Audiencia Nacional, Carmen Lamela, según fuentes jurídicas. Según la versión del Ministerio Público, esa revisión se hizo para dar apariencia de que se intentaba evitar el referéndum y eludir futuras imputaciones penales de los mossos. El exdirector de los Mossos ha quedado en libertad con medidas cautelares tras declarar ante la jueza este viernes, igual que el exnúmero dos de Forn en la consejería catalana de Interior, César Puig.", "title": "\"Cuidado, que esto va a la Fiscalía\": así manipularon los Mossos las actas del 1-O", "url": "https://www.elespanol.com/espana/tribunales/20180311/cuidado-va-fiscalia-manipularon-mossos-actas/290971137_0.html", "keywords": "Tribunales,Mossos d´Esquadra,Audiencia Nacional,1-O: Referéndum 1 de octubre", "date": "2018-03-11", "id": "97f85287e9932135ef4ce8168b08aed6d764e1bf", "summary": "El exdirector de la Policía catalana, Pere Soler, reconoce que fue iniciativa suya revisarlas"}