{"article": "Dos jóvenes han fallecido y cuatro han resultado heridos en un accidente de tráfico ocurrido esta mañana en la N-V, en sentido de entrada a Madrid, cuando todos ellos viajaban en un mismo coche que ha chocado contra la mediana de la carretera y ha impactado contra un panel informativo. Fuentes de Emergencias Madrid han informado de que en el accidente, ocurrido en torno a las 6.00 horas a la altura de Paseo de Extremadura número 163, no ha habido más vehículos implicados. Dos jóvenes fallecidos y cuatro heridos en un accidente de tráfico en Madrid Todos los ocupantes del coche tenían alrededor de 20 años. Los fallecidos son un chico, que era el conductor del vehículo, y una chica que viajaba en la parte trasera con otras tres personas que, como ella, han salido despedidas con el choque. Ambos han muerto en el acto. Politraumatismos severos Varias dotaciones del Samur Protección Civil han acudido hasta el lugar del accidente para atender a los heridos, todos ellos con politraumatismos severos. Son un chico con pronóstico reservado trasladado al Hospital 12 de Octubre; una chica y un chico muy graves que han ingresado en el 12 de octubre y en el Hospital Clínico San Carlos, respectivamente; y otro chico en estado crítico que está en el Gregorio Marañón. Bomberos de la ciudad de Madrid han tenido que sacar al copiloto, que estaba atrapado en el interior del vehículo, destrozado tras el impacto, y a otros heridos de debajo de los amasijos de hierro. A continuación, se han quedado asegurando la zona de la N-V donde ha ocurrido el accidente, que ha sido cortada al tráfico. La Policía Municipal se ha hecho cargo de la investigación del siniestro.", "title": "Dos jóvenes fallecidos y cuatro heridos en un accidente de tráfico en Madrid", "url": "https://www.elespanol.com/espana/20180311/jovenes-fallecidos-heridos-accidente-trafico-madrid/291221035_0.html", "keywords": "España,Madrid,Accidentes de tráfico", "date": "2018-03-11", "id": "9c04fce012d634559f38f4ddc5f6d7b0772f1c79", "summary": "Ha ocurrido en torno a las 6.00 horas a la altura de Paseo de Extremadura número 163. El vehículo, con seis ocupantes de unos 20 años, ha perdido el control y ha chocado contra la mediana"}