{"article": "Cameron Norrie se marchó al hotel tras vivir uno de los mejores días de su carrera. El británico, que perdía 3-6, 4-6 y 3-3 con Roberto Bautista en su estreno en la Copa Davis, terminó remontando 3-6, 4-6, 6-3, 6-2 y 6-2 al castellonense para arañar un empate inesperado en la eliminatoria, colocando el sorprendente 1-1 en la serie. Pese a todo, el triunfo de Albert Ramos (6-3, 6-4 y 7-6 a Liam Broady) salvó de una catástrofe a la selección, todavía muy favorita para llegar a cuartos de final: el sábado, Pablo Carreño y Feliciano López tendrán la oportunidad de abrir brecha en el punto de dobles, que disputarán frente a Jamie Murray y Dominic Inglot. Antes del tropiezo de Bautista, el triunfo Ramos. El catalán, que hasta hoy no había ganado ningún punto en la Davis con la eliminatoria en juego (sumó dos, pero en series que estaban resueltas) peleó la victoria bajando al barro, en un partido trabado y de poca calidad. Un poco desconcertado por los arreones de un Broady pasado de revoluciones, Ramos rectificó a tiempo en los dos primeros parciales (en ambos se adelantó con un break y en ambos lo perdió) y gobernó el tercero con una remontada rebosante de garra, arrebatándole el saque al 165 mundial cuando servía con 6-5 para llevarse ese tercer set. Sobre la pista de Puente Romano, la casa del legendario Manolo Santana, Broady dejó más ganas que brillantez en su debut con el equipo británico. Persistiendo por la vía de la agresividad, reventando la pelota sin medianías, el aspirante se topó con un rival muy listo. Ramos utilizó una táctica inteligente que terminó dandole la razón. Moviendo mucho a Broady, llevándole de lado a lado con tiros muy diferentes, el español desquició a su oponente y logró amarrar un encuentro muy incómodo. Al tranquilo primer punto le siguió otro bien duro, clásico de la Davis. Al borde de las tres horas y media de partido, ya sin una pizca de sol en la pista, Norrie agitó los brazos para celebrar la llegada de la quinta manga, la que forzó después de remontar una desventaja de dos sets y un break en contra en el tercero (3-6, 4-6, 3-3 y servicio de su oponente). El británico, que como Broady también se estrenó defendiendo los colores de los suyos, volvió al encuentro de la nada, cuando estaba con la rodilla inclinada, y se inventó una remontada fabulosa, cimentada sobre un nivel impresionante. A Bautista, dolorido en el muslo de la pierna izquierda desde el cuarto parcial, le costó desmontar la solidez de su contrario desde el fondo de la pista, donde plantó un fortín que le hizo intocable. Norrie, muy hábil para ver y explorar las debilidades del español por la zona de su derecha, salvó tres pelotas de break en el primer juego del quinto set, le rompió el saque a Bautista justo a continuación y nunca dejó escapar esa ventaja, gestionando con buen pulso la presión de verse por delante. Con Bautista perdido, sin ideas en los peloteos y muy pendiente de la sobrecarga en el cuádriceps, Norrie aprovechó para poner un empate que nadie esperaba y crear un poco de dudas en el corazón del equipo español. Toda una sacudida.", "title": "España, inesperado empate con Gran Bretaña", "url": "https://www.elespanol.com/deportes/tenis/20180202/ramos-adelanta-espana-gran-bretana-davis/281972141_0.html", "keywords": "Tenistas,Tenis,Roberto Bautista Agut,Copa Davis,ITF Federación Internacional Tenis,Albert Ramos", "date": "2018-03-11", "id": "9d3e9d639f8da98c570e775ffacd1531b312d0b0", "summary": "El desconocido Cameron Norrie remonta a Roberto Bautista y coloca el 1-1 en la eliminatoria tras la primera jornada de competición."}