{"article": "“Ganará lo que quiera. Ya habéis visto la progresión que tiene y lo bueno que es”. La frase, más bien sentencia, es de Alejandro Valverde. Concretamente dijo estas palabras tras la penúltima etapa de la Volta Cataluña de 2017. Aquella edición la ganó el murciano con Alberto Contador pisándole los talones, aunque ya eran muchos los que posaban sus ojos en el tercer escalón de aquel podio. Valverde se refería entonces, como no, a Marc Soler. La perla del ciclismo español en ciernes, el encargado hoy por hoy y junto a Mikel Landa, de dar el relevo a las generaciones que se extinguen -Valverde, Contador, Purito Rodríguez...-. En ese momento, Soler era su gregario, uno de los grandes culpables de aquella victoria final, pero también era el ganador del Tour del Porvenir y una estrella ciernes a la que Movistar protegía de todo. Hoy, casi un año exacto más tarde, el escalón más alto no lo ocupa Valverde. Marc Soler se ha proclamado campeón de la París-Niza por apenas cuatro segundos de ventaja sobre el británico Simon Yates (Mitchelton Scott) y 14 respecto al también español Gorka Izagirre (Bahrain Mérida). Unos márgenes mínimos en una carrera de una semana y que no se decantaron del lado del ciclista de Movistar hasta la mismo línea de meta de la última etapa. Cinco puertos de segunda categoría y uno de primera más la lluvia, siempre presente, hicieron que la última etapa fuese una continua batalla entre los corredores. Ya en el primer puerto, en el alto de Levens, comenzaron las hostilidades con un primer grupo formado por una veintena de ciclistas que coronaron con Thomas De Gendt (Lotto-Soudal) al frente. Izagirre se anotó los 3 segundos del primer sprint bonificado, con Yates ganando un segundo por su tercer puesto. En la segunda cota del día, el alto de Chateauneuf, Julian Alpahilippe (Quick Step) y Omar Fraile (Astana) pasaron primeros y en el kilómetro 44 acumulaban una ventaja de 1.10 minutos sobre un esa veintena de corredores entre los que estaban los principales favoritos. Fraile pasó primero por delante del francés en el tercer alto, Col de Calaison, con 1.20 de ventaja sobre el grupo perseguidor. A falta de 42 kilómetros para la llegada, Marc Soler (Movistar) y David De La Cruz (Sky) dieron caza a Fraile en la cabeza de la prueba. En ese momento, Soler era el líder virtual porque aventajaban en 1:20 al grupo del líder Yates. Los tres corredores españoles tiraron sin que sus perseguidores les pudieran recortar tiempo y en el último sprint especial, Soler logró los tres segundos de bonificación. Por detrás, Jon Izagirre fue el que tiró primero, seguido por Wellens (Lotto Soudal), su hermano Gorka, Dylan Teuns (BMC) y el ecuatoriano del Movistar, Richard Carapaz. Yates no tuvo la energía suficiente para apuntarse a este grupo. De La Cruz se quedó solo, soltando primero a Soler y después a Fraile, sin embargo por el último alto, de Quatre Chemins, a 9 kilómetros de la meta, De La Cruz apenas sacó 3 segundos a Soler y Fraile y 47 al grupeto de cinco corredores. En la bajada y con la carretera mojada los dos hermanos Izagirre se han caído y han perdido un tiempo precioso. Con los tres españoles jugándose el triunfo de la etapa, el primero en atacar fue Fraile, pero De La Cruz se impuso con la última pedalada. El grupo del líder entró a 38 segundos y la victoria final fue para Soler que, a sus 24 años, consigue su segunda gran victoria profesional, tras el Tour del Porvenir. Clasificación general .1. Marc Soler (ESP/Movistar Team) 30h:22:41 .2. Simon Yates (GBR/Mitchelton-Scott) a 4 .3. Gorka Izagirre (ESP/Bahrain-Merida) a 14 .4. Ion Izagirre (ESP/Bahrain-Merida) a 16 .5. Tim Wellens (BEL/Lotto Soudal) a 16 .6. Dylan Teuns (BEL/BMC Racing Team) a 32 .7. Patrick Konrad (AUT/Bora-Hansgrohe) a 44 .8. Alexis Vuillermoz (FRA/AG2R La Mondiale) a 1:54 .9. David De La Cruz (ESP/Sky) a 2:15 10. Felix Grossschartner (AUT/Bora-Hansgrohe) a 2:35", "title": "Marc Soler ya es una realidad del ciclismo español: campeón de la París-Niza", "url": "https://www.elespanol.com/deportes/ciclismo/20180311/marc-soler-realidad-ciclismo-espanol-campeon-paris-niza/291221257_0.html", "keywords": "Mikel Landa,Alberto Contador,Alejandro Valverde,Movistar Team,Marc Soler,Ciclismo", "date": "2018-03-11", "id": "a1ba3d579c7ae965000892741c983f950806ca52", "summary": "El ciclista del Movistar se hace con la general por apenas 4 segundos de ventaja y se confirma como uno de los nombres clave en el relevo generacional del ciclismo español."}