{"article": "MadridActualizado:11/03/2018 02:32hEl lunes día 19 de este mes, San José, es festivo únicamente en la comunidad Valenciana y en la región de Murcia, según el calendario de fiestas laborales de 2018 aprobado por la Dirección General de Empleo tras la información remitida al Ministerio de Empleo y Seguridad Social por las 17 comunidades autónomas y Ceuta y Melilla.El año pasado, San José, fecha en la que se celebra el Día del Padre, cayó en domingo y dos regiones, Extremadura y Madrid, decidieron pasar la festividad al lunes siguiente (día 20).Esta situación responde a que el 19 de marzo es considerada «fiesta nacional sustituible», es decir, que cada comunidad autónoma y ayuntamiento pueden decidir si es festivo o no. Por el contrario, los festivos «no sustituibles» son: 1 de enero (Año Nuevo), 30 de marzo (Viernes Santo), 1 de mayo (Fiesta del Trabajo), 15 de agosto (Asunción de la Virgen), 12 de octubre (Hispanidad), 1 de noviembre (Todos los Santos), 6 de diciembre (Constitución), 8 de diciembre (Inmaculada Concepción) y 25 de diciembre (Natividad del Señor).La Semana Santa, más cercaPor otra parte, el día 29 de este mes, Jueves Santo, es fiesta en todas las regiones, excepto en Cantabria, Cataluña y la comunidad Valenciana, mientras que el Viernes Santo se celebra en todas las comunidades. El lunes de Pascua (2 de abril) es festivo en Baleares, Cataluña, comunidad Valenciana, Navarra y País Vasco. Solo hay tres regiones (Baleares, Navarra y País Vasco) en la que son festivos tanto el Jueves y Viernes Santo como el lunes de Pascua.", "title": "San José es festivo solo en la comunidad Valenciana y en la región de Murcia", "url": "http://www.abc.es/economia/abci-san-jose-festivo-solo-comunidad-valenciana-y-region-murcia-201803110232_noticia.html", "keywords": "calendario,sanjose,festivo", "date": "2018-03-11", "id": "a94f43f0567a73c16fed8f24f5ac21e524c58ab3", "summary": "El año pasado cayó en domingo y la festividad fue pasada al lunes en Extremadura y Madrid"}