{"article": "La Sala de lo Penal de la Audiencia Nacional ha accedido a entregar a los Estados Unidos de México a la madrileña Isabel Mazarro Gómez de Santiago, detenida en octubre del año pasado en Gijón a raíz de una alerta de Interpol. Conocida como 'la secuestradora del ataúd', Mazarro está siendo buscada por el estado mexicano de Guanajuato por un presunto delito de secuestro agravado, penado con entre 20 y 40 años de cárcel y de quinientos a dos mil días de multa según los artículos 9 y 10 de la Ley General para Prevenir y Sancionar los delitos en materia de secuestro de dicho estado. Isabel Mazarro es la espos de Raúl Julio Escobar Poblete, chileno acusado de liderar una banda de secuestradores en México y de cometer atentados en su país de origen. Él también está vinculado a los hechos por los que se investiga a la española. Mazarro y su marido podrían haber participado en el secuestro de la francesa Nancy Michelle Kendall, de 60 años, en San Miguel de Allende (Guanajuato) en marzo de 2017, según el relato de hechos del juez de oralidad penal Región 2 de la Ciudad del Valle de Santiago (México). Esta ciudadana francesa y su marido habrían alquilado una casa meses antes a Mazarro y Esobar, quienes habrían aprovechado el conocimiento que tenían de ellos para perpetrar el secuestro. El secuestro Dos miembros de la banda criminal con la que presuntamente colaboró la española habrían subido a la víctima en una camioneta y la habría trasladado hasta una casa para meterla en un \"cajón\", una especie de ataúd, y privarla de libertad. La habrían obligado a escribir varias cartas de solicitud de recompensa para su marido, Alan Daniel Tressier. Éste recibió mensajes de texto y correos electrónicos en los que se decía que su mujer había sido secuestrada y le pedían seis millones de dólares para liberarla. Entre las llamadas que recibió, se encontraba una de Isabel Mazarro, que se ofrecía a ayudarle. El hombre, que se encontraba de vacaciones fuera de casa durante unos días y no se enteró de los mensajes que le alertaban del secuestro de su mujer, no entendió por qué esta mujer le estaba ofreciendo ayuda. Los investigadores consideran que \"con esta llamada, la española intentó ser la intermediaria para la negociación y que aseguraría recibir el dinero del rescate\". La policía detuvo Raúl Julio Escobar Poblete siguiendo con su furgoneta a un taxista al que le habían pedido entregar un paquete en un hotel de parte de la secuestrada y su esposo. Al verse perseguido, fue el propio taxista quien alertó a la policía. Cuando los agentes abrieron el paquete, encontraron en su interior un dedo humano. A raíz del incidente, detuvieron a Ramón Julio Escobar y encontraron en su poder dos cartas escritas en español y francés, una de ellas redactada por la víctima, según reconoció ella misma. Una vez detenido, el presunto secuestrador hizo varias llamadas, entre ellas una a su esposa Isabel Mazarro en la que le dijo: \"Saca el paquete del cajón\". Los investigadores consideran que con esa frase quería decir que liberara a la secuestrada, pues así ocurrió. La víctima reconoció después que, desde el lugar de su encierro escuchó que sus captores recibieron una llamada en la cual los oyó decir que la policía había detenido a Ramón y acto seguido la dejaron en libertad en un lugar cercano a la comunidad denominada la Cieneguita, según se puede leer en el relato de hechos. Quiere ser juzgada en España El pasado 5 de marzo se celebró la vista de extradición en la que la investigada manifestó que no quiere ser entregada a México ya que allí no tiene arraigo. Argumentó que tiene un hijo y padres en España y que ha pedido la nulidad de su matrimonio de Ramón Julio Escobar al descubrir que su marido es un chileno perseguido por la ley. En caso de tener que ser juzgada, dijo que quiere que sea en España. Su abogada, María Ángeles López Álvarez también alegó el temor de que pueda sufrir malos tratos en México a tenor de los informes internacionales existentes en la materia. El Ministerio Público se mostró a favor de la extradición y finalmente la Sala de lo Penal de la Audiencia Nacional ha accedido a su extradición, sin perjuicio de la última decisión que corresponde al Gobierno de la Nación.", "title": "La española que utilizaba ataúdes como zulos para sus secuestrados, entregada a México", "url": "https://www.elespanol.com/espana/tribunales/20180311/espanola-utilizaba-ataudes-zulos-secuestrados-entregada-mexico/290971196_0.html", "keywords": "Tribunales,Extradición,México,Cárceles", "date": "2018-03-11", "id": "b1f2da303d1291bd2a505c4dd207b5ffdcb57fa7", "summary": "Guanajuato (México) reclama a Isabel Mazarro Gómez por el secuestro de una francesa, delito penado con entre 20 y 40 años de cárcel en dicho estado."}