{"article": "El Frente Nacional, que ha vertebrado las ideas de la ultraderecha en Francia bajo el mismo nombre desde 1972, pasará a llamarse Agrupación Nacional, según anunció hoy su presidenta, Marine Le Pen, en el XVI Congreso del partido en Lille (Francia). La propuesta de Le Pen deberá ser refrendada ahora en una consulta interna por los afiliados, que ya habían votado por un estrecho margen del 52 % en favor de modificar el nombre. El anuncio se inscribe en la \"refundación\" del partido proclamada por su presidenta, que básicamente ha consistido en cambiar sus siglas y en expulsar definitivamente como presidente de honor al cofundador y patriarca de la familia Le Pen, Jean-Marie. El nuevo nombre fue recibido con poca euforia por los alrededor de 1.500 afiliados que llenaban el Palacio de Congresos de Lille (norte de Francia) y que ya habían manifestado su contrariedad por tener que renunciar a una de las señas de identidad de la formación. \"Tiene el mérito de no pasar de moda y la simplicidad de lo evidente\", resumió Le Pen en su discurso de clausura del congreso, en el que realizó el anuncio. El nuevo nombre \"debe ser un grito de unión, una llamada a unirnos todos los franceses que tengan a Francia en su corazón\", proclamó la presidenta del partido. Tras considerar que \"no hay que tener miedo de abordar el tema de la denominación\" y asegurar que la formación conservará su emblema de la llama, argumentó que \"para muchos franceses, el nombre era todavía un freno psicológico para votar por nosotros\".", "title": "El ultraderechista Frente Nacional cambiará su nombre por Reagrupación Nacional", "url": "https://www.elespanol.com/mundo/20180311/ultraderechista-frente-nacional-cambiara-nombre-reagrupacion/291221370_0.html", "keywords": "Jean Marie Le Pen,Francia,Mundo,Frente Nacional,Marine Le Pen", "date": "2018-03-11", "id": "b2d1ce97687e1dcd9be3c44ea95c688cac2f03ad", "summary": "El partido francés cambia sus siglas y expulsa definitivamente como presidente de honor a Jean-Marie Le Pen"}