{"article": "Llegados al mes de marzo, es decir, entrando ya en el tramo importante de la temporada, el Real Madrid ha mejorado. Así lo indica su gran eliminatoria en Champions, la única competición donde realmente se le puede juzgar, pero también en Liga, con ocho victorias en las últimas 10 jornadas. Coincide este avance de imagen, fútbol y goles con la enésima irrupción de Cristiano Ronaldo, figura clave en el equipo de Zidane. El portugués ha cambiado al Madrid con 13 goles en los últimos siete partidos. Lleva marcando mínimo un gol en nueve de los diez últimos partidos. En Eibar dio otro ejemplo de lo que es, un jugador fiable, peligroso y goleador. Marcó dos goles, todos los del Madrid en Ipurua, el último en el tramo final. Es indudable la relación que existe entre la mejoría de Cristiano con la del Madrid. Van de la mano. Los blancos han reaccionado cuando también lo hizo Ronaldo. Tres goles en la eliminatoria ante el PSG es el mejor ejemplo, pero ya no son solo los goles, sino la trascendencia que tienen así como la relevancia que tiene el portugués en el juego del Real Madrid. El partido en Ipurua, por ejemplo, fue un perfecto ejemplo de lo que es el Madrid actual. Modric, que regresaba de lesión, brilló en Eibar con un partido descomunal. Él creó el primer gol con un pase exquistio a Cristiano y ahí radicó la gran diferencia y la demostración de la dependencia del Madrid de Cristiano. Si ese pase de Modric acaba en otros pies, no era gol seguro. Con Cristiano, sí. Cristiano celebra uno de sus goles al Eibar. EFE Atrás quedan los partidos en los que Cristiano, otra vez más, fue ninguneado sin dejar esperar al tiempo, el gran aliado del portugués. Aquellas ridículas comparaciones goleadoras con, por ejemplo, Paulinho, del que decían que ya era mejor que Cristiano por marcar más goles en ese tramo inicial. Los que más le critican tenían ilusión por ver el final de Ronaldo, que antes o después llegará, pero tendrán que esperar una temporada más. Cristiano, como el pasado año, llega al tramo final de la temporada como un cohete. Vuelve a ser fiable en el aspecto goleador, que es el que le salvó el pasado curso y, porque así es el fútbol, el dato más importantes de todos los que existen. En su 'peor' año goleador, ese en el que le dijeron que también estaba acabado, Ronaldo ya lleva 33 goles (18 en Liga, 12 en Champions, 2 en el Mundial de Clubes y 1 en Supercopa). Es un gol por partido, ya que Cristiano ha disputado 33 encuentros esta temporada. Y son más tantos de los que lleva Messi (32) y con la importante de que el portugués ha disputado ocho partidos menos que el argentino. De los últimos diez partidos que ha jugado, Ronaldo ha marcado gol en nueve de ellos. Solo se quedó sin anotar en el Ciutat de Valencia. Y no solo es que marque, sino que lo hace por partida doble o triple. De esos nueve encuentros con gol, solo en dos (ante el Betis en el Villamarín y ante el PSG en París) acabó el duelo con un tanto. En todos los demás, o doblete (vs Deportivo, Valencia, ida PSG, Deportivo Alavés, Getafe e Eibar) o hat-trick (Real Sociedad). Cristiano Ronaldo, acompañado de Carvajal y Lucas, en Ipurua. EFE Y no solo son las estadísticas, sino el contexto en el que se producen. Cristiano no marca esperando el balón en la línea de gol y empujando el esférico. Ronaldo anota de todas las formas, en todas las situaciones y con cualquier resultado. En París anotó en uno de esos saltos impresionantes en los que se queda 'parado' en el área. En Eibar, en un cara a cara con el portero (con perfecta definición) y en otro portentoso cabezazo ejerciendo de '9' puro. En Ipurua estuvo especialmente activo. Corrió, peleó, acertó de cara al gol e incluso se pudo ir con alguno más, porque Dimitrovic, portero del Eibar, le sacó dos manos que ante otro portero algo más flojo seguramente hubieran entrado. Se ve a un Cristiano más animado, con más fuerza y también en un gran estado físico. En las últimas semanas, Ronaldo descansó en los partidos ante Espanyol (día en el que sin él perdió el Madrid) y Leganés, ambos de Liga, en otro ejemplo de que Cristiano ha cambiado ya el chip y ya no juega solo para ganar el Pichichi y la Bota de Oro. El año pasado ya rotó en varios encuentros de Liga para estar listo para la Champions. Este año podría no jugar también en los duelos del torneo doméstico que coinciden con los cuartos de Champions (Las Palmas, Atlético de Madrid y Málaga) o el de semifinales en caso de que el Madrid llegue a esa ronda (Leganés). Zidane: \"Cristiano es de otra galaxia\" Es indudable que el Real Madrid ha cambiado su cara y esa nueva imagen ha llegado cuando Cristiano ha vuelto a ser decisivo. Es la demostración de la dependencia entre el club y su mejor jugador. De los últimos 11 partidos, el equipo de Zidane solo ha tenido dos pinchazos: el empate ante el Levante y la derrota contra el Espanyol. En este último, el peor de todos (en el Ciutat mereció ganar), no estuvo Cristiano. No es casualidad.", "title": "Cristiano Ronaldo madura a un Real Madrid que gira al son del portugués", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180311/cristiano-ronaldo-madura-real-madrid-gira-portugues/290971524_0.html", "keywords": "Fútbol,Cristiano Ronaldo,Real Madrid,1ª División,La Liga", "date": "2018-03-11", "id": "b8ef961c23e14676f316d6ce4c91b94feab2f665", "summary": "Sus dos goles al Eibar este sábado se unen a la larga racha del portugués: 13 goles en los últimos siete partidos y gol en nueve de los últimos diez encuentros jugados. Cuando él reapareció, su equipo cambió para bien."}