{"article": "Parece mentira que un formato de imagen con casi 30 años a sus domine el escenario de las redes sociales como lo hace el gif, a pesar de todas sus limitaciones y su enorme tamaño. No hay aplicación que no permita incluirlo en tus respuestas y de hecho durante mucho tiempo fue una de las opciones más reclamadas a Whatsapp. Desde hace unas semanas, Instagram permite incluirlos también en sus Stories, sin embargo, es posible que hayas notado que desde hace unas horas esa opción ya no está disponible. Y la culpa es de un gif racista. Y no solo ha sido Instagram, también la aplicación a la que plagió la idea de las publicaciones autodestruibles, Snapchat ha desactivado su opción también. La raíz del problema es el buscador que sirve las animaciones a ambas redes sociales, Giphy, a quienes se les había colado un gif que cumplía todas las normas para escandalizar con un tema tan sensible: palabras prohibidas y la promoción de estereotipos raciales negativos y que aparecía al buscar \"crimen\" Se trata de una animación sencilla, de un contador cuyos números crecían y crecían bajo la leyenda \"contador de crímenes de negros\" -usando la palabra \"nigger\", considerada extremadamente ofensiva-. Por si fuese poco, el mecanismo del contador era accionado por un mono. Un presentador blanco señala el contador mientras dice al mono que siga dándole a la manivela para que los números sigan subiendo. Giphy ya ha eliminado el gif de su librería En TechCrunch se han puesto en contacto con el buscador y tras unas horas de espera han logrado obtener una respuesta. \"Un usuario ha encontrado un gif ofensivo en nuestra librería y lo hemos eliminado inmediatamente para ajustarnos a nuestras normas\" explicó. \"Tras analizar el incidente, la animación estaba disponible debido a un bug en los filtros de moderación que afectaba específicamente a los stickers. Hemos arreglado el bug y hemos re-moderado todos los gifs de nuestra librería\". Además, aseguran que su equipo está comprobando todos los stickers de forma manual y piden disculpas, además de aceptar toda la responsabilidad. Es de suponer que tras solucionar Giphy el problema, Instagram y Snapchat volverán a activar la opción en las próximas horas.", "title": "Instagram desactiva los gifs de Stories por culpa de esta animación racista", "url": "https://www.elespanol.com/social/20180311/instagram-desactiva-gifs-stories-culpa-animacion-racista/291221247_0.html", "keywords": "Snapchat,Racismo,La Jungla,Instagram", "date": "2018-03-11", "id": "b9d54dd1445840a99576372735839f696f51fef9", "summary": "En la Jungla. Al buscar la palabra \"crimen\", los resultados mostraban un \"contador de crímenes negros\" animado por un mono. Todo debido a un error de Giphy."}