{"article": "SantiagoActualizado:12/03/2018 12:04hHasta que Domingo Fontán (1788-1866) no se aplicó en la tarea, Galicia era un país prácticamente desconocido para sí mismo. Era un territorio sin rostro, pues al carecer de un mapa preciso que delimitara sus facciones, con sus lindes y sus parroquias, todo existía en Galicia en la medida en que se podía ver. Lo demás había que figurárselo. Hubo que esperar a 1834 para que alguien pusiera a Galicia frente a su espejo. Y los honores estaban reservados para este matemático nacido en Caldas de Reis en el seno de una familia pudiente, y en cuya interminable lista de méritos figura el haber elaborado la Carta Geométrica de Galicia, el primer mapa realizado con precisión científica en España y el primer retrato fiel de una tierra que ahora le rinde honores: este año, su figura será homenajeada por el Día da Ciencia. Los fontanes llevan años colgados de las paredes de los gallegos. Se venden por Internet casi como una figura pop, malograda si no puedes señalar tu pueblo con el dedo. Quizá esa sea su esencia: en 1817, Fontán emprendió una odisea de 17 años de viajes por Galicia subido a un burro. La idea era retratar cada rincón a través de un sistema de triangulación que tenía su punto cero en la Torre del Reloj de la Catedral de Santiago. Fue un pionero. También en utilizar el metro como unidad de medida, que en España no se utilizaría hasta 1849.Apuntaba números hasta agotar cientos de libretas (hoy se conservan en la sede de su Fundación en Madrid) y todos los topónimos. Una heroicidad, en opinión del profesor Afonso Vázquez Monxardín: «Pensar en un tipo en el siglo XIX subido a un burro, con cuatro colegas, quedando a una hora para medir un monte… y conseguir algo 50 años anterior a los mapas cartográficos en España…». Las habladurías sobre los viajes de Fontán pronto comenzaron a circular, y en función de cada parroquia le preparaban uno u otro recibimiento: «O era bienvenido o lo molían a palos, según los curas de cada lugar», apostilla Monxardín, quien destaca en la personalidad de Fontán «el convencimiento en sus propias fuerzas, el esfuerzo absoluto y la modernidad de sus ideas». Era demasiado avanzado para muchos y por sus convicciones liberales tuvo que pagar peaje: hasta en tres ocasiones fue «depurado» por las autoridades absolutistas. La última, cuando fue elegido diputado en Cortes. No fue un gran obstáculo. Saldría elegido otras cinco veces más. Filgueira Valverde llegó a decir de él que era el gallego que mejor había defendido en Madrid los problemas y necesidades de Galicia. Un diputado capaz de romper incluso la disciplina de voto: «Yo no pertenezco a la minoría ni a la mayoría; voto por convicción», le espetó una vez a un compañero de bancada en las Cortes, tal y como relata la profesora de Historia Contemporánea de la USC Margarita Barral en una de sus biografías. Al servicio del desarrolloEse sentido del rigor y la utilidad lo trasladaba a todos los campos. Porque era ante todo un «científico pragmático», subraya la decana de Matemáticas de la USC, Elena Vázquez Cendón, cuya primera decisión al ser elegida fue poner un fontán en su despacho. Para ella, no solo fue un ilustrado, sino también el primer «matemático industrial»: «Puso su conocimiento al servicio del desarrollo, su objetivo era comunicar Galicia y para eso hizo el mapa, para después diseñar carreteras y la red del ferrocarril conociendo la orografía», relata. Cendón incide además en su capacidad para sobreponerse a las dificultades. Fontán expuso por primera vez su Carta Geométrica en 1834, ante la regente María Cristina tras «recibir presiones para que entregara resultados». Pero el mapa no fue distribuido hasta 1845, pasadas las penurias de la guerra carlista. «Casi no llegaron a circular porque estuvieron medio secuestrados», añade Monxardín. Los primeros se imprimieron en París y algunos de los originales se conservan hoy en el Museo Arqueológico de Orense o en la Casa Museo de Otero Pedrayo en Trasalba (Amoeiro). Otros pueden encontrarse en la Red por 3.000 euros: el precio al que se vende al primer gran retrato de Galicia.El primer empresario del ferrocarril En línea con las influencias que había recibido de Francia y otras partes de Europa, Fontán no entendía el ejercicio de la ciencia sin que se pusiera al servicio de la mejora de las condiciones de vida. Ese fue uno de los objetivos que se marcó con la elaboración de la Carta Geométrica, a la que añadió a posteriori nuevas carreteras y niveles de altimetría; y ése fue también el espíritu que le llevó a ser, junto a Joaquín Caballero e Inocencia Vilardebó, el beneficiario de la primera concesión de ferrocarril en Galicia, la de la línea Santiago-Carril, estrenada en 1873. Antes, había participado en varios informes sobre la construcción de la línea Santiago-Betanzos o el conocido como ferrocarril central de Galicia, un proyecto que aspiraba a atravesar la Comunidad de oeste a este, siguiendo el curso del río Ulla.", "title": "Los 17 años en burro de Domingo Fontán para poner rostro a Galicia", "url": "http://www.abc.es/espana/galicia/abci-hombre-puso-rostro-galicia-201803112012_noticia.html", "keywords": "reportaje,domingo,fontan", "date": "2018-03-11", "id": "bc7014d7d36ab502bcd27564493b1e0dbb67b906", "summary": "Creador de la Carta Geométrica y pionero en la utilización del metro, su figura será homenajeada por el Día da Ciencia"}