{"article": "La Federación Internacional de Tenis (ITF) ha anunciado este lunes un plan de asociación a 25 años por 3 mil millones de dólares con el grupo inversor Kosmos que transformará a la Copa Davis por BNP Paribas y generará ingresos sustanciales para el desarrollo del tenis mundial. El Consejo de Administración de la ITF apoyó unánimemente una propuesta para crear un nuevo final de temporada anual, la Final de la Copa Mundial de Tenis, que coronará a los campeones de la Copa Davis. Con la presencia de las 18 mejores naciones y con una duración de una semana en una ciudad de renombre mundial en noviembre, el evento será organizado por Kosmos en asociación con la ITF. Gerard Piqué, estrella de fútbol del FC Barcelona, es el fundador y presidente de Kosmos. El grupo cuenta con el respaldo de Hiroshi Mikitani, presidente y director general de Rakuten, la compañía de comercio electrónico con base en Tokio. La inversión por parte de Kosmos incluirá importantes incrementos en premios en metálico para jugadores y naciones miembro, además de la financiación de proyectos de base y otros programas de desarrollo. La propuesta está sujeta a futuras negociaciones, y a la finalización exitosa de las gestiones necesarias y la firma de un acuerdo formal. El Presidente de la ITF, David Haggerty, afirmó: \"Éste es un punto de inflexión para la ITF y para nuestro deporte. Nuestro Consejo ha apoyado un plan firme y ambicioso para el futuro de la Copa Davis por BNP Paribas, uno de los eventos más valorados e importantes de nuestro deporte y pieza clave de nuestra estrategia ITF2024”. \"Nuestra visión es crear un gran final de temporada que sea un festival de tenis y entretenimiento, y que cuente con los mejores jugadores del mundo representando a sus naciones para definir a los campeones de la Copa Davis”, explicó. \"Esta nueva asociación no solamente creará una verdadera Copa Mundial de Tenis, sino que también abrirá el paso a niveles históricos de nuevas inversiones para generaciones futuras de tenistas y aficionados de todo el mundo\". Varias ciudades de renombre mundial ya han expresado su interés en organizar este nuevo evento, y la ITF y Kosmos seguirán las negociaciones con el objetivo de lanzar el nuevo evento en 2019. El proyecto será presentado en la Reunión General Anual de la ITF en agosto, en Orlando, Florida, para lo cual se requerirá una mayoría de dos tercios para la aprobación final. Nadal, a favor Rafa Nadal apoyó este nuevo cambio impulsado por Piqué. \"Creo que sí son buenos los cambios. Evidentemente, cuando una cosa no funciona a la perfección tiene que buscar nuevas soluciones y hace años que esto es así. Es una buena iniciativa que puede funcionar\", dijo el tenista español en Acapulco (México). \"Ojalá también esa iniciativa no se quede fija, que se pueda ir repartiendo por todo el mundo\", opinó Nadal sobre la sede del proyecto.\"Al final, lo importante es que un evento en una semana que será como una Copa del Mundo no se quede basado en un lugar particular, que se pueda ir viendo en diferentes lugares del mundo, que los aficionados puedan desplazarse, disfrutar de animar a su equipo, a su país, y eso hace que la competición sea grande y única\", reflexionó. Piqué: \"Ayudará a desarrollar el deporte\" Gerard Piqué afirmó: \"Kosmos está encantado de unirse en esta emocionante sociedad con la ITF. Juntos podemos elevar la Copa Davis por BNP Paribas a nuevos niveles al crear una imperdible final de la Copa Mundial de Tenis que contará con las mejores naciones y los mejores jugadores. Kosmos invertirá un total de 3 mil millones de dólares en el tenis a lo largo de 25 años, lo cual también ayudará a desarrollar este deporte en todo el mundo\". Según lo proyectado, la final de la Copa Mundial de Tenis se jugará durante siete días en noviembre, en la semana tradicional de la final de la Copa Davis. Las finales tendrán un formato de round-robin (instancia de grupos) seguido de una fase eliminatoria de cuartos de final. Cada partido consistirá de dos individuales y un dobles al mejor de tres sets. Los 16 ingresos directos serán las naciones que hayan clasificado para el Grupo Mundial, más la incorporación de otras dos naciones. También habrá una ronda de play-offs (eliminatoria) durante las finales, que incluirá a las ocho naciones que clasificaron de los eventos del Grupo Zonal I. Los ocho ganadores de los play-offs obtendrán un lugar en las finales del año siguiente. No habrá ningún cambio en el formato de la competición en los grupos zonales. En los Grupos Zonales I y II, las series de local y visitante se seguirán jugando durante las tres semanas tradicionales en el calendario. Los Grupos Zonales III y IV seguirán consistiendo de eventos tipo round-robin en una misma sede de una semana de duración.", "title": "Piqué revienta la Copa Davis: llega a un acuerdo con la ITF para cambiar el formato", "url": "https://www.elespanol.com/deportes/tenis/20180226/pique-revienta-copa-davis-acuerdo-itf-cambiar/287971876_0.html", "keywords": "Tenistas,Tenis,Gerard Piqué,Copa Davis,ITF Federación Internacional Tenis,Deportes", "date": "2018-03-11", "id": "bc97c02a301e7e2dfbdc354ae7d8e83960af1701", "summary": "A partir de 2019, 18 naciones se enfrentarán en una única sede durante una semana en noviembre."}