{"article": "MADRIDActualizado:12/03/2018 08:25hEl Círculo Fortuny y su presidente, Carlos Falcó, presiden este año la European Cultural and Creative Industries Alliance (ECCIA), la alianza europea que integra a más de 500 empresas del sector en Europa, que emplea a 1,7 millones de personas. —¿Cómo se presenta 2018 para la industria del lujo?—La verdad es que bien después de un 2017 bueno, con crecimientos de dos dígitos. Se produce la conjunción de que Europa, Estados Unidos, Asia y los países emergentes están creiendo al mismo tiempo, con lo que el conjunto de la economía mundial está registrando alzas de un 4,5%. Nuestra industria tiene un tercio de las ventas en Europa, otro en América y otro en Asia.—¿Y en cuanto a cifras concretas de ventas?—El primer estudio que hicimos con la asociación europea, ECCIA, se hizo entre 2010 y 2013, y en ese momento el sector pasó de 600.000 millones de euros de ventas a 800.000, un 30% más en tres años, y ahora estamos rozando el doble de lo que era en 2010, porque hemos alcanzado 1,2 billones. —¿El tirón del lujo es solo por la recuperación de la economía?—El sector del lujo es el Sillicon Valley europeo, y lo podríamos haber perdido pero no ha sido así, ya que seguimos teniendo una cuota del 70% de todo el sector en el mundo, sobre todo en automóviles de lujo fabricados fundamentalmente en Alemania, en moda y complementos en Francia y en Italia y en vinos y destilados en España. Nuestro país compite sobre todo en vinos y en gastronomía de alta gama, estamos en el top mundial de restaurantes de alto nivel, que es precisamente donde se venden los vinos de alta gama y los mejores aceites.—¿España sólo produce alimentación de alta gama?—Básicamente, sí, y con una fuerte tendencia a la exportación, alrededor de un 70%, aunque aún una parte se hace a granel a Italia, pero el porcentaje esta bajando. En cualquier caso hay empresas que exportan hasta un 90%, como son Lladró o Tous, que son marcas famosas en todo el mundo.—En materia de lucha contra la falsificación, ¿ ha habido avances?—Tenemos que hacer más lobby ante las instituciones de la Unión Europea porque con el desarrollo del comercio electrónico han aumentado los productos falsos que se compran por internet, ya que hay conocidísimas plataformas de venta online que aún no están en esta lucha de la defensa de la propiedad intelectual. Ahora estas plataformas tienen mucha presión, primero para que paguen impuestos, y segundo para que vigilen lo que se está vendiendo, ya que no es válido que digan que no saben que lo están vendiendo es falso, y además no es tan difícil saber de donde viene ya que normalmente estos productos entran por Estambul. —Y en cuanto a las tiendas físicas, ¿también se dan casos?—Las tiendas son también responsables de la autenticidad de los productos. El Corte Inglés, por ejemplo, que es socio de Fortuny no vende bolsos falsos en su sección de lujo. Tenemos que defender una industria europea, y mucho, ya que somos el 70% a nivel mundial, que da trabajo, que no se deslocaliza, ya que hemos descubierto que a los clientes no les vale que hagamos el bolso en China, por ejemplo. Los turistas de lujo que nos visitan que compran lujo quieren que todo sea «made in Europe», incluidas las materias primas, con la sola excepción de las joyas, porque no hay piedras en Europa. Con el vino es más fácil por el sistema de localización geográfica y los pagos, como en el aceite.—¿Pero hay tiendas físicas que vendan productos de lujo falsificados?—Cada vez menos, pero sigue habiendo, aunque sin duda el mayor canal de venta es internet. Es obligación de los Gobiernos contribuir a proteger la propiedad intectual, que es el paraguas bajo el que están también los artistas, los autores de libros y un largo etcétera.—¿Qué le piden a Europa?— El Gobierno español nos ha ayudado mucho pero la Unión Europea actúa como último recurso jurídico.—¿Y cómo afronta la presidencia de la asociación europea, la ECCIA?—Con estusiasmo. En principio será solo este año pero hay posibilidades de que sea también en 2019. La primera reunión ha sido hace unos días en Madrid, en la que hemos diseñado las líneas de actuación con una apuesta por lo digital y por la segunda cumbre de la excelencia europea.—¿Habrá nuevos socios de Fortuny este año?—Está previsto incrementar el número de socios en el Cub Fortuny por encima de los 62 que somos ahora. Se incorporarán cuatro más, de los que dos serán corporativos para tener también más músculo presupuestario y dos pequeños. En España nos faltan empresas grandes del sector, como sí tienen en Francia o en Italia, que pasaron de talleres a grandes empresas. Es un poco el camino que hizo Loewe y que ahora tienen que seguir otras empresas.", "title": "\"El lujo factura ya 1,2 billones en el mundo, el doble que en 2010\"", "url": "http://www.abc.es/economia/abci-lujo-factura-12-billones-mundo-doble-2010-201803110232_noticia.html", "keywords": "falco,entrevista,carlos", "date": "2018-03-11", "id": "c3f93ece57e6a96cbb9160bb732ac8b386e2bcc3", "summary": "Entrevista con Carlos Falcó, Presidente del Círculo Fortuny y de la European Cultural and Creative Industries Alliance (ECCIA)"}