{"article": "Lara Croft ha sido siempre un personaje desconcertante. Había quien se atrevía a señalarla como un icono feminista en el panorama de la industria de los videojuegos, sobre todo por aquello de ser Tomb Raider el primero en tener una mujer como protagonista. Pero lo cierto es que su representación hipersexualizada, así como las dos adaptaciones cinematográficas que había conocido hasta ahora, en las que era interpretada por Angelina Jolie, no es que refrendaran precisamente esa idea. Pero ahora, en el 2018 del #MeToo y el 8M, Lara Croft está de vuelta. Y que lo haga justo en este momento lleva inevitablemente a que no pueda ser más de lo mismo. En el Tomb Raider (Roar Uthaug) que llega estos días a nuestras pantallas, la heroína pixelada toma los rasgos de una actriz que combina fuerza y delicadeza y que, sobre todo, tiene unas ideas claras sobre lo que debe ser una mujer independiente en un mundo donde éstas empiezan a creer en que un cambio real es posible. Aunque Alicia Vikander (Gotemburgo, Suecia, 1988) tampoco se llama a engaño: tal y como afirmó en un programa de la BBC, únicamente comparte un papel relevante con otra actriz, Kristin Scott Thomas, y el resto del tiempo sólo interactúa con hombres: “Cuando estaba en la isla me decía: ‘No hay suficientes mujeres, ¿dónde están las demás? ¡Estaba dando vueltas buscándolas.” Tampoco parece que eso pueda arredrar a esta ex bailarina (carrera que tuvo que abandonar debido a unas lesiones de espalda), que a sus 29 años puede alardear de tener un Oscar en su haber (por La chica danesa, dirigida por Tom Hooper en 2015, donde a pesar de ser la única escandinava del reparto, tenía que someterse a laboriosos procesos de maquillaje para aclarar el color de su piel). Y tampoco le teme a los papeles arriesgados: tras un paso fulgurante por la televisión sueca, debutó en el cine internacional en la deliciosa locura que era la Anna Karenina de Joe Wright (2012), para luego aparecer en cintas como el biopic de Julian Assange El quinto poder (Bill Condon, 2013) o El séptimo hijo (Sergei Bodrov, 2014), donde interpretaba a una mujer medio bruja. Su interpretación en Ex_Machina (2014), el debut en la dirección del prestigioso guionista Alex Garland, en la que encarnaba a una inteligencia artificial con forma de mujer inteligente, seductora y manipuladora, demostró la versatilidad de sus registros. Y poco después, Harvey Weinstein, por entonces aún el hombre más poderoso de Hollywood, los bautizó a ella y a su pareja Michael Fassbender (que se conocieron en 2016 durante el rodaje de La luz entre los océanos, de Derek Cianfrance, y con quien se casó en octubre de 2017 en una discreta ceremonia en Ibiza) como el dúo con mayor futuro de todo el cine mundial. Alicia Vikander en el rodaje de Tomb Raider. Sin embargo, eso no ha impedido que Vikander, feminista convencida, sea una de las actrices que más se han destacado en la denuncia de las prácticas habituales de discriminación y acoso en el mundo del cine. En su país, Suecia, ha sido una de las promotoras de un manifiesto denunciando la situación de la mujer en el sector teatral y audiovisual locales que ha causado una profunda conmoción, y que ha obligado a manifestarse al mismísimo Gobierno. Mientras tanto, tampoco parece conformarse con esperar a que le lleguen las ofertas, y ha montado junto con su representante una productora, Vikarious Productions, para sacar adelante sus propios proyectos: el primero de ellos ha sido Euphoria, dirigida en 2017 por Lisa Langseth y en la que ella misma se saca la espina de sus otras cintas más comerciales compartiendo cartel con actrices como Eva Green o Charlotte Rampling. Tras Tomb Raider, lo siguiente en llegarnos será Inmersión, a las órdenes de Wim Wenders y donde comparte protagonismo con James McAvoy, y The Magic Dinner (Niclas Larsson), donde ella, que es además rostro de Louis Vuitton, coincidirá con la cancerbera de la moda Anna Wintour. Además, ha puesto voz al largometraje de los Moomins, unos personajes famosísimos en los países nórdicos surgidos de unos populares libros infantiles. Como ven, aunque ella proclame que prefiere vivir alejada del trajín cotidiano en Lisboa, no se puede decir que haya estado precisamente desocupada en los últimos tiempos. Y todo indica que no va a ir a menos.", "title": "Alicia Vikander, la mujer que hizo feminista a Tomb Raider", "url": "https://www.elespanol.com/cultura/cine/20180311/alicia-vikander-mujer-hizo-feminista-tomb-raider/290721574_0.html", "keywords": "Estrenos de cine,Alicia Vikander,Cine,Tomb Raider", "date": "2018-03-11", "id": "c4287813f8601622ce1a192c447af48182c272dd", "summary": "La actriz sueca protagoniza el reboot de Tomb Raider sin renunciar a un discurso de empoderamiento."}