{"article": "El Gobierno no permitirá el funcionamiento de un Consejo de la República o una Asamblea de Representantes en Bruselas. Son las supuestas instituciones \"en el exilio\" que figuran en el acuerdo que han alcanzado Junts per Catalunya (JxCat) y ERC para dar una salida a Carles Puigdemont y los ex consellers prófugos en Bruselas desde octubre. Moncloa desmantelará cualquier estructura administrativa en Bélgica para que el Consejo de Puigdemont sea, a lo sumo, un club de amigos. A la espera de que se concrete la investidura de un candidato viable a presidir la Generalitat, la nueva hoja de ruta del separatismo preocupa en Moncloa. No sólo por volver con la idea del referéndum, sino también por la visibilidad que se quiere dar al papel de Puigdemont en Bélgica. El documento prevé que Puigdemont presida un Consejo que entre otras tareas tiene encomendado promover políticas y debates del supuesto proceso constituyente. Es la manera que ha encontrado el ex presidente de seguir tutelando el movimiento independentista desde Waterloo. Fuentes del Ejecutivo dicen que estarán vigilantes y que en ningún caso se permitirá una estructura administrativa que no reconoce ni el Estatuto de Cataluña ni por supuesto la Constitución. Si este Consejo y su presidente, que ya se sabe será Puigdemont, elabora estatutos, estos podrían tener hasta consecuencias judiciales. Lo normal es que este Consejo se financie con cargo a alguna partida del presupuesto de Cataluña. El Ejecutivo impugnará cualquier gasto de dinero público para estos organismos. En el Gobierno son conscientes que una forma de ocultar la financiación sería a través de partidas supuestamente destinadas a oficinas comerciales y de turismo catalanas en el extranjero. Así que estarán especialmente vigilantes para que no se produzca ese posible desvío. Propaganda en TV3 La idea es que Puigdemont esté al frente de un grupo de amigos, que puede llamar de forma rimbombante pero que en realidad no tendría capacidad de usurpar la legitimidad de las instituciones propias de Cataluña. Otra cosa, admiten, es la propaganda que medios públicos como TV3 puedan realizar de este órgano. Es decir, están confiados en atajar cualquier fuente de financiación pública dirigida a Bélgica. Lo que será más difícil es que los altavoces del separatismo no vendan el Consejo de la República como algo real, efectivo, solemne y que discurre en paralelo a la Generalitat.", "title": "El Consejo de la República será un club de amigos: Rajoy desmantelará la corte de Puigdemont en Bruselas", "url": "https://www.elespanol.com/espana/politica/20180311/consejo-republica-amigos-rajoy-desmantelara-puigdemont-bruselas/290971459_0.html", "keywords": "Cataluña,Mariano Rajoy Brey,Carles Puigdemont,Política,Declaración de Independencia,Desafío soberanista,Artículo 155", "date": "2018-03-11", "id": "c8bb80e6a4fff68ebf4b36ac91633623197904a4", "summary": "El Gobierno no permitirá el funcionamiento de un Consejo de la República o una Asamblea de Representantes en Bruselas. Son las supuestas instituciones \"en el exilio\" que figuran en el acuerdo que han alcanzado Junts per Catalunya (JxCat) y ERC para dar una salida a Carles Puigdemont y los ex consellers prófugos en Bruselas desde octubre. Moncloa desmantelará cualquier estructura administrativa en Bélgica para que el Consejo de Puigdemont sea, a lo sumo, un club de amigos."}