{"article": "MadridActualizado:12/03/2018 03:28hLos principales representantes de la política española no han tardado en pronunciarse tras la noticia del hallazgo del cadáver de Gabriel Cruz. El presidente del Gobierno, Mariano Rajoy, ha compartido con «todos» los españoles el «dolor» por la muerte de Gabriel Cruz. Lo ha manifestado este domingo Rajoy a través de su cuenta de Twitter, después de que fuera hallado el cadáver del niño de ocho años. El presidente del Gobierno ha acompañado el tuit con el hashtag #TodosSomosGabriel.Por su parte, el ministro del Interior, Juan Ignacio Zoido, ha pedido respeto y que no se entorpezca el trabajo «minucioso» de la Guardia Civil ante las horas «trascendentales» de trabajo que tienen por delante los agentes para resolver la muerte del niño Gabriel Cruz, desaparecido hace 13 días.El líder del PP andaluz, Juanma Moreno, ha transmitido su pésame a la familia del niño Gabriel Cruz, cuyo cuerpo ha sido hallado hoy tras estar desaparecido desde final de febrero, y ha señalado que «no hay palabras para explicar el dolor, la pena y la rabia» que le «invaden» por estos hechos.La presidenta de la Junta de Andalucía, Susana Díaz, ha enviado su «apoyo y cariño» a los padres de Gabriel Cruz, el menor desaparecido desde el 27 de febrero en Níjar (Almería) y cuyo cuerpo sin vida ha sido hallado este domingo. «Horrorizada ante la noticia del hallazgo del cuerpo del pequeño Gabriel. No hay palabras para describir tanto dolor. Todo mi apoyo y mi cariño a sus padres, Ángel y Patricia, a su familia y allegados», ha escrito la presidenta en su cuenta de Twitter.El presidente de Ciudadanos, Albert Rivera, ha expresado su «cariño y apoyo» a los padres de Gabriel Cruz, el pequeño de ocho años cuyo cadáver ha sido encontrado esta mañana tras doce días desaparecido. «Rotos por el asesinato de Gabriel... Todo mi cariño y apoyo a Patricia y Ángel, sus padres. Descanse en paz vuestro pequeño», ha escrito Rivera en su cuenta de Twitter.El secretario general de Podemos, Pablo Iglesias, ha asegurado que el hallazgo del cuerpo sin vida del niño Gabriel Cruz ha sido «un verdadero mazazo». Sus pensamientos en este momento, ha señalado Iglesias a través de su cuenta de Twitter, están con los «allegados» del pequeño.El coordinador general de IU Andalucía, Antonio Maíllo, ha expresado hoy su conmoción con la noticia del hallazgo del cuerpo del niño Gabriel Cruz, desaparecido en Las Hortichuelas, Níjar (Almería), desde final de febrero y ha trasladado su pésame a la familia. «Conmocionado con la noticia. Nuestro pésame a toda la familia de Gabriel», ha escrito Maíllo en su cuenta de Twitter.El presidente de Castilla-La Mancha, Emiliano García-Page, ha calificado de «terrible» y ha mostrado su «inmenso dolor» por el hallazgo del cadáver del pequeño Gabriel Cruz, el niño desaparecido el 27 de febrero en Las Hortichuelas, en Níjar (Almería), cuyo cuerpo ha sido encontrado hoy sin vida.Por su parte, el secretario general del PSOE, Pedro Sánchez, trasladó su «solidaridad y cariño» a la familia del pequeño y aseguró confiar «en el trabajo de la Policía y de la justicia». «Dolor inmenso ante la peor de las noticias. En mi nombre y en el de mi partido toda la solidaridad y el cariño hacia la familia del pequeño Gabriel en este momento tan duro y tan terrible. Confiemos en el trabajo de la policía y de la justicia», escribió en Twitter.La ministra de Defensa y secretaria general del Partido Popular, María Dolores de Cospedal, posteó también un mensaje en su cuenta de Twitter para transmitir sus condolencias a los allegados del pequeño Gabriel. En el mismo sentido se sumó Cristina Cifuentes, presidenta de la Comunidad de Madrid. «Ha aparecido el cuerpo sin vida del pequeño Gabriel, al que deseábamos ver regresar muy pronto. No puedo imaginar el dolor de su familia, a la que todos acompañamos hoy. DEP», escribió. Begoña Villacís, portavoz de Ciudadanos en el Ayuntamiento de Madrid, publicó un mensaje en Twitter en el que se refiere a Gabriel Cruz por su apodo, «pescaíto»: «Te perdemos todos». blockquote class=\"twitter-tweet\" data-lang=\"es\">La esperanza de todos acaba hoy, demasiado pronto para ti pescaíto, con tus 8 añitos. Te perdemos todos.Frente a la sinrazón, el empeño de tanta buena gente por encontrarte.Todo mi cariño a su familia, muy en especial a sus padres.DEP Gabriel. pic.twitter.com/Ve6F4p7DHK— Begoña Villacís (@begonavillacis) 11 de marzo de 2018", "title": "Los representantes políticos lamentan la pérdida de Gabriel Cruz", "url": "http://www.abc.es/espana/abci-rajoy-comparte-todos-espanoles-dolor-muerte-gabriel-201803111442_noticia.html", "keywords": "gabriel,cruz,rajoy,nino", "date": "2018-03-11", "id": "c9f330b7db5a3e287fd41234c7a877c426d8d1dd", "summary": "La Guardia Civil ha detenido a la pareja del padre de Gabriel cuando transportaba el cadáver del pequeño en el maletero de su coche"}