{"article": "PlinioNIETOCargo: Jefe de la Policía Municipal de Tomelloso (Ciudad Real). Su verdadero nombre es Manuel González.Creador: Francisco García Pavón (Tomelloso, Ciudad Real, 1919-Madrid, 1989).Época: Dictadura de Primo de Rivera (primeras obras, ambientadas en Madrid) y dictadura de Franco y comienzo de la democracia (en Tomelloso).Ficha policial: Observador, intuitivo, heterodoxo, gran conocedor del paisaje (y del paisanaje) que lo rodea. Muy apreciado por sus vecinos. Casado con Gregoria, tienen un hija (la Alfonsa). Don Lotario, veterinario del pueblo, es su compañero de investigaciones.En la literatura: Cerca de una veintena de novelas y compilaciones de relatos. Auténtico pionero de la novela policíaca española. Deliciosa descripción de la vida en los pueblos manchegos.Salto a la pantalla: Serie de TVE emitida en 1972, rodada en color (novedad para la época), protagonizada por Antonio Casal y Alfonso del Real.MéndezNIETOCargo: Inspector de Policía en Barcelona. Ricardo es su nombre de pila.Creador: Francisco González Ledesma (Barcelona, 1927-2015).Época: Última mitad del siglo XX.Ficha policial: Solitario, cínico, reumático, de la vieja escuela, mezquino pero con principios (los suyos), violento, misógino, pateador de ambientes sórdidos, conocedor de las calles y las cloacas. Así lo presenta el autor: «Perseguidor de maricas, untador de confidentes, hostiador de nazarenos…».En la literatura: Once novelas. Con Crónica sentimental en rojo ganó el Planeta en 1984. En Llámame Méndez, Victoria González Torralba, hija del escritor, relata los orígenes del futuro inspector.Salto a la pantalla:Crónica sentimental en rojo fue llevada al cine en 1986, con José Luis López Vázquez y Assumpta Serna como protagonistas.Pepe CarvalhoNIETOCargo: Detective privado de origen gallego que ha convertido Barcelona en su hogar (y, de paso, en el gran escenario de la novela negra española).Creador: Manuel Vázquez Montalbán (Barcelona, 1939-Bangkok, Tailandia, 2003).Época: Última mitad del siglo XX.Ficha policial: Culto y contradictorio (quema libros), viajero, voyeur, militante del Partido Comunista en su juventud, testigo crítico de su tiempo, apasionado de la gastronomía (afición que comparte con su ayudante, Biscuter).En la literatura: Una treintena de novelas / libros de relatos entre los que destaca Los mares del sur, premio Planeta 1979. Carlos Zanón continuará la serie tras un acuerdo con los herederos.Salto a la pantalla: Cuatro películas y otras tantas series de televisión.Petra DelicadoNIETOCargo: Inspectora de Policía destinada en Barcelona.Creadora: Alicia Giménez Bartlett (Almansa, Albacete, 1951)Época: Nuestros días.Ficha policial: Así ve la autora a Petra: «Es una mujer muy de su generación. Analítica, irónica, dura y, al mismo tiempo, compasiva. Francamente peleona». Casada en tres ocasiones, sin hijos. Las situaciones a las que se enfrenta están inspiradas en una inspectora jefe del Cuerpo Nacional de Policía en Barcelona llamada Margarita García. El compañero de Petra, Fermín Garzón, es un personaje subalterno, contrapunto de la protagonista.En la literatura: Once novelas conforman la serie hasta el momento.Salto a la pantalla: Una serie de trece episodios, Petra Delicado (1999), interpretada por Ana Belén y Santiago Segura.Bevilacqua y ChamorroNIETOCargo: Guardias civiles. Rubén Bevilacqua «Vila» nació en Montevideo. Su padre es un uruguayo de origen italiano y su madre de Salamanca. Trabaja en la UCO (Unidad Central Operativa) de Madrid. Virginia Chamorro, gaditana, hija de militar, es asignada como su compañera.Creador: Lorenzo Silva (Madrid, 1966).Época: Nuestros días.Ficha policial: Según el propio Silva, Vila es, a sus 54 años, «imaginativo, intuitivo, flexible… más sereno, pero también más desengañado que al comienzo». Chamorro, 43 años, «está en forma y es analítica, concienzuda, más militar que él, aunque con el tiempo ha desarrollado mayor sensibilidad».En la literatura: Diez libros hasta la fecha. En mayo se publica un nuevo volumen de la serie, Lejos del corazón.Salto a la pantalla:El alquimista impaciente y La niebla y la doncella fueron llevadas al cine en 2002 y 2017, respectivamente.Amaia SalazarNIETOCargo: Inspectora de homicidios de la Policía Foral de Navarra.Creadora: Dolores Redondo (San Sebastián, 1969).Época: Nuestros días.Ficha policial: Originaria de Elizondo, marcada por una infancia triste. Estudió en Quantico, en la academia del FBI. Profesional e intuitiva, vulnerable a los terrores nocturnos. Alta y delgada, en la treintena. Casada con James, escultor norteamericano de familia adinerada, no tienen hijos. Viven en Pamplona.En la literatura: Tres novelas (la llamada Trilogía del Baztán).Salto a la pantalla: En 2017 se estrenó la película El guardián invisible, basada en la primera de las novelas de la trilogía y dirigida por Fernando González Molina.", "title": "En busca del gran detective español", "url": "http://www.abc.es/cultura/cultural/abci-busca-gran-detective-espanol-201803110151_noticia.html", "keywords": "negra,novela,espanoles,detectives", "date": "2018-03-11", "id": "ccd70c7a520ef6d91428ef0c96f679998107bca5", "summary": "Plinio abrió el fuego. Luego siguieron Méndez, Carvalho, Bevilacqua y Chamorro, Petra Delicado, Amaia Salazar... Auténticos clásicos de un género superventas"}