{"article": "Sachia Vickery, la número 100 del mundo, pensó que marcharse eliminada era cuestión de tiempo, y las más de 10.000 personas que se citaron en el Estadio 1 de Indian Wells el sábado por la noche compartieron la sensación de la estadounidense. En su estreno en el primer Premier Mandatory de la temporada, Garbiñe Muguruza se colocó 6-2 y 3-0 para acariciar el pase de ronda en el torneo, que incomprensiblemente se le escurrió. La victoria de Vickery (2-6, 7-5 y 6-1) dejó KO a la número tres, la mandó a Miami (el circuito sigue en Florida desde el 21 de marzo) y acentuó su dinámica irregular. La española, que ha perdido sus tres últimos cruces dejándose remontar el primer set (Doha, Dubái e Indian Wells), no acaba de encontrar en 2018 la regularidad con la que llegó 11 veces a cuartos de final, como mínimo, el curso pasado. “Con el tiempo”, dijo Muguruza, “estoy mejorando mucho, intentando avanzar en todos los torneos y estar siempre en las últimas rondas. Lo que ha pasado me demuestra que debo hacer ajustes a la hora de cerrar el partido o en los puntos claves. Voy a aprender mucho de este partido. Lo que voy a hacer es repasarlo detenidamente para comprobar qué ha salido mal”, prosiguió la campeona de dos grandes. “Estas primeras rondas son muy importantes porque te enfrentas a rivales que quizás no conoces o que simplemente pueden tener un gran día al jugar sin tanta presión. Lo hemos visto muchas veces y hoy ha sido un poco así”, continuó. “Estoy un poco triste y es frustrante. Me sentía jugando bien”. Efectivamente, Muguruza apareció en Indian Wells después de una notable gira por Oriente Medio, a la que le faltó ponerle el broche con un título. Ni en la final de Doha (se adelantó ganándole la primera manga a Petra Kvitova, pero terminó cayendo a manos de la checa) ni en semifinales de Dubái (dejó escapar tres puntos de partido ante la rusa Kasatkina) consiguió la española culminar dos semanas de buen tenis con las que rectificó un mes de enero que cerró con suspenso. La recuperación que Muguruza demostró en Doha y Dubái vino a tapar un malísimo comienzo de año, marcado por las retiradas en la primera ronda de Brisbane (colapso general de calambres) y en los cuartos de Sídney (molestias en el aductor derecho), además de un brusco frenazo en la segunda ronda del Abierto de Australia (perdió con Su-Wei Hsieh, por entonces la número 88), el primer Grand Slam del calendario en el que como siempre aspiraba a todo. En un movimiento esperado y poco sorpresivo, Garbiñe añadió a Conchita Martínez a su equipo técnico antes de la gira por Doha y Dubái. No puede haber sido casualidad que junto a ella (en Copa Federación, cuando era capitana, y en Wimbledon 2017, acudiendo a su llamada para ocupar la baja de su entrenador Sam Sumyk por una paternidad y proclamándose campeona) Muguruza se haya calmado y ordenado, sacando su mejor versión. No puede haber sido casualidad, tampoco, que en su primer torneo oficial juntas en Doha la número tres pelease por el trofeo y en Dubái le diese continuidad a esa interesante línea. Pese a todo, Garbiñe, tenista de grandes escenarios (dos de sus cinco títulos son torneos del Grand Slam) con problemas para encontrar la motivación en las primeras rondas de citas menores, ha perdido en los tres primeros meses de la temporada la regularidad, el factor que hizo de 2017 el mejor curso de su carrera. Por ahora, ni Conchita es capaz de descifrar los altibajos que han emborronado el 2018 de una jugadora con argumentos para ganar siempre que salga a jugar, sin excepciones.", "title": "No hay quién descifre a Muguruza", "url": "https://www.elespanol.com/deportes/tenis/20180311/no-descifre-muguruza/291220888_0.html", "keywords": "Tenistas,Tenis,Garbiñe Muguruza,Ranking WTA,California,Asociacion de Tenis Femenino (WTA)", "date": "2018-03-11", "id": "ce947a11ccbada7c151266e8b643e0c3e600f566", "summary": "La española, derrotada a la primera en Indian Wells por la número 100 del mundo, se ha distinguido en los seis primeros torneos de 2018 por la falta de estabilidad."}