{"article": "Actualizado:11/03/2018 03:06hLa llegada de pateras a las costas españolas se ha disparado casi un 600% en los últimos cuatro años. La escalada que se venía registrando desde el año 2013 alcanzó cifras de récord en 2017. El último ejercicio deja una auténtica avalancha de pateras desconocida hasta la fecha. Según los datos oficiales del Ministerio del Interior, en 2017 más de 20.000 inmigrantes alcanzaron el litoral español en embarcaciones ilegales.En 2013 entraron en nuestro país 3.244 inmigrantes que viajaron en pateras. Al año siguiente la cifra se elevó hasta rozar los 4.600, y en 2015 se contabilizaron 5.312 inmigrantes ilegales que habían llegado en embarcaciones irregulares. Esa tendencia se acentuó en 2016, año en el que 8.162 inmigrantes ilegales entraron en España por esta vía. Pero en 2017 se han pulverizado todos los registros y la cifra casi ha triplicado la que se dio en 2016, y multiplica por siete la de 2013.Según la información que el Ministerio del Interior acaba de facilitar al Congreso, entre el 1 de enero y el 30 de noviembre de 2017 se contabilizaron 20.032 inmigrantes llegados a las costas españolas en patera. A falta de que se desvelen los datos que dejó diciembre, todo apunta a que el último año fueron del orden de 22.000 los inmigrantes que alcanzaron el litoral de nuestro país en embarcaciones ilegales.Con mucha diferencia, Andalucía –con las costas de Cádiz a la cabeza- lidera el ránking de inmigración marítima ilegal en España.El Gobierno relaciona esta avalancha de pateras a la recuperación económica que se está produciendo en España. Según afirma en una respuesta escrita enviada recientemente al Congreso, el tremendo «incremento de los flujos migratorios de carácter irregular» que se viene registrando «está relacionado con el efecto llamada asociado a la salida de la crisis económica, no solo de España sino de toda la Unión Europea». Eso, a su vez, unido a «la persistente presión migratoria procedente de África» y a que en 2017 «las condiciones climatológicas propiciaron la navegación de pequeñas embarcaciones provenientes del Norte de África».Además, el Gobierno también cree que España los mayores controles establecidos en el Mediterráneo central contra la inmigración ilegal «ha podido generar que las redes de tráfico de personas busquen rutas alternativas» hacia España.Menores de edadDe esos más de 20.000 inmigrantes ilegales que llegaron en patera a las costas españolas durante el último año, se calcula que unos 2.300 eran menores de edad que viajaron solos. Fueron más del triple que los que se contabilizaron en 2016, y catorce veces más que en 2012.El 80% de esos menores entraron por las costas andaluzas, en particular por las de Cádiz, que fueron el punto de destino de seis de cada diez de esos inmigrantes ilegales menores de edad que alcanzaron el litoral español el año pasado.", "title": "La llegada de pateras a las costas españolas se ha disparado casi un 600% en cuatro años", "url": "http://www.abc.es/espana/abci-llegada-pateras-costas-espanolas-disparado-casi-600-por-ciento-cuatro-anos-201803110306_noticia.html", "keywords": "avalanchapaterascostasespana", "date": "2018-03-11", "id": "d116dffba765a05618fe4dd5134788e14929c20b", "summary": "En 2017, récord histórico: más de 20.000 inmigrantes alcanzaron nuestro país en embarcaciones ilegales"}