{"article": "El cadáver de Gabriel Cruz, de 8 años de edad, ha sido hallado este domingo, 13 días después de su desaparición, según han informado fuentes de la investigación. Los agentes de la Guardia Civil lo han encontrado en el maletero de Ana Julia Quezada Cruz, la actual pareja de Ángel Cruz, el padre del pequeño Gabriel. La mujer ha sido detenida por los agentes de la investigación cuando estaba transportando el cadáver del pequeño. Los agentes la siguieron esta mañana. Ana cogió el coche y se dirigió al pozo en el que presuntamente habría arrojado el cadáver de Gabriel. Allí recogió el cuerpo con la intención de trasladarlo a otro lugar. Luego volvió en coche hasta la localidad de Vícar, donde finalmente ha sido detenida. Momento de la detención de la novia del padre de Gabriel La Guardia Civil ha comunicado el hallazgo del cuerpo de Gabriel a Ángel y a Patricia Ramírez, padres del pequeño, así como a los abuelos. La mujer detenida estaba en el punto de mira de los investigadores después de que, el fin de semana pasado, durante una de las batidas de búsqueda, encontrase la camiseta del pequeño. La mujer transportaba el cadáver por miedo a que lo encontrasen en los registros. Según ha podido saber EL ESPAÑOL, había sacado el cuerpo de un pozo en el que lo había escondido. Ana está, por el momento, acusada de los delitos de detención ilegal y homicidio. Detenida la pareja del padre de Gabriel Cruz tras el hallazgo del cadáver La pareja sentimental del padre del niño desaparecido aparece a lo largo de las dos últimas semanas en dos instantes clave de la cronología del caso. Y ambos en torno a la camiseta interior, que podría ser el elemento clave que ayude a resolver la desaparición: es la persona que viste a Gabriel el pasado martes, día de la desaparición, y es quien encuentra la prenda interior, el sábado por la tarde. Sin embargo, cuando Ana detalló ante la Guardia Civil el listado de ropa que el pequeño vestía en el momento en el que se le pierde la pista, se olvida de mencionar esta prenda. El día de la desaparición Han sido casi dos semanas. El niño Gabriel desapareció a las 15.30 de la tarde del 27 de febrero. Ese día no tenía colegio, era puente y festivo debido a la celebración del día de Andalucía, al día siguiente. Se trataba de un día de disfrute y de ocio, así que Gabriel salió a esa hora de la casa de su abuela paterna en Las Hortichuelas, una pedanía de la población almeriense de Níjar. Era un pequeño núcleo rural en medio de la nada en el que residían junto a unos 100 habitantes. Gabriel fue directo a jugar con otros dos niños, de cinco y siete años, a la vivienda de Rosa, la prima hermana de su abuela. El recorrido entre ambas casas era apenas de 100 metros de distancia. El pequeño llevaba pantalón negro con rayas blancas, marca Adidas. También una chaqueta roja con capucha. El recorrido entre ambas viviendas se hace en apenas un par de minutos. El pequeño lo conocía perfectamente: Gabriel solía ir a la pedanía de las Hortichuelas cuando le tocaba pasar los fines de semana o las vacaciones con su padre, que se separó de su madre cuando él era pequeño. La última vez que su abuela le vio fue las 15.45, a través de la valla que rodea la casa. Le observó salir por la verja de hierro del chalet y llegar caminando a la altura de un poste de luz de madera. Ahí le perdió de vista. Carmen se despreocupó: el niño conocía de sobra el breve camino, apenas un paseo por un sendero de tierra que separa las dos viviendas. Este se tuerce en un recodo que hay y ya nadie le vuelve a ver. Está tan solo a 25 metros del patio de entrada de la casa de Rosa. El niño desapareció en ese tramo, en un recorrido que había hecho decenas de veces a lo largo de su vida. Primeros días de búsqueda Dispositivo de búsqueda en Níjar del niño Gabriel Cruz. EFE Tras percatarse de la desaparición del pequeño, la familia informó a las autoridades. 62 profesionales de la Guardia Civil, Policía Local, Protección Civil y el 112, aparte de más de 200 vecinos que se ofrecieron como voluntarios llegaron a Las Hortichuelas para peinar la zona. Desde el primer momento, la Unidad Central Operativa de la Guardia Civil (UCO) tomó las riendas de la investigación. El grupo ya estaba especializado en otros casos de desapariciones, como el de la joven Diana Quer. El último día del mes de febrero, los agentes de la UCO desplegaron un operativo de medio centenar de efectivos. Junto a los medios humanos, los responsables del Instituto Armado enviaron helicópteros para facilitar la búsqueda. La Policía Local aportó sus drones con el objetivo de dar con el rastro del pequeño. Hasta la zona trasladaron también perros de búsqueda, entre ellos Elton, el pastor alemán que halló el cuerpo de Diana Quer en Rianxo el 31 de diciembre de 2017. También se hace necesaria la presencia de buzos en la zona. La orografía de la región incluye la existencia de pozos, cuevas y múltiples acequias que era preciso registrar. En Níjar, durante las primeras 48 horas, no se obtuvo un solo resultado. Hasta última hora de aquel jueves, los efectivos de la Guardia Civil y los voluntarios registraron un radio de 2 kilómetros desde el punto en que se ve a Gabriel por última vez. “Lo hemos peinado todo. Por el momento ni rastro”. Diego, el acosador de la madre de Gabriel Diego F. es una aficionado a las carreras de medio fondo. Dos días después de la desaparición del joven, se supo que la Guardia Civil investigaba a un varón de 40 años y vecino de Antas, una localidad situada en el este de Almería por la desaparición de Gabriel Cruz. Se trataba de Diego, un vecino de Antas (Almería), un pueblo de 3.000 habitantes all noreste de la capital de la provincia. El jueves, la Guardia Civil le detuvo. Conforme pasaron las horas se pudieron saber más detalles sobre este posible primer sospechoso. Sobre el hombre pesaba una orden de alejamiento que le impedía acercarse a menos de 100 metros de la madre de Gabriel. Patricia Ramírez, la madre del menor desaparecido, dio su nombre a la Guardia Civil. Patricia Ramírez había denunciado a Diego F. por acoso en repetidas ocasiones. Además de la orden de alejamiento, el juez le impuso llevar adherida a su cuerpo una pulsera telemática que el ahora detenido rompió hace unos días. Aunque hasta el momento no había trascendido de qué forma acosó a la madre del pequeño Gabriel, se da la circunstancia de que ella también es aficionada a correr y que trabaja como técnico de actividades deportivas en la Diputación de Almería. Tras prestar declaración en dos ocasiones, los investigadores de la Benemérita decidieron arrestarlo por sus sospechas de que pudiera estar relacionado con la desaparición de Gabriel. Sin embargo, con el paso de los días, su coartada se ha ido afianzando. Ocho días después de que se le perdiera el rastro al pequeño, las evidencias le estaban diciendo a los agentes que el hombre que habían detenido no tenía nada que ver con la desaparición del joven. Hasta tres testigos lo sitúan a 61,5 kilómetros de allí una hora después de la desaparición del menor. Pese a todo, el hombre sigue detenido. Su arresto hasta el momento no tiene que ver con la desaparición del joven. Se debía, en realidad, a cuando hace meses quebrantó la orden de alejamiento que se le había sido impuesta. Todo esto se sabe el primer fin de semana, pocos días después de la desaparición del joven. Hallazgo de la camiseta La Policía confirma a la madre de Gabriel que la camiseta encontrada pertenece a su hijo El sábado, 3 de marzo, se produce el primer avance en la investigación, uno ciertamente relevante. En medio de las labores de búsqueda, el padre de Gabriel y su pareja Ana localizan la camiseta del niño en la barriada de Las Negras, también en Níjar. La hallan junto a una depuradora cercana al paraje de Barranco de las Águilas. Ese día y el siguiente, ya con una prueba sobre la mesa, los agentes de la investigación pudieron confirmar que, efectivamente, la camiseta era de Gabriel. El ministro de Interior, Juan Ignacio Zoido, confirmó este pasado lunes que en la prenda de ropa se había hallado ADN del chiquillo desaparecido. No había duda que era la suya. La prenda hallada, color blanco, dibujos de monos montando en bicicleta, era la que llevaba el joven el día de su desaparición. Fue Ana, la novia del padre de Gabriel, quien se la vistió el pasado martes y quien la encontró varios días después. Tras el hallazgo de la prenda, y pese a que las búsquedas estaban resultando infructuosas, los padres sel menor se mostraron optimistas el pasado lunes al comentar las novedades, al encontrar la camiseta. “Nos hace pensar que cada día estamos más cerca y que Gabriel pronto va a volver a casa. No vamos a parar hasta que aparezca y ver que se sigue buscando con tanto ahínco nos da más fuerza\". Todas estas palabras las pronunció la madre del joven, rota de dolor en los últimos días, pero todavía con un hilo de esperanza en el cuerpo. La furgoneta blanca Por esta calle en dirección al carril de tierra giró la furgoneta que vieron dos vecinos de Las Hortichuelas, donde desapareció el menor. Andros Lozano Lunes cinco de marzo. Ni rastro de Gabriel. En la barriada de Las Hortichuelas se sigue hablando de cómo se le pudo perder el rastro al joven de ocho años. No hay pruebas. Solo su camiseta, hallada dos días atrás por su padre y la novia de su padre. En el barrio se sigue hablando de lo ocurrido, sobre todo porque una de las líneas de investigación pasa por lo que contaron quienes viven allí. Uno de los enfoques que están indagando los agentes tiene que ver con una furgoneta blanca que dos testigos dijeron ver a 80 metros de la casa de la abuela de Gabriel ese mismo día. Manuel es uno de los dos vecinos que vio ese vehículo y que luego contó a la UCO lo que había advertido en calidad de testigo. Dijo que todo ocurrió entre las 15.20 y las 15.25 horas. La misma franja de tiempo en la que desapareció Gabriel. Manuel estaba viendo el informativo y a esa hora salió al porche y se quedó parado en la puerta. Ahí vio una furgoneta blanca. No le sonaba que fuera de nadie conocido, de ningún vecino. “Me sorprendió que, en vez de seguir de frente hacia mí, girase hacia la derecha por el carril de tierra que hay. Me extrañó porque por ahí sólo hay un par de accesos a casas de campo.Una de ellas es la de la abuela del niño”. Hasta la fecha estos eran los indicios más reseñables de un caso de lo más complejo. Un caso que estuvo en vía muerta durante poco más de una semana. Un caso que ahora se resuelve.", "title": "Detenida Ana, la novia del padre de Gabriel, cuando movía el cadáver del niño en coche", "url": "https://www.elespanol.com/reportajes/20180311/encuentran-cadaver-nino-gabriel-dias-despues-desaparicion/290221715_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Níjar", "date": "2018-03-11", "id": "d5d7e67fe426c6bee39338c3c514c8c5fa3dd49e", "summary": "Desapareció a las 15.30 de la tarde del 27 de febrero. El cuerpo ha sido hallado en el maletero del coche de Ana, la actual pareja del padre del pequeño. La mujer ha sido detenida."}