{"article": "Dolores es la jefa del departamento de pisos en un parador nacional del sur de España. Bajo su mando, solo tiene mujeres. La media de edad en el área que ella controla es superior a los 50 años. Todas llevan más de 15 años en la empresa. Dolores lleva 20. Como ella, sus compañeras arrastran problemas físicos relacionados con el duro trabajo que tienen cada día por delante: “Desde la zona lumbar hasta las cervicales, incluidas las rodillas”. Como ella, algunas no son ni mileuristas. Llevan décadas limpiando habitación por habitación, ofreciendo el servicio de calidad que es sello de la empresa para la que trabajan. Sin embargo, la nómina de estas mujeres, dos décadas después de entrar en la empresa, sigue siendo similar. La de Dolores ronda los ochocientos mensuales. El mes pasado, Dolores tuvo suerte, relata a EL ESPAÑOL. “La prima de producción que tenemos hizo que cobrase en torno a unos 1.000. Pero es algo excepcional. Por no hablar de que somos la única empresa pública que no tenemos derecho a días de asuntos propios”. Como ella centenares de trabajadores de la empresa en toda España están denunciando su situación. “La verdad es que ya no aguantamos más”. Paradores es una empresa con buena fama e imagen. Los clientes que acuden a sus puertas suelen ser en su mayoría, como dicen los empleados, “los de todos los años”. Hay una cierta fidelidad. Los trabajadores coinciden en que el servicio que se presta es bueno. “Pero si vienen, es por nosotros y nosotras, quienes trabajamos aquí”, dice Dolores. Pese a ese supuesto prestigio ganado con los años, lo cierto es que la empresa ha ido de mal en peor a lo largo de la última década. En ella, Paradores ha atravesado una etapa muy negra. Durante seis años, entre 2010 y 2015, no dejaron de perder dinero, acumulando seis ejercicios seguidos de pérdidas, un ERE de 350 personas y afrontando la posibilidad de cierre de siete de los hoteles. Desde 2016, la situación parece que ha mejorado tras sanear una deuda que superaba los 110 millones de euros. En algunos aspectos, una mera apariencia. Nómina de Lorena, con casi 40 años de experiencia en la empresa. EL ESPAÑOL La empresa dice remontar el rumbo, la ocupación vuelve a estar hasta arriba, pero lo cierto es que el activo más importante de la compañía se está llevando la peor parte: el grueso de los trabajadores viven todavía con sueldos de mileurista o, a veces, inferiores a esa cantidad. Aquí, la experiencia no siempre es un grado. Es el caso de Lorena, casi 40 años en un parador de la franja cantábrica y que todavía cobra alrededor de 900 euros al mes. Su sueldo apenas ha variado desde que empezó. No se le pagan las horas extra. O el de Amadeo, jefe de cocina, casi treinta años en la empresa y cobrando todavía unos mil euros al mes con las pagas extra ya prorrateadas. O el de Tono, un recepcionista que gana mil euros mensuales más de 25 años después de entrar en la empresa. No son casos aislados. EL ESPAÑOL ha tenido acceso en exclusiva a las nóminas de distintos trabajadores que ejercen su empleo en Paradores de toda España. Son solo algunos de los centenares de empleados que forman parte de la empresa, pero tanto desde el sindicato CSIF como ellos mismos aseguran que su caso es el reflejo de lo que ocurre a muchos de los más de 4.000 empleados de la compañía. Mientras la situación de la empresa se vende como boyante, el sindicato se hace eco en los últimos meses de que lo peor de la resaca de la crisis se la están llevando los trabajadores rasos, los mandos intermedios, los trabajadores con más antigüedad en la empresa. Entretanto, en la cúpula de la compañía, los directivos mantienen sueldos muy elevados. Se lo pueden permitir porque está incluido en el convenio. El ejemplo más claro de estos sueldos millonarios es el de Ángeles Alarcó, presidenta de Paradores y ex mujer de Rodrigo Rato. Cada año percibe alrededor de 170.000 euros. Paradores arrastra problemas desde hace al menos una década. Este año una de las empresas hoteleras más prestigiosas del sector celebra su 90 aniversario por todo lo alto: anunciando que invertirán una importante cantidad en los próximos años. Ahora, EL ESPAÑOL habla con quienes mejor conocen la empresa desde hace décadas. Son fechas cruciales en el servicio: en muchos de ellos, encontrar una habitación a un módico precio para las vacaciones de Semana Santa es una odisea. Todos ellos coinciden en un asunto capital: los sueldos que cobran resultan irrisorios para la categoría del hotel, para el trabajo que realizan y para su experiencia en el sector. Todos ellos, por miedo a represalias por parte de la compañía, han pedido que se les cambie el nombre y se preserve su identidad. Como dice Lorena, “los que están en la cúpula van y vienen. Nosotros seguiremos aquí mientras podamos”. Sobrevivir a la crisis Parador de Cardona. Paradores Paradores es una empresa hotelera con solera y nombre. Muchos de sus edificios que ahora albergan turistas de todas las nacionalidades fueron en su día testigos en primera persona de la historia. La riqueza en patrimonio de la empresa es bastísima. Por ejemplo, el parador de Lerma fue, a principios del siglo XVII, el palacio del principal valido de Felipe III, Francisco de Sandoval y Rojas, el duque de Lerma. Hay más historias. En el año 1486, los Reyes Católicos visitaron Santiago de Compostela. Isabel y Fernando decidieron construir una especie de hospicio para los miles de peregrinos que cada año llegaban a la Ciudad del Apóstol. En 1499, ya en años de bonanza y celebración de la conquista de Granada, donaron una enorme cantidad de dinero para construir el edificio. Le encargaron el proyecto al arquitecto Enrique Egas. Con su construcción el Renacimiento entró de pleno en Galicia. Hoy en día ese edificio es el parador de Santiago de Compostela, el Hostal dos Reis Católicos. Son tan solo dos ejemplos de cómo los visitantes que entran en estos lugares pueden recorrer, de alguna manera, la propia historia. Pisar el suelo que pisaron los reyes. Dormir en camas de nobles. Comer como nobles medievales en el parador de Olite, antigua sede del poder medieval de los reyes de Navarra. Esta es una parte muy importante del atractivo de esta oferta. Pero en ocasiones, los edificios envejecen, y es preciso cuidarlos con la máxima atención. Para ello hace falta recursos. Muchos recursos. Es raro encontrar una mala puntuación hacia cualquiera de sus lujosos y cuidados 97 establecimientos esparcidos por toda la geografía española. Al contrario. En la propia página web de la empresa se pueden observar los comentarios y las notas de los usuarios. Rara vez bajan del 8 en la puntuación. También es rara la vez que no mencionan nada de la atención y el servicio personalizado de los empleados en todas las áreas del hotel. Un cuidado siempre exquisito. Por eso el cliente repite en Paradores. Esto es algo que, pese a la crisis, sigue existiendo. “Algunos extranjeros que vienen todos los años, al volver te dicen: ¿Pero todavía está usted aquí? Y yo: pues ya ve. Nosotros estamos convencidos que si vuelven tanto es por nosotros, por los trabajadores, por el trato que recibieron de nosotros. Eso es lo que hace volver al cliente. Nosotros seguimos, pero claro: ¿a qué precio? ¿a qué sueldo?”, explica Dolores. Dicen los empleados que en Paradores se trabaja bien pero que la exigencia es enorme. El precio de una noche puede llegar a ser prohibitivo en estos hoteles. Desde 180, hasta 300 en temporada alta e incluso superando en ocasiones los 500. Ahí radica la importancia y el valor del empleado. La preparación y el tacto que tienen que mostrar ha de ser acorde a lo que el cliente está pagando. Por eso se ofrece una atención personalizada. Por eso en la entrada de muchos de estos hoteles un botones les recoge las maletas y se las lleva hasta la habitación. Por eso denuncian que hace años que ven que sus sueldos continúan estancados. “Esto es una gran escuela de preparar profesionales. Como aquí no tratamos en ningún sitio. Pero llevamos años que no damos abasto, que vamos con la lengua de fuera y que vemos que los sueldos continúan igual que siempre. Y eso no puede seguir así. El 90 por ciento estamos en esos sueldos medio bajos, de mileurista”, explica Tono a EL ESPAÑOL. Su caso es el de muchos otros. Tono trabaja sus 40 horas semanales, pero su salario lleva años y años congelado. Tono lleva casi tres décadas como recepcionista en un parador del centro de España, en la zona de las mesetas. Su salario este pasado mes fue de 1.029 euros ya con las pagas prorrateadas. No puede ni tiene la oportunidad de mejorar su salario. Como pertenece a la categoría 3 del convenio por el que la empresa pública regula el sueldo de sus empleados, ese es el sueldo que le corresponde. Los 97 paradores repartidos por toda la geografía española Paradores Para quienes manejan los engranajes de estos lujosos hoteles construidos casi siempre en el interior de edificios históricos, lo más complicado han sido los últimos años. La crisis económica arrastró a la empresa hacia seis años seguidos de pérdidas millonarias. En 2013 se produjo el punto de no retorno: un ERE en el que se despidió a 350 trabajadores, se le redujo el 25 % de la jornada a otros 400 y varios de sus establecimientos tuvieron que echar el cierre. Superada la crisis, todavía no se han restablecido la totalidad de los puestos de trabajo. Todo esto dio lugar a situaciones complicadas para los empleados. “Nuestra plantilla tiene una edad media altísima. Hay un porcentaje muy alto de quienes trabajan aquí que se jubilan en diez años”, relata el jefe de recepción de un Parador del norte de España. ¿Qué problemas genera esto? Durante algunos años, menos personal, más experimentado pero también más quemado por el paso de los años ha tenido que hacer frente a las mismas necesidades que en ejercicios económicos anteriores. Muchos están trabajando más y cobrando lo mismo. La situación de la empresa parece que va a mejor, pero la profunda crisis que atravesó la compañía dio lugar a situaciones como la que relata Amalia. Tras casi cuarenta años en la empresa continúa cobrando 1.000 euros al mes como camarera de pisos, un trabajo físico y duro incluso para las más jóvenes. Su unidad sufrió recortes de personal a raíz del ERE. “El otro día estaba de vacaciones en mi casa. Dio la casualidad que una compañera estaba ella sola con 17 habitaciones de las que encargarse. ¡17! Lo normal cuando yo era joven era hacer unas 12 al día. Total, que me llamaron diciéndome: Amalia, tienes que venir, tienes que venir como sea que esta chica no le da… Y acabé yendo, pero te juro que si mañana me dieran una media jubilación, me iba. Me iba mañana mismo”. Estos años siguientes al ERE se produjeron otras situaciones surrealistas para los trabajadores. María Fernanda, la gobernanta de otro de los hoteles del sur de España hubo algunos años en los que no pudo elegir cuándo cogerse las vacaciones. “Estuvimos muy mal esos años del ERE. Durante tres años, nuestro parador cerraba durante 45 días al año. Por ejemplo, acababan las fiestas de Navidad, llegaba el 7 de enero y te decían: bueno, vamos a cerrar durante 45 días. Y esas eran nuestras vacaciones. Sólo nos daban a elegir luego 7 días en verano. Lo hicieron y ya está”. - ¿Y si quería cogerse las vacaciones cuando a usted le viniera mejor? -Pues durante esos años no podía ser. No hay plus de antigüedad Trabajadores de la empresa protestando en los años del ERE. En el año 1928 se inauguró el primer parador nacional. El lugar para instalar el hotel fue elegido dos años antes por el propio rey Alfonso XIII. El monarca escogió la Sierra de Gredos como primer destino para esta red hotelera que luego tanto terminaría expandiéndose, sobre todo en los años 60. En esa época, debido al desarrollo turístico del país, la red de Paradores creció de 40 a 83 establecimientos. Paradores tiene un nombre, una categoría y un emblema que van unidos entre sí. La suya es la historia de unos establecimientos de auténtico prestigio, con una filosofía muy arraigada cuyos trabajadores han tratado de perpetuar durante décadas. Es ahí donde reside el principal valor de los más mayores de la compañía. O eso dicen, al menos, sus compañeros, que critican que no estén mejor pagados ellos, que son quienes mejor conocen la forma de trabajar que se lleva a cabo, como ellos suelen decir, “en la casa”. Los casos más sangrantes son los de estos veteranos. “Hace 25 años que no se cobra aquí el plus de antigüedad. Está suprimido y no se cobra desde entonces. Estamos desmotivados, trabajamos más que antes, cobramos lo mismo, no nos respetan. Los sueldos son miserables. No se nos valora”, dice Alejandro. Esto da lugar a casos como el de Lorena, del que hablábamos más arriba. Lorena llegó con 20 años a un parador de la franja cantábrica y ahí sigue desde entonces. Sus compañeros dicen de ella: “En lo suyo, es la que más controla”. Y sin embargo, décadas después sigue cobrando apenas 900 euros de nómina. En esa cantidad está incluida las pagas extra prorrateadas. Otra de las nóminas de un trabajador con más de 25 años de antigüedad en la empresa. EL ESPAÑOL “Con menos personal tenemos que hacer lo mismo, o más. A veces empleando horas de nuestro tiempo”, explica de nuevo. Entretanto, desde Paradores se lavan las manos y se desentienden del asunto. Desde la empresa, contestan a EL ESPAÑOL que los sueldos están instituidos por convenio. Sin embargo, como ha podido saber este periódico, las negociaciones para mejorar las condiciones de ese convenio, firmado en el año 2008 durante el gobierno de Rodríguez Zapatero, llevan años paradas. Hace diez años que no se renueva y se incluyen las demandas de centenares de empleados de la empresa. Como dato, el anterior convenio de Paradores se negoció tan solo entre los años 2005, 2006 y 2007. Cuentan los trabajadores de Paradores que viven desde hace años inmersos en una tremenda paradoja. Tienen que prestar un servicio excelso, de enorme calidad, con unos recursos más limitados que hace 8 años. Hay menos manos para sacar las cenas, para hacer las camas, para llevar la lavandería o para cocinar. Y siguen cobrando lo mismo que entonces. “A veces es todo una cadena, la pescadilla que se muerde la cola”, explica Dolores, la jefa del departamento de pisos con la que abríamos este reportaje. Dolores se despide del reportaje con un pequeño alegato y explica la situación en la que vive su departamento, con muchas de sus compañeras en proyección de jubilarse. Tras décadas en la empresa, ahora pasan por el momento más complicado. -En pisos estamos cansadas, mayores, con molestias en los huesos y en la espalda. Antes de la crisis éramos alguna más en el departamento. Al ser menos gente, si se te llena el hotel y tienes que limpiar todas las habitaciones toca a más por cada una. Entonces tardas. Y el siguiente cliente quiere entrar en su habitación. Desde recepción te avisan. Prisas. Estrés. El de la habitación está ahí, en la puerta esperando. Y todo esto como te decía, todavía cobrando ochocientos euros al mes. Aquí estamos bien, nos gusta nuestro trabajo, nos gusta hacerlo, pero nos gusta hacerlo bien. Y que nos paguen lo que merecemos. Si esto no lo peleamos nosotros, no lo va a pelear nadie. Parador Hostal dos Reis Católicos, en Santiago de Compostela. Paradores", "title": "La verdad oculta de los paradores nacionales: sueldos de 900 euros con 30 años de antigüedad tras el lujo y la historia", "url": "https://www.elespanol.com/reportajes/20180311/verdad-oculta-paradores-nacionales-sueldos-antiguedad-historia/290971211_0.html", "keywords": "Reportajes,Hostelería y restauración,ERE Expediente de regulación de empleo,Legislación laboral,Paradores nacionales,Conflictos laborales", "date": "2018-03-11", "id": "d5de56cb6dc6e6f714e3db5cd720be7e282e0201", "summary": "Trabajadores de toda España denuncian a EL ESPAÑOL la precaria situación en la que viven desde que la empresa entró en crisis en el año 2010. Excepto la cúpula de la empresa, muchos de los empleados rondan los mil euros al mes.  "}