{"article": "En el Bagelmann Café se han especializado en hacer ricos bocatas con esos tradicionales panecillos de origen polaco con un agujero en el centro. Bagels se llaman. La gastronomía de Estados Unidos los ha popularizado. El Bagelmann Café, situado en el barrio berlinés de Friedrichshain, abre de nueve de la mañana a cinco de la tarde. Sobre las cuatro y media, no siempre todo se ha vendido. En ese momento –o algo antes–, el Bagelmann Café lanza sus ofertas en ResQ Club, una aplicación con la que vende algunos de sus productos. La idea es no tener que tirarlos y sacarles algo de rendimiento. ResQ Club da nombre a la aplicación que lanzaran en 2016 el finlandés Tuure Parkkinnen y puñado de socios en Helsinki. En Berlín, también a principios de ese año, veía la luz la aplicación MealSaver. La idea de ambos proyectos consiste en facilitar la comunicación entre consumidores y panaderos, dueños de cafeterías y restauradores con el objetivo de evitar que acabara en la basura la comida no consumida. No todos los platos pueden conservarse. De un día para otro, en el Bagelmann Café, la sopa del día siempre cambia. En ese pequeño café, dotado de media cocina, un bagel cuesta 5,90 euros si lleva carne o 3,90 euros si es vegetariano. Son los productos estrella, así que no entran en las ofertas que el local incluye en ResQ Club. La sopa del día es algo distinto. “Yo quiero ofrecer todos los días una sopa diferente, por eso la pongo en oferta en la app de ResQ Club”, cuenta Svieta a EL ESPAÑOL. Esta joven bielorrusa de 27 años es la responsable del local. Ella vende la sopa a 3,90 euros. Cuando la pone de oferta en la app, está a 2,50 euros. En su día no dudó en asociarse a ResQ Club. “Uno de sus representantes vino a verme y me presentó la idea, yo me dije: '¿Por qué no probar?'”, cuenta. Alemania: 3,5 millones de toneladas de comida preparada en la basura En Alemania, hasta 3,5 millones de toneladas de comidas preparadas de restaurantes, cafeterías y establecimientos de alimentación acaban cada año en la basura. Esto fue lo que motivó a la danesa afincada en Berlín Mai Goth Olessen para fundar en 2016 MealSaver. Conscientes de esta problemática, Parkkinnen y compañía reutilizaron con idénticos fines en Helsinki, también en 2016, el trabajo que habían empezado un par de años antes Sauli Böhn y Aku-Jaako Saukkonen. Esta pareja de integrantes de ResQ Club – Böhn es ahora el CEO de la start-up– habían fracasado en un proyecto que pretendía facilitar a desempleados su búsqueda de trabajo en el mercado laboral. “Queríamos eliminar la sobrecarga de trabajo de los propietarios de pequeños negocios, y dar la oportunidad a la gente que buscaba trabajo de trabajar más a su aire, y también hacer nuestra ciudad más inteligente, con menos desplazamientos y con una gestión de la mano de obra más igualitaria en términos de oportunidades”, explica a el ESPAÑOL Böhn desde Helsinki. Esa aventura fracasó. Sin embargo, tuvo éxito al aplicarse a la comida que parece predestinada a acabar en la basura. En 2016 veía la luz ResQ Club en la capital finlandesa. Año y medio después, ese proyecto se fusionaba con la iniciativa berlinesa MealSaver. “El proyecto está ahora en fase de expansión”, afirma a EL ESPAÑOL Marie Ohnesorge, de ResQ Club en Berlín. Las grandes ciudades de Finlandia, Suecia y Alemania cuentan con esta aplicación. No menos de 250.000 usuarios se han descargado la app. Actualmente hay más de 1.900 establecimientos que presentan sus ofertas en esa aplicación. Sólo en Berlín hay unos 80. El Bagelmann Café es uno de ellos. Un club de comensales “rescatadores” de comida “Queremos crear comunidades donde no hay desperdicio de comida, dando una oportunidad a todo plato preparado de servir de alimento a alguien”, explica Ohnesorge en las oficinas de ResQ Club en Berlín, situadas en el multicultural barrio de Neukölln, en el sur de la capital alemana. El proyecto que nació en Alemania, desde Berlín, se expandió rápidamente hasta otras grandes ciudades germanas como Múnich, Colonia o Düsseldorf. Como ResQ Club, sin embargo, ha echado algo el freno de un tiempo a esta parte para poder así concentrarse en seleccionar los socios que abastecen con comida a los usuarios. Operado ese cambio, los responsables del proyecto vuelven a mostrarse ambiciosos. “Queremos trabajar con restauradores que apoyen nuestra filosofía y que ofrezcan productos de alta calidad”, comenta Ohnesorge. De ahí que el lema de su empresa sea: “menos desperdicios, más respeto por la buena comida”. La empresa, que dice haber salvado de la basura a 500.000 platos, se lleva un porcentaje variable –según el establecimiento que ofrezca la comida– de cada venta que se realiza a través de su aplicación. No existe un perfil del típico miembro de este club de “rescatadores de buena comida”. Lo que tienen claro en la start-up es que no sólo se dirigen “a las personas que tienen especial interés en la problemática medioambiental”, según Ohnesorge. Por su parte, Böhn reconoce que, en general, los usuarios son “gente un poco joven o gente con mucho que hacer en un contexto urbano, ya sean estudiantes o integrantes de familias con varios miembros”. ResQ Club “es una solución cómoda para cualquiera que quiera disfrutar de una comida de calidad rentable”, añade el CEO de esta compañía, de apenas 32 años. España y el sur de Europa, en el punto de mira Böhn lidera un reducido equipo de 24 personas. En su aventura se ha interesado Peter Carlsson, empresario de éxito sueco con pasado en la compañía estadounidense Tesla. Inversores interesados en el proyecto inyectaron en el momento de la fusión con MealSaver hasta 1,5 millones de euros, un montante que está detrás de la fase de expansión del proyecto. Por lo pronto, no hay fechas para establecer cuándo llegará “el club” a España. Sin embargo, Böhn y compañía tienen el mercado de los países del sur de Europa en su punto de mira. “España es un mercado que nos intriga, y está en la hoja de ruta. En lo que a fechas respecta, lo único que puedo decir es que estén atentos”, sostiene Böhn. Por su parte, Ohnesorge ve que es muy posible que un proyecto como el suyo tenga éxito en el sur continental. “En la gastronomía, en toda Europa, hay un 20% de la producción que acaba en la basura por sobreproducción u otros motivos, yo pienso que sería muy posible llegar España y los otros países del sur de Europa”, concluye la responsable de ResQ Club en Berlín.", "title": "La 'app' que te permite comer sobras de restaurantes de calidad", "url": "https://www.elespanol.com/economia/20180311/app-permite-comer-sobras-restaurantes-calidad/290722001_0.html", "keywords": "Helsinki,Berlanga,Economía,Alemania,Aplicaciones móviles,Finlandia,Restaurantes", "date": "2018-03-11", "id": "d641fca7b7c45a7812c8d5b0037f2aa6fe01adde", "summary": "Dos starts-ups, en Berlín y Helsinki, venden restos sobrantes de comida con descuentos del 40% al 70%."}