{"article": "El Día Internacional de la Mujer celebrado este jueves a base de movilizaciones femeninas y parones en todo el mundo ha sido también lo más destacado en las redes durante toda la semana. La condescendencia de los políticos que quieren ir de feministas pero no, el machismo de Forocoches o el liderazgo de Albert Rivera fueron carne de cañón del cachondeo en las redes. Pero estos siete días también nos han dejado una nueva imagen icónica de Jennifer Lawrence en los Oscar, un extraño anuncio gráfico del PP e incluso la pose celestial de una niña que acaba de conocer el sabor de la pizza por primera vez. Más Forocoches que nunca Uno de los feudos del machismo en nuestro país se frotaba las manos de cara al 8M para sacar a relucir toda su casposidad en su máximo apogeo. No defraudaron, sus memes machistas estuvieron a la altura de lo que todas esperábamos. ¡Enhorabuena! Rivera, nuestro amado líder Albert Rivera ha protagonizado una de las conversiones al feminismo más increíbles de la historia pasando de no apoyar la huelga a autoproclamarse líder del movimiento \"transversal\". Las risas, como no podía ser de otra manera, fueron muchas. Soy feminista, pero no Hay pocos temas en los que sea tan fácil meter la pata como al hablar de feminismo, así que pocos se han librado estos días. Jennifer Lawrence que estás en los cielos Esta mujer maravillosa lo ha conseguido de nuevo: ha vuelto a representarnos a todos con su manera de saltarse el protocolo de la ceremonia de los premios más mediáticos del mundo. Pizza, manjar de dioses Esta semana también hemos conocido a la hija de Jody Avirgan, un reconocido podcaster americano, y hemos podido constatar que si la felicidad tiene cara es la de esta niña después de haber probado la pizza por primera vez.", "title": "La semana en memes: 'ni michismi ni fiminismi' edition", "url": "https://www.elespanol.com/social/20180311/semana-memes-michismi-fiminismi-edition/291221113_0.html", "keywords": "Jennifer Lawrence,Pizza,Humor,Día Internacional de la Mujer,La Jungla,Machismo,Feminismo", "date": "2018-03-11", "id": "d6446daff0ffb1544b84a06fce1c538f6e94571b", "summary": "En La Jungla. El repaso semanal por los mejores memes de estos últimos siete días se centra en las perlas que nos hemos encontrado con motivo del Día Internacional de la Mujer."}