{"article": "Su nombre es D.P. pero en los informes de Inteligencia de Mossos se le conoce con el nombre en clave Hebrón. Como ocupación oficial, este barcelonés de 32 años es escolta y vigilante de seguridad. Los domingos, trabajaba para la subcontrata que se encarga de la seguridad en las puertas del Camp Nou, el campo que acoge los partidos del Fútbol Club Barcelona. Pero D.P. trató de convertirse en agente doble. Primero, intentó trabajar a sueldo de los mossos y aportar datos sobre agrupaciones de extrema derecha en Cataluña. Después, quiso vender sus contactos con los independentistas al Partido Popular de Cataluña. Incluso propuso a un miembro de la seguridad del PP un plan para poner armas en manos del independentismo radical e instigar actos terroristas para luego detenerlos, según los informes de la policía autonómica. El 15 de marzo de 2016, Hebrón fue detenido con una placa falsa del Centro Nacional de Inteligencia y antes de ser arrestado, trató de tragarse la tarjeta con 2717 archivos entre grabaciones a los mandos de la policía autonómica, escuchas a eurodiputados catalanes, informes sobre yihadismo y conversaciones con un empleado del PP en Cataluña que escondía en un zapato. Desde entonces, D.P. es el protagonista de las Diligencias Previas 894/15M, aunque los mossos apodaron la investigación como Operación Loki, como el dios nórdico de los engaños. El Juzgado de Instrucción Número 10 de Barcelona le investigaba por suplantación de identidad entre otros presuntos delitos. Sin embargo, la información en su poder llegó a preocupar tanto a los mossos que le calificaron \"una persona de riesgo, \" dado el material que tiene a su disposición, tanto conocidos por nosotros como el que no se conoce\". Alguien capaz de perjudicar el proceso soberanista. De hecho y según la documentación que sobre él atesoraba la policía autonómica, sus movimientos fueron monitorizados al menos desde 2014, cuando el vigilante de seguridad se infiltró en dos movimientos de ideologías opuestas: por un lado contactó con los Escamots d’Ordre, un movimiento independista de corte pseudomilitar que intentó hacer las veces de servicio de orden de la Asamblea Nacional Catalana (ANC). Y por otro, se infiltró en el Casal Tramuntana, vinculado con la extrema derecha española. Además y según los archivos encontrados en su teléfono, Hebrón hacía vigilancias y recopilaba información sobre los entornos islámicos de la Ciudad Condal. Acumulaba datos que en principio nadie le había solicitado. Informe de la Policía Nacional sobre la documentación que intentaron destruir los mossos. Seis reuniones con los mossos El 8 de septiembre de 2014 y según los informes la policía autonómica, D.P. asiste junto con varios agentes de la policía autonómica a las actividades de un grupo de Airsoft que actuaba “como un ejército catalán” y que recibía adiestramiento de mercenarios británicos que lucharon en Kosovo. En octubre de 2014 y según la misma fuente, el vigilante de seguridad llama a la Comisaría General de Información y pide hablar con el comisario. Poco después le devuelven la llamada y D.P. se ofrece “para algún tipo de colaboración”. Los informes de los agentes que le trataron entonces le definen como un tipo metódico, \"con algún tipo de desajuste psicológico\" que se negaba a utilizar teléfonos aportados por terceros, ocultaba su verdadero nombre, siempre llevaba guantes en sus encuentros con agentes para no dejar huellas y que decía tener contacto con servicios secretos internacionales, y en especial con el Mossad israelí. Entre el 29 de octubre y el el 14 de diciembre, este vigilante de seguridad se encontró en seis ocasiones con un agente de Información de los mossos, que finalmente le rechaza como colaborador e informante. Las minutas secretas elaboradas entonces por el agente reconocen que los contactos de la policía autonómica con él se centraron en tres necesidades: “averiguar si esta persona podía estar trabajando para otra organización, determinar si el material que aportaba era de interés para nuestra organización [en referencia a los mossos] y a la vez, averiguar la existencia de indicios que pudiesen perjudicar la imagen del cuerpo”. El 9 de enero de 2015 y según la documentación que los mossos trataron de destruir en una incineradora tras la celebración del referéndum ilegal del 1-O, D.P. se ofreció como colaborador también a Miquel Sellares, responsable del Centro de Estudios Estratégicos de Cataluña y miembro de la junta directiva de Omnium Cultural. Pero no fue su único movimiento. De forma paralela, Hebrón contactó con miembros del Partido Popular de Cataluña. De hecho, el 30 de marzo de 2015 su teléfono registra una llamada desde la centralita de la formación. Y el 19 de abril recibe un mensaje directo de alguien que según alguno de los informes se llama Alberto Batlle, “persona que trabaja por la seguridad en la sede central del Partido Popular de Cataluña y se ha presentado en las últimas elecciones municipales como candidato al Ayuntamiento de Fígols. El mensaje decía “No puedo ver a la persona comentada hasta el viernes por la mañana”. Y llegó solo 30 minutos antes de la detención de Hebrón. Detenido con una placa falsa del CNI El arresto del vigilante de seguridad se produjo media hora después de ese mensaje, mientras D.P. estaba en un aparcamiento subterráneo, acompañado de una segunda persona que según los informes de los mossos escapó de la escena. En el momento de su detención, portaba según las mismas fuentes una placa falsa del Centro Nacional de Inteligencia y trató de comerse una tarjeta con más de 2.000 archivos informáticos que escondía en un zapato. 43 de ellos eran archivos de audio de reuniones entre Hebrón y distintos miembros de los mossos d’Escuadra. Otra contenía los datos personales, teléfonos, direcciones de políticos como Salvador Rovira, Miquel Andreu (director de comunicación del Consell Nacional de Catalunya) u Oriol Junqueras. Y de los 53.000 socios de la Asamblea Nacional Catalana (ANC) que estaban reflejados en un excel con su DNI y todos sus datos personales. Otra de las carpetas, denominada “Audios”, contenía una grabación “con un sistema oculto” según reflejan los mossos, “donde se identifica al eurodiputado de Convergencia Democrática de Catalunya Ramón Tremosa. Por último, una carpeta llamada PP guardaba las conversaciones del intento de agente doble con el miembro de seguridad del partido de Mariano Rajoy en Cataluña. Extracto del informe sobre David Puig recuperado por la Policía Nacional. Un error de identificación Según ha podido confirmar EL ESPAÑOL, los informes de los mossos contienen, al menos, un error de identificación, ya que el candidato del PP a la alcaldía de Fígols no se llama Alberto sino Antonio Batlle, empleado del Partido Popular recientemente jubilado y que realizaba labores de acceso en la sede de la agrupación en Cataluña. A juicio de los mossos, \"es relevante una de las entrevistas que D.P. mantuvo en la sede de la formación política con la persona responsable de la seguridad del partido\", donde Hebrón manifiesta \"la intención de vender un material sensible que pondría en entredicho algunas de las estructuras del gobierno actual. Esta opción de posible compra se valora positivamente por su interlocutor, así como la decisión de seguir sus encuentros de manera discreta fuera de la sede del partido\". Fuentes del Partido Popular en Cataluña explican que esas reuniones, si existieron, se realizaron sin conocimiento alguno del partido y de forma particular por parte del empleado de la formación, sin recibir instrucción alguna para ello y sin informar nunca a nadie dentro del PP. Los informes secretos de la Comisaría de Información reflejan que el plan de Hebrón se explicaba en un documento en su poder llamado DocPP.odt. El archivo de texto contempla un plan elaborado por el intento de espía para desacreditar los movimientos independentistas con la preparación de pruebas falsas. Y habla incluso de poner armas en manos de asociaciones independentistas catalanas para favorecer ataques violentos y que luego sean detenidos. “Hay que añadir, según nos comenta D.P., que ha intentado vender el material a formaciones políticas como Ciutadans, servicios de inteligencia españoles como el CNI” y varios periódicos tanto del ámbito nacional como catalanista. El primer movimiento según este plan era mantener contactos con miembros dela Asociación Cultural La Coronela, la entidad que recrea en sus desfiles la milicia que defendió Cataluña contra los Borbones en 1714. La persona de contacto según el documento serían Jordi R. O. “persona conocida por su militancia independentista pero en ningún caso vinculada al independentismo revolucionario”, explican los informes de los mossos. “D.P. manifiesta que este grupúsculo lo considera a él una figura de autoridad y liderazgo y que solo le faltaría una ayuda (que él podría dar) para que realizaran acciones terroristas. También dice que tanteó su interés ofreciendo una partida de armas”. El segundo paso sería relacionar a sus contactos de los mossos con “actividades ilegales como la obtención de armas, que habría vendido a los integrantes del grupo o introduciendo un alijo en las instalaciones antes de intervenirlas con orden judicial”. El tercero contempla incriminar a Miquel Sellares y al sector “más militarista” de la ANC “para acercar la élite civil ideológica del proceso” con personas supuestamente implicadas en “actividades terroristas, banda armada y conspiración”. El cuarto círculo de actuación sería montar una trampa, una colocata como se conoce en el argot de los agentes de Inteligencia, a la Comisaría de Información de los mossos. Hebrón “propone realizar un encuentro entre la inteligencia catalana y una tercera persona que simule ser un enlace de la inteligencia extranjera. Esta persona orientaría la conversación a cooperar contra el Estado español y motivaría otro encuentro con responsables políticos. Propone grabar el encuentro y que un equipo de intervención rápida pueda tomar [el lugar] al asalto deteniendo a los responsables, que por descontado pertenecerían al Cuerpo de Mossos d’Esquadra o a CIU”. Sin embargo, el detenido finalmente fue él.", "title": "Los mossos aseguran que un miembro de la seguridad del PP negoció la entrega de armas al separatismo para criminalizarlo", "url": "https://www.elespanol.com/espana/tribunales/20180307/aseguran-seguridad-pp-negocio-entrega-separatismo-criminalizarlo/289972168_0.html", "keywords": "Cataluña,Tribunales,Mossos d´Esquadra,Audiencia Nacional", "date": "2018-03-11", "id": "dce868b62f27f24e4f6240e19563af99193f9164", "summary": "El interlocutor, con nombre en clave Hebrón, fue detenido con una placa falsa del CNI y 2.717 archivos de información comprometedora."}