{"article": "Objetivo cumplido, aunque con mucho sufrimiento. España estará en los cuartos de final de la Copa Davis, que disputará el próximo mes de abril (del 6 al 8) contra Alemania en casa. La victoria de Albert Ramos ante Cameron Norrie (7-6, 2-6, 7-6 y 6-2) en el cuarto punto de la eliminatoria ante Gran Bretaña cerró el pase de La Armada a la siguiente ronda por 3-1, y dejó atrás un fin de semana mucho más peligroso de lo que en un principio se imaginaba. Con la lección aprendida tras ver lo que Norrie le hizo a Bautista el viernes, el catalán salió con la idea de mover mucho al británico y mezclar sus tiros para no jugarle siempre al mismo ritmo, quizás uno de los grandes errores del castellonense hace dos días. Lo que le funcionó de arranque se le volvió en contra cuando su oponente le leyó la táctica, apretando los intercambios del encuentro y confirmándose como una auténtica revelación, de lejos la sensación de la eliminatoria. Al principio, Ramos dilapidó todas las ventajas que abrió en la primera manga, de 77 minutos de duración. El español, que mandaba 4-0 y luego 5-2, perdió dos saques seguidos (5-5) y volvió a reponerse sin éxito (break para 6-5, que no le duró nada porque Norrie se colocó 6-6). Así, el desempate del primer parcial, que se llevó el español, se compitió con una tensión extraordinaria en el ambiente, un aviso de lo que sucedería en el resto del pulso. A Norrie, un hueso muy duro de roer, no le intimidó verse con el partido cuesta arriba. Subiendo una marcha más, el británico ganó la segunda manga, se recuperó de un 2-4 en la tercera y volvió a obligar a Ramos a disputar otro desempate, clave porque en ese tie-break se puso en juego más de medio partido. Ahí apareció la versión más definitiva del español: Ramos coronó el desempate y luego devoró de una vez el cuarto set, abrochando el pase de España a los cuartos de final.", "title": "Con sufrimiento, España alcanza los cuartos de la Davis", "url": "https://www.elespanol.com/deportes/tenis/20180204/sufrimiento-espana-alcanza-cuartos-davis/282472062_0.html", "keywords": "Tenistas,Tenis,Copa Davis,ITF Federación Internacional Tenis,Albert Ramos", "date": "2018-03-11", "id": "ded5d4aee9898ff9703ed8ab45686b706b5ee314", "summary": "Albert Ramos vence 7-6, 2-6, 7-6 y 6-2 a Cameron Norrie y clasifica a la selección para pelear por las semifinales contra Alemania el próximo mes de abril."}