{"article": "Siempre que hablamos de redes sociales nuestra mirada suele posarse en Facebook y en Twitter, también en redes especializadas como Instagram. En menor medida saldría Pinterest. Y si hablamos de una red especializada en el trabajo, no hay duda de que LinkedIn sobresaldría entre el resto. LinkedIn ha sufrido una evolución curiosa: de ser considerada como una referencia en el campo laboral a diluirse en el terreno del postureo. Sigue siendo el mejor lugar donde subir nuestro currículum para compartirlo con otros profesionales afines, especialmente en los puestos directivos, pero ha perdido cierta credibilidad. El empeño de Microsoft por convertirla en red social no ha facilitado las cosas. ¿Vale la pena tener una cuenta en LinkedIn? Yo diría que sí, aunque depende mucho de la profesión. Panaderos, cerrajeros, profesiones en las que se emplea el ejercicio físico en mayor o menor medida... Estas no suelen ser un campo abonado al funcionamiento de LinkedIn. La cosa cambia con los directivos, ejecutivos, profesionales de marketing... Tener una plataforma en la que promocionarse de manera profesional les es de mucha ayuda. Y claro, es aquí donde triunfa el postureo. En LinkedIn puedes establecer nuevos contactos y hasta conseguir trabajo, yo conozco casos. Pero, por lo general, los usuarios de la red se limitan a compartir artículos que les parecen interesantes, igual que ocurre en Facebook. De hecho, enfrentando a Facebook contra LinkedIn no descubrimos muchas más diferencias aparte de la interfaz distintiva y de los memes inspiradores de la red de Zuckerberg. En LinkedIn no suele verse contenido viral, sí muchos artículos promocionales de los propios usuarios. ¿Cómo hacer que LinkedIn trabaje por nosotros buscándonos trabajo? Hay multitud de trucos que favorecen nuestra promoción, yo me he decantado por cinco muy concretos. Y sí: engordar el currículum también vale. In english is much better El inglés vende mucho mejor, especialmente en los puestos de responsabilidad. Porque no es lo mismo decir \"Ejecutivo de cuentas\" que titular el currículum como \"Account executive\". \"Cleaning division manager\", \"Office expert\", \"Technical influencer and CEO\"... Basta con traducir al inglés las tareas clave de tu trabajo y unirlas en una definición que tenga sentido, añada poesía y suene rimbombante. Challenge accomplished. Dale más presencia a lo relevante Parece lógico, pero a menudo no lo es tanto: LinkedIn es un portal de promoción, por lo que no hay mejor actitud que airear nuestros mejores talentos. Esto implica ofrecer mayor espacio a los trabajos y educación que tengan más posibilidades de captar la atención. Y si hay partes del currículum de las que prescindirías, pues hazlo. Cuanto más completo sea el perfil mucho mejor, pero tampoco es cuestión de detallarlo todo, que no deja de ser una red social. No te cortes y conecta con el máximo número de personas Ampliar la red es imprescindible en LinkedIn porque, igual que ocurre en la vida real, cuanto más grandes sean tus círculos a más profesionales y empresas llegará el currículum. Es la misma táctica que se utiliza en otras redes sociales: para ampliar el número de seguidores hay que interactuar para que nos conozcan. Ojo, no hay por qué añadir una invitación para conectar, basta con visitar a otras cuentas para que vean nuestro interés en ellas. Sin compromisos, es la mejor manera de interactuar con los futuros contactos. Comparte todo lo que hagas por la red LinkedIn es puro postureo y autopromoción. ¿Que tienes trabajos publicados, textos, imágenes que puedas adjuntar en una actualización? No lo dudes: escribe con frecuencia para que toda tu red se entere de lo que haces y, de paso, refresques tu página y marca personal. Esto es imprescindible: tienes que edificar una marca en torno a tus aptitudes para que, en combinación con el currículum, te conviertas en objeto de deseo para los \"recruiters\". Enriquece el currículum LinkedIn no es tu currículum oficial, por lo que puedes añadirle algo más de esencia enriqueciéndolo con experiencia y aprendizaje que quizá no hayas realizado. No digo que te inventes un máster cuando solo hiciste un cursillo de dos horas, pero algo más de énfasis en lo aprendido o mayores responsabilidades de las que tenías tampoco te harán daño. Siempre en aspectos que no sean imprescindibles para el trabajo al que aspires, que después tendrás que demostrar tu currículum en una entrevista presencial. En LinkedIn puedes encontrar trabajo o allanar el camino a que alguien te contacte para trabajar, pero tampoco te tomes esta red social demasiado en serio: solo es una manera más de alcanzar tus objetivos profesionales. Yo siempre recomiendo hacerse una cuenta. Y tomársela como lo que es, un Facebook con corbata.", "title": "5 trucos sencillos para mejorar tu currículum de LinkedIn, invenciones incluidas", "url": "https://www.elespanol.com/social/20180311/trucos-sencillos-mejorar-curriculum-linkedin-invenciones-incluidas/290971088_0.html", "keywords": "Trabajo,Redes sociales,Trucos,La Jungla,Linkedin", "date": "2018-03-11", "id": "dff2752cb5b73cb8a1808ad0c78a3836277b1c63", "summary": "En la Jungla. ¿Es LinkedIn un sitio profesional donde encontrar trabajo o solo una red social de postureo laboral? Si aún no le sacas provecho a LinkedIn aquí te enseñaremos 5 trucos infalibles para triunfar con tu currículum. "}