{"article": "\"No he sido yo. Yo he cogido el coche esta mañana\", ha dicho Ana Julia Quezada, novia del padre de Gabriel Cruz, en el momento de su detención en las calles de Vícar (Almería), a 71 kilómetros del lugar donde desapareció el pequeño. En ese momento intentaba trasladar en el maletero de su coche el cadáver del niño, de ocho años, e hijo de su compañero sentimental, Ángel David. El menor llevaba desaparecido desde el pasado 27 de febrero, cuando salió de la casa de su abuela en Las Hortichuelas, una pedanía de Níjar enclavada en el Cabo de Gata. Momento de la detención de la novia del padre de Gabriel \"Cállate\", le ha respondido uno de los agentes, que la han empujado contra el capó de un vehículo para ponerle la esposas y trasladarla hasta los calabozos de la comandancia de la Guardia Civil en Almería. Según ha podido saber EL ESPAÑOL, la mujer detenida, de origen dominicano, se encontraba a punto de acceder a un garaje con un vehículo gris que ha sido interceptado por seis patrullas de la Benemérita. \"Yo no he sido, yo no he sido. Gabriel, te quiero\", siguió gritando en mitad de la calle hasta que accedió a un vehículo oficial de la Guardia Civil. Fuentes consultadas por este periódico explican que el utilitario en el que viajaba ya había sido registrado con anterioridad. Ana Julia Quezada estaba siendo sometida a vigilancia durante las 24 horas del día. Los agentes habían dejado que se confiara para ver si cometía algún error como el realizado este domingo al tratar de mover el cuerpo sin vida del niño.", "title": "La novia del padre en el momento de su detención: \"Yo no he sido; Gabriel, te quiero\"", "url": "https://www.elespanol.com/espana/20180311/novia-padre-momento-detencion-no-gabriel-quiero/291221245_0.html", "keywords": "España,Gabriel Cruz,Asesinatos,Níjar", "date": "2018-03-11", "id": "e08f98db93af660ae1632f07f02b4318bfef2c61", "summary": "Ana Julia Quezada estaba siendo sometida a vigilancia las 24 horas del día a la espera de que cometiera algún error."}