{"article": "Todo camerino es un bullir de nervios minutos antes del estreno. Más en una obra que las actrices han escrito a partir de vivencias como la violencia machista y el sinhogarismo. Una realidad que la trabajadora social y actriz Carmen Tamayo vio en 2013 que no se abordaba desde una perspectiva de género. “Lo cual es grave. Pues, si bien las mujeres son alrededor de un 15% de los sinhogar, sólo en Andalucía son 1.800 y su situación es de mayor vulnerabilidad”.“Qué orgullo de maestra”, dice por teléfono a su hija, Charo Jurado, “sin ella, esto no sería” y cuelga a tiempo de oír a Tamayo avisando: “vamos a aprender a proyectar la voz y así no dependeremos de estos cacharros”, les ajusta los micro del pómulo a la boca. “Me quedan... mis sueños”, repite Pilar Fernández ante el espejo ribeteado de bombillas del camerino de maquillaje. Pilar es la incorporación más reciente. Empezó en marzo de 2017 con dieciséis años de violencia machista y violaciones a sus espaldas, trece de vida en la calle “de un albergue a otro y en cajeros, donde pudiese, pasando miedo, aguantando proposiciones y que otros, igual de mal que tú, te roben, los prejuicios de la gente que piensa que estarás ahí por alcohólica, drogadicta o prostituta cuando es que la casa era suya”. Ella, sin contacto con una hija adulta, aún vive en el albergue. Charo Jurado, madre de tres hijas y un hijo y abuela de seis nietos, comparte piso tutelado con otras tres mujeres tras treinta y cinco años de maltrato; África de los Reyes, madre de cinco hijos y abuela de una nieta, ha empezado, este febrero, a alquilar un cuarto y Tamara Pérez vive de okupa en una corrala con su hija. La quinta actriz, Macarena Machado, conoció Mujereando por su trabajo de asesoría de imagen personal aplicada a colectivos en exclusión social “y desde que nos encontramos, hace dos años, les estoy agradecidísima por dejarme aprender de ellas lo que merece la pena y que toda dificultad se puede superar”.El teatro que salva vidas“El teatro es tan útil, tan práctico, como que me ha salvado la vida”, dice rotunda África de los Reyes. “Yo venía de dos tentativas de suicidio porque mi pareja me había borrado la sonrisa, literalmente, arrancado a puñetazos los dientes. Gracias a Carmen, el teatro me ha transformado, dejando el dolor atrás, ensayo a ensayo, renaciendo de las cenizas, quemando lo que nos achicharró tantos años, hasta resurgir en el escenario, con autoestima. Y, lo más importante: ayudando a transformarse a los espectadores”.“Una de las cosas más evidentes cuando empecé a trabajar con las mujeres”, cuenta Tamayo, que ha sido trabajadora social desde 2013 en la RAIS Fundación hasta diciembre, “es que partían de una autoestima bajísima”. Por su trabajo de actriz -licenciada en la Escuela de Cristina Rota- pensó que la interpretación les podía ayudar y les propuso leer y comentar textos de diosas. “Ellas enseguida identificaba los poderes del amor, la fecundidad, la resistencia, el renacer con sus experiencias. Es más, decían ¿por qué se venera a diosas, vírgenes con ofrendas y a nosotras, las mujeres, generadoras de vida, o se nos maltrata, o se nos discrimina o se nos ignora?”. Así nació el primer montaje de la compañía Mujereando, este El quejío de una diosa, que se estrenó en noviembre de 2015 en un repleto Hogar Virgen de los Reyes. Pero no se volvió a representar porque una de las actrices se fue a otra provincia lejos del maltratador, luego encarcelado, otra entró en una comunidad terapéutica, una tercera, enferma mental, estudió un módulo sanitario hasta trabajar en una residencia de ancianos. Las actrices y co-creadoras de la obra El quejío de una diosa. M.I. / Sevilla “Durante cinco años, de todas las mujeres maltratadas y sin hogar con que he trabajado, 47 han pasado por Mujereando y hemos montado las performances ¿Por qué? (2014), Invisibles (2016) o Etiqueta (2017). Pero ahora que al fin este grupo es estable, afianzado, era el momento de relanzar El quejío de una diosa, obra que ha cambiado con los textos, las vivencias de las actrices actuales. “A mí el proceso me ha ayudado” señala Tamara, “hasta en algo tan básico como expresarme, vocalizar y hablar con educación”.En la obra, África recuerda a su madre en el patio en que la enseñaba a bordar, Charo a su abuela Rosario que les llevaba comida siempre que podía. “¡Aquellas sandías!\". Recrean, ambas, la seguridad de la infancia. Tamara y Macarena construyen juntas esa adolescencia “de comerse el mundo” en que encontrar el amor lo era todo. El elenco se une en la fiesta de la boda, con cante, baile, lluvia de pétalos alrededor de un altar, formado por sillas, símbolo de cotidianidad, y coronado por el vestido de novia como objetivo máximo, alcanzado. El cambio de iluminación, de blanco a rojo, convierte la montaña de sillas en altar sacrificial. Entonces se desencadena la sucesión de golpes, el calvario de maltrato, pasos y caídas, acompañados de la banda sonora de cortes de informativo, de televisión y radio, sobre feminicios. “Parece mentira que me atreva a actuar porque yo soy muy tímida”, confiesa Pilar. “Pero es que queremos hacer visible lo que la sociedad no ve”, cuenta África, “cómo te casas engañada y poco a poco a él se le cae el disfraz y, lo peor, cuando al fin denuncias, la sociedad te da de lado y tú, la víctima, te ves en la calle, tirada, con tus hijos y tu mochila de traumas”. “Mi maltrato fue distinto”, dice Tamara, “no hubo un proceso, empezó la noche de bodas y, ya con mi niña nacida, me pegó una paliza que casi me mata”. “A mí me tenía anulada”, interviene Charo, “Me decía: No vales nada, Eres analfabeta -porque con 8 años me puse a trabajar-, Sólo ves porque tienes ojos”, y se le empañan. “Mi hija menor, de 16 años, me dijo: Yo no aguanto más a tu marido: o te quedas sola con él o te vienes conmigo. ¡Ahora sé lo mucho que valgo!”. Desde la izquierda: África de los Reyes, Pilar Fernández, Macarena Machado, Tamara Pérez y Charo Jurado agradecen los aplausos. M.I. / Sevilla Tamayo y sus actrices participaron en la huelga y protestas feministas del pasado 8 de marzo. ¿Qué opinan de esas criticas que achacaban al feminismo ser elitista? “¿De pijas? Nosotras somos lo opuesto a eso y allí estuvimos”, contesta África. “Es tan básico como que a igual trabajo se pague igual a un hombre y una mujer, vamos”. Llega el momento de salir al escenario, la adrenalina sube al máximo entre directora, actrices, y las otras tres componentes del equipo, las hermanas Irene y Nuria Dorado (escenografía-atrezzo y producción-vestuario) y Laura Gamón (maquillaje y peluquería) que se disponen entre bambalinas para ayudar en lo necesario. La práctica totalidad de las 280 butacas del centro TNT están ocupadas, la representación arranca. El quejío de una diosa tiene a veces el timbre de Estrella Morente, pero a mitad de la obra la voz en off es la del escritor uruguayo Eduardo Galeano: \"Hay criminales que proclaman tan campantes 'la maté porque era mía (...) Pero ni el más macho de los súper machos tiene la valentía de confesar 'la maté por miedo', porque el miedo de la mujer a la violencia del hombre es el espejo del miedo del hombre a la mujer sin miedo\".Mujer liberada del terror que, al final, encarnan Tamara y Pilar. Pero mujer desprovista de mucho más, hasta de la confianza en los demás (“¿Cuál es tu refugio?” “La soledad”. “¿Te dejaron vacía?” “Casi”). Que se aferra, pese a todo, a vivir por una razón poderosa: “¿Qué te queda?”, pregunta Tamara y llega para Pilar el momento de lanzar la frase tantas veces repetida en el camerino, ante el espejo: “Me quedan... mis sueños”. El equipo completo de \"El quejio de una diosa\" saluda al público. M.I. / Sevilla Los aplausos atruenan y las actrices salen a recibirlos, uniendo sus manos, alzando los brazos. Para ellas, “sin hogar, aun con techo”, como dijo Carmen Tamayo, los aplausos son, ahora, en el altar del escenario, fuego hogareño.En el horizonte ya hay fechas para representar Invisibles. Será en Úbeda el 17 de marzo y Córdoba el 17 de abril y confían en que la buena acogida del estreno espolee la gira de El quejío de una diosa. Un sueño al que suman el de rodar un documental con la asociación que Carmen Tamayo acaba de crear este 2018 con Manu León y Nuria Dorado, Cuenta3 Comunidad creativa. “Nuestro lema es: Imagina, sueña, crea, porque si algo se aprende de estas mujeres es que a base de soñar, los sueños se hacen realidad”.", "title": "El escenario, altar de mujeres sin hogar", "url": "https://www.eldiario.es/andalucia/lacajanegra/teatro/escenario-altar-mujeres-hogar_0_748925242.html", "keywords": "altar,hogar,escenario,mujeres", "date": "2018-03-11", "id": "e0d4ec77a9275654e898af898096707b82feef13", "summary": "La compañía Mujereando por la que han pasado, en cinco años, 47 mujeres, sin hogar y maltratadas, con ¿Por qué? (2014), Invisibles (2016) o Etiqueta (2017), relanza El quejío de una diosa sólo representada en su estreno de 2015El montaje, dirigido por Carmen Tamayo, de Cuenta3 Comunidad creativa,  y representado este sábado en TNT reivindica como deidades a quienes, igual que sus actrices, co-autoras de la obra, renacen de las cenizas"}