{"article": "MadridActualizado:11/03/2018 11:44hLa ilustradora María Eugenia de Beer destacó por su honorable aportación a las artes, fundamentalmente en el campo del grabado barroco durante la primera mitad del siglo XVII en España.Mientras en algunos países como Francia e Inglaterra gozaban de los vestigios humanistas del Renacimiento; la obra cultural de España destacaría por su temática principalmente religiosa. Sin embargo, Eugenia de Beer proyectaría un mundo más allá de la fe; en una nueva técnica que estaba conquistando a Occidente: La ilustración.Cabe destacar que la situación política y económica no favorecía a la madre patria, la cual estaba librando una batalla pictórica contra el asedio social y cultural del protestantismo. Como respuesta a aquella amenaza para la Iglesia católica -en la cual rechazaban la adoración de imágenes, destrozaban el patrimonio religioso y costaba la vida de sus feligreses en las disputas de fe-, se alumbraba a un nuevo movimiento: La Contrarreforma.El Barroco se definía por marcados claroscuros, como si se tratara de un espejismo de la misma decadencia del viejo orden establecido. Dios no estaba en aquel concepto, pero sí en el milagro que traían consigo los naturalistas. Durante esa época se produciría un despertar científico a través de la observación de la naturaleza. De esta manera, mientras la Contrarreforma libraba su guerra; unos cuantos dibujantes se dedicarían a rendirle homenaje a la vida, retratando la más exquisita flora y fauna de sus alrededores para plasmarla de manera didáctica en las ilustraciones librescas. Y Eugenia de Beer fue una de estas grandes personalidades que permitieron al ser humano entrar en conciencia con su mundo, gracias a su obra.Eugenia de Beer, la grabadora de la CorteEn su mayoría, los artistas comenzaban su carrera plástica tutelados por su familia. Eugenia era hija del flamenco Cornelio de Beer; quien se dedicaba a pintar y editar estampas. Una parte importante de la obra de su padre se desarrollaría en la Corte, donde se centraría principalmente a la pintura de carácter religioso y algunos bodegones donde imperaba la naturaleza muerta.«La mayor gloria de Cornelio Beer es la de haber sido padre y maestro de María Eugenia Beer, grabadora de láminas en Madrid, Y cuyos grabados la hacen digna de que se escriba su nombre entre el de los buenos artistas. Es de esta grabadora la portada del libro intitulado: «Guerra de Flandes» por el P. Basilio Varen, en 1643; lo es también el retrato del príncipe D. Baltasar Carlos a quien se dedicó la obra: «Ejercicios de la gineta», y veinte y ocho estampas que hay en ella relativas a este arte. Y además de otras muchas láminas grabó un cuaderno de veinte y cinco estampas que representan diversos géneros de aves, y que dedicó al citado príncipe.», como así se cita en el «Diccionario histórico o Biografía Universal».Los oscuros años del arte en EspañaAquel esplendor característico del Imperio en el siglo XVI comienza un declive, durante el reinado de Felipe III «El Piadoso». La Iglesia se desgasta contra el protestantismo y el Estado está en bancarrota; de esta manera inician años oscuros para el arte nacional.La Corte española celosa del arte del grabado en Francia e Inglaterra -por falta de infraestructura necesaria para crear auténticos diseñadores científicos, y sin ningún tipo de tradición en este arte- se comienza a invitar a profesionales extranjeros para que introduzcan y perfeccionen dicha técnica. De esta manera, arrivaría algún que otro dibujante como Cornelio de Beer.«Ante la falta de grabadores profesionales, la demanda de habilidades extranjeras le permitieron llegar a un número significativo de franceses, alemanes y artistas flamencos, acompañados por sus familias. De esta manera, en este campo de los libros con grabados quedaba abierto para estas dibujantes, entre los que destacaron Ana de Heylan y Eugenia Beer. Esta última se convertiría en una figura representativa en el campo del grabado del barroco español, superando a su padre y profesor Cornelio», señala Delia Graze su obra «Dictionary of Women Artist».El naturalismo y las aves de Eugenia«Había dos tendencias muy marcadas en el arte Barroco: el intelectual humanismo visto en emblemas y «impresas», y el empirismo científico del arte como una manera de recordar la naturaleza. El trabajo de Beer es una parte fundamental del humanismo en la España Barroca», sostiene Graze. Las obras científicas publicadas en España eran casi inexistentes, salvo el grabado anatómico, y el dibujo de instrumentos que destacaba por su amplio repertorio.Entre 1640 y 1652 de Beer realizaría una original obra de entretenimiento sobre aves nacionales: «Cuaderno de aves para el príncipe» dedicada al príncipe Baltasar Carlos. Su cercanía a la Historia Natural rozaban la tierna enseñanza de los pájaros que revoloteaban en sus paseos.El arte ilustrativo de Eugenia buscaba una descripción detallada no solo de la majestuosidad de las formas de estos animales; también de sus hábitos. Un ejemplo sería la lámina en la que aparece representado el «Ilchiu», rapaz nocturna española; en el que Eugenia explica su nocturnidad, y junto a ésta presenta la figura de una polilla.Una nueva propaganda de avance occidentalLas coronas europeas se sentían fascinadas con este tipo de publicaciones. Para los soberanos implicaba una gran propaganda de avance en el área de la ciencia frente a sus rivales naciones.«El Barroco se nos manifiesta con ciertos aspectos novedosos, por ejemplo, como un arte de Estado. Pero no proporcionado por la Corte, sino organizado desde un estado centralizado que promueve premios, academias, etc. De esa manera, los artistas estudian en las academias las mismas cosas y a su vez realizan encargos de obras muy semejantes. Este es, en resumidas cuentas, el caso francés, que inspirado en la tradición académica clásica, produce un estilo que es una forma de clasicismo. En consecuencia, clasicismo y barroco no son fenómenos incompatibles, sino simultáneos y complementarios», explicó la historiadora Rosario Anguita Serrador en su obra«El arte barroco español».", "title": "Eugenia de Beer, pionera del grabado barroco y naturalista de España", "url": "http://www.abc.es/historia/abci-eugenia-beer-pionera-grabado-barroco-y-naturalista-espana-201803111144_noticia.html", "keywords": "naturalismo,grabado,eugenia,beer", "date": "2018-03-11", "id": "e6fe3157994a7731d3f54a3bc536639a6a2edde0", "summary": "Durante la guerra plástica entre los contrarreformistas e iconoclastas durante el siglo XVII, la ilustradora aportaría un gran avance para la Historia Natural con sus dibujos didácticos"}