{"article": "No hay nada que frene el crecimiento del sector cervecero en España. Cada vez se consume más, los turistas la prueban cuando vienen y las compañías exploran formas de reinventarse; en este caso, con la cerveza artesana. Durante el año pasado, las empresas del sector cervecero volvieron a batir todos los récords comercializaron 35,7 millones de hectolitros, un 3,8% más respecto al año anterior. Por su parte, las ventas de cerveza al canal hostelero, principal vía de consumo de cerveza, crecen un 4,3% hasta los 19,8 millones de hectolitros. De media, cada español consumió 48,3 litros. Un sector que también se ve empujado por un turismo que sigue aumentando. Casi una cuarta parte del consumo de cerveza en España lo realizan los turistas, sobre todo en los establecimientos de hostelería. Según los datos recogidos por Cerveceros de España y el Ministerio de Agricultura, el 99,5% de los visitantes extranjeros mayores de 18 años consume cerveza durante su estancia en nuestro país. \"El binomio cerveza-tapa constituye un atractivo turístico que es imagen de España\", aseguran estos expertos. Asimismo, tampoco toca techo a la hora de salir fuera. En 2017 se exportaron 2,9 millones de hectolitros de cerveza, lo que supone un crecimiento de más del 240% en los últimos 10 años, sobre todo a Portugal, China y Reino Unido. Con un récord histórico de cifras de producción y ventas, las compañías se frotan las manos viendo cómo pueden seguir creciendo. La respuesta, en las cervezas artesanas. Unión de grandes y pequeños Es un segmento que todavía cuenta con margen para crecer. En él, destacan microfábricas y cerveceras independientes; algunas, como La Sagra, La Socarrada y La Virgen, han alcanzado gran popularidad entre los consumidores de este tipo de cerveza y se han convertido en sus principales productores en España. No obstante, destaca la apuesta de las grandes cerveceras tradicionales por ellas. En concreto, es Mahou San Miguel la que está liderando el movimiento para subirse a esta ola desde hace más de tres años. Si en diciembre de 2014 adquiría el 30% de la estadounidense Founders Brewing para traer sus productos a España, sólo unos meses después, se hizo con el 25% de la bilbaína La Salve y en abril de 2016 adquirió el 40% de Nómada. En noviembre de 2017, se hizo con el 30% de la norteamericana Avery Brewing. Ahora, quiere recibir a los pequeños cerveceros artesanos en sus instalaciones. Un proyecto en el que invertirá 11 millones de euros, con el fin de crear el primer Brewhub de España, un \"espacio colaborativo\" en el que diferentes cerveceras craft nacionales e internacionales podrán compartir ideas y elaborar sus cervezas, principalmente para su comercialización en el mercado europeo. Así, fruto de su proyecto Cervecera Independiente para tener cada vez más protagonismo en este segmento, se ubicará junto al centro de producción que la compañía posee en Córdoba y comenzará a operar en 2019 para luego ir ampliándose a lo largo de los seis años siguientes. \"Hemos escuchado al segmento artesanal, uno de los que mayor valor está aportando al panorama cervecero nacional e internacional”, señalaba Benet Fité, Director General de la Unidad de Nuevos Negocios de Mahou San Miguel. Este centro será \"un espacio abierto\" a compañías cerveceras nómadas que no cuenten con una planta propia y a aquellas que buscan crecer pero cuentan con instalaciones limitadas. Por su parte, Heineken ha abierto una microcervecería-restaurante bajo el nombre de \"La Fábrica Cruzcampo\" en la ciudad de Málaga, lo que supone su irrupción en España en la categoría de cervezas artesanas. La apuesta no es casual. Según Kantar Worldpanel, el mercado de las cervezas artesanales crece gracias a la incorporación de nuevos compradores y un incremento del precio pagado, un crecimiento del 23,7% en valor y un 12,5% en volumen. Las grandes están apostando por este filón cuando corren buenos tiempos para la cerveza. Está por ver si les da resultado.", "title": "La cerveza no toca techo y tira de la artesana para seguir creciendo", "url": "https://www.elespanol.com/economia/empresas/20180311/cerveza-no-toca-techo-artesana-seguir-creciendo/290721998_0.html", "keywords": "Empresas,Hostelería y restauración,Cerveza", "date": "2018-03-11", "id": "ebc289febbe3db0800e3032abe45aae059a24a59", "summary": "Las grandes compañías buscan a las pequeñas para aliarse en un segmento con cada vez más peso."}