{"article": "MadridActualizado:12/03/2018 13:03hSon las seis de la mañana y los caballos del Palacio Real han desayunado antes de lo habitual. Algunos ya intuyen, por el movimiento en las cuadras, que hoy romperán su rutina y saldrán a pasear con las carrozas históricas por las calles de Madrid, como llevan haciendo, ellos y sus predecesores, desde hace siglos. Desde el patio llega el sonido de cascos y relinchos de otros caballos venidos de fuera que se sumarán a la ceremonia más brillante, solemne y antigua del Estado.Será la primera imagen de España que reciban los embajadores extranjeros recién llegados a Madrid y, sin necesidad de palabras, percibirán que han llegado a una de las naciones más antiguas del mundo y maestra en el arte de recibir. Es el lenguaje del protocolo en su máxima expresión. Aunque en todos los países los embajadores presentan sus cartas credenciales ante el jefe del Estado -Rey o presidente-, solo un par de Monarquías -Reino Unido y Japón- podrían competir con este ceremonial. Algunos embajadores se emocionan hasta las lágrimas ante el alarde de protocolo, arte, historia y cultura que despliega España para ofrecer su mejor imagen ante el exterior.Entre las bambalinas se respira la experiencia de siglos. Todo el mundo sabe lo que tiene que hacer para que la representación más seria del Estado salga perfecta. El personal de Palacio lleva cientos de años haciéndolo y saben que el éxito depende del cuidado de los detalles. Algunos son profesionales del caballo, como el cochero y el jinete, pero la mayoría han abandonado hoy sus ocupaciones habituales -propias del siglo XXI- para dar un salto en el tiempo. Con toda naturalidad, se visten «a la federica», con los uniformes de gala de la época de Carlos III, se cubren la cabeza con pelucas blancas y se convierten en lacayos y palafreneros del siglo XVIII.Las carrozas pesan más de 3.000 kilosMientras los hombres se visten, los animales se engalanan con atalajes de época. Son caballos holandeses (raza KWPN), de gran alzada (más de 1,76 metros), cuello esbelto, patas finas y aspecto elegante. También son de fuerte constitución (pesan más de 600 kilos) porque las carrozas de las que tiran pesan más de 3.000 kilos y no tienen frenos. Son los animales los que las tienen que frenar. Además, todos son de capa castaña u oscura, como corresponde a los embajadores, según el protocolo. Para trasladar a los Reyes, los caballos deberían ser blancos, pero no hay monturas blancas en las cuadras de Palacio.Como todos los días, a los caballos se les cepilla, se les pasa la rasqueta, la bruza y un trapo con agua y betadine por todo el manto. Se les escarban los cascos para revisar que no tengan ningún elemento que les moleste. En cada cuadra figura su nombre enmarcado: Gandhi, Cid, Janto, Yiyo, Gimeno, Flavio, Athos, Brezo, Conde... Los equinos reciben cuidados diarios y salen a pasear todas las mañanas, explica Carlos Jerónimo, encargado de las Caballerizas Reales. Tienen veterinario de cabecera y en las cuadras hay dos boxes de enfermería para caballos enfermos o conflictivos.Ensayos diariosCuando no hay ceremonia ensayan en los jardines del Campo del Moro con la «domadora», un coche que pesa lo mismo que las carrozas históricas, reservadas para actos oficiales. Los caballos disponen de una cama muy mullida, con mucha viruta, para amortiguar su gran peso y compensar sus paseos por el duro pavimento. El ancho de sus herraduras es mayor de lo habitual para que pueda expandirse en el impacto de la pisada. Además, en los pies y en las manos llevan ramplones y conos de tungsteno para reducir los resbalones porque, si un caballo tropieza o se desliza, desestabiliza todo el tiro. El elemento más temido por el cochero es la nieve, pero si toca ceremonia, se sale en cualquier circunstancia.Los animales reciben doma continua y diaria. Los nuevos ejemplares se compran con dos años y medio de edad, llegan domados y y van cogiendo oficio con los años. Los ejemplares veteranos son muy buenos para enseñar a los recién llegados y se retiran del servicio a los 28 años aproximadamente.Tras los cuidados matutinos, llega el momento de engalanar a los caballos. Son tan altos que hay que convencerles con silbidos y carantoñas para que bajen la cabeza y se les puedan colocar las cabezadas y atornillar en la tuerca el penacho de plumas que lucirán en la ceremonia.Atalaje de épocaEl atalaje de los caballos es casi todo original del XIX. A las guarniciones, que son de piel de toro aunque también hay piezas de piel de cabra, se les cambia el cuero desgastado. «Lo principal es pensar en el animal, que es el que tiene que estar cómodo», explica Francisco Javier Serrano, guarnicionero del Palacio Real. Al finalizar cada ceremonia, las piezas se revisan y, si alguna se ha descosido, se repasa para que esté lista para el próximo acto.Aunque todo esté bajo control, a veces se producen sorpresas, sobre todo cuando los caballos, «que son muy inteligentes», se dan cuenta de que toca ceremonia. En ocasiones, se ponen nerviosos ante la salida, como le ocurrió a Janto. Ya enjaezado, el animal se tiró al suelo y permaneció tumbado hasta que sus cuidadores constataron que no le pasaba nada y lograron convencerle para que se levantara y saliera de la cuadra. En otra ocasión, a un caballo le dio un cólico cuando ya estaba enganchado al tiro y, en el último momento, hubo que cambiarlo por otro.Ya enjaezados, los caballos abandonan sus cuadras y fuera de palacio se les pintan los cascos con grasa negra, que además de embellecerles, les protege las pezuñas. En el patio de Caballerizas, aguardan las dos berlinas de gala que trasladaran a los embajadores. Según establece el protocolo, deben ir tiradas por seis caballos castaños y con postillón, es decir, con un jinete en el primer caballo.Una de las mejores colecciones del mundoLas dos berlinas forman parte de la colección de carruajes del Palacio Real, que es una de las mejores del mundo en calidad, explica Juan Ramón Aparicio, conservador de Patrimonio Nacional. El departamento de Actos Oficiales dispone de seis carruajes, aunque actualmente solo se utilizan dos en la ceremonia de cartas credenciales. Las seis están en perfecto estado y son de los reinados de Isabel II -compradas por Francisco de Asís- y de Alfonso XII.Las carrozas de los embajadores están firmadas por Binder en 1849 y Beckmann en 1855. Por dentro están revestidas de seda y bordados en oro y, al abrir las puertas, se despliegan escalerillas para facilitar el acceso.Una vez enganchados los caballos al tiro, se vuelven a revisar los atalajes. Cochero, postillón, lacayos y palafreneros ocupan sus puestos, y la primera berlina bordea el palacio y se dirige a la rampa de salida, que hay que subir a la carrera porque es muy empinada y la carroza pesa mucho. La ceremonia está a punto de empezar y se suman la escuadra de batidores de la Policía Municipal de Madrid y el Escuadrón de Lanceros de la Guardia Real, que acompañarán a la comitiva en su recorrido.Desde el Palacio Real la berlina se dirige al de Santa Cruz -Ministerio de Exteriores- para recoger al nuevo embajador, que vestirá frac o el traje nacional de su país. A su paso, nacionales y turistas se paran para contemplar la comitiva. El momento más brillante es la entrada de la berlina en el Patio de la Armería, donde la Unidad de Música de la Guardia Real recibe al embajador con el himno de su país.La berlina para en el zaguán de Palacio y, cuando se abre la puerta y se despliegan las escalerillas, el embajador se encuentra con la imponente escalera de marmol, engalanada con alfombras y flanqueada por alabarderos vestidos de época. Tras subir los 72 escalones y cruzar varios salones, se dirige a la cámara oficial, donde aguarda el Rey. Don Felipe también luce sus mejores galas. Viste el uniforme de gran etiqueta de Capitán General del Ejército de Tierra, el mismo que llevó el día de su proclamación, y con las máximas condecoraciones.Siguiendo la tradición, el jefe de Protocolo del Palacio de La Zarzuela anuncia al introductor de embajadores y después será éste el que anuncie al embajador, que entregará al Rey sus cartas credenciales. Lo hará con la mano derecha y sin guante: «Majestad, tengo el honor de entregaros las Cartas que me acreditan como embajador extraordinario y plenipotenciario de ...» En las cartas, el jefe del Estado de su país pide al Monarca que lo admita como su representante. En cuanto las recibe, Don Felipe se las pasa al ministro de Exteriores, que aguarda detrás, a su izquierda. Todas las cartas se archivan en Palacio, donde se conservan algunas que son auténticas joyas. El Rey invitará al embajador y al ministro a pasar al Salón del Nuncio, una pequeña estancia en la que conversarán en privado.Para entonces, la otra berlina habrá traído al segundo embajador de los seis que habitualmente presentan cartas el mismo día. A la salida, el primero escuchará el himno de España mientras cruza el Patio de la Armería de regreso al Ministerio de Asuntos Exteriores, donde la carroza le dejará y recogerá al tercer representante. Cuando la ceremonia concluya, se habrá dado cumplimiento al artículo 63 de la Constitución -los embajadores extranjeros se acreditan ante el Rey-, y los caballos regresarán presurosos a sus cuadras, donde ya les espera su ración de pienso y la cama limpia y mullida.", "title": "ABC muestra por primera vez las Caballerizas Reales: así se prepara la ceremonia más brillante del Estado", "url": "http://www.abc.es/espana/casa-real/abci-abc-muestra-primera-caballerizas-reales-prepara-ceremonia-mas-brillante-estado-201803110312_noticia.html", "keywords": "caballerizas,reales", "date": "2018-03-11", "id": "ec535399e2965b3972743e650c06fbfce471224a", "summary": "Caballos y hombres se engalanan para el acto más solemne: la presentación ante el Rey de los nuevos embajadores"}