{"article": "La Fiorentina homenajeó a su capitán Davide Astori, fallecido el pasado domingo por un paro cardíaco a los 31 años, al interrumpir su duelo liguero contra el Benevento en el minuto 13, como el dorsal que llevaba el defensa, para dedicarle un largo y emotivo homenaje. En el primer partido oficial disputado por la Fiorentina tras el trágico fallecimiento de su capitán, la afición que llenó las gradas el estadio Artemio Franchi y las plantillas de los toscanos y del Benevento se unieron idealmente para recordar a Astori. Cuando el marcador indicó los 13 minutos de partido, todos los futbolistas dejaron de jugar y la afición de la curva Fiesole, la parte más caliente de la hinchada \"viola\", exhibió un mosaico de color morado con el texto \"Davide 13\". Todos los jugadores de la Fiorentina y del Benevento y los respectivos cuerpos técnicos, junto a los más de 30.000 espectadores presentes en las gradas, aplaudieron durante más de un minuto a Astori. Además, 12 minutos después de ese homenaje, en el 25, el brasileño Vitor Hugo marcó de cabeza el gol del momentáneo 1-0 para la Fiorentina y lo celebró mostrando una camiseta que llevaba impresa la cara sonriente de Astori. El partido empezó en un estadio Franchi casi completamente lleno, con la afición \"viola\" que mantuvo un total silencio y que exhibió una serie de pancartas, camisetas y fotos dedicadas a su capitán, que había fichado por el club toscano en 2015. Una de las pancartas más grandes fue colgada en la curva Fiesole, con el lema: \"Hay hombres que nunca mueren, hay historias que se difundirán eternamente. Buen viaje, capitán\". Además, poco antes de que el colegiado decretara el comienzo del partido, los aficionados del Franchi lanzaron al cielo cientos de globos blancos y morados. La iniciativa del Fiorentina se produjo tres días después de que se celebrara el funeral de Astori en la Basílica de Santa Croce en Florencia, en el que participaron miles de personas y muchos representantes del fútbol y de la política transalpina. En el Espanyol - Real Sociedad de La Liga también se recordó a Astori tanto en el minuto 13 del partido como en el 21, para homenajear también al espanyolista Dani Jarque, que murió en 2009 en circunstancias muy parecidas a las del italiano. Con el añadido de que falleció en Italia, era defensa y capitán de su equipo. Al igual, en todos los casos, que el futbolista de la Fiorentina. Así se recordó a Astori y Jarque en el videomarcador de Cornellá-El Prat. RCD Espanyol", "title": "El emotivo homenaje de la Fiorentina a Davide Astori en su primer partido sin él", "url": "https://www.elespanol.com/deportes/futbol/20180311/emotivo-homenaje-fiorentina-davide-astori-partido-sin/291221128_0.html", "keywords": "Muertes,Serie A,RCD Espanyol,Fútbol,Fútbol Internacional", "date": "2018-03-11", "id": "f8edc6f204a0462652eec8a73cd6ed1841ec1944", "summary": "Se recordó al capitán fallecido tanto antes del encuentro contra el Benevento como en su minuto 13. También tuvo una presencia especial en la primera parte del Espanyol - Real Sociedad de La Liga junto a Dani Jarque."}