{"article": "La cuñada de Leo Messi (30 años), Carla Rocuzzo, hermana de su mujer Antonella (30), ha confirmado el nacimiento de Ciro, tercer hijo de la pareja que se ha producido este mediodía en Barcelona. Con el son ya familia numerosa junto a los pequeños Thiago, de seis años, y Mateo, de tres. Mediante un mensaje en Twitter: \"Muy feliz\" acompañado por tres corazones (uno por cada hijo de los Messi Rocuzzo) se ha comunicado el nacimiento. Ante esta situación, Messi no jugará en Málaga. El club azulgrana había anunciado la baja del diez argentino, aduciendo \"motivos personales\". Una gran alegría que llega al seno familiar en forma de bebé. La familia al completa a falta del recién nacido Ciro. Redes sociales El clan Messi comunicó hace un mes el nombre del tercer retoño mediante un vídeo en Instagram Stories, así como que el nacimiento estaba previsto para primeros de marzo. Y finalmente ha sucedido tal y como anunciaron. Messi y Antonella Roccuzzo, padres por tercera vez En apenas medio año la pareja ha vivido grandes momentos, pues se casaron en Rosario (Argentina) el 30 de junio de 2017 y ahora acaba de llegar el nuevo miembro al clan que los convierte ya en familia numerosa. Aunque, según han comentado en más de una ocasión, pretenden que una niña también llene el hogar que ya forman los cinco. Antonella es muy familiar y siempre presume de sus pequeños y de su marido en las redes sociales. Es una madre encantada de serlo y por eso la llegada de un nuevo bebé le ofrece aún más razones para sonreír. No hay duda de que le gusta, porque, poco a poco, están formando un fantástico equipo de fútbol en casa. [Más información: El nombre de origen persa que Messi y Antonella han elegido para su tercer hijo]", "title": "Messi y Antonella Roccuzzo, padres por tercera vez", "url": "https://www.elespanol.com/corazon/famosos/20180310/messi-antonella-roccuzzo-padres-tercera-vez/290971168_0.html", "keywords": "Hijos de famosos,Famosos,Nacimientos,Lionel Messi", "date": "2018-03-11", "id": "fd397838f5e93a0b0125a66cc454fa0a0e78febb", "summary": "La pareja ya disfruta de la compañía del pequeño Ciro, nacido este sábado en Barcelona."}