{"article": "PekínActualizado:12/03/2018 10:28hAl son de alegres melodías tradicionales como «Flores hermosas, luna llena» y «La danza de la serpiente dorada», habituales en las fiestas del año nuevo lunar, los casi 3.000 diputados de la Asamblea Nacional china han votado este domingo la reforma de la Constitución que elimina su límite de dos mandatos presidenciales, lo que perpetúa en el poder al actual, Xi Jinping. Haciendo gala una vez más de la rapidez china, los diputados depositaron sus sobres en las urnas en unos 20 minutos y el escrutinio se conoció en apenas un cuarto de hora. Aunque esperado, el resultado sorprendió por la contundencia de la «democracia con características chinas»: 2.958 votos a favor, dos en contra y tres abstenciones.De esta manera, el presidente Xi Jinping puede seguir en el cargo después de 2023, cuando termina su segundo mandato y debería retirarse. Pero su ansia de poder le ha llevado a cambiar el liderazgo colectivo que venía caracterizando al autoritario régimen chino desde la muerte de Mao Zedong en 1976. Precisamente para evitar que se repitieran los desmanes personalistas de su época que causaron decenas de millones de muertos, como el «Gran Salto Adelante» (1958-62) y la «Revolución Cultural» (1966-76), la Constitución de 1982 impuso ese tope de dos mandatos presidenciales que la Asamblea acaba de abolir. Tras cuatro décadas de apertura al capitalismo que han traído un extraordinario crecimiento económico, este cambio histórico vuelve a convertir a China en una dictadura personalista en pleno siglo XXI bajo el mandato de Xi Jinping.«Esta reforma va en beneficio de la seguridad y la estabilidad del país», explicó tras la votación el responsable de la Comisión de Asuntos Legislativos del Comité Permanente, Shen Chunyao, quien aseguró que el objetivo era “adaptarnos a los nuevos tiempos, a una nueva realidad”. En una rueda de prensa multitudinaria ante medios nacionales y extranjeros emitida por la televisión estatal con dos minutos de retraso, rechazó las críticas vertidas desde Occidente contra esta reforma que, en lugar de abrir políticamente China, la cierra aún más. Preguntado por la agencia Reuters si dicho cambio hacia un gobierno personalista podría desatar una luchar de poder y desastres del pasado como la «Revolución Cultural», que el traductor oficial omitió, descartó estas «especulaciones infundadas». A su juicio, «esta reforma constitucional no habría ocurrido sin apoyo claro del sistema legal y la sociedad», dijo «olvidando» las numerosas críticas a la perpetuación de Xi Jinping que han sido borradas de las redes sociales por la censura que impera en internet.Enarbolando el discurso oficial, Shen Chunyao justificó la reforma para «equiparar la presidencia del país a la de la Comisión Militar Central (cúpula del Ejército) y a la secretaría general del Partido Comunista de China», que no tienen límite de mandatos y también ostenta Xi Jinping. Respondiendo con los eslóganes de la propaganda, dejó claro que «el liderazgo del Partido Comunista, con Xi Jinping como su núcleo, es la característica principal del socialismo con características chinas para una nueva era».Además de eternizar al presidente Xi, la Asamblea ha aprobado otras enmiendas constitucionales para reforzar su poder y el del Partido. Una es la creación de una Comisión Nacional de Supervisión que vigilará a los funcionarios públicos y a los cuadros del Partido, directamente bajo el control de Xi Jinping y con más poder que el actual organismo contra la corrupción. Desde que el presidente Xi ocupó el puesto en 2013, su «campaña contra tigres y moscas» ha castigado a más de un millón y medio de personas, desde funcionarios de base hasta altos cargos. Si esta purga le ha permitido eliminar a sus rivales internos dentro del Partido, la nueva «supercomisión» le dejará las manos todavía más libres para que nadie pueda disputarle el poder.De esta forma, Xi Jinping se erige en el dirigente con más autoridad desde Mao. Buena prueba de ello es que su «pensamiento del socialismo con características chinas para una nueva era» ha sido incluido en la Constitución, un honor que hasta ahora solo tenía la filosofía política del “Gran Timonel”.Junto a este encumbramiento personal, las reformas aprobadas por la Asamblea también introducen «el liderazgo del Partido Comunista» en el cuerpo principal de la Constitución, concretamente en su primer artículo, y no solo en el preámbulo. Un pequeño detalle que cierra aún más la puerta a que China avance algún día hacia la democracia.", "title": "China se aleja aún más de la democracia al perpetuar a Xi Jinping", "url": "http://www.abc.es/internacional/abci-china-aprueba-presidencia-indefinida-jinping-201803110956_noticia.html", "keywords": "jinping,presidencia,china,indefinida", "date": "2018-03-11", "id": "fe4dc8619708ffee40e2b19d528cc8b29ccb0f72", "summary": "Por 2.958 votos a favor, dos en contra y tres abstenciones, el Parlamento orgánico del régimen elimina el límite de dos mandatos presidenciales"}