{"article": "\"¡Viva el Rey! ¡Viva!\". El rugby tiene mucho que celebrar últimamente. Los resultados del Seven en los pasados Juegos Olímpicos de Río, el éxito de Las Leonas en el Europeo por sexta ocasión y, casi seguro ya, la clasificación para el Mundial de Japón del XV del León. Motivos de sobra para sonreír que han experimentado un efecto multiplicador este domingo con la presencia de Felipe VI en el Central de la Complutense donde la selección española arrolló a Alemania (84-10). Ya sólo falta una victoria sobre Bélgica para certificar el billete a Japón -el 18 de marzo en Bruselas-, la que sería primera presencia española en un Mundial desde 1999. Sin embargo, la contundencia del triunfo ante Alemania en esta penúltima jornada fue sólo el prólogo de lo realmente importante. Felipe VI, que ya dio un gran empujón a la visibilidad del rugby con su presencia en la ya mítica final de la Copa del Rey de 2016 -El Salvador se impuso a Quesos Enrepinares ante un estadio José Zorrilla repleto hasta a bandera-, elevó la intensidad del grito de un deporte que vive sus horas más felices en España y lucha a brazo partido por hacerse un hueco en las televisiones y en los gustos de los aficionados. Por eso eran los jugadores quienes le daban las gracias al monarca por su presencia en El Central y no el rey quien agradecía el esfuerzo ante Alemania. \"Gracias por venir, majestad\" o \"¡Viva el Rey!\" fueron dos de las frases más repetidas entre los apretones de manos y el regalo de una camiseta -de juego, recién sudada sobre el campo- que Felipe VI agarró con fuerza y no soltó hasta que el corro de la selección -por un momento con el Rey entre los jugadores- entonó los acordes de su grito de guerra: \"Po-ro-po-po, po-ro-po-po\". El XV del León ha conseguido tanto que ver a casi 16.000 personas en El Central ya parece normal. Aunque a la vista del espectáculo ante Alemania lo es. De hecho, la primera parte fue un paseo triunfal para el equipo dirigido por Santiago Santos. El 'XV del León' pasó por encima de un conjunto germano que se vio superado desde el primer minuto por la intensidad de los locales, que se fueron al descanso con 39 puntos de ventaja. No cambió casi el partido tras el descanso, y España superó ampliamente su ventaja más holgada sobre Alemania (50-0 en 1986) a pesar de que en los últimos compases del partido apareció la lluvia en El Central. El pitido final acabó con el partido y dio paso a la ya tradicional invasión de campo, aunque esta vez hasta el mismísimo Rey bajó al barro para celebrar con el rugby español. Ficha técnica: 84 - España: 1.Beñat Auzqui, 2.Marco Pinto, 3.Jesús Moreno, 4.Anibal Bonán, 5.David Barrera, 6.Pierre Barthere, 7.Gautier Gibouin, 8.Jaime Nava (C), 9.Guillaume Rouet, 10.Mathieu Belie, 11.Sebastien Ascarat, 12.Thibaut Álvarez, 13.Fabien Perrin, 14.Ignacio Contardi, 15.Mathieu Peluchón. 10 - Alemania: Ngunbane, Tyumenev, Schosser, Listmann, Marcs (C), Haase, Duwe, Lang, Piosik, Davies, Müller, Van Gelder, Ayachi, Hees y Koch. También jugaron Ramsay, Martel, Bender, Vallette y Lehmann. Parciales: 3-0 (m.2): golpe de castigo de Peluchón. 6-0 (m.7): golpe de castigo de Peluchón. 11-0 (m.12): ensayo de Barthere. 13-0 (m.13): transformación de Peluchón. 18-0 (m.16): ensayo de Contardi. 20-0 (m.17): transformación de Peluchón. 27-0 (m.26): ensayo de castigo. 32-0 (m.28): ensayo de Bonán. 37-0 (m.32): ensayo de Álvarez. 39-0 (m.34): transformación de Peluchón. 44-0 (m.40): ensayo de Gibouin. 46-0 (m.41): transformación de Peluchón. 51-0 (m.49): ensayo de Bonán. 53-0 (m.50): transformación de Peluchón. 53-3 (m.52): punta pie de castigo de Koch. 58-3 (m.53): ensayo de Rouet. 60-3 (m.54): transformación de Peluchón. 60-8 (m.59): ensayo de Hees. 60-10 (m. 62): transformación de Koch. 65-10 (m.64): ensayo de Bonán. 70-10 (m.68): ensayo de López. 72-10 (m.69), transformación de Linklater. 77-10 (m.76): ensayo de Ascarat. 82-10 (m.84): ensayo de Linklater. 84-10 (m.85): transformación de Linklater Árbitro: Marius Mitrea (ITA). Mostró tarjeta amarilla a Duwe (m.1) y la segunda cartulina amarilla (m.72) con el que acabó expulsado. Incidencias: Partido clasificatorio para el Mundial de Japón 2019 disputado en el Estadio Central (Madrid) ante 15.800 espectadores.", "title": "Felipe VI ilumina el camino de España hacia el Mundial de rugby", "url": "https://www.elespanol.com/deportes/20180311/felipe-vi-ilumina-camino-espana-mundial-rugby/291221229_0.html", "keywords": "Felipe VI,Deportes,Selección española de Rugby,Mundial de rugby,Rugby", "date": "2018-03-11", "id": "fed6cc008d934ca503152e530b749ca92852de2a", "summary": "España arrasa a Alemania (84-10) y ya solo debe vencer a Bélgica el próximo día 18 en Bruselas para certificar su billete al Mundial de Japón. El Rey presidió el encuentro y fue uno más en la invasión de campo final."}