{"article": "MadridActualizado:11/03/2018 17:26hSi no fuera todo tan triste y lamentable, era hasta para tomárselo con sentido del humor y «echarnos unas risas», como diría un chicarrón del Norte. Lo digo por la candidatura del presidiario Jordi Sánchez a la presidencia de la Generalidad de Cataluña, que como el Supremo ha paralizado la votación de investidura porque un tío entre rejas no puede salir de la cárcel para que lo elijan «honorable», va el presidente del Parlamento autonómico, Roger Torrent, y posterga «sine die» la sesión, casi como en el anuncio de la gaseosa:-Ea, pues si al preso preventivo por rebeldía y sedición no lo podemos tener aquí en el Parlamento autonómico para elegirlo fallera mayor de la República Independiente de Cataluña, nos vamos... Nos vamos a pegar el chivatazo a mi primo de Zumosol del Tribunal de Derechos Humanas de Estrasburgo. No hay derecho a que nos obliguen a elegir como presidente a un señor normal, que ni esté en la cárcel por sedición, ni fugado en Waterloo por cobardía, ni nada, ¿habráse visto? Si todo no fuera tan triste, y tan aparentemente dejado por imposible por el Gobierno del Reino de España, sería como la que se casó con un enano: para hartarse de reír con estos gachés que no le echan la menor cuenta al Tribunal Supremo ni al Constitucional y se pasan sus sentencias por ese Arco del Triunfo tan bonito que hay en Barcelona, pero en cambio piden justicia a Estrasburgo, con lo lejos que está Estrasburgo. Todo es muy simbólico, como los tíos, hasta las trancas, aseguran que fue la proclamación de la República Independiente de Cataluña cuando quien se lo pregunta es el pundonoroso y valiente juez Llarena, la alcándara donde hemos colgado las piezas más molestas de todo el llamado «Proceso» a fin de que el Gobinerno no dé la cara. Aunque para proceso, el que pesa ya por rebeldía y sedición sobre quienes organizaron sencillamente la ruptura de España. Punto en el cual no me explico que continúen en libertad los que Llarena no metió en chirona porque se acobardaron y le contaron el cuento de la buena pipa de que la declaración de independencia catalana era simbólica. De cachondeo, vamos. Que ¿cómo iban ellos a separar nada de España? Y ahora, en cuanto han podido, los mismísimos que tal dijeron, la excusa de lo simbólico ante el juez Llarena, son los que otra vez vuelven a las andadas de meter la independencia, o sea, el delito de rebeldía y el de sedición, en las condiciones previas para pactar la elección del «molt honorable» a cuyo mareo de perdiz se vienen dedicando con tanto ahínco como semanas de bloqueo. Me he acordado en este punto de Felipe González, aunque mi paisano no sea santo de mi devoción. Cuando en no sé qué conflicto patrio González amenazó a los levantiscos, diciéndoles:-¿A que os echo a Guerra? Esto de la elección del presidente de la autonomía catalana en vía muerta, con el reloj de los plazos parado intencionadamente, sin que el Gobierno de Rajoy haga nada y se dedique a ver los barcos venir y las borrascas pasar, me hace pensar en Su Majestad. A los catalanes que no se ponen de acuerdo y dilatan adrede la elección de presidente, y al Gobierno que no acaba de decidirse a actuar con contundencia, era para decirles, tras el patriotismo que levantó el mensaje de Don Felipe VI:-¿A que os echo al Rey otra vez?Sólo arreando Su Majestad con toda valentía y firmeza actuó el Gobierno. Porque si los separatistas, para librarse de la trena, dicen que lo suyo de la independencia era simbólico, ¿dónde me dejan la simbólica aplicación del 155 por parte del Gobierno de Rajoy y muy especialmente de Soraya, la virtual presidenta de la comunidad autónoma catalana, donde ni está ni se le espera?Antonio BurgosArticulista de Opinión", "title": "Todo es simbólico", "url": "http://www.abc.es/opinion/abci-todo-simbolico-201803111719_noticia.html", "keywords": "burgos,simbolico,todo", "date": "2018-03-11", "id": "ff1478fcd1586ded53acf4f4f8c053b2f5b57b98", "summary": "Si los separatistas dicen que lo suyo de la independencia era simbólico, ¿dónde me dejan la simbólica aplicación del 155?"}