{"article": "1. Mariano Rajoy Preguntas a tu alrededor y nadie le vota, nadie le banca, nadie le quiere, nadie le desea. Pero llegan las elecciones y de las urnas emergen ocho millones de votos. O en España hay ocho millones de masoquistas o existe una España subterránea de morlocks que sólo salen al exterior una vez cada cuatro años para votar a Rajoy. 2. Benidorm Logra que Las Vegas parezca Florencia. Pero decenas de miles de españoles lo adoran hasta el punto de pasar sus vacaciones allí sin que nadie les apunte con una pistola a la cabeza. Algo tendrá el agua cuando la bendicen. 3. Los croissants españoles Son a un verdadero croissant francés como una rotonda alicantina a la Capilla Sixtina, pero cada día se venden decenas de miles en las panaderías de nuestro país. O los españoles tenemos el paladar de corcho o les echan droga y no lo sabemos. 4. Camela Siete millones de discos de tecno-rumba vendidos. De tecno-rumba. Lo repito: de tecno-rumba. Siete millones. No digo más. 5. Los artículos de Pilar Rahola La Camela del periodismo. Sus mejores textos son aquellos en los que se enfada como un gato mojado y el lector tiene la sensación de estar siendo azotado en los morros con una merluza gritona de ocho kilos. 6. Forocoches Cuando pienso que este país se va a la mierda por overbooking de gilipollas me acuerdo de Forocoches y recupero la esperanza. Porque Forocoches es el equivalente de los cuervos de la Torre de Londres: mientras ellos sigan ahí, España continuará en pie. 7. Confianza ciega El programa más cabrón de la historia de la televisión española. 8. La Nocilla blanca Entre la Nocilla negra y la Nutella no hay color (a favor de la Nutella de toda la vida de Dios, claro). Pero si centramos el debate en la Nocilla blanca… ¡ah, señores, la Nocilla blanca! Un bocadillo triple, o cuádruple, de pan Bimbo de corteza blanca con Nocilla blanca merece tres estrellas Michelin, vuelta al ruedo, oreja, rabo y medalla de oro al mérito gastronómico. 9. Manos a la obra Que no les engañen las apariencias: Manos a la obra era el Amanece que no es poco de las series de TV. \"Te voy a decir una cosa, Manolo: eres voluntarioso pero no eres selectivo\". Hay que recuperarla. 10. La crema de licor de orujo Trasegada en la bodega Carol de Barcelona y acompañando una tapa de chicharrones de Cádiz. La gloria bendita. 11. El gintonic a la mínima Déjenme que les cuente un chiste (malo) que se suele contar en Jerez. Se cruzan dos jerezanos por la calle a las ocho de la mañana: —¡Buenos días, Manué! —Quillo, ya me has liao. Pues eso. El gintonic a la mínima. 12. Los toros El placer culpable español por excelencia. Y no sigo porque si piso un charco más me deportan. 13. El himno No tiene letra y eso permite cantarlo borracho sin temor a equivocarte. Y eso está bien pensado, joder. 14. Las croquetas Organizas un vermuteo en tu casa y todos los invitados te traen hummus, o guacamole, o un tzatziki, o alguna mierda perezosa similar. ¡Croquetas, joder, croquetas! Como las que cocinaban nuestras abuelas. Con media docena se hacía Frodo Bolsón cuatro veces el camino de ida y vuelta hasta el Monte del Destino. 15. La mascletá Pegar un petardazo que le haga temblar las orejas hasta a los neozelandeses, el sueño de todo español. Los dinosaurios no se extinguieron por un meteorito: fue un cavernícola valenciano al que se le fue la mano con la mascletá. 16. Las orquestas de pueblo Reconócelo: tú donde lo gozas es en las fiestas veraniegas de tu pueblo. Lo del Primavera Sound y el Sonorama es sólo postureo para niños. 17. Los hilos vengativos de las exnovias feministas Ver a un aliado comunista-nacionalista-feminista ser arrastrado por el fango por su exnovia tiene algo de quema de brujas contemporánea pero también de justicia poética. ¿Quién no ha pensado alguna vez \"Esto está mal pero, joder, si alguien se lo merece en este planeta es PRECISAMENTE ESTE TIPO\"? Me voy a autocensurar para no enlazar aquí alguno de los más sonados. 18. El 'Hola' y las revistas del corazón en general Si hemos de redefinir la masculinidad, empecemos por el Hola, por favor. Los hombres también tenemos derecho. 19. La Pedroche La última mohicana del amor romántico. Muy a su favor. 20. Los motes que se inventa Federico Jiménez Losantos \"Esa cosa leptosomática\", \"El berberecho que aparece en los mítines\", \"El mansazo burriciego\" o \"Plasmarote\" (Mariano Rajoy). \"El bebé probeta del gulag\" (Íñigo Errejón). \"La criatura coletosa\" (Pablo Iglesias). \"Berberecho sin estudios\" (Rita Maestre). \"La loca de los gatos\" (Manuela Carmena). \"Vileda I de Cataluña\" (Carles Puigdemont). 21. Antonio Carmona, por guapo Le pregunto a @garridotcom por un guapo español que pueda encajar en la categoría de \"placer culpable\" y me dice que Antonio Carmona. Sea pues Antonio Carmona. 22. El cuñadismo Solucionar una crisis diplomática en Camboya con un \"esto es como todo\" es un placer sólo al alcance de un cuñado español muy seguro de sí mismo. Pero ¿saben qué? Que el cuñado español tiene razón: una crisis diplomática en Camboya es como todo. A ver si os creéis que para entender a un camboyano hacen falta más másteres que para entender a uno de Valladolid. 23. Las procesiones de Semana Santa (para los que somos ateos) Los ateos tenemos la razón pero ellos tienen la estética. Y ya saben que de la estética a la ética hay un paso, como demuestra Pablo Iglesias a contrario sensu. 24. Carlos Sobera y 'First Dates' Toda la carrera de Carlos Sobera es un enorme, colosal, placer culpable. Pero lo de First Dates es su cima profesional. Porque First Dates es LA VIDA. 25. Los periodistas que utilizan latiguillos como si cobraran por cada uno de ellos Para que se hagan una idea, oigan, lean cualquiera de mis artículos. 26. Camacho Como dice mi amigo @santitrullenque, su encanto rústico es innegable. Aquí también podría figurar Juanito, por cierto. 27. 'Sálvame' y Jorge Javier Vázquez Una obra maestra de la cultura basura. Dicho sea sin ánimo peyorativo sino 100% laudatorio. 28. Poli Díaz Claro que sí. 29. El calimocho o cualquier mezcla alcohólica con gaseosa Un español es un tipo capaz de echarle gaseosa a un Pesus de Ribera del Duero y sentenciar, muy solemnemente, \"pues me ha estropeao la gaseosa\". 30. Pajares y Esteso Pajares y Esteso, Esteso y Pajares, han educado sentimentalmente a dos o tres generaciones de españoles. Y se nota porque somos, en general, gente sana. Algún mérito habrá que reconocerles, digo yo. 31. Las cintas de gasolinera de Bambino Nuestro Jacques Brel nacional. Arcadi Espada estaría de acuerdo con este punto. Échenle un vistazo al siguiente vídeo y atentos al momento en el que el presentador dice: \"Bambino domina todos los estilos del flamenco\", y él responde: \"Ahora mismo, ninguno\". 32. Los estilismos de Sergio Ramos Un dandy, oigan. Un dandy. En Inglaterra ya sería lord. 33. Beatriz Talegón La coherencia ideológica hecha carne. Hay que quererla. Quiéranla. 34. María Jiménez, Lola Flores y Rocío Jurado ¿Madonna? ¿Barbra Streisand? ¿Beyoncé? ¿Mina? ¿Donna Summer? ¿Dolly Parton? Dejen que me ría. 35. El quijotismo Los primeros en llegar a la Luna habríamos sido los españoles si alguien nos hubiera retado con un \"a qué no hay güevos\". Pero nadie nos lo dijo y le cedimos el honor a los yanquis. 36. Hablar en idioma chiquitista La ciencia debería estudiar el porqué del placer que produce hablar en idioma chiquitista. 37. La siesta El ritmo circadiano de un español es diferente al del resto de seres humanos y la siesta es la prueba de ello. 38. 'La que se avecina' y el humor chusco en general Reconózcanlo: a la isla desierta ustedes se llevaban la filmografía completa de Torrente. Y a Bergman, Lynch, Kubrick y Kurosawa ya les pueden ir dando por donde amargan los pepinos. 39. Alabar al muerto después de crujirle con saña cuando estaba vivo En realidad, al muerto siempre le hemos admirado y querido y envidiado. Sólo que eso se lo hemos demostrado con insultos mientras estaba vivo y con halagos después de muerto. Los españoles demostramos el cariño así. Y bien está, joder. 40. Pagar y cobrar en negro Los españoles queremos pagar impuestos. Porque la mayoría entendemos que los hospitales, y las escuelas, y la policía, y la justicia, y las carreteras, no se pagan solas. Sólo que la mayoría de nosotros también pensamos que tiene toda la lógica del mundo esquivar el pago de esa parte proporcional de nuestros impuestos destinada a instituciones prescindibles como el Senado, las diputaciones, las comunidades autónomas y sus respectivos caciques, los familiares y los amigos y las parejas sentimentales de esos caciques, la corrupción, los aeropuertos vacíos y los observatorios de género. Y no, no tiene lógica porque así lo pagamos dos veces. Pero en nuestra cabeza sí la tiene y eso es lo que importa. 41. Desayunar cuatro 'donuts' pero echarle sacarina al café con leche Porque así compensamos el karma cósmico del azúcar de los donuts, está claro. 42. Los trajes de gitana Todavía no ha nacido la mujer a la que no le quede bien el traje de gitana. 43. La lotería Que sí, que sí, que ya sabemos que los listillos dicen que la lotería es un impuesto al analfabetismo matemático. Pero es que cuando un español compra lotería no está comprando la posibilidad, remota, de un futuro premio, sino LA ILUSIÓN de ese premio. Estamos invirtiendo en felicidad, que es una de las mejores inversiones que se pueden hacer en esta vida. 44. Gritarle a Jordi Évole, Nacho Escolar y Pedro Sánchez desde el sofá de casa Y lo que desfoga eso, ¿qué? ¿EH? 45. Cotillear El verdadero deporte nacional, muy por delante del fútbol. 46. Los torreznos Pura dieta mediterránea. 47. La vaquilla llevándose por delante al chulo'l pueblo Ese extraño placer que produce ver a la vaquilla arreándole un tarascazo de ay Dios la virgen al chulopiscinas del pueblo NO TIENE PRECIO. 48. Mortadelo y Filemón Como dice @fadiamoow, imposibles de entender si no eres español. 49. Leer el 'Marca' Yo estoy suscrito al New Yorker y que conste en acta. Pero reconozco que me lo ponen al lado del Marca y, en fin, el New Yorker se queda sin abrir. La portada, muy bonita. Eso sí. 50. Dejar las cosas a medias porque así ya'stá bien Este punto es autoexplicativo. [Esta lista ha sido elaborada con algunos placeres culpables propios pero también con los de @clodomiromanco, @jesussemprefree, @ignaciadepano, @jorlivera, @baccaramlg, @mr_k98k, @diego_gon, @jorgedearlanza, @carlosgtome, @zipiguina, @maryconfetti, @pipiotwit, @oantolinv, @javilopez, @klopeckx, @plazallorente, @ladybridge, @purivicente, @unchinodechina, @tanlocano y otros muchos a los que encontrarán en las respuestas a este tuit. Mi agradecimiento a todos ellos]", "title": "Los 100 mejores placeres culpables españoles", "url": "https://www.elespanol.com/opinion/tribunas/20180311/mejores-placeres-culpables-espanoles/291340864_12.html", "keywords": "Política,España,La lista del séptimo día,Tribunas,Cultura", "date": "2018-03-11", "id": "ff862ec377b2bb4dc8dc177a1ccf80138a00669b", "summary": "Según la definición ortodoxa, un placer culpable es aquel del que deberías avergonzarte. Pero ¿quién dice eso y por qué? ¿Y por qué no reivindicarlos? "}