{"article": "A la tercera no fue la vencida y está por ver que haya una cuarta intentona. Intentona que, salvo caída súbita de Roger Torrent en una espiral de locura y posterior nombramiento como candidato de una bestia parda del independentismo unilateral irredento, será nuevamente tumbada por la CUP, ese partido al que la expresión \"más Puigdemontistas que Puigdemont\" se le queda corta. Porque ayer, en el Parlamento, la CUP clavó, quizá no el último, pero sí el penúltimo clavo en el ataúd del procés. Y lo digo porque yo estuve allí ayer, en la sala de prensa del hemiciclo, y les vi pegar los martillazos, que sonaron así: \"Franco, Franco, Franco\". El procés separatista devora candidatos (Carles Puigdemont, Jordi Sánchez, Jordi Turull) con la misma ansiedad bulímica con la que la CUP devora convergentes (Artur Mas y el mismo Jordi Turull) y el ambiente ayer en el Parlamento reflejó a la perfección el estado de ánimo actual del independentismo: el de un funeral de ambiente plomizo y casi irrespirable en el que no se sabe muy bien si los finados son los líderes del golpe de Estado nacionalista, Jordi Turull, Carles Puigdemont, el procés o Cataluña entera. O mucho me equivoco o los líderes del procés soñaron ayer despiertos con una tormenta de fuego que arrasara desde los Pirineos al delta del Ebro y les permitiera empezar de nuevo, autonomistas y sumisos, en una Cataluña pujolista e inofensiva, aunque también dividida y con un partido hegemónico nuevo: Ciudadanos. Cualquier cosa menos lo que tienen ahora les parecerá un paraíso. ¿Por qué, Torrent? La gran incógnita de la tarde fue el porqué de la apresurada convocatoria de un pleno de investidura por parte de Roger Torrent cuando no se tenían garantizados los votos de la CUP. Se lo preguntaban los diputados de Ciudadanos, los del PP, los del PSC y hasta los de Podemos, que ya es decir. Apunten el misterio a la lista de enigmas del independentismo. La primera evidencia de la tarde-noche fue que el calendario en Cataluña ya no lo marca Roger Torrent o los partidos independentistas, sino el juez Llarena. La segunda, que esa primera evidencia ha demolido más morales separatistas durante las últimas semanas, incluso, que la perspectiva de acabar en una celda de Estremera. Ayer hubo carreras por los pasillos del Parlamento, pero menos, como si a los conejos Duracel del separatismo, aparentemente incansables hace sólo un mes, se les hubieran acabado de repente las pilas. No hay ideas, no hay proyecto y no hay valentía para reconocer lo obvio: que la independencia es imposible pero no sólo porque lo sea, sino porque nadie en el grupo parlamentario de ERC o JxCAT la desea ya. Turull no logra los votos para ser investido presidente en primera votación En manos de cuatro extremistas No descarten tampoco la posibilidad de que las caras taciturnas, casi de chucho de perrera abandonado bajo la lluvia, de los diputados de ERC y JxCAT se debieran a la constatación de que, una vez más, y como quien tropieza no dos, sino ciento cincuenta y cinco veces con la misma piedra, han puesto sus destinos políticos y hasta vitales en manos de cuatro, literalmente cuatro, extremistas de ultraizquierda. Jordi Turull no pasó la prueba del pañuelo independentista, bolivariano, anticapitalista, feminista, LGBT, animalista, colectivista, indigenista, multiamoroso y vegetariano que le planteó la CUP y ahí se quedaron sus esperanzas de ser investido presidente de la Generalidad. El discurso de Turull fue soporífero, sentimental y rutinario, pero sobre todo triste. A media luz y con un coro gregoriano de fondo, la escenificación habría resultado aterradora. Así de fúnebres sonaron sus palabras. Fue el discurso de un hombre al que le quedan 24 horas en libertad y se despide de su familia. Algunos en el Parlamento enarcaron la ceja con tanta melancolía y otros sospecharon que el discurso había sido diseñado para los oídos del juez Llarena: \"Míreme, señor juez, soy pequeño, peludo y suave, tan autonomista por fuera que me diría todo de algodón, que no llevo huesos ni DUI\". Nadie, ni siquiera los diputados de su partido, aplaudió mientras Turull hablaba de la belleza de los paisajes de Cataluña o afirmaba, en castellano, ser capaz de distinguir a los ciudadanos españoles de sus gobernantes. Ni siquiera los periodistas presentes en la sala de prensa, los mismos que suelen hacer muecas de desprecio cuando Inés Arrimadas sube al estrado o jalear cada ataque que le dedican a la de Jerez los oradores de ERC, JxCAT o la CUP, se dignaron mover ni un solo músculo durante su perorata. Y cuando no convences ni a tus hooligans más gañanes de los medios digitales independentistas, los mismos que se verían de inmediato en la calle si tú cerraras el grifo del presupuesto público del que maman, es que tienes un serio problema. Inés Arrimadas dio la clave poco después: \"Su discurso, señor Turull, no ha convencido a nadie. Ni a nosotros ni a los suyos. Reconozcan que esto era mentira. Que no habrá república\". Antes se comen todos veinticinco años en la cárcel. A esos niveles de demencia han llegado. Cataluña ha sido derrotada. Tanto, de hecho, que los tiempos están maduros para un nuevo tripartito. Uno de ERC, Podemos y PSC, que es la segunda peor opción posible para la comunidad después de lo de ahora. Pero primero habrá que pasar por nuevas elecciones y que la aritmética resultante de ellas le permita salvar la cara a ERC.", "title": "Turull fue el muerto en el funeral del Parlament", "url": "https://www.elespanol.com/espana/politica/20180323/turull-muerto-funeral-parlament/293971924_0.html", "keywords": "Cataluña,Jordi Turull,Nacionalismo,Política,Proceso soberanista,Parlament de Cataluña", "date": "2018-03-23", "id": "00d823e8d60439360750ec2b0b0641c6e73c4f17", "summary": "Caras largas, aplausos avaros y ambiente de mausoleo. Ese fue el balance de la fallida sesión de investidura vivida ayer en el Parlamento de Cataluña. "}