{"article": "Actualizado:23/03/2018 21:40hComa cada año por Semana Santa las cocinas huelen a torrijas, un alimento a base de pan duro y leche que durante años fue considerado de pobres. Lo cierto es que este producto barato, que ayudaba a recargar energías, comenzó a consumirse en la Cuaresma para compensar los períodos de abstinencia de la tradición religiosa. Aunque su origen se remonta al siglo XV no fue hasta principios del siglo XX cuando empezaron a ser un postre habitual en pastelería y restaurantes antes, durante y después de Semana Santa. Elaboradas con leche, vino o zumo de naranja son las primeras las más típicas y aunque la elaboración de la torrijas no sea complicada es cierto que el proceso es algo engorroso por lo que se tienden cada día más a comprar este postre en las pastelerías a un precio que ronda los tres euros la unidad. Para evitar que el bolsillo se resienta por este rico postre estos son algunos trucos para elaborar torrijas caseras sin gastar mucho dinero ni ensuciar en exceso la cocina.[Dónde comprar algunas de las mejores torrijas de España]Pan, leche, huevo y azúcar (o edulcorante)Lo primero es escoger los ingredientes básicos -pan, leche, huevo y azúcar o edulcorante-. El pan puede ser del día anterior pero deberá tener consistencia si no la leche sudará y aunque estarán ricas se manchará mucho el aceite y la cocina. Lo mejor y más fácil es comprar una barra de pan especial para torrijas que rondan los 2 euros en cualquier supermercado.Una vez con todos los ingredientes encima de la mesa poner en un cazo un litro de leche -a ser posible entera- y unos 100 gramos de azúcar -los diabéticos pueden sustituirla por su edulcorante habitual-, aunque la cantidad va en gustos, y canela. Dejar que se caliente la mezcla y retirar del fuego antes de que hierva.El pan con lecheCon el pan ya cortado en rodajas -al gusto pero no muy finas- hay que empapar las torrijas en leche y dejarlas reposar en una bandeja unos cinco minutos. Aprovecharemos este tiempo para limpiar lo manchado, batir los huevos en otro recipiente y preparar una sartén con abundante aceite para freír las torrijas.Directas a la sarténCon el pan bien empapado en leche pasarlo por los huevos batidos de un lado y de otro. A continuación, y con el aceite ya caliente, comenzar a freir las torrijas unos dos minutos. Un truco, no poner más de dos al mismo tiempo para que el aceite no se enfríe.Con las torrijas ya en la fuente solo queda espolvorear algo de azúcar y canela al gusto aunque hay que tener cuidado porque puede no gustar a todo el mundo.El tiempo de preparación para una barra de pan especial -unas 12 torrijas- no debería ser superior la hora y el ahorro frente a las compradas en pastelería será de unos 30 euros.[La guía de Carlos Maribona. Torrijas: lo que hay que saber, las que hay que probar]", "title": "La receta de las torrijas, la tentación de Semana Santa", "url": "http://www.abc.es/viajar/gastronomia/abci-receta-torrijas-tentacion-semana-santa-201803232140_noticia.html", "keywords": "santa,dulce,torrijas,semana", "date": "2018-03-23", "id": "02552b62c138d2a54568fa65af5e7798c06324af", "summary": "Así se elabora este dulce típico de Cuaresma a base de pan, leche, huevo y azúcar"}