{"article": "ParísParís es una ciudad a la que cada año acuden millones de turistas atraídos por el romanticismo de su luz, arquitectura y arte. La ciudad tiene mucho que ver, oír y sentir. Sus calles son por sí mismas una pasarela para descubrir el arte y la cultura de la capital de Francia y sus monumentos se encuentran entre los más admirados del mundo: la Torre Eiffel, la Catedral de Notre Dame, los Campos Elíseos, el Arco de Triunfo, el ex Hospital de Los Inválidos, el Panteón, el Arco de la Defensa, la Ópera Garnier, Montmartre, Le Sacré Cœur ... eso sin olvidar los más de 150 museos entre los que destacan el Louvre, el Museo de Orsay o el Pompidou.Vuelo y tres noches de hotel desde 350 eurosLondresLondres, situada a orillas del río Támesis, es la ciudad cosmopolita por excelencia. El núcleo antiguo de la ciudad, la City, conserva su perímetro medieval de una milla cuadrada y es agradable de pasear aún con paraguas en mano. El Palacio y la Abadía de Westminster, La Torre de Londres, el Palacio de Buckingham, el Big Ben, el Puente de Londres o la catedral de San Pablo son algunos de los destinos que no se puede perder ningún visitante.Vuelo y tres noches de hotel desde 429 eurosRomaLos impresionantes monumentos y restos arqueológicos de la ciudad de Roma la convierten en una de las urbes más visitadas del mundo. La «Ciudad Eterna» esconde detrás de cada esquina monumentos que convierten el paseo en una viaje por el tiempo. De obligada visita es el Coliseo, el Foro, la Plaza del Capitolio, La Fontana de Trevi; el Panteón de Agripa, el Barrio del Trastevere, el Castillo Sant'Angelo, las Catacumbas, el Arco de Constantino y por qué no, probar suerte en la Boca de la Verdad, una enorme máscara de mármol de la que se cuenta que mordía la mano de aquél que mentía.Roma es además el corazón geográfico de la Religión Católica, y la única ciudad del mundo que tiene en su interior un Estado extranjero, el enclave de la Ciudad del Vaticano.Vuelo y tres noches de hotel desde 610 euros en hotel de cuatro estrellasPragaPraga es una cuidad mágica. Desde el barrio del Castillo a la Plaza de la Ciudad Vieja muchos son los visitantes que escogen sus calles para pasear entre pequeñas callejuelas y centenares de puestos ambulantes para detenerse en alguno de los muchos restaurantes, bares o cafés a degustar su cerveza y gastronomía típica.El corazón de la ciudad tiene un encanto especial y merece la pena tomarse su tiempo para saborear cada uno de los detalles de sus edificios. El antiguo Castillo de Praga, el Callejón de Oro, el Puente Carlos, que conecta las dos orillas de la ciudad dividida por el río Moldava, o la plaza de la Ciudad Vieja, una de las más bellas de Europa cuyos orígenes se remontan al siglo VIII, convierten a Praga en una de las mejores elecciones para viajar en Semana Santa.Vuelo y tres noches de hotel desde 500 euros en hotel de cuatro estrellasMarruecosPensando en aquellos que no quieran un viaje largo, Marruecos ofrece la oportunidad de descubrir el continente africano que guarda sorpresas, aún desconocidas para muchos. Y una de ellas es sin duda Marruecos, el balcón atlántico de África. Desde sus majestuosos e imponentes desiertos a sus impresionantes y mágicos paisajes, pasando por sus siempre atractivas playas o sus increíbles construcciones al estilo musulmán, Marruecos combina a la perfección la esencia del Mediterráneo con la del Atlántico. Tres noches 238 euros", "title": "Escapadas de último minuto para esta Semana Santa", "url": "http://www.abc.es/viajar/top/abci-escapadas-ultimo-minuto-para-esta-semana-santa-201803230717_noticia.html", "keywords": "escapadas,semana,minuto,santa,ultimo", "date": "2018-03-23", "id": "04ccefb08d358418e414950c79cd43cbbb5f6935", "summary": "Destinos para viajar por Europa y Marruecos de Jueves Santo a Domingo de Resurrección"}