{"article": "Joan Tardà vuelve a salirse del guión y, probablemente, a hacer augurios clarividentes. El diputado de ERC en el Congreso de los Diputados ha pedido a Carles Puigdemont y Toni Comín, diputados en el Parlament pero huidos en Bruselas, que renuncien a su acta para permitir que la suma de Junts per Catalunya y ERC supere a los partidos no independentistas. Sólo así se podría investir a un president que no dependiera del voto afirmativo de la CUP. Esas dos opciones (las renuncias o convencer a la CUP) son lo único posible antes de que haya que repetir elecciones. Como demostró el partido antisistema este jueves, ese apoyo sólo llegará con un plan de gobierno que reedite la confrontación total con el Estado y la desobediencia de las leyes, algo que los dos principales partidos independentistas no están dispuestos a asumir. \"Hay que formar un Govern. ¿Cómo? Pues es evidente: Puigdemont y Comín tendrán que renunciar al acta para investir al presidente Turull o a cualquier candidato que determine JxCat\", ha dicho Tardà este viernes en las puertas del Tribunal Supremo, donde el magistrado Pablo Llarena ha procesado a 13 líderes independentistas, incluida Marta Rovira, que el jueves renunció a su escaño y tan solo unas horas después huyó de España para no pisar la cárcel. Govern \"cuanto antes\" Tardà ha pedido un Govern \"cuanto antes\". \"Tendremos que ser todos muy generosos y entender que hay que sumar muchos sacrificios. No se trata de que pocos sean héroes, sino de que muchos seamos personas normales, comprometidos con una causa democrática\", advirtió. La votación de investidura de Jordi Turull tuvo un resultado ajustado: 64 votos a favor (JxCat y ERC), 65 en contra (Cs, PSC, PP, CatEnComú Podem) y cuatro abstenciones (CUP). Pero dos diputados no pudieron votar: Puigdemont, de JxCat, y el exconseller de Salud Comín, de ERC. Si ambos renunciasen a su acta, un candidato independentista apoyado por JxCat y ERC podría ser investido en segunda votación, para la que sólo se requiere la mayoría simple, siempre que la CUP no votase en contra y uniese sus votos a fuerzas como el PP o Cs. Ampliar la base Tardà sigue siendo partidario de ampliar el movimiento independentista, ya que la mayoría parlamentaria actual no se traduce en una mayoría social y está muy lejos de ser una mayoría cualificada o aplastante. Para eso hace falta un Govern ya y que no gobierne sólo para independentistas, según él. \"Acumular fuerzas significa dialogar con todos: de entrada, con los autodeterministas y es evidente que hay que dialogar con todas las fuerzas políticas que se avienen a dialogar\", según él.", "title": "Joan Tardà: \"Es evidente: Puigdemont y Comín tendrán que renunciar al acta\"", "url": "https://www.elespanol.com/espana/20180323/joan-tarda-evidente-puigdemont-comin-renunciar-acta/294221501_0.html", "keywords": "Joan Tardá,Carles Puigdemont,ERC Esquerra Republicana de Cataluña,España,CUP", "date": "2018-03-23", "id": "074f622e6cb107115f1b2839b7cfe2bed2ef7805", "summary": "El diputado de ERC recuerda que la dimisión de los dos huidos permitiría formar Govern \"cuanto antes\" y sin depender de la CUP. "}