{"article": "La mastectomía, la extirpación parcial o total de la mama en pacientes de cáncer de pecho, podría evitarse en más casos de los que actualmente se dan si se empleasen fármacos dirigidos que reducen el tamaño de los tumores antes de la intervención. Así, mujeres que se han enfrentado incluso a tipos agresivos del carcinoma podrían sobrevivir con menos secuelas para su bienestar físico y psicológico. Es la conclusión del estudio presentado en la undécima Conferencia Europa de Cáncer de Mama en Barcelona a cargo de la doctora Isabel Rubio, de la Clínica Universidad de Navarra. En su etapa previa como coordinadora de la Unidad de Patología Mamaria del Hospital Universitario Vall d’Hebron de Barcelona, Rubio supervisó el ensayo sobre 160 pacientes del centro tratadas entre 2007 y 2016. Las participantes sufrían una tipología determinada del cáncer, el HER2-positivo. \"Es una forma agresiva de la enfermedad \"- explica Rubio. \"Pero también una para la que se ha desarrollado con éxito una nueva clase de fármacos. Lo que hacen es reconocer y apuntar a los receptores de HER2 en la superficie de las células cancerosas. Queríamos comprobar si los efectos beneficiosos de estos medicamentos dirigidos podían librar a las mujeres de los efectos indeseables de la cirugía radical\". Tres de cada cuatro tratamientos contra el cáncer ya se basan en biomarcadores específicos, según la Sociedad Española de Oncología Médica (SEOM). \"Así es. - corrobora la especialista en oncología quirúrgica a El ESPAÑOL. \"Las terapias específicas para cada cáncer son las que mejores resultados están dando. El HERS2 se conoce desde 1995, pero entonces no contábamos con tratamientos. Ahora tenemos múltiples líneas con las que trabajar\". Las claves para protegernos contra el cáncer: no fumar, no beber y comer saludable El 81% de las pacientes observadas habían sido clasificadas como candidatas a la mastectomía. La extensión del tumor, sumada a otras consideraciones clínicas, determinaba la extirpación de parte o la totalidad de la mama y de los ganglios linfáticos a su alrededor. Este procedimiento ha sido relacionado con un empeoramiento de la calidad de vida a largo plazo, con síntomas como dolor e hinchazón que pueden reproducirse durante años. Todas las participantes recibieron un tratamiento con quimioterapia convencional y, como complemento, al menos un fármaco anti-HER2, como el trastuzumab. En el 71% de los casos, el cáncer no alcanzó los nódulos linfáticos. Y para el 47,2% de las pacientes candidatas a la mastectomía, el tumor se había retraído hasta el punto de poder ser intervenidas con cirugía conservadora del seno. En total, el 57,5% del grupo de ensayo, 92 de las 160 mujeres, evitaron la pérdida total o parcial de su pecho. \"Esto también nos indica que podemos usar biopsias para ver qué cánceres responden mejor a los tratamientos anti-HER2 y qué pacientes pueden ser tratadas con seguridad con cirugía conservadora del pecho\" - añade Rubio. \"Los tratamientos para el cáncer de mama han avanzado tremendamente en los últimos años. Lo que esto significa es que la cirugía debería evolucionar también para adaptarse al paciente individual y en función de los efectos de su tratamiento\". A la luz de estos resultados, ¿qué debería hacer una mujer que se plantee la mastectomía por riesgo hereditario de cáncer? \"Si posee una mutación heredada, el riesgo puede elevarse hasta el 80% y sera candidata a una mastectomía profiláctica bilateral con restauración. Otra cosa es que la paciente carezca de la variante pero tenga familiares en primer grado que hayan sufrido el cáncer. En ese caso, el riesgo también es superior al de la población general\". \"Sin embargo, la realidad es que el riesgo es un factor individualizado\" - aclara la especialista. \"Disponemos de modelos predictivos como para tomar una decisión en cada caso. La mastectomía no es como para tomarla a la ligera. Considerando los datos con cautela, la supervivencia de las mujeres que han conservado el pecho tras el tratamiento es equiparable, quizás mejor. Lo que estamos viendo en la Conferencia es que incluso para las mujeres que sufren la mutación hay otras opciones a considerar antes que la extirpación\".", "title": "El innovador tratamiento español que evita mastectomías para el cáncer de mama", "url": "https://www.elespanol.com/ciencia/salud/20180323/innovador-tratamiento-espanol-evita-mastectomias-cancer-mama/293971333_0.html", "keywords": "Salud,Cáncer de mama,Oncología médica,Oncología", "date": "2018-03-23", "id": "0924a74a10d7556418ac06c190990a7603149477", "summary": "El uso de fármacos dirigidos contra un tipo específico de cáncer agresivo evitaron la extirpación a cerca de la mitad de pacientes del ensayo."}