{"article": "CORRESPONSAL EN WASHINGTONActualizado:23/03/2018 17:26hEl eco del escándalo de la fuga de datos en Facebook ha dado paso a dos realidades que no reducen, pero sí atemperan su impacto: que Cambridge Analytica no inventó la técnica que le permitió acceder a datos personales de cincuenta millones de usuarios de la red social y que fue el equipo de campaña del anterior presidente, Barack Obama, el pionero en trasladar una operación de semejante calado al terreno electoral. La misma habilidad tecnológica que en 2012 fue recibida con admiración como una innovadora forma de conquistar a los votantes, en 2018, con Trump como beneficiario, ha provocado una reacción transatlántica de petición de cuentas a la gigante propiedad de Mark Zuckerberg, llamado a dar explicaciones en Londres y en Washington. La Administración y el Congreso, que han abierto investigaciones para determinar el alcance de la fuga de datos, escucharán también a los integrantes de Cambridge Analytica.Claro que la firma tecnológica que ahora está bajo sospecha, cuyos datos de la red social terminó utilizando el equipo de Trump, llevó a cabo el trabajo, aparentemente, saltándose las normas. Mediante la contratación del profesor Aleksander Kogan, nacido en Rusia pero nacionalizado estadounidense, Cambridge Analytica había llegado a un acuerdo con Facebook para integrar una app con un test psicológico. Los usuarios podrían registrarse desde la red social. El compromiso de GSR, la empresa de Kogan, era que todos los datos se utilizarían «para fines académicos». En agosto de 2016, precisamente el mes en que Steve Bannon, cofundador y vicepresidente de la controvertida firma, es contratado por Trump para dirigir su campaña presidencial, se produjo el primer contacto de Facebook para pedir explicaciones a Cambridge Analytica por haberse hecho, inapropiadamente, con datos de cincuenta millones de usuarios. La compañía tecnológica ha asegurado que la consultora se comprometió a destruir todo el cúmulo de datos generado y que creyeron su versión. El pasado viernes, día en que estalló el escándalo, ante la constatación de que seguía sin ser destruido, Facebook anunció que rompía su relación contractual con la empresa. El propio Zuckerberg ha anunciado una auditoría para confirmar con exactitud en qué medida la sociedad contratada incumplió sus obligaciones.Autorregulación más laxaA diferencia de la irregular operación llevada a cabo por Cambridge Analytica para ayudar a la victoria de Trump, el equipo de Obama accedió en la campaña de 2012 a los datos de millones de usuarios sin acuerdo previo con Facebook. Entonces, la red social mantenía una autorregulación mucho más laxa, que endurecería en 2015, después de que las diferentes campañas electorales hubieran convertido el acceso de las empresas de servicios digitales y de los propios equipos de candidatos en una suerte de barra libre. Una forma de levantar una valla frente a la invasión permanente de los desarrolladores informáticos.Los expertos asesores de Obama, que utilizaron la misma técnica para el acceso a datos en la red social y la conformación de un mapa de potenciales votantes, mediante los llamados programas API que utilizan los expertos tecnológicos, también accedieron a millones de usuarios estadounidenses y sus amigos. Asimimo, profundizaron en la comprensión de las relaciones de la gente y sus preferencias. Un método de búsqueda de votantes que obtuvo «la mayor y más poderosa recolección de datos que se haya producido en la historia de los procesos electorales», según lo definió el diario «The Guardian», el 17 de febrero de 2012. Aunque los asesores de Obama no incumplieron ningún acuerdo con Facebook, sí se aprovecharon de las normas de la red social. En un reconocimiento de que pisaban terreno vedado cuando pusieron en marcha la operación digital, Carol Davidsen, quien fuera entonces miembro del equipo electoral de Obama, reconoció en Twitter el domingo: «Facebook estaba sorprendida de que fuéramos capaces de extraer un completo gráfico social, pero no hicieron nada para detenernos cuando se dieron cuando de lo que hacíamos». Una permisividad que tiene que ver mucho con la cercanía ideológica de Zuckerberg al mundo liberal (demócrata), que el fundador de Facebook se plantea consolidar como aspirante a la presidencia en 2020.", "title": "Obama también accedió a datos de millones de usuarios en Facebook", "url": "http://www.abc.es/internacional/abci-obama-tambien-accedio-datos-millones-usuarios-facebook-201803230249_noticia.html", "keywords": "obama,facebook", "date": "2018-03-23", "id": "09d87b56f58c7fbd421a72c95bf7d4d7832fea86", "summary": "Su equipo usó la técnica de Cambridge Analytica, que entonces la compañía permitió"}