{"article": "La mayoría de las personas contamos nuestros hitos vitales con los dedos de una mano: nacimiento, boda, hijos... Ricardo Ten sumaba al menos tres antes de alcanzar la adolescencia: el día de su nacimiento en Valencia, en 1975; el día en que, con ocho años, un accidente eléctrico le provocó la amputación de ambos brazos y de la pierna izquierda; y el día en que por fin consiguió escribir con la boca para poder tomar apuntes a la velocidad del resto de sus compañeros en el colegio. Quizás fue aquel tercer día subrayado en su biografía cuando adquirió consciencia de sus superpoderes o, quizás, simplemente fue una consecuencia de ellos, pero aquel día, sin duda, se dio cuenta de que a lo largo de su vida sería capaz, siempre, de lograr lo que se propusiera. Todo lo que fuera capaz de ambicionar, porque como él mismo reconoce \"la discapacidad es la que nosotros mismos nos marcamos\". Después de 20 años como uno de los nadadores paralímpicos más prolíficos de nuestra historia -debutó en los Juegos de Atlanta en 1996 y llegó a participar hace dos años en los Juegos de Río de Janeiro- y más de 100 medallas entre Nacionales, Europeos, Mundiales y Juegos, Ten decidió dar un giro más, una vuelta de tuerca extra a una carrera extraordinaria: pasarse al ciclismo adaptado a los 42 años. En una entrevista con la Agencia EFE relató cómo tomó aquella decisión: \"El ciclismo no es un deporte nuevo porque lo he practicado toda mi vida y en mi trayectoria como nadador lo hacía en pretemporada. De joven hacía mucha bicicleta de montaña con los amigos los fines de semana y es un mundo que no es desconocido, pero nunca me había planteado competir. Sí que he competido en triatlón y me di cuenta de que el mejor sector que hacía era la bici. Después de los Juegos de Río, con el sabor agridulce de no conseguir un metal, decidí que mi carrera como nadador se acababa\". Aquella decisión no ha podido ser más acertada, pues el valenciano se proclamó campeón del mundo en ciclismo en pista, en la modalidad de Persecución clase C1, en los Mundiales que se están disputando en Río de Janeiro. El español terminó con un tiempo de 3:52.222, por delante del canadiense Ross Wilson, plata, y del chino Zhangyu Li, bronce. Un hito único que le sitúa, una vez más, como uno de los deportistas adaptados más grandes de nuestra historia y, sin duda, como uno de los mejores deportistas de la historia de España, aunque la versión oficial no se reserve para las grandes estrellas paralímpicas. Sin embargo, Ten ha acostumbrado durante su vida a superar retos con una facilidad pasmosa, y el reconocimiento no ha sido una de sus dificultades. Reconocido conferenciante y motivador a día de hoy, Ricardo Ten -12 veces campeón de Europa, siete veces campeón del mundo y tres veces campeón olímpico en la piscina- no ha permitido jamás que aquel accidente le frene. Y menos en cualquier aspecto relacionado con el deporte. Casado y con dos hijos, el español ha practicado BTT, ping-pong, esquí... y ahora no es extraño verle jugar al pádel con su prótesis en la pierna izquierda y una pala adaptada a su brazo izquierdo. Pequeños detalles comparados con los desafíos que le ha planteado la vida. Como sacarse el carné de conducir, cuando encontró auténticos problemas para certificar sus aptitudes incluso antes de que le dejaran examinarse. Obviamente, hoy conduce. Y también avisa: \"El Mundial de ciclismo en ruta será en junio en Italia. Me voy a entrenar para estar. No quiero cerrarme a ninguna disciplina deportiva\". Avisados quedamos de sus intenciones, aunque ya sabemos que conseguirá lo que se proponga. Otra vez. Ricardo Ten ya fue plata en el Mundial de ruta de Sudáfrica 2017.", "title": "Ricardo Ten, el increíble: el nadador paralímpico campeón del mundo de ciclismo", "url": "https://www.elespanol.com/deportes/20180323/ricardo-ten-increible-nadador-paralimpico-campeon-ciclismo/294220641_0.html", "keywords": "Natación,Discapacidad,Juegos Paralímpicos,Deportes,Ciclismo", "date": "2018-03-23", "id": "09dbb45f1b03db5d1b1a2bb6dc935b2edf62f73e", "summary": "El ciclista valenciano, cinco veces paralímpico y con más de 100 medallas incluyendo 7 títulos mundiales, conquistó el oro en los Mundiales que se disputan en Río de Janeiro."}