{"article": "El simple hecho de que un animal que pone huevos y posee la apariencia de un pato pueda amamantar a sus crías ya es algo realmente increíble. Pero la peculiaridad de la leche de ornitorrinco no se queda ahí. Un estudio llevado a cabo por investigadores del Commonwealth Scientific and Industrial Research Organisation (CSIRO), podría ser un arma muy útil en la batalla de los científicos contra las bacterias resistentes a antibióticos. Sus resultados han sido publicados recientemente en Structural Biology Communications. Actualmente, las bacterias resistentes a antibióticos matan a unas 700.000 personas al año en todo el mundo. Esta cifra resulta espeluznante pero puede ser aún peor. Se calcula que, si no se hace nada para remediarlo, en 2050 podría ascender hasta los 10 millones, superando en índice de mortalidad al cáncer. Con el fin de evitarlo, muchos científicos centran su trabajo en la búsqueda de nuevas alternativas, indagando especialmente en las opciones disponibles en la naturaleza. Desde animales hasta plantas, son muchas las fuentes de sustancias anti bacterianas que podrían ser de gran interés para los humanos, pero sin duda una de las más curiosas es la leche materna de especies poco convencionales. Y si hay un país perfecto para investigar en este tema sin duda se trata de Australia. De hecho, hace apenas dos años que se publicaba en Scientific Report un estudio sobre el poder de una serie de péptidos extraídos de la leche del demonio de Tasmania para fulminar bacterias sin tener que usar antibióticos convencionales. Parecía imposible encontrar otra especie con este mismo súperpoder, pero no ha hecho falta viajar muy lejos. Al contrario que otros mamíferos, las hembras de esta especie no tienen pezones, por lo que amamantan a las crías a través de los poros de su piel. Concretamente, lo hacen mediante una serie de surcos situados en su abdomen, en los que se crean balsas de leche de las que comen sus pequeños. Esto favorece que la leche esté muy expuesta a posibles infecciones bacterianas, pero no es un problema para las “mamás ornitorrinco”, ya que su leche, como la del demonio de Tasmania, también posee una proteína con propiedades bactericidas. Para la realización del estudio, Janet Newman y su equipo extrajeron dicha proteína de la leche y posteriormente la replicaron en el laboratorio, con el fin de analizar en profundidad su estructura. Así descubrieron un pliegue muy característico cuya estructura no había sido vista nunca antes. La funcionalidad de las proteínas varía en base a cómo se pliegan, por lo que este era un dato muy relevante para descubrir el origen de sus propiedades terapéuticas y poder reproducirlas. Esta forma de tirabuzón le ha valido también a la proteína ser bautizada como Shirley Temple, en honor al cabello de la famosa actriz americana. Por el momento es demasiado pronto para asegurar que la leche de ornitorrinco sea efectiva en la lucha frente a las bacterias resistentes a antibióticos, pero los resultados obtenidos hasta el momento son muy esperanzadores.", "title": "El secreto de la leche de ornitorrinco que puede salvar millones de vidas", "url": "https://www.elespanol.com/ciencia/investigacion/20180323/secreto-leche-ornitorrinco-puede-salvar-millones-vidas/292471110_0.amp.html", "keywords": "Bacteriología,Investigación,Leche,Bacterias,Australia", "date": "2018-03-23", "id": "0a00ef802d253081f7dbc4659eaee7f28fe9e1e1", "summary": "Una proteína que segregan las madres de este mamífero podría servir para matar a las bacterias que ya se han vuelto resistentes a los antibióticos."}