{"article": "Convertir al personaje más brutal de los videojuegos en alguien de quien preocuparse. Este es el gran mérito del nuevo God of War y su protagonista, Kratos. \"Lograr eso ha sido un gran desafío\", afirma a EL ESPAÑOL Cory Barlog, director del juego, sobre un \"personaje diseñado como un antihéroe, que es pura ira\". El retorno de la franquicia, que pasa de la mitología griega a la nórdica, supone muchos cambios que sirven para adaptarse a los nuevos tiempos. Todo ha madurado en estos años: la industria, el estudio, la jugabilidad, y también el semidiós Kratos, que en esta entrega mostrará su cara más humana. VIDEO God of War trailer historia \"Es una de las cosas más difíciles como escritor. Creo que lo que le hace humano y que encontramos fascinante es que no es un héroe que triunfa una y otra vez. Nos relacionamos con él porque falla. De eso va la humanidad y la vida, cada día fallar y volver a intentarlo. Eso es inspirador\", afirma Barlog. Un nuevo Kratos Ese cambio muestra a un Kratos que \"está en su periodo más reflexivo\", al igual que el propio director: \"En mi vida gasto más tiempo en cada decisión, madurándola. Kratos por primera vez no está en el momento de ira y pasión. Está pensando qué pasó antes y qué pasará mañana. Delibera más sobre quién es y qué efecto tiene sobre el mundo alrededor\". ¿Cómo se ha producido ese cambio? La respuesta tiene nombre propio: Atreus. El título más destacado en 2018 para PlayStation 4 le tiene a él como clave. Lo es tanto en el desarrollo de la historia como en la jugabilidad, en la que ayuda a su padre armado con un arco que servirá para atraer y aturdir a los enemigos. Esta inflexión viene acompañada del cambio a una nueva época, que Barlog defiende: \"El tono ha cambiado. Antes la mitología griega era muy britllante, con mucha importancia de la figura política y la manipulación de aquellos que están por debajo. La mitología nórdica es más elemental. La conexión entre humanos es mayor y sus conflictos son más directos.\" Siempre un compañero Para ese nuevo enfoque Atreus es un elemento fundamental, que permite ver el otro lado de Kratos. Empieza a ser ya una costumbre en los juegos más importantes de PlayStation un compañero que ayude en las mecánicas y que sea fundamental en la historia. Ha pasado en Uncharted, The Last of Us y The Last Guardian. Barlog reconoce la influencia de estos juegos pero señala a otros que han afectado más: \"En Dragon Age cuando vas con tus compañeros andando y los personajes hablan detrás de ti era divertido escucharles tener una segunda vida, con las interacciones entre ellos y los reflejos del mundo en ellos. Uno de las primeras influencias fue Dead to Rights donde tienes un perro que al pulsar un botón desarma a los enemigos. Creo que hemos creado nuestra propia manera.\" Ni la presencia de un niño cambiará la violencia característica del juego. \"Hay un aspecto de supervivencia ahí. No creo que puedas imaginarte el juego sin violencia ni que la necesite intrínsecamente. Es sólo que cuentas una historia en esta época, en este tipo de entorno de alto riesgo, va acompañado de esa violencia. God of War sucede en un periodo de la historia en la que la violencia prevalecía. La historia del hombre humano está llena de conflicto por distintas razones\", afirma el director. Debate en EEUU Tras los últimos tiroteos en Estados Unidos, Donald Trump ha querido centrar la atención y la culpa en los videojuegos. Barlog cree que \"siempre ha habido algo a lo que culpar. En los años 50 era el rock. Es la naturaleza humana tratar de señalar un culpable sin complicarse\". El presidente de Estados Unidos se ha reunido con algunos miembros de la industria tras pedir un debate con ellos. Barlog espera \"que la gente que está debatiendo sobre ello sean los más inteligentes y sea un debate honesto y abierto que entienda que el problema es mucho más grande que la respuesta simplista que están buscando.Hay quien dice que el problema sólo ocurre en Estados Unidos. Todo el mundo juega videojuegos y no pasa en todos los lugares\", sentencia el director de Gof of War. Barlog cree que \"los videojuegos al igual que el resto del entretenimiento tienen responsabilidad. Como todo el arte. Tienes que asegurarte de que no lo explotes, que no sea disparar por disparar\". Los títulos anteriores hacían icónica esa brutalidad con momentos del argumento en los que encajaba la ira de Kratos. Esta nueva entrega le dará un nuevo sentido a esa violencia, uno más fraternal.", "title": "El director de God of War sobre la violencia y los videojuegos: \"Se busca un culpable fácil\"", "url": "https://www.elespanol.com/cultura/20180323/director-god-war-violencia-videojuegos-culpable-facil/293971711_0.html", "keywords": "Cultura,Videojuegos,PlayStation", "date": "2018-03-23", "id": "0a820c400ffcbb6ce179a4f4a0ced950c766e341", "summary": "El nuevo título de la saga supone una renovación en muchos aspectos pero en el que su brutalidad se mantiene intacta."}