{"article": "Con la tranquilidad del que lo tiene claro y no necesita imponerse en un debate gracias a la vehemencia o los gestos, el portavoz de la CUP acudió a la tribuna del Parlament de Cataluña y explicó por qué iba a hacer descarrilar el primer pleno de investidura de la legislatura tras más de dos meses de negociaciones entre Junts per Catalunya y ERC. \"Si nos piden que seamos cómplices de una política autonomista [...] no les podemos comprar la idea porque no la compartimos. Creemos que es falsa y equivocada\", dijo Carles Riera, uno de los cuatro diputados de la CUP. \"La república que queremos sólo es posible fuera del Estado español\", añadió. Con esas frases y la abstención, la CUP confirmó que va en serio. Que el procés ha muerto, no sólo por la acción de la Justicia y el Gobierno central sino porque a los antisistema se les ha acabado la paciencia. República sin paradas intermedias. Resultado: 64 votos a favor, 65 en contra y cuatro abstenciones, las de la CUP, que si hubieran sido votos a favor habrían investido a Jordi Turull como president de la Generalitat. Las tres opciones Ya sólo hay tres opciones: o hacer caso a la CUP, resignarse a repetir las elecciones o que el independentismo sacrifique a los dos diputados que no pueden votar por estar huidos en Bruselas: Carles Puigdemont y Toni Comín. Sin ellos en escena, cualquier candidato podría ser elegido sin necesidad de la CUP, salvo que ésta votase \"no\" junto a Ciudadanos o el PP, algo improbable. Puigdemont, cuyo peso en el independentismo ha sido absoluto pero que en las últimas semanas está perdiendo foco y partidarios, podría vivir sus últimos días como diputado del Parlament. Huido de la Justicia y fuera de su casa, su acta es lo último que le ata al sistema institucional catalán. Turull ni siquiera le mencionó como president de la Generalitat. Mucho menos mentó las estructuras paralelas que, según el acuerdo entre Junts per Catalunya y la CUP, Puigdemont debía presidir. La desbandada es total. La otrora todopoderosa e ERC Marta Rovira, número dos de Oriol Junqueras, renunció tras el pleno a su acta de diputada. Lo mismo hicieron la expresidenta del Parlament, Carme Forcadell, y la exconsellera Dolors Bassa, probablemente para favorecer su defensa este viernes ante el Supremo. La frágil mayoría independentista La estrategia de confrontación con el Estado falló precisamente porque los que más quieren confrontar con el Estado no querían un conflicto mediático y político más. Ese hubiera sido el que se hubiera derivado de un Turull investido presidente ingresando en la cárcel por orden del juez Pablo Llanera, del Tribunal Supremo. Sin tomar posesión y sin nombrar consellers, su presidencia sería simbólica y no serviría para desactivar el artículo 155 de la Constitución y la suspensión de la autonomía catalana. La CUP no quiere más treguas ni más procesos. \"Ya hemos hecho suficientes hojas de ruta\", dijo Riera. Y con ello demostró que el problema no era que el Estado, Mariano Rajoy o el Tribunal Supremo aceptara el resultado, sino que la mayoría independentista no es tal por su incapacidad para concretarse.", "title": "La CUP hace descarrilar el plan de Puigdemont y retrata la debilidad de la mayoría independentista", "url": "https://www.elespanol.com/espana/20180322/cup-descarrilar-puigdemont-retrata-debilidad-mayoria-independentista/293972012_0.html", "keywords": "Jordi Turull,Carles Puigdemont,ERC Esquerra Republicana de Cataluña,España,Junts per Catalunya,Parlament de Cataluña", "date": "2018-03-23", "id": "0c15d9747a6fee9ec8861b6e307e07b46756b987", "summary": "El partido antisistema pone fin al procés y advierte de nuevo de que sólo apoyará romper con España y la ley. "}