{"article": "El circuito del IAAF/Trinidad Alfonso Campeonato del Mundo de Media Maratón Valencia 2018 es de los más rápidos que se puede plantear en la ciudad. La carrera de este sábado será rápida, pero tendrá como principal handicap los vientos de 20 kilómetros hora de media -puede haber alguna racha de hasta 70 km/h- que entrarán de cara a los corredores durante los 13 primeros kilómetros.El recorrido se ha ideado básicamente por grandes avenidas y calles abiertas, lo que permite una mayor facilidad de movimientos para el corredor -máxime cuando participan más de 14.500 personas-. Ese punto favorable para el buen despliegue de las capacidades físicas se complica cuando el viento hace acto de presencia, puesto que afecta directamente al corredor. Según AEMET, el viento entrará por el Oeste y el Noroeste, es decir, dará cara al corredor entre los kilómetros 8 y 13, por la marginal izquierda del antiguo cauce del Túria. Será el momento más duro. Ese viento será de cola para los corredores entre los kilómetros 15 y el 16 y entre los kilómetros 19 y al 21, cuando los participantes pasen por la marginal izquierda del río. Entre medias y cuando la carrera se enfile por la calle la Paz, la plaza del Ayuntamiento y Colón, prácticamente el viento no se notará. La temperatura será bastante agradable, con unos 15 grados centígrados de media. Ni excesivo calor que pueda provocar deshidrataciones pero tampoco una termómetro óptimo que serían los 9-12 grados centígrados.Este viernes el trabajo de los corredores ya está hecho y lo más recomendable es descansar. Se debería beber bastante agua y a ser posible comer pasta para cenar hoy y para comer mañana, acompañándola con pescado o carne a la plancha. Al tratarse de una hora atípica para los runners valencianos -las 17:30 horas- es importante que la comida del sábado se haga antes de las 14 horas para tener una buena digestión. Si nos entra hambre antes de la carrera, nos vendría bien tomar alguna barrita energética media hora antes.El trabajo ya está hecho. Solo queda confiar en una o uno mismo. Las profesionales salen a las 17:05 y los profesionales y todos los corredores y corredoras amateurs a las 17:30.El circuito estará cortado al tráfico desde dos horas antes del inicio (sobre las 15 horas), salvo cruces transversales, hasta las 21.30 horas, aproximadamente.", "title": "Consejos para el mundial de medio maratón: será una carrera rápida pero con viento de cara hasta el kilómetro 13", "url": "https://www.eldiario.es/cv/carreraalmundial/carrera-rapida-viento-cara-kilometro_6_753184695.html", "keywords": "viento,cara,rapida,carrera,kilometro", "date": "2018-03-23", "id": "0c787f44752400b64f2c97397fa66f63e25c960a", "summary": "El día antes y el de la carrera, lo único que puede hacer el corredor es alimentarse bien, hidratarse y descansarEl viento de unos 20 kilómetros hora durante toda la carrera frenará a los corredores durante la primera mitad de la competición pero los lanzará en los kilómetros finales"}