{"article": "\"Nos estáis matando poco a poco\"; \"Ya vendréis a pedir, que a lo mejor no somos tan generosos\"; \"Dejad de decir tonterías\"; \"Jamás me veréis vendiendo mi vida, yo me dedico a cantar\". Estas han sido solo algunas de las frases que David Bustamante (35 años) ha descargado contra los medios de comunicación desde que hace 14 meses su vida y su matrimonio se desmoronara como un castillo de naipes. En esos difíciles momentos, su recurso ha sido reclamar su intimidad alegando que a lo único que se dedicaba es a cantar y a hacer felices a sus fans sobre el escenario. Sin embargo, una vez convertido legalmente en 'exmarido', romperá su silencio en la revista ¡HOLA! vía exclusiva la próxima semana. Según ha podido conocer JALEOS, 'Busta' se embolsará 125.000 euros por el pack: comunicado más entrevista en profundidad. \"No es verdad ese buen rollo que venden, en absoluto. La aparición de la hija de ellos con la camiseta del Málaga enfadó a David bastante y fue él quien pidió a última hora que el comunicado fuera firmado solo por los abogados, pero les aconsejaron que no lo hicieran de ese modo para evitar habladurías\", asegura una veterana periodista a este medio. Es más, esta fuente apostilla: \"No es verdad que Paula supiera o consintiera la entrevista de él, David la hace por despecho y sin consultar\". David Bustamante y Paula Echavarría ya están divorciados JALEOS El cantante ha aducido que se tratará de una entrevista poco menos que atípica y con carácter de exclusividad; solo faltará a su 'palabra' por las circunstancias de su vida, necesita explicar \"el cómo, el dónde y el porqué\" de su divorcio con Paula Echevarría (40). Parece que ha reseteado aquella portada de la citada publicación del día de su boda con Echevarría en 2006. Pero, ¿realmente Bustamante no ha hablado nunca de sus intimidades de matrimonio? JALEOS se ha percatado que el cántabro no estaría diciendo la verdad: no es la primera vez que hablará de su vida privada. De hecho, viajando al pasado queda patente que David se ha caracterizado por su naturalidad a la hora de abordar su vida conyugal en las diferentes cadenas y programas de televisión. \"No entiendo cómo era mi vida antes de Paula\" Paula y David en su boda. Gtres Parece que el pasado feliz con la actriz de Velvet no ha existido, pero sí, ha formado parte de la vida de Bustamante. Él, anestesiado de amor, ha hablado largo y tendido de las mujeres de su vida en diferentes entrevistas en varios programas de televisión. David ha radiado su amor y su vida en Prime Time. Como prueba, la hemeroteca. \"Paula me ha hecho una persona feliz y completa\"; \"Yo puedo tener muchas cosas pero Paula me hace feliz. Yo no entiendo como era mi vida antes sin mi mujer y mi hija. No entiendo el día sin llamarla o mandarla un mensaje\"; \"Nos conocimos en Lanzarote. Me fijé en ‘la baja espalda’ en un principio pero la cara también le acompañaba. Me dijeron que era actriz, me acerqué a ella, estaba muy nervioso y dije la mayor ridiculez: 'tú que eres actriz y yo cantante, ¿qué tendría que hacer para que protagonizaras mi próximo videoclip'\", son solo algunas de sus confesiones. Pero hay más. Si bien es cierto que casi siempre ha abordado su vida privada envuelta en su proyección profesional y bajo un nuevo disco, no ha puesto inconvenientes, como en 2014, cuando cumplía ocho años el matrimonio con Corazón TVE: \"Me iré un mes de vacaciones para disfrutar con las chicas, me hace mucha ilusión. Nos iremos a descansar, a la playa. Lo celebramos todos juntos brindando, ojalá Paula y yo cumplamos muchos más\". Este es solo un ejemplo de muchos; el cántabro ha hablado de su vida privada en La Mañana de la 1, El Hormiguero, Eso lo hago yo, Menuda Noche, Qué tiempo tan feliz, All you need is love… o no o Mi casa esa la tuya. En todos estos espacios lo ha hecho bajo la 'condición' de promoción de un disco. Ahora, lo hace en una revista del corazón y con 125.000 euros por delante. Eso sí, después de 14 meses en los que la prensa del corazón se ha convertido en su 'enemiga'. Hablar en un programa o en una revista; la diferencia parece que solo la ve él. ¿A lo mejor el límite está en cobrar o no? [Más información: Comunicado oficial de Paula Echevarría y David Bustamante : \"Hemos firmado el divorcio\"]", "title": "La 'mentira' de David Bustamante: sí vende su vida y sabemos su precio", "url": "https://www.elespanol.com/corazon/famosos/20180323/mentira-david-bustamante-vende-vida-sabemos-precio/293971451_0.html", "keywords": "Famosos,Divorcios,David Bustamante,Privacidad,Paula Echevarría,Prensa", "date": "2018-03-23", "id": "0d35fa3de256efd67ab8ceb17aed40e41b18a52a", "summary": "El cántabro da a entender que romperá su costumbre por conceder una entrevista en '¡HOLA!', pero JALEOS se ha dado cuenta de que ha hablado mucho de su vida privada. Además, sabemos el precio que ha puesto a su testimonio y las condiciones. "}