{"article": "Actualizado:26/03/2018 12:18hLos Ministerios de Pesca, Silvicultura, Medio ambiente y Desarrollo sostenible; Inversión y Comercio y Turismo de Belice han trabajado de forma conjunta para plantear al Ejecutivo un programa que permita reducir la contaminación de plástico y poliestireno presente en sus aguas mediante la eliminación gradual de las bolsas de plástico de un solo uso, así como de los utensilios de comida elaborados con plástico. El Ejecutivo del país americano aprobó la semana pasada la propuesta, que fija como fecha tope para la erradicación de bolsas, utensilios y contenedores de plástico el 22 de abril de 2019.«El coste anual de la limpieza de esa contaminación plástica es considerable y la sufragan los voluntarios, el gobierno y los grupos de la sociedad civil. Causa, por supuesto, también daño a la vida silvestre: los peces son vulnerables a ahogarse en piezas de plástico. Y ya existen alternativas biodegradables a los productos plásticos en el mercado de Belice», aseguran desde los citados Ministerios en un comunicado.«Los desechos plásticos internacionales son difíciles de rastrear, ya que migran con las corrientes oceánicas, por lo que algunos terminan en el arrecife de Belice; que es el segundo más grande del mundo. Nosotros estamos poniendo de nuestra parte para reducir la contaminación marina y proteger el medio ambiente, que es la base de nuestra vibrante industria turística», concluye la nota.", "title": "Belice erradicará las bolsas, utensilios y contenedores de plástico desechable en abril de 2019", "url": "http://www.abc.es/natural/vivirenverde/abci-belice-erradicara-bolsas-utensilios-y-contenedores-plastico-desechable-abril-2019-201803231253_noticia.html", "keywords": "eliminacion,plastico,belize,utensilios,bolsas", "date": "2018-03-23", "id": "0db66f1461d48d27d2f0cba3e8a75328ec24f8b2", "summary": "Las aguas del país americano albergan el segundo arrecife más grande del mundo, hasta el que las corrientes oceánicas arrastran desechos generados en otros puntos"}