{"article": "Paradores Nacionales logró un beneficio neto de 17,6 millones en 2017, lo que supone un 0,12% más que en el ejercicio anterior, y su resultado bruto de explotación (Ebitda) aumentó un 5%, hasta los 46,1 millones de euros, en términos comparables, según informa la cadena hotelera pública que preside Ángeles Alarcó. Esta evolución positiva en sus cuentas se ha producido a pesar del descenso del 2% en su oferta de habitaciones como consecuencia de los cierres por obras en varios paradores. En términos homogéneos, eliminando el efecto de los establecimientos cerrados y la apertura del nuevo Parador de Lleida, el Ebitda creció un 9%. Los ingresos de explotación se situaron en 260,8 millones de euros, un repunte del 5% respecto a 2016 en términos comparables y del 2,1% en términos no homogéneos. Plan de inversión hasta 2021 Paradores prevé inversiones por valor de 163 millones de euros para los próximos cuatro años tras finalizar el saneamiento de la compañía, que a finales de 2012 se encontraba en situación de quiebra técnica. Ese año lanzó un plan estratégico para asegurar \"la supervivencia de la compañía, que estaba amenazada por su difícil situación económica que ha permitido asegurar un presente a Paradores\", ha explicado Alarcó. La cadena hotelera pública acumulaba seis ejercicios en pérdidas, ajustes de plantilla y red en el último trienio, así como ampliaciones de capital en los años 2012, 2013, 2014 y 2015 por un total de 152 millones de euros por parte del Estado para hacer frente al pago de deudas incurrida. La inversión en esa etapa, de 2012 a 2016, quedó reducida a 54 millones de euros debido al pago de inversiones comprometidas anteriormente circunstancia que, unida a unas pérdidas de 92 millones de euros entre 2011 y 2013, obligaron a Paradores a poner en marcha un plan de viabilidad y un expediente de regulación de empleo (ERE). En 2017 puso en marcha proyectos de inversión por 34 millones de euros entre las que destacan las obras de rehabilitación de varios establecimientos, así como la apertura del Parador de Lleida. Entre las obras acometidas, destacan la rehabilitación de los paradores de Aiguablava, Cardona, Limpias y Toledo y la apertura del Parador de Lleida. Este año inicia, entre otras, la rehabilitación integral del Parador Hostal de San Marcos de León, la primera desde su apertura como parador en 1965.", "title": "Paradores gana 17,6 millones en 2017 y aumenta un 5% sus ingresos, hasta 260,8M", "url": "https://www.elespanol.com/economia/empresas/20180323/paradores-gana-millones-aumenta-ingresos/294220974_0.html", "keywords": "Empresas,Paradores nacionales,Turismo,Hoteles", "date": "2018-03-23", "id": "0fe62408949e806573831adb8a75d0221a87e4a0", "summary": "La cadena hotelera del Estado logra mejorar sus resultados un 0,12% respecto a 2016 a pesar del descenso de su oferta por obras en varios de sus establecimientos."}