{"article": "MadridActualizado:23/03/2018 16:41hEl Museo Reina Sofía ha recibido por parte de los coleccionistas Adolfo Autric y Charo Tamayo la donación de alrededor de 650 fotografías de 13 destacados autores españoles pertenecientes al Grupo AFAL, grupo caracterizado por renovar la fotografía española de mediados del siglo XX. Adolfo Autric Amarillo y el director del Museo, Manuel Borja-Villel, han ratificado la donación, que fue aprobada por el Real Patronato del Museo en la reunión de su Comisión Permanente del pasado 23 de febrero.«Tres jambes» (1965), de Oriol Maspons- MUSEO REINA SOFÍAJoan Colom, Gabriel Cualladó, Paco Gómez, Gonzalo Juanes, Ramón Masats, Oriol Maspons, Xavier Miserachs, Paco Ontañón, Leopoldo Pomés, Alberto Schommer, Carlos Pérez Siquier, Ricard Terré y Julio Ubiña son los autores de las obras incluidas en esta donación. La llegada de estas fotografías a la colección del museo va a permitir completar y reforzar el núcleo de fotografía española de mediados del siglo XX y convertir a la institución en una referencia para el estudio e investigación de la obra de AFAL, colectivo al que se dedicará una sala permanente con el nombre de los donantes, en la cuarta planta del edificio Sabatini. Además, una amplia selección de las obras donadas formará parte de la exposición temporal «Grupo AFAL. Son realidad, no son temas», que se podrá ver en el museo a partir del 12 junio.La fotografía española de posguerra«s/t Barcelona (Serie El Carrer)», 1960, de Joan Colom- MUSEO REINA SOFÍAEn el contexto de la historia de la fotografía española, a partir de mediados de los años 50 surgirán importantes colectivos fotográficos en torno a tres núcleos fundamentales: la Agrupación Fotográfica de Cataluña, la Escuela de Madrid y la Agrupación Fotográfica Almeriense (AFAL). La existencia de AFAL se desarrolló alrededor de una revista especializada en fotografía y cine que se publicó durante siete años y revolucionó la manera de narrar la vida de los españoles y se enfrentó a la censura y a la imperante tendencia pictorialista y propagandista. La independencia de sus planteamientos y la frescura de su tono atrajeron enseguida a artistas de toda España interesados por la función social del fotógrafo y su implicación en la realidad de su tiempo, convirtiendo a la revista en el motor de la renovación de la fotografía española después del periodo de posguerra.", "title": "Donan al Museo Reina Sofía 650 fotografías del Grupo AFAL", "url": "http://www.abc.es/cultura/arte/abci-donan-museo-reina-sofia-650-fotografias-grupo-afal-201803231430_noticia.html", "keywords": "afal,sofia,reina,donacion", "date": "2018-03-23", "id": "11fbf9c2fd0d361431935f7d7a7547c116f71125", "summary": "Incluye obras de fotógrafos como Joan Colom, Gabriel Cualladó, Ramón Masats, Oriol Maspons, Xavier Miserachs, Leopoldo Pomés, Alberto Schommer y Carlos Pérez Siquier, entre otros"}