{"article": "Ermal Meta y Fabrizio Moro son los encargados de representar a Italia en el festival de Eurovisión 2018 tras ganar el festival de Sanremo. Interpretarán «Non mi avete fato niente» («No me habéis hecho nada»), un alegato contra las «estúpidas guerras» del mundo. Barcelona, Niza, París y Londres son algunas de las localizaciones que citan en su canción, con la que se preguntan cómo seguir viviendo tras un atentado. Ermal Meta es uno de los autores más exitosos de la última década en el país mediterráneo, con ocho discos de platino y siete de oro en los últimos cinco años. Fabrizio Moro, dedicado a la música profesionalmente desde 2007, también había participado en anteriores ocasiones en Sanremo, pero hasta que ambos se unieron no han conseguido su sueño de representar a su país en el festival. Por su condición dentro de la UER como miembro del «Big five», Italia participará directamente en la final del 12 de mayo sin tener que pasar por las semifinales. Italia ha ganado Eurovisión en dos ocasiones, en 1964 con Gigliola Cinquetti y su «Non ho l'età» y en 1990, con Toto Cutugno y su «Insieme: 1992». Debido al desencanto de la televisión pública italiana y de los propios italianos, dejaron de enviar representación entre 1998 y el año 2010. Tras su vuelta a la competición, el mejor resultado conseguido por Italia fue de Raphael Gualazzi, que quedó segundo con «Madness of love» en 2011. Francesco Gabbani, que partía como uno de los favoritos para Kiev 2017 tuvo que conformarse con el sexto puesto.", "title": "Ermal Meta y Fabrizio Moro representarán a Italia con \"Non mi avete fatto niente\"", "url": "http://www.abc.es/play/television/eurovision/abci-italia-eurovision-ermal-meta-y-fabrizio-moro-representaran-italia-avete-fatto-niente-201803232201_noticia.html", "keywords": "2018,eurovision,italia", "date": "2018-03-23", "id": "142503faa3e082043ed60d4d0b325fde6c8d0167", "summary": "Los ganadores del prestigioso festival de Sanremo cantan contra las «estúpidas guerras» del mundo y los atentados"}