{"article": "PEKÍNActualizado:23/03/2018 08:25hChina contraataca en la guerra comercial que le ha declarado el presidente de Estados Unidos, Donald Trump, al anunciar el jueves unos aranceles a sus importaciones del gigante asiático por valor de 60.000 millones de dólares (48.620 millones de euros). A la espera de que Washington publique la lista de productos que serán gravados, que será discutida en periodo de consultas de treinta días, Pekín ha respondido este viernes amenazando con tomar represalias. Si no hay acuerdo entre los dos países para zanjar este asunto y la Casa Blanca sigue adelante con las medidas ya avanzadas, el régimen chino impondrá también aranceles a 128 productos estadounidenses.En un comunicado en su portal de internet, así lo ha dejado claro el Ministerio de Comercio chino. Divididos en dos etapas, sus planes consisten en imponer una tasa del 15% a 120 importaciones de EE.UU., como fruta, vino, nueces y tuberías de aluminio. A dichos aranceles, que le reportarían unos mil millones de dólares (810 millones de euros), se sumarían en una segunda fase otros que gravarían con un 25% las importaciones de cerdo y chatarra de aluminio. Dichas tarifas ascenderían a unos 2.000 millones de dólares (1.620 millones de euros).“Tenemos intención de imponer aranceles a ciertas importaciones de EE.UU. para equilibrar las pérdidas causadas a los intereses chinos por las tasas sobre nuestras exportaciones de acero y aluminio”, justificó el Ministerio de Comercio. Mientras Trump ha decidido eximir a algunos países de los aranceles al aluminio con los que había amenazado, como la Unión Europea, Canadá, Corea del Sur, Australia, Argentina, Brasil y México, ha seguido adelante con China. Aunque las importaciones de aluminio chino ocupan solo el undécimo lugar en el total de EE.UU., desde este viernes serán gravadas con una nueva tasa. Para argumentar tal medida, Washington ha acusado a Pekín de estar detrás del robo de tecnología y propiedad intelectual que llevan a cabo sus empresas, como denuncian con frecuencia las compañías occidentales que operan en este mercado con socios locales.“China no quiere una guerra comercial, pero no tiene miedo de ella”, aseguró el Ministerio de Comercio, que acusó a EE.UU. de “unilateralidad” y “proteccionismo” pese que Pekín mantiene cerrada buena parte de su economía y no cumple todos los compromisos adquiridos tras su ingreso en 2001 en la Organización Mundial del Comercio (OMC). Precisamente, ante este organismo amenazó con llevar esta última disputa con la Casa Blanca.EE.UU. tiene un déficit comercial con China de 400.000 millones de dólares (324.000 millones de euros), que el presidente Trump se ha propuesto rebajar. Haciendo gala una vez más de sus órdagos de magnate triunfador, amenaza con una guerra comercial para abrir las negociaciones con Pekín desde una posición de fuerza.", "title": "China contraataca en la guerra comercial con EE.UU. y amenaza con aranceles a 128 productos", "url": "http://www.abc.es/economia/abci-china-estudia-responder-aranceles-3000-millones-dolares-importaciones-eeuu-201803230809_noticia.html", "keywords": "importaciones,aranceles,china", "date": "2018-03-23", "id": "1516e2fc573eccd981f71150863fbb3aaaef3a8e", "summary": "Pekín responde a las tarifas anunciadas por Trump, valoradas en 48.000 millones de euros, con gravar las importaciones estadounidenses con hasta 2.500 millones de euros"}