{"article": "MadridActualizado:23/03/2018 09:48hEl juez del Tribunal Supremo Pablo Llarena ha enviado a prisión sin condiciones a los líderes independentistas Jordi Turull, Carme Forcadell, Josep Rull, Dolors Bassa y Raül Romeva, procesados este mismo viernes por delito de rebelión, un crimen castigado con hasta 25 años de prisión, por el proceso independentista ilegal. El magistrado ya apuntó en el auto con el que les ha enviado a juicio que el procesamiento ha potenciado el riesgo de que se fuguen, como ha hecho la propia Marta Rovira, que también estaba citada para revisar su situación personal.Los cinco encarcelados se unen a Oriol Junqueras, Joaquim Forn, Jordi Sànchez y Jordi Cuixart, cuya situación de prisión preventiva ha sido confirmada este viernes. La Sala de Apelaciones ha confirmado además en varias ocasiones su encarcelamiento, dictado para evitar que reiteren en los delitos. El juez les acusa de alentar una insurrección para proclamar de forma ilegal la independencia de Cataluña, enfrentando a la sociedad catalana contra el Estado.El magistrado alega que existe un grave riesgo de fuga, ante las graves acusaciones que pesan sobre los hombres de los cinco encarcelados con el reciente procesamiento por rebelión, lo que dibuja un grave horizonte penal. También argumenta que existe riesgo de que los exconsejeros catalanes, todos ellos implicados al menos hasta ayer en los nuevos proyectos secesionistas para lograr la independencia, reiteren en los delitos.Antes de conocer la decisión del juez Llarena, Jordi Turull ha vuelto esta tarde al Tribunal Supremo entre lágrimas acompañado de su mujer. Una escena que se ha repetido previamente con el exconseller Josep Rull, quien también se ha despedido emocionado de su mujer y sus allegados en el mismo lugar donde lo ha hecho Turull. Algo más serios han entrado la expresidenta del Parlament Carme Forcadell y los exconsejeros Raül Romeva y Dolors Bassa.La petición de la FiscalíaLa Fiscalía había pedido este viernes prisión incondicional para los cinco exmiembros del gobierno de la Generalitat procesados por rebelión y citados esta mañana a una vista para revisar sus medidas cautelares. Se trata de Carme Forcadell, Dolors Bassa, Raül Romeva, Josep Rull y Jordi Turull, candidato a la presidencia de la Generalitat. El Ministerio Público ha hecho esta solicitud ante la gravedad de los delitos que se les atribuyen (rebelión y malversación en todos los casos, menos Forcadell, al que no se imputa el segundo), y los riesgos de reiteración delictiva y fuga, este último teniendo en cuenta precisamente las penas a las que se enfrentan. De los cinco procesados que han comparecido ante Llarena (también estaba citada la líder de ERC Marta Rovira pero se ha fugado), dos renunciaron anoche a su acta de diputado con la esperanza de que el juez tenga en cuenta esa circunstancia cuando decida sobre su posible ingreso en prisión. Los otros tres mantienen su escaño, con lo que si ingresan en prisión, sus permisos para asistir a los plenos dependerán del juez Llarena, como sucede con el exvicepresidente Oriol Junqueras. Durante la vista, la Fiscalía ha desgranado ante el juez las razones que sustentan esa solicitud. Según ha podido saber ABC, el Ministerio Público considera que junto al propio auto de procesamiento que ya es un instrumento de imputación formal, el riesgo de fuga se ha incrementado precisamente este viernes con la decisión de Marta Rovira de no comparecer ante el juez. En cuanto a la reiteración delictiva, ha señalado que el hecho de que algunos de los procesados hayan abandonado su acta no implica que tal riesgo no exista, pues basta su implicación en la trama de rebelión investigada.WEB: AMP: Alto AMP: 981En el auto de procesamiento de la causa del «procés» independentista el juez del Tribunal Supremo Pablo Llarena ha anticipado que Turull y los otros líderes secesionistas citados a una vistilla pueden entrar hoy mismo en prisión. Marta Rovira no se ha presentado y se ha fugado de la Justicia. En el auto con el que ha procesado por rebelión a 13 líderes secesionistas, Llarena explica que «se configura un grave riesgo de fuga» que se ha multiplicado con el cierre de la investigación. Así lo explica el juez tras confirmar el encarcelamiento preventivo de Oriol Junqueras, Joaquim Forn, Jordi Sànchez y Jordi Cuixart. «Sin seguridad, pero con la firmeza que deriva de una instrucción culminada en lo esencial, se apunta un riesgo de ocultación derivado de la grave punición a la que se enfrentan por su eventual responsabilidad penal por rebelión». Este delito con hasta 25 años de prisión si se comete sin armas, lo que dibuja un grave horizonte penal. Llarena añade que este riesgo de fuga se potencia «por una pluralidad de factores», la gravedad de la pena y la eventual proximidad de su enjuiciamiento. La vista oral se prevé para otoño. «La investigación ha reflejado el claro desprecio de los procesados al acatamiento de las decisiones de la autoridad judicial, las cuales se han desatendido de manera contumaz y sistemática durante los últimos años», explica el juez. Además, los procesados por rebelión «comparten propósito con los procesados presos» y no han dudado en dificultar el ejercicio de la jurisdicción española «buscando refugio en terceros países». Los que se enfrentan a esa vistilla, en la que las acusaciones se plantean pedir el ingreso en prisión, son, además de Turull, Raül Romeva, Josep Rull, Dolors Bassa, Carme Forcadell. Rovira estaba citada pero se ha fugado de la justicia.", "title": "El juez envía a prisión sin fianza a Turull, Rull, Forcadell, Romeva y Bassa", "url": "http://www.abc.es/espana/abci-juez-envia-prision-sin-fianza-turull-rull-forcadell-romeva-y-bassa-201803231833_noticia.html", "keywords": "turull,prision,juez,envia,fianza", "date": "2018-03-23", "id": "1a8efd25b3dd8094aa631d2f26d5532227920a32", "summary": "El Ministerio Fiscal cree que se ha incrementado el riesgo de fuga tras la estampida de Marta Rovira"}