{"article": "En una carta Marta Rovira ha explicado a ERC los motivos de su exilio. Tras no acudir al Tribunal Supremo a declarar la secretaria general mandaba un escrito a su partido: Hoy emprendo un camino duro, un camino que, desgraciadamente, tantos otros que nos preceden han tenido que coger. El camino del exilio. No puedo ocultar la profunda tristeza que siento de alejarme de tanta gente que quiero -y que quiero mucho. De tantas luchas compartidas durante tantos años con personas a las que mueve un único objetivo: cambiar la sociedad donde viven. Hacerla más justa. Personas dignas. Dejar de ver los paisajes que me rodean desde la infancia, de pasear por las ciudades donde he vivido ... Siento tristeza, pero mucho más triste habría sido vivir silenciada interiormente. Sentir mi libertad de expresión censurada por unos tribunales que intimidan y que aplican -descaradamente- criterios políticos. Cada día, cada hora sentía mi libertad limitada por amenazas judiciales arbitrarias. No me sentía libre. No me reconocía. Estas últimas semanas he vivido dentro de una prisión interna. El exilio será un camino duro, pero es la única forma que tengo de recuperar mi voz política. Es la única forma que tengo de levantarme en contra del Gobierno del PP, que persigue a todo el que está a favor de votar, y que castiga a cualquiera que intenta cambiar lo prestablecido y lo establecido. Un Gobierno que está dispuesto a saltarse el estado de derecho y las libertades civiles para conseguir sus fines políticos. Tengo una hija, Inés. Las madres saben cómo la quiero. Y cómo de fuerte es el sentimiento de darle todo lo que le pueda dar. El exilio me permitirá hacerle de madre, y se lo merece. Mucho. Os quiero decir una última cosa. No dejéis que el rencor se apodere de vosotros. El análisis de una realidad antidemocrática y profundamente injusta no debe dar paso al resentimiento. Contra nadie. Contra nada. Sólo desde el respeto y del amor hacia todos los ciudadanos y todas las opiniones bastante cambios radicales y profundos. Sólo desde el trabajo conjunto lograremos una República para todos. Como dice Oriol, “En estos días que vendrán, permaneced fuertes y unidos. Transformad la indignación en coraje y perseverancia. La rabia, en amor. Pensad siempre en los demás. En lo que tenemos que rehacer. Persistid porque yo persistiré. Gracias por todo vuestro apoyo. Os quiero”. Y eso es lo que haremos, Oriol. Os escribo, ahora sí, con sinceridad y libertad. Y es tal como lo podré hacer desde ahora como secretaria general de ERC, un partido que amo, que ha dado tanto al país y que todavía tiene que dar mucho más. Viva la libertad, la justicia, la igualdad y la fraternidad. Viva una República catalana para todos! Marta Rovira Secretaria general de ERC", "title": "La carta de despedida de Marta Rovira: \"Hoy emprendo un camino duro\"", "url": "https://www.elespanol.com/espana/tribunales/20180323/carta-despedida-marta-rovira-hoy-emprendo-camino/294220976_0.html", "keywords": "Cataluña,Marta Rovira,Tribunales", "date": "2018-03-23", "id": "1b269bcf822668cb0bdc1920d69156f06a1746ad", "summary": "La secretaria general de ERC ha mandado une scrito a su partido en la que explica los motivos de su fuga."}