{"article": "Jim Messina lideró la campaña presidencial de Barack Obama en 2012 y trabajó con él como director de gabinete adjunto de la Casa Blanca. Después, su equipo contribuyó a la victoria de David Cameron en 2015, a la de Mariano Rajoy en 2016, y asesoró a Mauricio Macri durante la crisis de los Papeles de Panamá. El problema es que tras el escándalo de Cambridge Analytica, que ha forzado a Facebook a volver a revisar sus políticas de datos y realizar una auditoría gigante, han surgido dudas acerca de empresas que hacían cosas similares. Y The Messina Group es una de ellas. El propio Messina ha negado esta relación: “Cambridge Analytica obtuvo sus datos de manera fraudulenta, y fueron ‘lavados’ por un investigador que pagó a gente para instalar una app. La campaña de 2012 -la de Obama- informó a los votantes de lo que estaban compartiendo y con qué propósito. Relacionar ambos casos es engañoso”, afirmó en su cuenta de Twitter. El científico jefe de Obama El científico jefe de la campaña de Obama, Rayid Ghani, que hoy trabaja en la Universidad de Chicago, ha escrito también sobre la cuestión para desmarcarse de lo sucedido y explicar cómo captó datos el equipo del expresidente. Básicamente, explica que ‘Obama for America’ recolectó los datos por sí misma, con su propia aplicación, con datos que cumplían los términos de uso de Facebook y, lo que es más importante, con autorización y permisos de sus simpatizantes. “La práctica habitual era enviar un correo electrónico a nuestros partidarios (quienes habían firmado en nuestra lista de correo) y pedirles que autorizasen a nuestra aplicación de Facebook para permitirnos acceder a ciertas partes de su perfil, como sus post, likes, fotos, datos demográficos e información similar de sus amigos de Facebook”, explica Ghani. El hoy académico insiste en que lo que hicieron se hizo utilizando la plataforma de Facebook, al igual que cualquier otra aplicación sin ningún privilegio especial otorgado por la red social, “con un montón de guías y reglas sobre cómo podían usarse los datos”. Con pinchar en el link que enviaban a sus simpatizantes, estos abrían la web de Facebook y su ventana de permisos, pidiendo al usuario aprobar o rechazar su petición, “que claramente procedía de Obama for America”. Ghani afirma que muchos usuarios les dieron este permiso y asegura que “no es muy diferente a pedirles offline que hablen con sus amigos y vecinos”. Aunque afirma no ser experto en lo que hizo Cambridge Analytica o lo que hizo la campaña de Trump, “me parece que su uso de los datos que recogieron usando Facebook fue muy diferente”. Asegura, como hizo después el CEO de Facebook, Mark Zuckerberg, que Cambridge Analytica no recogió directamente los datos, sino que compró los datos que había recogido Global Science Research (GSR) de Alexandr Kogan, con una aplicación que tenía propósitos académicos y por la que se pagaba a los usuarios. “Por lo que he visto leyendo la prensa, los usuarios autorizaban una aplicación para un propósito determinado y esos datos se utilizaban con otros propósitos”, explica. Ghani afirma que los datos sólo se utilizaron para una serie de cosas relacionadas con la campaña, que recogieron “la cantidad mínima de información que necesitábamos”, que mantuvieron los datos seguros y que no entregaron sus datos a nadie ni compraron perfiles de nadie. “Estoy orgulloso del trabajo que hicimos y de cómo construimos nuevas herramientas basadas en datos para la organización digital y de cómo fuimos una pequeña parte del equipo Obama. Queríamos ganar unas elecciones, pero no a cualquier precio”. Para colmo, en 2014 Facebook retiró la posibilidad de pedir los datos de los amigos de los usuarios, de manera que, si cumplió con los términos y condiciones de Facebook, Messina no pudo volver a utilizar esa información en su etapa como consultor. ¿Y Rajoy? Fuentes que participaron en la campaña de Rajoy en 2016 confirmaron a EL ESPAÑOL que la participación de Messina durante la misma, en parte por las restricciones presupuestarias, no fue muy grande. El equipo de Jorge Moragas pagó una cantidad relativamente pequeña, unas pocas decenas de miles de euros, a la consultora, y que ésta le ayudó a comprar publicidad en Facebook. “Pero ni siquiera generamos tecnología o utilizamos una aplicación específica como la de la campaña de Obama. Simplemente, la colaboración fue mucho más reducida. Ellos nos ayudaron con su experiencia, y tenían un conocimiento profundo de cómo desarrollar políticas digitales y un nivel de ejecución y refinamiento muy avanzado. ¿Podíamos haberlo hecho nosotros? Sí, pero con mucho menos criterio y método”, admiten dichas fuentes. Además, es fácil pensar que la forma de trabajar de Cambridge Analytica, con datos personales individualizados obtenidos de formas poco ortodoxas, era más efectiva que la de Messina. De ganador a perdedor Aunque Messina ganó con Cameron en las elecciones, no tuvo mucha más suerte desde entonces. Perdió en el referéndum del Brexit, en cuya campaña participó a favor de mantener a Reino Unido en la Unión Europea. En este referéndum Cambridge Analytica, controlada por el magnate ultraderechista Robert Mercer, apoyó la opción de abandonar la UE. Messina también perdió cuando apoyó el referéndum de Matteo Renzi a favor del ‘Sí’ y que costó la dimisión del primer ministro. ¿El siguiente proyecto? El SuperPAC Priorities USA Action de Hillary Clinton. También contribuyó a la derrota conservadora de Theresa May en 2017. ¿Perdió Messina frente a Cambridge Analytica porque sus modelos eran peores o porque jugaba siguiendo las reglas? Esas respuestas son las que aún faltan a Facebook, que ha hablado sobre la brecha de confianza con sus clientes pero no ha querido referirse al coste electoral que tuvieron. Desde el antiguo equipo de campaña de Rajoy no lo tienen claro: “Parece un poco exagerado pensar que Cameron o Renzi ganaron o perdieron por su asesor de datos. Querríamos pensar que las estrategias generales y los temas relevantes siguen siendo lo que acaba determinando el sentir mayoritario. Pero a lo mejor somos unos simples ilusos”.", "title": "Facebook y Cambridge Analytica: las diferencias con Rajoy (y con Obama)", "url": "https://www.elespanol.com/economia/empresas/20180322/facebok-cambridge-analytica-diferencias-rajoy-obama/293971522_0.html", "keywords": "Mariano Rajoy Brey,Empresas,Barack Obama,Facebook,Mark Zuckerberg", "date": "2018-03-23", "id": "1c8e325c9c298183e7d790a53e28eb2f7bb4c7d2", "summary": "Se ha dicho que lo que hicieron Obama en 2012 o Rajoy en 2016 fue similar al abuso que ha puesto a Facebook en la picota. ¿Es verdad?"}