{"article": "La mejora de la economía española ha hecho que nuestro país se haya convertido en una \"referencia en Europa\" gracias a la mejora del crecimiento de las exportaciones, la mejora del consumo y el crecimiento de las exportaciones. Una situación que lleva a Ana Botín, la presidenta del Banco Santander, ha augurar un buen 2018 en términos macroeconómicos que lleven al PIB de España a crecer en el entorno del 3% por cuarto año consecutivo. Pero esa \"referencia\" en la que se ha convertido nuestro país debe, a su juicio, trasladarse también al crecimiento inclusivo. Según ha destacado Botín en la Junta de Accionistas del Banco Santander, \"la prioridad debe ser que seamos también referencia\" en este campo. De ahí que haya apostado por lograr que \"los españoles que más sacrificios han hecho estos años de crisis, también se beneficien de la recuperación\". Banco Popular Algo a lo que contribuirá la estabilidad del sistema financiero, que en España se ha mantenido tras la compra del Popular por parte de la entidad cántabra. Una adquisición por un euro y una ampliación de capital de 7.000 millones de euros posterior, que permitió \"su vuelta a la normalidad tras la fuga de depósitos\" y que se hizo sin ayudas públicas. Una operación que \"será muy buena para nuestros accionistas y nuestros clientes\", dijo la presidenta de la entidad. Un banco en el que confía una rentabilidad sobre la inversión del 13% o 14% en el año 2020, y que supone \"una excelente oportunidad para fortalecer nuestra franquicia en pymes, comercios y autónomos\". Ha insistido Botín en que su prioridad en Popular \"es no perder un sólo cliente\", para lo que será básico también avanzar en la integración completa en el grupo Popular; algo que no ha terminado y que culminará a lo largo del 2019 si se cumplen las previsiones. La presidenta del Santander ha \"lamentado\" las pérdidas que sufrieron los accionistas de la entidad, aunque ha vuelto a insistir en que \"Santander compró el Popular a la Junta Única de Resolución y al FROB tras su resolución y posterior subasta, una vez que sea consejo de la entidad declaró que era inviable\". Por tanto, ha vuelto a insistir en que \"el Santander no tiene responsabilidad alguna en esta cuestión\". Incluso, ha dado un dato: el mismo día de la compra, se hizo una ampliación de 7.000 millones -comprometida en la compra- pero también se tuvieron que inyectar 13.000 millones de euros en liquidez. Eleva el dividendo Una Junta en la que también se ha anunciado una mejora del dividendo de cara a los próximos meses. Botín ha comunicado a sus accionistas que el consejo tiene intención de aprobar que se repartan 23 céntimos, uno más de lo previsto, entre sus accionistas. Una mejora del 4,5% respecto al año pasado y que se repartirá en cuatro pagos, una parte en acciones. Esto supondrá repartir casi 3 mil millones de euros en efectivo entre sus accionistas. Ahora bien, también ha comunicado que a partir del año 2019 se abonará todo en efectivo, y se \"abonará de forma semestral\", uno a cuenta en noviembre y otro complementario en mayo del año siguiente. Un esquema más eficiente, explican desde la entidad, ya que al hacer el abono en dos veces se reducen los costes operativos. Una política que se aplica, ha dicho, gracias a que es uno de los bancos más rentables con un RoTE ordinario cercano al 12% y con una ratio de eficiencia del 47%. Seguir creciendo En cualquier caso, de cara a futuro Botín ha destacado que su intención es conseguir crecer de forma orgánica; eso sí, sin descartar \"analizar las oportunidades de crecimiento externo que surjan en nuestros mercados y fortalezcan nuestro negocio\", dijo la presidenta del Santander. Y todo ello sin olvidarse de la estrategia digital, en el que Santander ya está trabajando. El objetivo es convertirse en una plataforma \"que conecta consumidores con negocios, negocios entre sí y que es capaz de ofrecer a los clientes lo que quieren\", dijo.", "title": "Botín: \"Es prioritario que los españoles que más sacrificios han hecho en la crisis se beneficien de la recuperación\"", "url": "https://www.elespanol.com/economia/empresas/20180323/botin-prioritario-espanoles-sacrificios-crisis-beneficien-recuperacion/294220865_0.html", "keywords": "Banco Santander,Ana Botín,Empresas", "date": "2018-03-23", "id": "1e95cf8b6c8fe2eb8984f20965897cf95839c453", "summary": "La presidenta del Banco Santander ha anunciado también una mejora del dividendo de la entidad hasta los 23 céntimos, lo que supone un aumento del 4,5% respecto al año anterior. "}