{"article": "Actualizado:23/03/2018 11:59hTras evaluar el estado del mapache en Europa, desde el Museo Nacional de Ciencias Naturales (MNCN-CSIC) alertan de la necesidad de implementar una estrategia de gestión del mapache a escala continental y a largo plazo. El responsable de la investigación, Iván Salgado, considera que se debería prohibir el comercio del mapache como mascota, activar un sistema de detección temprana y respuesta rápida, contener el crecimiento y la expansión de las poblaciones de mapache, y proteger los hábitats, las especies y los recursos vulnerables.El mapache (Procyon lotor) es nativo del centro y norte de América pero en Europa es considerado una especie invasora porque amenaza la biodiversidad nativa y comporta riesgo sanitario.«La población de mapache en Europa está fuera de control. En unos 20 años su población en el centro de Europa ha crecido más de un 300%. Esto podría afectar a las especies y los hábitats europeos», explica el investigador del MNCN. «Además, supone un riesgo sanitario porque es hospedador de patógenos que se transmiten a seres humanos y a animales salvajes y domésticos», continúa.El mapache hospeda patógenos que se transmiten a seres humanos y animalesPara evaluar el estado del mapache en Europa se reunió toda la información disponible, se revisó la bibliografía y se contactó a expertos de 28 países europeos. «Además se recopilaron datos de presencia para valorar la expansión de la población en los últimos 40 años y se analizó el número de individuos cazados al año para estimar el crecimiento de la población en el centro de Europa durante los últimos 20 años», explica Salgado.¿Cómo llegó el mapache a Europa?El mapache se introdujo en Europa a finales de la década de 1920. Los primeros individuos escaparon de granjas peleteras o se liberaron para la caza. La invasión del mapache en Europa se debe a la expansión del núcleo de población en el centro de Europa desde la década de 1970 (tras un periodo de adaptación al ecosistema receptor) y a la reciente introducción múltiple debido a la suelta y el escape de mascotas, la principal vía de introducción en la actualidad.En el centro de Europa, la población de mapache ha crecido un 300% en 20 añosEn el centro de Europa, la población de mapache crece muy rápido: un 300% en sólo 20 años. Y, sin embargo, aunque compite con los carnívoros europeos y depreda presas autóctonas, todavía no se ha medido el impacto del mapache en las especies nativas. Es urgente cuantificar el impacto del mapache sobre la fauna y los ecosistemas europeos.", "title": "Alertan de la necesidad de controlar al mapache en Europa", "url": "http://www.abc.es/natural/biodiversidad/abci-alertan-necesidad-controlar-mapache-europa-201803231157_noticia.html", "keywords": "europa,mapache,poblacion", "date": "2018-03-23", "id": "1fd078bfae9d5034e8df37ed483b7869302bfacb", "summary": "Amenaza la biodiversidad nativa y comporta riesgo sanitario. En 20 años, su población ha crecido un 300%"}