{"article": "El expresident Carles Puigdemont ha reaccionado a la medida de prisión provisional para líderes separatistas dictada por el juez Llarena que \"el Estado español antidemocrático es una vergüenza para Europa\". \"El día en que la ONU exige a España que respete los derechos de Jordi Sànchez, el juez envía a la cárcel a cinco de nuestros compañeros por sus ideas y su compromiso\", ha escrito Puigdemont en un mensaje en su cuenta de Twitter, en el que pide libertad para los \"presos políticos\". El exportavoz de la Generalitat, Jordi Turull, ha publicado un breve texto en Twitter como reacción a la medida de prisión provisional que ha dictado el juez Llarena. \"Quiero decir esto con la cabeza bien alta, capaz de mirar a los ojos a todo el mundo: he sido encarcelado por mantenerme leal al mandato de los que me vana escoger como representante del pueblo de Cataluña\". Por su parte, la expresidenta del Parlament Carme Forcadell ha afirmado también vía Twitter que ingresa en prisión \"con la conciencia tranquila y la cabeza bien alta\" y ha remarcado que \"nos encarcelan físicamente en la prisión pero no pueden encerrar nuestras ideas\". Forcadell: \"Si lloráis, abrazáos\" La exdiputada de ERC también ha pedido al soberanismo que persevere: \"Si lloráis, abrazáos, quereos y, sobre todo, después levantaos y continuad más unidos y más fuertes. Saldremos adelante\". El exconseller Josep Rull ha subrayado que \"hagan lo que hagan\" con los líderes soberanistas procesados \"la causa de Cataluña pervive con fuerza\" y ha pedido, tras conocer que será encarcelado, que \"el precio de nuestro compromiso sirva para multiplicar el compromiso de todos\". Rull ha escrito este mensaje en Twitter después de conocerse que el juez del Tribunal Supremo Pablo Llarena haya acordado prisión incondicional para él.", "title": "Puigdemont desde Finlandia: \"El Estado español antidemocrático es una vergüenza para Europa\"", "url": "https://www.elespanol.com/espana/20180323/puigdemont-finlandia-espanol-antidemocratico-verguenza-europa/294221945_0.html", "keywords": "Cataluña,Independentismo,Jordi Turull,Carles Puigdemont,Pablo Llarena,España,Carme Forcadell", "date": "2018-03-23", "id": "250c86ae47c164e39d911a1c064c1ba18a2e4f2b", "summary": "\"El día en que la ONU exige a España que respete los derechos de Jordi Sànchez, el juez envía a la cárcel a cinco de nuestros compañeros por sus ideas y su compromiso\", ha lamentado el expresident."}