{"article": "La saga de 'Indepes por el mundo' sigue ampliándose. Empezó con Puigdemont y varios de sus consejeros, en la segunda temporada se unió al reparto Anna Gabriel. Ahora, en un último giro de los acontencimientos ha sido Marta Rovira -conocida por todos por su ridículo de los muertos por las calles-, quien ante la más que prometedora posibilidad de ser procesada ha decidido huir de España. Continúa así la fuga de cerebros indepes. Hace unos meses una emocionadísima Marta Rovira aseguraba ante las cámaras que lucharía hasta el final. Pues sí, parece dispuesta a luchar hasta el final. Eso sí, lo hará por Skype, parece ser. Todo se aceleró tras la investidura interuptus de Jordi Turrull, que fue más o menos así: Un show que solo se podía retransmitir así: Tras el acto, tanto ella como Carme Forcadell y Dolors Bassa presentaron su dimisión. Pocos podían imaginar que quien estaba dispuesta a luchar hasta el final se refería a que estaba dispuesta a luchar hasta el final de la carretera. El procés nunca deja de sorprender. Durante años nos hicieron creer que estaban desarrollando un plan perfecto, sin fisuras, y que el Estado no tenía nada que hacer, que cada movimiento era respondido con un caballo a alfil tres que llevaba inevitablemente al jaque mate. Al final, resultó que el plan era algo así: Así que, cuando todos esperaban a la dirigente de ERC en el Supremo... Y ahora será imposible encontrarla. Al menos ha podido despedirse de España, como era su deseo: Y entonces es cuando tuits antiguos, descontextualizados, cobran un nuevo sentido: \"¡Esperadme! ¡Que llego tarde!\". Obviamente, Rufián tenía que hacer su tuit del tema... y llevarse su ración de zascas: Al final el Procés nos hará ganar a todos:", "title": "Marta Rovira huye pero sus memes se quedan", "url": "https://www.elespanol.com/social/20180323/marta-rovira-huye-memes-quedan/294220954_0.html", "keywords": "Cataluña,Independentismo,ERC Esquerra Republicana de Cataluña,La Jungla,Marta Rovira", "date": "2018-03-23", "id": "2527ebd3309d774b4cf4b349003d15c63c5c47d0", "summary": "En la Jungla. La fuga de cerebros indepe continúa. Ahora es Marta Rovira la que ha cumplido su deseo de decir adiós a España, aunque tal vez no como lo esperaba. Ella es una mujer meme, nos ha dejado, pero sus chistes se quedan."}