{"article": "LAS ROZASActualizado:23/03/2018 16:38hKoke, que en realidad se llama Jorge Resurrección (Madrid, 8 de enero de 1992) y ya casi tiene un millón de seguidores en Twitter ( @Koke6), va de bólido estos días entre lo que le exige el fútbol y los preparativos de la boda, pues se casa antes del Mundial y anda a vueltas con las mesas, las minutas y la música. Dice que ha aprendido a separar una cosa de la otra, que ya no se lleva el trabajo a casa como hacía antes, pero ahora se ha puesto en modo selección y se le ilumina la mirada cuando piensa en Rusia, convencido de que esta generación lo tiene todo para conseguir otra estrella. Para preparar la cita, España tiene dos amistosos preciosos, el primero hoy en Dusseldorf ante Alemania y el segundo el martes en el Wanda contra Argentina. «Servirán como examen», explica el centrocampista del Atlético, fiel a los valores que le inculcaron en Vallecas y renacido después de pasar, él mismo lo admite, por un mal momento.—En febrero reconoció que estaba pasando un bache. ¿Está mejor?—Sí, estaba en un momento más complicado, pero creo que ese bache ya lo he superado. Con personalidad y con trabajo se superan las cosas, no pasa nada por decirlo. Hay momentos en tu vida en donde las cosas no van bien y futbolísticamente admito que no estaba bien, es la realidad. Pero he cogido esa confianza y cada vez estoy mejor.—El público no tiende a pensar en que el jugador puede tener problemas.—Es verdad, a veces parece que somos robots, la gente se piensa eso, que jugamos y ya está, que no tenemos sentimientos. Hay cosas que pasan en la vida de uno que repercuten en el trabajo, pero con los futbolistas hay menos paciencia.—¿A usted le afectan los problemas?—Hay de todo, y también habrá alguien que sea capaz de llevar mejor los problemas. Yo he pasado un mal momento futbolístico y ya está, tampoco hay que darle más vueltas.—Con todo lo que tienen, ¿los futbolistas necesitan que alguien les centre a nivel psicológico?—Sí, creo que sí. Hay gente que tiene sus amigos, gente que tiene su familia, otros que reclaman un coach deportivo, también quien pide ayuda a un psicólogo... Yo me apoyo en mi familia y en mi pareja. Me han ayudado a ser como soy. Tampoco es que yo sea de los que vaya exhibiendo todo lo que tengo o haga locuras. —¿Le ayuda el recordar sus orígenes?—Claro. Sé de dónde vengo y el sacrificio que he hecho. Cuando paso un mal momento o tengo una euforia desproporcionada, me acuerdo de todo lo que he trabajado. Me acuerdo de salir del colegio a las tres y de ir corriendo con mi madre al autobús para llegar al entrenamiento. Luego no vuelves hasta las once y media... Eso lo valoras, el tiempo de tus padres, que hayan dejado de hacer cosas por sus hijos.—Usted es de Vallecas y mantiene a los amigos de la infancia, que es algo que suele pasar en los barrios.—Sí, con casi todos. —¿Sus amistades le sirven para ver la realidad de la vida?—Sí. Veo la vida de mis amigos, las horas que se pasan currando para pagar sus casas, para llegar a fin de mes o para hacer la compra. Sé lo que les cuesta. O querer comprar una camiseta y no poder porque es muy cara. Te acerca a la realidad y me doy cuenta de que tengo que cuidar esto. Desde pequeñito dejas de hacer muchísimas cosas mientras tus amigos se van por las tardes a la calle, al parque, de fiesta... —¿Y hace que piense también en los excesos del fútbol?—Tenemos muchísimos privilegios, es cierto. Hay que intentar aprovecharlos, sin excederse, pero es la vida por la que hemos luchado. Hemos dejado de hacer cosas para estar aquí. ¿Que tenemos muchos privilegios? Pues a lo mejor sí, aunque hemos trabajado desde pequeñitos. No quiero decir que tengamos que tener todo y más. Mucha gente ha estudiado mucho y no tiene esos privilegios. Por ejemplo los maestros o los médicos. Tienen mucho menos que nosotros y seguramente deberían tener más. Pero la sociedad es así, y a la gente le gusta ver el fútbol y consume. Nosotros no tenemos la culpa.«Los maestros y los médicos tienen mucho menos que nosotros y seguramente deberían tener más»—Empezó muy pronto y ya con 21 años estaba en la selección. ¿Ha cambiado su percepción sobre el fútbol?—Yo voy madurando, es obvio. Cuando era jovencito, corría para todos los lados, me precipitaba más. Ahora estoy más tranquilo y los esfuerzos a la hora de jugar son más inteligentes, no son tan grandes. Cambia el fútbol, claro, y cambia el futbolista.—¿Quizá ahora lo concibe sin la necesidad de correr tanto?—No, no puedo. Me gusta lo que hago, aunque hay momentos en los que no debes correr. Pero a mí me encanta trabajar y me siento cómodo corriendo.«Lo que echo de menos es salir a jugar con mis amigos a la calle, esas pachangas»—¿Echa de menos el fútbol de cuando era niño?—Lo que echo de menos es salir a jugar con mis amigos a la calle, no le voy a engañar. Las típicas pachangas... Sí, eso lo echo de menos, pero no tengo tiempo, salvo en verano y con mucho cuidado para no lesionarte. —¿Ocupa demasiado tiempo el fútbol en su vida?—Sin duda. Pero no solo en la mía. Los que juegan Champions, Europa League, Liga... Son muchas concentraciones, muchos días pensando en fútbol. Nosotros ahora jugamos el jueves y el miércoles ya estás concentrado, luego el domingo y el sábado vuelves a estar concentrado... Tienes pocos días en tu vida.—¿Y en qué los invierte?—¡Ahora en preparar mi boda, que me quita todo el tiempo! Lo hace casi todo mi chica, pero yo ayudo cuando tengo libre. También intentamos aprovechar para escaparnos a cenar por ahí o a quedarnos tranquilos en casa y descansar.—¿El futbolista se vuelve casero por obligación?—Yo siempre lo he sido, a mí me gusta estar en casa. No soy mucho de salir a cenar. Claro, de vez en cuando lo hago porque hay que desahogarse y estar con tu gente, con tus amigos, con tu pareja. Pero soy más de estar en casa, sí. —¿Sigue consumiendo mucho fútbol?—Ahora intento desconectar. Cuando llego a casa intento ver una película, alguna serie o un documental.—¿Cómo lo lleva si ha tenido una mala tarde de fútbol?—Me dura muchísimo el enfado, mucho. A veces salgo de los partidos enfadado porque lo he hecho mal, pese a que el equipo ha ganado. Mi chica me dice antes de un partido de ir a cenar cuando acabe y no sabe cómo voy a llegar, está a expensas de mi ánimo. Me aguanta y ese apoyo es fundamental. Pero sí, me dura mucho un cabreo, aunque poco a poco sé entender las cosas. «Yo sé cuándo lo hago bien y cuándo lo hago mal. No me cuesta reconocer las cosas»—¿Es quisquilloso?—Muchísimo, soy tremendamente exigente. Me gusta hacer bien las cosas. Yo sé cuándo lo hago bien y cuándo lo hago mal. No me cuesta reconocer las cosas.—Empezó tan pronto que se le señaló para el futuro como líder del Atlético. ¿Nota ese peso?—Sí, se te señala para lo bueno y para lo malo. Desde que subí al primer equipo he hecho grandes temporadas y eso hace que la gente te exija muchísimo. Pero me gusta, y yo me entrego para que el equipo esté arriba y compita.—¿Cómo valora el curso del Atlético?—Esta temporada es verdad que tuvimos la decepción de la Champions, pero nos queda la Europa League y esa ilusión. La Copa también fue un chasco y la Liga es complicada. Pero cuando vemos partidos de la Copa de Europa en los que están Madrid y Barcelona y los ganan bien, nos sentimos orgullosos de todos estos años, de estar ahí entre los mejores. No es nada fácil.—Es líder, pero los focos en su club recaen en otros como Griezmann o el propio Simeone. ¿Lo prefiere?—He tenido la suerte de estar en el Atlético, en donde siempre se mira antes al equipo que a los jugadores. Y lo mismo con la selección. Obviamente destaca uno, pero yo no pienso en si Griezmann es mejor, o Diego Costa, o Torres. O aquí con Isco o Iniesta. Esto es un deporte de equipo y así me lo enseñaron.—Usted dice que quiere retirarse en el Atlético. ¿Se ha perdido la fidelidad a un club?—Es que es muy difícil estar muchos años en un club. La gente a veces se cansa de ver la misma cara durante muchos años, también a veces no estás al nivel que exige tu club, o te quieren vender... Tiene mérito estar mucho en un equipo. Hay quien quiere probar experiencias, salir, viajar. Yo tengo la fortuna de haber sido aficionado del Atlético, de haber estado en las categorías inferiores y de seguir donde quiero estar.«Tenemos un grupo espectacular y se notan las ganas de ganar, de competir. Es emocionante»—En clave selección. ¿Le emociona el Mundial?—No se imagina. Tengo muchísimas ganas porque en Brasil no tuvimos fortuna. Yo jugué un partido y medio y ahora tengo mucha ilusión. Tenemos un grupo de gente espectacular y se notan las ganas de ganar, de competir. Es emocionante.—¿Que se imagina de Rusia?—Yo pienso en el Mundial cuando estoy en la selección. Luego, cuando estoy con mi club no me da para otra cosa. Y cuando estoy en casa, pues pienso en la boda, ¡ja, ja! Y en otras cosas, claro. Pero a cada momento le doy su importancia, hay que saber separar. Si estoy en el Atleti y pienso en el Mundial, si estoy con España y pienso en el Atleti... Entonces se te monta un lío en la cabeza tremendo.", "title": "Koke: \"Sé lo que les cuesta a mis amigos del barrio llegar a fin de mes\"", "url": "http://www.abc.es/deportes/futbol/abci-koke-cuesta-amigos-201803230808_noticia.html", "keywords": "koke,entrevista", "date": "2018-03-23", "id": "2535abb9c651e212afd90605465116fa5d48607b", "summary": "Criado en Vallecas, el atlético hace un viaje por su vida y se emociona pensando en el Mundial y en España, que hoy juega contra Alemania"}