{"article": "No habrá guerra comercial entre la Unión Europea y Estados Unidos, al menos de momento. La presión desplegada por Bruselas en las últimas semanas para librarse de los aranceles al acero y aluminio del presidente Donald Trump ha surtido efecto. Los Veintiocho habían preparado como represalia una lista negra con 186 productos estadounidenses a los que aplicarían un recargo del 25%. Un golpe por valor de 2.800 millones que afectaba a artículos tan icónicos como las motos Harley-Davidson o los vaqueros Levi's. Además, la comisaria de Comercio, Cecilia Malmström, ha viajado esta semana a Washington a pedir clemencia. El resultado es que Trump ha dado marcha atrás y ha excluido temporalmente a la UE de los recargos tarifarios. \"Estamos empezando una negociación con la Unión Europea\" para reducir las barreras comerciales, ha anunciado el presidente estadounidense en rueda de prensa. Trump ha vuelto a quejarse de que los europeos aplican \"grandes barreras y tarifas\" a los productos estadounidense. \"No es justo\", ha dicho. EEUU quiere una \"reciprocidad total\" en sus relaciones comerciales con la UE y el resto del mundo. Así será el muro de Trump También se libran de los aranceles -del 25% en el caso del acero y del 10% en el del aluminio- Argentina, Brasil, Australia y Corea del Sur, según ha dicho el representante de Comercio de EEUU, Robert Lighthizer. La decisión se adopta en el último minuto, ya que los aranceles entran en vigor este viernes 23 de marzo. Previamente, la administración estadounidense había salvado ya a México y Canadá. Cautela inicial en la UE Lighthizer ha explicado que se trata únicamente de una tregua: para escapar definitivamente de los recargos al acero, los países deberán cumplir una serie de criterios que no ha especificado. En las últimas semanas, el equipo de Trump los ha vinculado a un aumento del gasto en defensa en el seno de la OTAN. A la espera de que se concreten estas condiciones, la reacción inicial de los líderes de los Veintiocho, reunidos en Bruselas para su tradicional cumbre de primavera, ha sido de extrema cautela. A la entrada de la reunión, el presidente del Ejecutivo comunitario, Jean-Claude Juncker, se mostraba confiado en que la UE quedaría excluida de las tarifas. Tras escuchar a Lighthizer y a Trump, la confianza se ha transformado en prudencia. \"La cuestión es saber si esas exenciones de la UE van acompañadas de condiciones y, si es así, de qué condiciones estamos hablando\", ha dicho el primer ministro belga, Charles Michel. \"Tomamos nota de la preocupación de EEUU y del presidente Trump por su déficit comercial. Pero la cuestión es, ¿corresponde al resto del mundo resolver el déficit comercial de EEUU sólo porque ha habido amenazas brutales de proteccionismo\", agrega. En todo caso, los líderes europeos consideran que la relación transatlántica sigue siendo la clave de la seguridad y la prosperidad tanto de la UE como de EEUU y pedirán más diálogo. A las disputas comerciales hay que responder con más acuerdos comerciales, sostienen en Bruselas. La UE descarta de momento reactivar las negociaciones del acuerdo de libre comercio con EEUU (el polémico TTIP), pero sí promete acelerar el diálogo con Japón, Singapur, México, Mercosur, Australia y Nueva Zelanda. Aranceles de 60.000 millones a China Trump ha decidido concentrar toda su munición en China. Impondrá aranceles del 25% a importaciones por valor de 60.000 millones de dólares al año procedentes del país asiático. Alega que el déficit comercial de EEUU con Pekín está \"fuera de control\" y que también hay problemas de \"robo de propiedad intelectual\". No obstante, el presidente estadounidense ha adoptado un tono conciliador y ha definido a China como país \"amigo\". \"Hemos hablado con China y estamos en medio de negociaciones\", asegura Trump. No obstante, ha sostenido que debe actuar porque la pérdida de puestos de trabajo estadounidenses como consecuencia de relaciones comerciales que considera injustas es el principal motivo que propició su elección en 2016. La maniobra de Trump ha indignado a las autoridades de Pekín, que le acusa de tomar \"medidas proteccionistas unilaterales\". \"China no quiere una guerra comercial con nadie. Pero China no tiene miedo y no retrocederá ante una guerra comercial\", asegura la embajada china en Washington en un comunicado. \"Instamos a Estados Unidos a dar marcha atrás, tomar decisiones prudentes y evitar poner en peligro las relaciones comerciales entre EEUU y China con el propósito de dañar a otros, ya que podría acabar perjudicándose a sí mismo\", concluye el texto.", "title": "Trump excluye a la UE de los aranceles al acero y apunta a China", "url": "https://www.elespanol.com/mundo/europa/20180322/trump-excluye-ue-aranceles-acero-apunta-china/293971540_0.html", "keywords": "Acero,Comercio,Comercio exterior,Europa,Donald Trump", "date": "2018-03-23", "id": "258881e28d3710c1eca83dec990bd5facf85838d", "summary": "Brasil, Argentina, Corea del Sur, Australia, México y Canadá se libran también de las tarifas, que entran en vigor este viernes."}