{"article": "Después de su romántica boda con Christian de Hannover (32 años), Alessandra de Osma (27) se embarca en grandes suculentos proyectos profesionales y se confirma que será la próxima imagen de la marca Pretty Ballerinas para la colección de Invierno 2018-19. Ursula Mascaró, Directora Creativa del internacional grupo menorquín, ha desvelado como logró decidirse para que la aristócrata y empresaria peruana fuese la nueva imagen de la marca: \"Estuvimos mucho tiempo pensando en quién debía recoger el testigo de Olivia Palermo (32) como imagen de Pretty Ballerinas. Y sin duda Sassa es la mejor opción\", confiesa. Alessandra de Osma. Redes sociales Sassa se ha convertido en un auténtico referente de estilo y elegancia a nivel mundial, por eso mismo es normal que tome el relevo de otra gran 'it girl' internacional como es Olivia Palermo y quien ha ejercido como embajadora de la marca en las últimas temporadas. Pretty Ballerinas x Alessandra de Osma es el nombre de la colaboración de la que Alessandra ha elegido ocho modelos para representar ochos momentos de su vida. Además las fotos de la campaña se han realizado en un lugar muy especial para la aristócrata, en el Museo Pedro de Osma, el palacio donde los actuales príncipes de Hannover celebraron la cena de gala que ponía el broche de oro a los tres días de festejo de su boda. Próximamente se dará a conocer la colección que presenta la firma de calzado femenino junto a Alessandra de Osma. Que seguro que es un éxito de ventas, ya que la joven entiende de moda y de estilo. [Más información: Úrsula Mascaró, de azote del catalán a creadora de la firma 'Pretty Ballerinas']", "title": "Alessandra de Osma, más 'it girl' que nunca tras su boda con Christian de Hannover", "url": "https://www.elespanol.com/corazon/estilo/20180323/alessandra-osma-girl-nunca-boda-christian-hannover/293971090_0.html", "keywords": "Moda femenina,El Estilo,Hannover,Calzado", "date": "2018-03-23", "id": "2672b61c743ec962f41b6582d8952d46aba4f0ed", "summary": "La modelo ha sido elegida por una firma de calzado para ser la imagen y crear una colección propia."}