{"article": "Un funcionario de la prisión de Almería en la que está Ana Julia ha escrito una carta en la que confiesa que ha vuelto \"a sentir miedo\" desde que ingresó en la cárcel en la que trabaja la asesina confesa del pequeño Gabriel Cruz. En la misiva reconoce que la primera mañana que entró a trabajar tras el ingreso de Ana Julia Quezada le costó ponerse el uniforme: \"Llevaba muchas noches despertándome sobreexcitado con la cara del demonio, de la bruja de Gabriel\" A continuación, reproducimos la carta íntegra adelantada por Espejo Público de Antena 3: \"Tras 20 años pasando por 5 centros distintos he ido conociendo asesinos en serie. He conocido al Rafita, a Pakito a De Juana Chaos a Txapote. He conocido a violadores de sus propios padres, violadores de sus propios hijos. Todo moviéndose en cadena como si fuera una extraña mezcla entre 'Torrente', lo más profundo de Almodóvar y un cuadro de Dalí. Entre el surrealismo y el frikismo llevado al extremo. Todo eso lo he ido interiorizando con normalidad, con la rutina de aquel que se levanta para ir a la obra o para hacer el pan. Jamás había pensado que me afectaría lo que pasara dentro de una prisión. Como dirían los viejos yo no he vivido las malas epocas pero sería capaz de recitarlas de memoria de todas las veces que las he oído. Pero esto me ha superado quizás por tener hijos en edades similares, o porque en las noches de lluvia de estas semanas me he quedado despierto pensando que quizás a pocos kilómetros de mí podía haber un niño que se estaba mojando y pasando frío. No lo sé exactamente pero esto me ha superado. De pequeño era muy miedoso y conseguí superarlo pero estas noches he vuelto a sentir el terror he vuelto a tumbarme boca abajo en la cama y llorar... llorar yo solo. La primera mañana que entré a trabajar tras el ingreso de Ana Julia me costó ponerme el uniforme. Jamás me había pasado, porque aunque físicamente no me suponga un peligro llevaba muchas noches despertándome sobreexcitado con la cara del demonio, de la bruja de Gabriel. Quizás lo que más miedo me daba, lo que más odio me despertaba era la certeza de saber que a ella no le va a pasar nada. Si llegara el caso y hubiera que defenderla no dudaría ni un solo segundo en poner mi vida en peligro para salvar la de Ana Julia. Es terrorífico pensarlo pero es verdad y sé que cualquiera de mis compañeros también lo haría. Quizá esa es la diferencia entre ella y yo\"", "title": "La escalofriante carta de un funcionario de la prisión de Ana Julia: \"He vuelto a sentir miedo y odio\"", "url": "https://www.elespanol.com/reportajes/20180323/escalofriante-funcionario-prision-ana-julia-vuelto-sentir/294221585_0.html", "keywords": "Reportajes,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada,Cárceles", "date": "2018-03-23", "id": "26b15e9623d881a56c960ad1e1ed8521931d08af", "summary": "En la misiva reconoce que la primera mañana que entró a trabajar tras el ingreso de la asesina confesa de Gabriel Cruz, le costó ponerse el uniforme: \"Llevaba muchas noches despertándome sobreexcitado con la cara del demonio\"."}