{"article": "Actualizado:23/03/2018 14:31hLa huelga de los trabajadores de Amazon de la planta de San Fernando de Henares (Madrid) que tuvo lugar este miércoles y jueves fue calificada por parte del comité de empresa como «masiva» y «un éxito». El seguimiento fue, según las cifras que anunciaron los sindicatos, del 90%. Sin embargo, varios trabajadores de la compañía se han puesto en contacto con ABC para denunciar presiones y amenazas por parte de los huelguistas, asegurando que muchos de los empleados siguieron las jornadas de paros por miedo a las represalias que pudieran sufrir si no las secundaban.«Los empleados de Amazon se han visto coaccionados en su deseo de ejercer su derecho a no secundar la huelga, recibiendo, tanto a la entrada como a la salida, insultos y vejaciones», explica un trabajador de la compañía que no quiere que se desvele su identidad por miedo a las consecuencias que pueda tener. Como se puede observar en el vídeo —grabado este jueves por la tarde a las puertas de la nave de San Fernando de Henares— varias personas presentes en las manifestaciones de la huelga increpan con insultos a quienes no secundaron los paros y acudieron a sus puestos de trabajo.Otra empleada de la compañía, Antonia (nombre ficticio), también se ha puesto en contacto con este periódico para denunciar amenazas a quienes decidieron no secundar la huelga por parte de los promotores de la misma: «Hubo insultos en temas personales. Una persona llamándole a un chico maricón porque es gay, cosas así. Y ya estuvieron metiendo miedo días antes. Diciéndonos que si veníamos tuviéramos cuidado con nuestros coches, que sabían cuáles eran. Mucha gente me ha dicho que hizo huelga por miedo, no porque realmente creyeran en ello». Estas amenazas, asegura, se cumplieron, y durante las jornadas de huelga algunos empleados vieron sus coches llenos de suciedad o pegatinas. Pero la situación fue más allá, y tal como afirma esta empleada, hubo varios momentos de tensión: «Se amenazó, se empujó, a una chica le tiraron de la coleta, a otra le acorralaron entre quince tíos contra una valla para que no entrara...etc». Sin embargo, Douglas Harper, de la sección sindical de CC.OO en la planta, asegura que tales actuaciones no le constan: «Yo no he visto amenazar a nadie. Se les ha llamado esquiroles por sustituir y suplantar a algunos de los trabajadores durante la huelga, pero no se ha amenazado». Respecto a los insultos a un hombre por su condición sexual que denuncia esta empleada, Harper afirma que, hasta la puerta de la nave se desplazaron personas pertenecientes a organizaciones políticas, y piensa que esos insultos pueden venir desde esos sectores: «Vino gente de España 2000, que es un partido político totalmente homófobo, y si han recibido algún tipo de insulto por alguna parte, que yo he estado presente en casi todos los momentos y no lo he visto... pero esas manifestaciones ante una persona homosexual y más en tono despectivo, eso de un compañero de trabajo jamás». Sobre los presuntos ataques a coches también se muestra contundente: «No ha habido ningún coche del que se haya tocado ninguna parte de la instalación». Los gritos hacia ellos, cuenta Antonia, fueron constantes. «Hijos de puta, sucios, ojalá os cortéis con un cúter», asegura que les vociferaban. Además, explica que en cuanto los huelguistas identificaban a alguno de los trabajadores que sí acudía a su puesto decían su nombre por el megáfono para que todos los asistentes supieran quién era. Pero una de las cosas que más ha molestado a esta empleada es el trato que han tenido los sindicatos hacia los trabajadores temporales de la compañía, que tal como aseguraron representantes del comité de empresa suponen alrededor del 40% de la plantilla de Amazon. Uno de los puntos que pretenden conseguir con el paro, aseguraron, es mejorar sus condiciones laborales, pues consideran que son contratos precarios. Sin embargo, Antonia afirma que el comité de empresa no permitió votar en la asamblea en la que se decidió convocar la huelga a todos aquellos que están contratados por ETT, sino que solo los indefinidos pudieron participar. Harper, por su parte, asegura que los trabajadores temporales sí participaron en la asamblea, pues era «multitudinaria, abierta a todo el mundo», pero no confirma si este sector de la plantilla pudo llevar a cabo su voto. Durante las jornadas de paros, una representante del comité de empresa aseguró a este medio que lo que estaban haciendo eran «piquetes informativos»: «Explicamos a quienes entran por qué no deberían hacerlo, pero nada más». Pero esta empleada lo desmiente: «A mí no me informaron cuando quise entrar. Y tuve suerte porque en una de las entradas no había mucha gente. Hay compañeros que intentaron pasar, pero se encontraron con barreras de gente, no para explicarles la cosas, sino para que no entraran, y directamente insultándoles». Harper, por su parte, insiste en el «éxito» de las jornadas se paro y se muestra muy claro respecto a los trabajadores que no los secundaron: «Respecto a quienes no hicieron huelga, a los muy pocos trabajadores que no hicieron huelga, yo creo que se han equivocado. Hacer huelga es un derecho, y es su derecho desde luego, y hay que entenderlo, nuestro objetivo es convencer, pero con la palabra, no con otros actos. Hubo algunas personas a las que no pudimos llegar, a las que no les pudimos explicar o no lo hicimos bien, correctamente, lo que queríamos conseguir». Los trabajadores de Amazon llevaron a cabo la huelga durante el miércoles y jueves de esta semana. El objetivo de los paros, explicaron varios trabajadores a ABC, es que la empresa no lleve a cabo el cambio de convenio que pretende, que consistiría en pasar del propio que tienen actualmente al sectorial. El cambio de convenio consistiría, explicaron miembros del comité de empresa, en bajadas de sueldo y cambio en las condiciones de los días de vacaciones, entre otros aspectos, algo con lo que los trabajadores no están de acuerdo. La compañía, por su parte, aseguró que la remuneración de Amazon «se encuentra en el rango alto del sector logístico» e insisten en que los empleados del centro de San Fernando de Henares, donde se llevó a cabo la huelga, verán aumentado su salario base entre un 1,6% y un 5,6% anual a partir del próximo 1 de abril.", "title": "Trabajadores de Amazon denuncian presiones por parte de los huelguistas: \"Ojalá os cortéis con un cúter\"", "url": "http://www.abc.es/economia/abci-trabajadores-amazon-denuncian-presiones-parte-huelguistas-ojala-corteis-cuter-201803231406_video.html", "keywords": "huelga,insultos,amazon", "date": "2018-03-23", "id": "27df999395d5b3647e68a819cb14cc94c13e52b3", "summary": "Varios empleados aseguran a ABC que han recibido amenazas y que muchos han secundado los paros por miedo a las represalias. Además, afirman que los trabajadores temporales no pudieron votar en la asamblea que se decidió sobre la huelga. El comité de empresa ni lo confirma ni lo desmiente"}