{"article": "El hijo de Santiago Cañizares (47 años) ha fallecido a los 5 años de edad tras una larga enfermedad. Ha sido su padre quien se ha encargado de comunicar la triste noticia a través de su perfil de Twitter: \"Mi hijo Santi ha fallecido. Creo que he de ser yo quien os lo cuente, en agradecimiento por todas las muestras de apoyo y cariño que he recibido de vosotros. Se ha marchado rodeado de paz, y habiendo comprendido su misión en estos cinco años que nos ha acompañado\". A los pocos minutos, su mujer dejaba un emotivo mensaje a su hijo fallecido junto a una fotografía del niño: \"Mi amor, mi vida, mi ángel, gracias por todo lo que me has enseñado y por La Paz que me dejas! Respiraré y viviré por ti. Siempre conmigo. TE AMO\". Las muestras de cariño y los mensajes de ánimo para el futbolista y su esposa Mayte García no se han hecho esperar. Una de las primeras ha sido la periodista María Patiño: ¡Qué pena más grande!. Un beso enorme a la familia\", ha asegurado a través de sus redes sociales. También su compañero David Albelda: \"Lo siento en alma Santi. ¡Mucho ánimo!\". Como ellos, el periodista deportivo en Onda Cero Alfredo Martínez: \"Mucho ánimo a la familia Santi. DEP\". El Valencia, el último club en el que jugó Cañizares, ha querido también sumarse a las condolencias. El pequeño Santi era uno de los trillizos del exportero del Real Madrid y del Valencia junto a Martina e India. Los padres anunciaron la enfermedad el pasado mes de junio. Parecía que evolucionaba favorablemente pero a principios de este mes de marzo, una semana después de cumplir 5 años, sufría un importante retroceso y su estado volvía a ser muy preocupante. Con motivo de ese empeoramiento su padre dejó de comentar los partidos de fútbol y de participar en televisión y en radio. Todos los seguidores del exjugador comenzaron a mostrarle su apoyo hasta el último momento. La triste noticia se ha convertido en cuestión de minutos en trending topic. Fallece el hijo de Cañizares a los cinco años Santiago Cañizares y Mayte García se dieron el 'sí, quiero' en Ibiza en 2008 y enseguida tuvieron a su primera hija, Sofía. Pero uno de los días que más marcó su vida fue cuando supieron que serían padres de trillizos. La felicidad -y la locura- inundó a la pareja cuando los tres bebés llegaron al mundo y convirtieron su casa \"en una guardería\". El exportero además tiene tres hijos de otro matrimonio anterior: Carlota, Lucas y Olivia.", "title": "Fallece el hijo de Santiago Cañizares a los 5 años", "url": "https://www.elespanol.com/corazon/famosos/20180323/fallece-hijo-santiago-canizares-anos/294221175_0.html", "keywords": "Muertes,Famosos,Hijos de famosos,Fútbol,Santiago Cañizares", "date": "2018-03-23", "id": "283c94d60309db262dd8077c14830ea4e443af4e", "summary": "El pequeño Santi no ha podido superar la larga enfermedad que padecía. Su padre ha sido quien ha comunicado la noticia."}