{"article": "‘Next level’. Las intenciones de Seat parecen más que claras tal y como se refleja en su nuevo slogan. La compañía lucha por ocupar los primeros puestos de la carrera de la nueva era del coche conectado. Los automóviles inteligentes se han convertido en la gran obsesión de las principales marcas del mundo. Y de esta revolución tecnológica que se prepara en este sector -y en cualquiera que uno pueda imaginar- también se desprende otro factor importante: la sostenibilidad. Por eso, la compañía no quiere titubear y enarbola la bandera de la innovación en la movilidad conectada y en la concienciación de emisión de gases. Seat, durante la presentación de resultados del ejercicio 2017, ha mostrado su plan estratégico en esta división. Hasta el año 2020, la automovilística sacará un nuevo modelo de coche cada seis meses y como colofón final, lanzará un coche 100% eléctrico. Sostenibilidad para seguir expandiéndose Por tanto, la empresa española pondrá en marcha su coche estrella dentro de apenas dos años. El automóvil, llamado Born, tendrá una autonomía de 500 km y será diseñado por Alejandro Mesonero. El presidente de Seat, Luca de Meo, explicaba en rueda de prensa que “dará beneficios debido al precio competitivo que tendrá en el mercado”. En cuanto a la rentabilidad, el directivo aseguraba que “Seat se puede permitir este gasto y tenemos el apoyo de Volkswagen para lanzar el proyecto porque tenemos unos avances tecnológicos”. En este sentido, la firma invertirá casi 1.000 millones de euros en I+D para situarse a la cabeza de electrificación. Pero Seat no esperará a intentar reducir emisiones hasta la fabricación de coches eléctricos. También se fabricarán automóviles con gas natural comprimido (GNC), amén de los de combustión que se produzcan durante estos años. “Estamos rebajando las emisiones progresivamente, para que podamos decir que emitimos una cantidad de cero gases tóxicos a la atmósfera”, subrayó Luca de Meo. Además, el presidente de la automovilística subrayó que es posible “una convivencia con diferentes tipo de motor a la vez y el mercado será quien decida por cual se apuesta, aunque nosotros queremos que se electrifiquen los automóviles”. El ensamblaje de los coches eléctricos en España, eso sí, tendrá que esperar. Alemania será el centro neurálgico de la fabricación de este tipo de vehículos debido a que Volkswagen, matriz de la compañía española, posee plantas en el país teutón con tecnología apta para este tipo de construcción. 'All in' al coche conectado “Puedo prometer que no hay marca que tenga más ganas que nosotros para tener un proyecto ambicioso relacionado con el coche conectado”. Así de efusivo se muestra el presidente de Seat. “Trabajamos de forma paralela, pero con un sentido de integración lógico. Hay muchas personas trabajando detrás para que sea una realidad en pocos años”, indica De Meo. “No podemos adelantar las novedades, pero os aseguro que habrá una nueva revolución con el nuevo Seat León, los usuarios tendrán una nueva percepción”, recalcó. Pero la ambición va mucho más allá. El presidente de Seat ha tendido la mano para que su compañía sea una de las protagonistas el tendido del 5G en España. “Nos hemos puesto en contacto con empresas españolas para conseguir que sea una realidad y poder seguir trabajando en algo que nos parece fundamental”, explicó. Cabe recordar que recientemente Telefónica lanzó su proyecto ciudades tecnológicas 5G con el objetivo de desarrollar servicios vinculados a la nueva generación de telefonía móvil sobre el terreno y con usuarios reales en España. En esta prueba piloto, la 'teleco' eligió Segovia y Talavera de la Reina, que se convertirán en polos de desarrollo tanto de la tecnología como de contenidos. La operadora cuenta en este sentido con la colaboración de Nokia y Ericcson. De hecho, Seat firmó un acuerdo de colaboración para diseñar soluciones de movilidad, la aplicación de las redes 5G en el coche conectado y autónomo y en el desarrollo de proyectos de transformación digital dentro del proceso de fabricación de vehículo. Ambas compañías buscan implementar nuevas tecnologías para las redes 5G en el ecosistema del coche conectado y el coche autónomo, ya que el despliegue de redes de quinta generación de Telefónica podrá ofrecer un \"salto cualitativo\" en la capacidad, calidad, tiempos y velocidad de las telecomunicaciones y permitirá crear \"nuevas experiencias y escenarios de uso\" de este tipo de vehículo. Además, Seat trabaja también en el nuevo desarrollo de la conducción inteligente de manera independiente. Recientemente, presentaba X Moba, una división especializada en la búsqueda y desarrollo de nuevos focos de negocio en el marco de la nueva movilidad que reclama la ciudad del futuro. “Esta será nuestra manera de movernos por la movilidad inteligente del futuro\", recalca el presidente de la automovilística. Es en esta sociedad donde Seat ha integrado Respiro, la start up de carsharing que adquirió en febrero. A su vez, la compañía inauguró también a finales de 2017, Metropolis:Lab Barcelona, un espacio en el que una decena de investigadores analizan y buscan soluciones inteligentes para afrontar la movilidad conectada. Una de las aplicaciones que se fraguó entre estas paredes es la ‘About it’ en el que informa a tiempo real las zonas con más tráfico, que tiene obras o puntos negros de accidentes en Barcelona. Por último, Seat también trabaja además en la llegada de la movilidad compartida en Barcelona y va a lanzar el proyecto ‘on demand bus’ que pretende optimizar el uso de las líneas de autobús existentes, su objetivo es ofrecer rutas flexibles adaptadas a la demanda en tiempo real. La prueba piloto de esta iniciativa se está desarrollando en Wolsburgo (Alemania) y será adaptada en la ciudad de Barcelona en una segunda fase.", "title": "Seat quiere la ‘pole position’ en la conducción conectada y sostenible", "url": "https://www.elespanol.com/economia/empresas/20180323/seat-quiere-pole-position-conduccion-conectada-sostenible/293971712_0.html", "keywords": "Seat,Movilidad,Empresas,Tecnología", "date": "2018-03-23", "id": "2db98f62d1e6308bfa2ccf09f527a8bd193cf59c", "summary": "La compañía invertirá 1.000 millones en i+D.\n "}