{"article": "Actualizado:24/03/2018 09:28hAlejandro Valverde (Movistar Team) mantuvo el liderato tras la quinta etapa de la Volta a Cataluña con final a Vielha (Lérida), donde el colombiano Jarlinson Pantano (Trek Segafredo) obtuvo el premio de la victoria haciendo buena la escapada del día.En la jornada más larga de la ronda catalana, de 212,9 kilómetros, Pantano superó en la línea de meta al noruego Vergard Stake Laengen (UAE-Team Emirates), el otro superviviente de la fuga de la jornada, tras arriesgarse con un veloz descenso a meta, donde celebró el triunfo con una ventaja de 14 segundos sobre el gran grupo.Cuando quedan dos etapas para que la 98ª edición de la Volta llegue a su fin, el líder de la carrera, Alejandro Valverde, goza de 16 segundos de ventaja con respecto al colombiano Egan Bernal (Team Sky), que este viernes recortó tres segundos tras ser el más rápido en un esprint intermedio. El también colombiano Nairo Quintana (Movistar Team) continúa tercero a 26 segundos del líder.Hacía 25 años que la ronda catalana no acababa en Vielha. Esta vez fue en la quinta etapa, con un recorrido de media montaña en los Pirineos.Un maratón de más de 200 kilómetros con dos puertos puntuables, el Port del Cantó y la Creu de Perves, esta última una ascensión llevadera de primera categoría situada a 56 kilómetros de meta.No era una etapa para que los favoritos marcaran grandes diferencias, pero sí para endurecer la carrera, cuyo ritmo fue diabólico. La ascensión al Port del Cantó, de categoría especial, fue el coloso del día, aunque muy alejado, eso sí, de Vielha (a 126 kilómetros).Empezó la etapa movida en Llívia (Gerona) con Egan Bernal, segundo en la general a menos de 20 segundos de Valverde, arañando tres segundos en el tempranero esprint intermedio de Puigcerdà.Una bonificación que llegó poco antes de que doce valientes protagonizaran la escapada del día y aumentaran el ritmo de la carrera.Entre ellos, ciclistas como Pantano, acompañado por su compañero de equipo Laurent Didier, Giovanni Visconti (Bahrain-Merida) y los españoles Jordi Simon (BH Burgos) y Antonio Molina (Caja Rural), ninguno de ellos con opciones en la general.Mientras, el pelotón rodaba al ritmo de los Movistar, controlando a los escapados, que ascendieron los dos puertos de montaña de la carrera llegando a gozar de más de cuatro minutos sobre sus perseguidores.Una caída a unos 60 kilómetros de meta, con el colombiano Darwin Atapuma involucrado, no paró sin embargo el ritmo de crucero de los favoritos, que antes del túnel de Vielha aumentaron todavía más el ritmo con ataques sin éxito de Kruijswijk (Lotto Jumbo) y Bob Jungles (Quick-Step Floors). Valverde no quería ser menos y también se dejó ver con un pequeño hachazo sin consecuencias antes del túnel.Pantano, gracias al esfuerzo de Didier a lo largo de la escapada, y Laengen fueron los únicos supervivientes de la fuga. Tras pasar el túnel juntos, ambos ciclistas se jugaron el triunfo en un descenso técnico. El colombiano arriesgó más y, en los últimos metros, consiguió gozar de unos metros de ventaja que el noruego fue incapaz de recuperar.Cerca, a tan solo 10 segundos, pasaba el grupo perseguidor, mientras que los favoritos a punto estuvieron de dar caza a los escapados, cruzando la meta a 14 segundos. Pero quien la sigue la consigue y el premio fue para Pantano. El colombiano obtuvo en Cataluña su cuarto triunfo de etapa en una carrera World Tour.La Volta se despide este sábado de los Pirineos con otra etapa larga, de 194,2 kilómetros, entre Vielha y Torreferrera (Lérida), un día en el que el pelotón estará pendiente de la meteorología, pues hay previsión de lluvia.", "title": "Pantano gana en Vielha y Valverde sigue líder", "url": "http://www.abc.es/deportes/ciclismo/abci-volta-cataluna-pantano-gana-vielha-y-valverde-sigue-lider-201803231752_noticia.html", "keywords": "pantano,volta", "date": "2018-03-23", "id": "2fcf4d3c5fc73f60a059fe5bad178c7eb9c0ac71", "summary": "El colombiano hizo buena su escapada junto al noruego Vergard Stake Laengen y se impuso en la meta de la quinta etapa"}