{"article": "Britney Spears (36 años) ha sido una de las cantantes que más cambios ha protagonizado a lo largo de su carrera profesional. Pero la última de estas transformaciones es la que ha dejado sin palabras a sus seguidores. Al igual que en la película El curioso caso de Benjamin Button, Britney aparecía irreconocible, con una apariencia más joven ahora que en los 90. Para ello la artista ha utilizado uno de los recursos más socorridos por los famosos: ni crema de baba de caracol ni pócimas mágicas a base de caviar del mar del Norte, la forma más efectiva para rejuvencer es el photoshop. Britney ha sido la elegida como imagen de la marca japonesa Kenzo, y son muchos los que han puesto el grito en el cielo por el exceso de retoque digital en la cantante. La celebritie luce un rostro terso sin ningún tipo de imperfección, y una figura mucho más delgada que los que tenía incluso durante los comienzos de su carrera. Las reacciones entre sus seguidores no se han hecho esperar, y se dividen entre los que aplauden su belleza y su figura, y los que critican que se haya excedido con el photoshop. \"Tan sexy, ¡vamos Britney!\" o \"Britney Spears es como Benjamin Buttom: cumple los años al revés\", son solo algunos de los comentarios positivos. Sin embargo, los que más abundan son los que critican estos retoques: \"Contratan a Britney Spears para la nueva campaña de Kenzo pero le meten tanto photoshop que ya no parece Britney Spears. ¿Por qué no cogen a cualquiera de la calle y listo?\" o \"Hola, soy @britneyspears y parece que tengo 15 años de nuevo\", entre otros. [Más información: Paris Hilton y Britney Spears se atribuyen por la cara la invención del selfie]", "title": "El curioso caso de Britney Spears: más jóven ahora que en los 90", "url": "https://www.elespanol.com/corazon/celebrities/20180323/curioso-caso-britney-spears-joven-ahora/294221004_0.html", "keywords": "Britney Spears,Photoshop,Celebrities", "date": "2018-03-23", "id": "30d3e5c49bd358d0e6a81e51aa282c672aa0ce66", "summary": "La cantante ha sido la protagonista de una campaña publicitaria en la que aparece con un look mucho más rejuvenecido gracias al photoshop."}