{"article": "La Agencia Estatal de Meteorología (AEMET) ha avisado a 27 provincias por riesgo (amarillo) o riesgo importante (naranja) de nevadas, viento o fenómenos costeros ya que se esperan rachas muy fuertes en la segunda mitad del día en Galicia, Cantábrico y amplias zonas de la vertiente atlántica, sureste y levante peninsular a raíz de la entrada de la borrasca Hugo. Así, tendrán aviso naranja por fuertes vientos de más de 100 kilómetros por hora en Lugo y Asturias, mientras que el aviso será de riesgo por vientos de hasta 90 o 100 kilómetro por hora en Pontevedra, Orense, La Coruña, León, Palencia, Valladolid, Zamora, Salamanca, Segovia, Ávila, Cáceres, Madrid, Castellón, Almería y Tarragona. Además, los fenómenos costeros afectarán con aviso naranja a La Coruña, Lugo, Asturias, Almería, y con aviso amarillo a Pontevedra, Cantabria, Vizcaya, Guipúzcoa, Gerona, Tarragona, Menorca, Melilla, Almería, Granada, Málaga y Cádiz. Finalmente, la AEMET avisa por riesgo de nevadas a Lugo, Orense, León, Palencia, Zamora, Salamanca, Segovia, Ávila, Madrid y Guadalajara. Previsión del 23/03/2018. AEMET En general, se esperan cielos nubosos o muy nubosos en la mitad este peninsular con precipitaciones que serán en general dispersas y ocasionales que en Galicia y en la segunda mitad del día podrán ser localmente fuertes y persistentes y que podrán estar acompañadas de tormentas ocasionales y granizo menudo. Comienzo de Semana Santa pasado por agua A lo largo del día se irán generalizando y aumentarán en intensidad, al tiempo que se irán extendiendo hacia el este, con poca probabilidad de que alcancen el área mediterránea. En las sierras orientales andaluzas también podrían ser localmente fuertes y/o persistentes, con alguna tormenta. Asimismo este viernes se esperan intervalos nubosos en el norte y este de Canarias sin precipitaciones y será un día poco nuboso o despejado en el sur. En cuanto a la cota de nieve, en el tercio noroeste bajará de 1.800 a 2.000 metros hasta 700 a 900 metros; en Pirineos subirá de 1.200 a 1.400 metros hasta 1.400 a 1.800 metros y en el resto habrá oscilaciones a lo largo del día, entre 2.200 a 2.400 metros hasta 900 a 1.600 metros en el suroeste y subirá a 1.800 a 2.200 en el sudeste y en el este subirán de 600 a 1.200 metros a 1.400 a 1.800 metros. Las temperaturas diurnas experimentarán un ascenso generalizado en el este y en el norte de la Península y este aumento será localmente notable en el tercio este, Baleares y Pirineos. Las nocturnas aumentarán de forma notable en buena parte de la Península y se producirán heladas débiles en amplias zonas del norte y centro de la Península, más intensas en Pirineos. Los vientos predominarán de componente oeste fuerte con rachas muy fuertes en la segunda mitad del día en Galicia, Cantábrico y amplias zonas de la vertiente atlántica, Alborán y sierras del levante y sureste peninsular. El viento llegará del noroeste y girará a suroeste en el resto del área mediterránea, mientras en Canarias predominarán los vientos alisios con intervalos de fuerte en las islas occidentales.", "title": "La borrasca Hugo estropea el inicio de Semana Santa: lluvia, nieve y viento", "url": "https://www.elespanol.com/ciencia/ecologia/20180323/llega-temporal-semana-santa-lluvia-viento-provincias/294220885_0.html", "keywords": "AEMET,Meteorología,Ecología,Semana Santa,Temporales", "date": "2018-03-23", "id": "32b88af20fafbbe4e4e3de8b83934cd0b01f7017", "summary": "El temporal provoca viento, mala mar y lluvias a lo largo del fin de semana. La AEMET ha declarado la alerta en 27 provincias"}