{"article": "MADRIDActualizado:23/03/2018 13:09hLigar, o, al menos conocer gente, en Madrid nunca fue tan fácil. Badoo, la red de citas más grande del mundo, se apiada de todos los madrileños que utilizan su «app» y da las pistas para que nos hagamos «la ruta del swipe», que los más optimistas han llamado «la ruta del match» porque si la haces aumentan tus posibilidades de conseguir «match» con la gente que te gusta. ¿Pero qué es todo esto del «swipe» y del «match»?Literalmente «swipe» significa deslizar, que en lenguaje Badoo se traduce como ese acto casi reflejo por el que aceptamos o rechazamos las sugerencias de personas cerca de nosotros. El «match» que es algo así como «emparejar», surge cuando existe compatibilidad entre los dos usuarios.Dicen los maestros de esta aplicación que es más fácil que te hagan «match» a partir de las 23 de la noche del jueves y con la llegada del fin de semana. Pero si no quieres dejarte caer a altas horas de la madrugada esperando un «match» para este fin de semana, también puedes ir a estos sitios de la capital donde los expertos de la «cultura del swipe» aseguran que tus posibilidades de conectar con la gente se multiplican.12345PonzanoISABEL PERMUYSí, lo sabemos, en Ponzano ya han ligado todos los madrileños, pero es uno de los sitios donde más jóvenes se concentran en una misma calle. Por lo que las posibilidades de encontrar a alguien que esté tan ocioso como tú aumentan exponencialmente.El RetiroDE SAN BERNARDOSi lo tuyo es la paz en pleno centro de Madrid, ¡no vayas al parque de El Retiro! Aquí harás «match» con «runners», amantes de los animales y remeros ocasionales. Mucha variedad en un recinto cerrado muy propicio para citas.La LatinaMAYA BALANYÀLa Cava baja es una de esas calles infinitas que los domingos se convierten en el festival del aperitivo y el vermú. Aquí puedes hacer «match» con un amplio abanico de edades y estilos, ya que es el punto de encuentro de los que no se quieren quedar en casa los domingos.MalasañaRAFA ALBARRÁNLa Corredera Alta de San Pablo es una de las calles «hipsters» por excelencia de la capital. Sus bares alternativos, cafeterías y restaurantes harán las delicias de los más exigentes y culturetas. Aquí harás «match» con gafas de pasta, barbas, ropa vintage y amantes del sushi.LavapiésDANIEL G. LÓPEZMás allá de los disturbios por los que, tristemente, está de actualidad la popular barriada, Lavapiés no deja de ser un enclave con un atractivo especial. El también llamado «nuevo malasaña» posee un clima muy urbano y sitios como La tabacalera o La Casa encedida son ideales para encontrar a tu media naranja o, simplemente, para conocer gente.", "title": "cinco lugares donde encontrar el amor con tu \"app\"", "url": "http://www.abc.es/espana/madrid/tops/abci-badoo-ligar-madrid-cinco-lugares-donde-encontrar-seguro-amor-201803230134_noticia.html", "keywords": "citas,madrid,lugares,ligar", "date": "2018-03-23", "id": "3466ba2c44ca71c85a6954513f3f63331464dbd5", "summary": "Los maestros de la «cultura del swipe» aseguran que las posibilidades de conectar con la gente se multiplican en estos enclaves de la capital"}