{"article": "Desde que el ministerio del Interior tuvo constancia el 8 de septiembre de que Norbert Feher podía refugiarse en España, la Policía Judicial extendió su red para detener a Igor el Ruso en Andalucía. El motivo para centrar las pesquisas en el Sur es que \"había rastro\" de que en esa zona se asentó un grupo dirigido por el belga Ettouhami El Mehdi, un \"individuo que se dedicaría a la falsificación de documentos y tráfico de estupefacientes\". Es la persona, según el aviso que dio un preso italiano, que podía estar dando cobertura al fugitivo serbio desde que escapó de Italia. A partir de ese chivatazo se desplegó una extensa investigación, bautizada como Operación Servika, centrada en atrapar a Feher. La Policía Judicial incorporó sus conclusiones el 31 de enero al juzgado número 2 de Alcañiz (Teruel) que investiga el triple crimen que cometió el exmilitar serbio en Andorra el 14 de diciembre. Todos los esfuerzos que se pusieron en Andalucía para atrapar al asesino resultaron infructuosos. Igor el Ruso consiguió de nuevo burlar el dispositivo policial. Mientras se le buscaba en puertos, hoteles y casinos de Málaga y Cádiz, él permanecía ya oculto a mil kilómetros de distancia. Una casa resguardada por exmilitares serbios Cuando los vecinos de Albalate del Arzobispo (Teruel) pusieron las primeras denuncias por robos en sus masicos a mediados de noviembre, los expertos que buscaban al fugado, incluidos \"dos carabineris\", rastreaban \"una casa baja próxima a un río de Algeciras\". Creían que Feher podía estar ahí porque \"estaría resguardada por exmilitares serbios\". Los investigadores también peinaron la zona de \"Los Barrios\" (Sotogrande, Cádiz) y rastrearon las inmediaciones del río Guadarranque entre los días 23 y 27 de noviembre. Buscaban una señal de que Feher había pasado por ahí, pero el resultado de aquella batida también resultó \"negativo\". Mientras tanto, Igor el Ruso seguía dejando su particular rastro en un radial de muy pocos kilómetros en el Bajo Aragón sin que nadie pusiera el foco en que un delincuente de su calibre pudiera buscar refugio en esa tranquila zona de Aragón. El 28 de noviembre, los investigadores hicieron gestiones con las compañías navieras del puerto de Algeciras y preguntaron por él en los casinos de Sevilla y de Gibraltar. No identificaron ni una sola pista que les condujera hasta él. Según consta en el documento oficial, la Policía Judicial se reunió con el ministerio Fiscal en Málaga el 29 de noviembre para repasar las posibles actuaciones que quedasen pendientes. No encontraban a Igor el Ruso desde que iniciaron su búsqueda en suelo español dos meses antes. Feher disparó por primera vez en España con intención de matar el 5 de diciembre, aunque los dos heridos consiguieron sobrevivir. No tuvieron la misma suerte sus tres víctimas posteriores, que perdieron la vida nueve días después de aquel primer tiroteo en el que el exmilitar serbio falló y dejó pistas sobre el terreno que nadie supo interpretar. La clave estaba en la munición italiana que utilizó para asesinar en Italia y que volvió a usar en Teruel. Las explicaciones del Gobierno El secretario de Estado de Seguridad, José Antonio Nieto, ha dado explicaciones este jueves sobre el triple crimen mortal que perpetró Feher en Andorra (Teruel) el 14 de diciembre. Tras hacer una exposición de los hechos y reconocer que se buscó el rastro del asesino en Málaga con la información \"recibida por un interno\", Nieto calificó el dispositivo desplegado en la provincia de Teruel desde el primer tiroteo de \"riguroso, profesional y exhaustivo\". El 'número dos' de Interior aseguró en sede parlamentaria que los datos que ofrecieron las primeras víctimas españolas sobre Igor el Ruso eran \"datos muy generales: alto, fuerte, vestido con botas y gorra militar\". Unas afirmaciones que chocan frontalmente con la realidad. El testimonio que brindó Manuel Marcuello en sede judicial describía a su agresor como una persona que iba \"impecable vestido, con la ropa limpia y las botas brillantes\". La detallada descripción, unida a la munición que utilizó para atacar y su intención evidente de matarles, tuvo que haber hecho saltar las alarmas de que el hombre que se buscaba no era un vagabundo cualquiera. El diputado socialista por Teruel que interrogaba a Nieto, Ignacio Urquizu, puso en duda el dispositivo de seguridad que se desplegó en la zona para atrapar al asesino desde aquel suceso. También destacó la falta de información que llegó a los vecinos sobre la peligrosidad del individuo y pidió asumir responsabilidades políticas. \"¿Cuántos disparos hubo en España de armas con munición italiana? ¿Hubo muchos?\", preguntó el socialista, que afeó al secretario de Estado que hubiera un informe de la Fiscalía italiana que \"describía el arma que luego utilizó en los asesinatos de Teruel” y no se cotejara con el plomo que dejó en Albalate del Arzobispo. “Hubo información sobre la mesa que solo había que ponerla junta\". \"Número de víctimas mayor\" El secretario de Estado reconoció que durante la segunda quincena de noviembre hubo once delitos de robo entre Albalate del Arzobispo y Andorra, pero justificó con que \"no todos se denunciaron\" el endeble dispositivo. Además, aseguró que se pusieron \"todos los medios que se solicitaron\" para atrapar a esa persona aún sin identificar que robaba y que ya había disparado a matar a dos personas. Nieto defendió el \"trabajo ejemplar\" que se hizo hasta que se atrapó al asesino, ocho horas después de matar a tres personas. Y dejó caer que si el despliegue de seguridad hubiera sido superior, como recriminaba el PSOE, “a lo mejor el número de víctimas hubiera sido mayor\". El Gobierno se comprometió a \"aclarar\" todo lo sucedido y a hacer pública la investigación interna que la unidad de riesgos laborales de la Guardia Civil ya ha iniciado para conocer \"hasta el último detalle\" de qué falló para que el resultado final haya sido la muerte de tres personas inocentes. \"Tenemos la obligación con la Guardia Civil y con los vecinos de Teruel\", aseguró. \"Debemos asumir responsabilidades con los familiares. Se va a hacer una investigación y llegaremos hasta las últimas conclusiones, las que tengan que ser\", advirtió Nieto en su intervención final.", "title": "Así despistaba Igor el Ruso a la Policía: lo buscaban en Algeciras cuando ya delinquía en Teruel", "url": "https://www.elespanol.com/espana/politica/20180323/despistaba-igor-ruso-policia-algeciras-delinquia-teruel/293971876_0.amp.html", "keywords": "José Antonio Nieto,Seguridad,Política,Norbert Feher (Igor el ruso),Andorra (Teruel)", "date": "2018-03-23", "id": "35829027f2be86fa090b76c34f6bafe9e174bf79", "summary": "Se rastrearon puertos, hoteles y casinos en Málaga y Cádiz mientras el exmilitar serbio ya permanecía oculto a mil kilómetros de distancia."}