{"article": "La población quiere información sobre meteorología. Cada vez hay más demanda social sobre el conocimiento del tiempo atmosférico y, en particular, sobre los desastres naturales que suponen la pérdida de vidas humanas. Sin embargo, sobre las observaciones atmosféricas singulares y otros fenómenos hay mayor ignorancia. La mitología, las creencias y las pseudociencias han estado muy presentes en la popularización de algunos términos. \"Las redes sociales dan alas a ciertas teorías pseudocientíficas como la de los chemtrails o las avionetas antilluvia. Por eso nos esforzamos en nuestra web, nuestro blog y nuestras redes en divulgar un conocimiento riguroso sobre el tiempo y el clima\", declara a Sinc Delia Gutiérrez Rubio, meteoróloga de la Agencia Estatal de Meteorología, AEMET. También se han generalizado expresiones como la gota fría y la ciclogénesis explosiva, \"pero su significado no se traslada bien a la gente y se acaban usando inapropiadamente\", argumenta la experta. Gutiérrez Rubio es una de las autoras de la Guía de fenómenos meteorológicos recogidos en el Sistema de Notificación de Observaciones Atmosféricas Singulares, SINOBAS. Este trabajo aglutina los sucesos que más se repiten dentro de un proyecto de ciencia ciudadana. La web cuenta con más de mil usuarios registrados que recopilan los eventos singulares que afectan a España. Estos fenómenos son relevantes para la vigilancia de la atmósfera. \"El que más veces se ha reportado es el tornado y la tromba marina, que son lo mismo, uno en el mar y otra en tierra. Ocurren en algunas zonas de España con una frecuencia comparable a las más activas de Europa. Por fortuna, no conocemos en nuestro país tornados de las categorías superiores como los que sí suceden en EE UU\", apunta la meteoróloga de la AEMET. Sin embargo, los tornados en España cada vez se producen con más frecuencia. \"Está relacionado con el calentamiento climático\", explica Jorge Olcina, director del Instituto de Climatología de la Universidad de Alicante y presidente de la Asociación de Geógrafos Españoles (AGE). \"El calor acumulado hace que se formen nubes más energéticas cerca de las costas mediterránea y atlántica de España\", añade. Algunos de los sucesos extraños que recogen los científicos ciudadanos en la web de SINOBA, y otros que se conocen desde antiguo y han sido difundidos por la cultura popular son estos. Meteotsunamis o rissagas Muchos están asociados a vientos intensos y a sucesos marítimos locales como las rissagas, los oleajes de rompiente o las variaciones transitorias del nivel del mar. Rissaga es el nombre mallorquín con el que se conoce a los meteosunamis. Este suceso tiene lugar en algunas calas y puertos de islas Baleares, y consiste en oscilaciones extraordinarias del nivel del mar que llegan a alcanzar los dos metros de amplitud en períodos de diez minutos. Embarcación hundida por una rissaga que sufrió el puerto de Ciutadella. Joan Martínez Precipitación súbita y engelante Las precipitaciones súbitas torrenciales son lluvias intensas de origen convectivo que provocan inundaciones repentinas. Pueden dar lugar a riadas y desbordamientos muy imprevisibles y violentos. La precipitación engelante provoca gotas de lluvia que se congelan al llegar al suelo y cubren los objetos sobre los que se exponen. Reventón Están asociados a tormentas fuertes. Son corrientes originadas dentro de las nubes que pueden llegar al suelo y suponen desplomes de aire frío que llegan a causar vientos localmente muy fuertes y tan destructivos como los tornados. Tolvanera, tuba y vórtice de racha Estos tipos de remolinos pueden llegar a ser espectaculares. Las tolvaneras toman forma a través del polvo, arena y residuos, y se desarrollan en la capa inferior de la atmósfera, sin una conexión directa con una nube convectiva. Las tubas o ‘nubes-embudo’ tienen forma de cono o tubo y giran rápidamente, colgando de una nube convectiva. El vórtice de racha, conocido como gutsnado, es un remolino que se origina en el frente de racha de una tormenta. Tolvanera en el sur de Gran Canaria. Lluvias de sangre Olcina dedicó un estudio a las lluvias de barro o sangre, un fenómeno que tiene lugar en la Península y que se ha relatado desde épocas bíblicas. Este tipo de lluvias son propias de las condiciones climáticas de la fachada mediterránea peninsular. Se conocen como lluvias de fango o de sangre. Las precipitaciones se producen debido a la combinación de una nube de polvo sahariano en suspensión y la inestabilidad meteorológica provocada por borrascas. Un tipo de precipitación diferente es el de la ‘lluvia roja’ que tuvo lugar en 2014 en Zamora, provocada por una microalga. Nieve sandía Como indica a Sinc Mar Gómez, meteoróloga de eltiempo.es, la nieve sandía \"puede verse en nuestro país en el Pico de la Veleta, en Sierra Nevada\". Se produce cuando la nieve logra adquirir estas tonalidades gracias a la función de filtro solar que tienen unas algas verdes microscópicas, conocidas como Chlamydomonas nivalis, que contienen un pigmento de color rojo llamado astaxantina. Son seres vivos muy resistentes a las bajas temperaturas, de ahí que se encuentren presentes en estas zonas. “Este fenómeno, por muy atractivo que parezca, es un peligro porque esa decoloración de la nieve hace que absorba la radiación solar en vez de reflejarla, como normalmente ocurre, acelerando hasta un 13% el proceso de derretimiento”, apunta Gómez. Espejismos y corrientes marinas También los marineros han puesto nombres a las corrientes de aire y otro tipo de sucesos relacionados con la meteorología. Estos varían según la zona en la que trabajen y, por ser sugerentes, han sido recogidos hasta en obras de ficción. De los más conocidos por este gremio son ‘los 40 rugientes’ o vientos del sur. Temidos por los barcos que surcan las aguas entre los paralelos 40 y 50 del hemisferio sur, son famosos por complicar la navegación al crear grandes corrientes, fuertes vientos y ráfagas muy violentas. Vientos bramadores, aulladores y rugientes Según revela el físico José Miguel Viñas, autor del proyecto Divulgameteo, las denominaciones de vientos bramadores, aulladores y rugientes son un reflejo de los nombres que los marinos han puesto a estos ‘corredores de la muerte’: “Si el término ‘rugientes’ nos da una idea del ruido que produce la mar agitada en combinación con el viento entre el paralelo 40 y 50 del hemisferio austral, más al sur nos encontramos con ‘los 50 furiosos’, conocidos también como ‘aulladores’. Pero, sin duda, es en el cinturón de borrascas que rodea la Antártica donde localizamos el nombre más expresivo de todos. Allí, en una de las regiones de condiciones meteorológicas más adversas de toda la Tierra, localizamos ‘los 60 bramadores’”. El Fuego de San Telmo Toma su nombre de Erasmo de Formia (San Elmo), patrón de los marineros, ya que son numerosos los que afirmaban haber sido testigos de la aparición de lenguas de fuego incandescentes sobre los mástiles de los barcos durante tormentas, acompañados de alteraciones en su brújula, como si de un fenómeno extraño se tratase. En Moby Dick se puede leer una clara alusión a ellos. Este fenómeno tiene su origen en la electricidad estática de la atmosfera y supone una descarga luminiscente sobre un objeto puntiagudo en la cual se desprenden ciertas chispas y destellos por la ionización del aire dentro del campo eléctrico originado por las tormentas. Fata Morgana Fata Morgana es un fenómeno cuyo nombre tiene su origen en la hermanastra del Rey Arturo (Morgan le Fay), que según la leyenda era un hada cambiante. “En meteorología es básicamente un espejismo o ilusión óptica que se debe a una inversión de temperatura”, afirma Mar Gómez, de eltiempo.es. Los objetos se ven reflejados y distorsionados de tal modo que a lo largo de la historia muchos marineros han vislumbrado barcos fantasmas o castillos flotantes. Fata Morgana. Un ejemplo de imagen que muestra un barco que parece estar flotando sobre el horizonte. Muchos otros fenómenos atmosféricos siguen sin tener explicación. “La meteorología es una ciencia sujeta a unas leyes físicas bien conocidas, al igual que nuestras limitaciones, ya que se trata de un sistema caótico”, subraya la experta de la AEMET. “Quizás siempre serán un misterio para nosotros las tormentas. Podemos acotar cada vez más la zona donde hay riesgo, pero dudo que podamos predecir alguna vez exactamente en qué momento van a ocurrir”, concluye Gutiérrez Rubio. Lo mismo ocurre con los ciclones tropicales o los terremotos. “Conocemos las condiciones para que se formen, pero no por qué una estructura inestable tropical puede desembocar en un huracán. La propia formación de la lluvia y de las nubes es un fenómeno que nos parece sencillo de entender y, sin embargo, no existe aún una teórica única que permita explicarlos en todos sus aspectos. Y si nos vamos a fenómenos naturales extremos, como los terremotos, seguimos sin poder predecir la formación de un movimiento sísmico”, asevera Olcina.", "title": "Lluvia de sangre y nieve sandía: fenómenos atmosféricos extraños que nos rodean", "url": "https://www.elespanol.com/ciencia/20180323/lluvia-sangre-sandia-fenomenos-atmosfericos-extranos-rodean/294221148_0.html", "keywords": "Meteorología,Ciencia,Curiosity,AEMET", "date": "2018-03-23", "id": "380b2e74471e4255b3275adb310a677b00cac2e5", "summary": "Algunos términos como 'chemtrails' se han popularizado y ni siquiera existen; otros pueden sonar a ciencia ficción, como Fata Morgana, Fuego de San Telmo, lluvia de sangre y nieve sandía, pero son reales."}