{"article": "MADRIDActualizado:23/03/2018 19:06hAgentes de Policía Municipal de Madrid en el distrito de Moncloa Aravaca procedieron ayer a desalojar una conocida discoteca de la zona al comprobar la presencia de 47 menores que estaban consumiendo bebidas alcohólicas.Los hechos tuvieron lugar a las 20 horas cuando agentes de la Unidad Integral del Distrito Moncloa-Aravaca se desplazaron a esta sala de fiestas tras recibir un aviso de un ciudadano al 092 que alertaba de la presencia de menores consumiendo bebidas alcohólicas.Los policías se encontraron una sala de fiestas con «gran afluencia» de público, pudiendo comprobar la presencia de los menores, por lo que solicitaron la colaboración de más patrullas de la zona. Fuentes policiales indican que la discoteca en cuestión se denomina Blackhaus (antiguo Buddha), ubicada en el kilómetro ocho de la carretera de La Coruña (dirección de entrada a Madrid).En el interior del local, muchos de esos menores comenzaron a salir de la discoteca al percatarse de la presencia policial, al principio por las salidas convencionales, y después, al comprobar que se estaba controlado los accesos, «saltando el vallado del recinto».Por ello, se estableció un perímetro de seguridad para controlar esta salida «incontrolada» de personas y se procedió al desalojo de la sala, dado que por sus características no se podía asegurar que quedaran personas dentro del local. Finalmente, se identificó a un total de 47 menores.En esta intervención se realizó acta de inspección de espectáculos públicos y actividades recreativas delante del encargado del local, donde se reflejó, además de la presencia de menores y la venta de bebidas alcohólicas a los mismos, diversas infracciones.En este sentido, se alude al consumo de tabaco en cigarrillos y Shishas, falta de certificado de la revisión de los extintores y falta de señalización a los mismos (algunos de ellos no eran accesibles). También una denuncia por simultanear las actividades de Bar Restaurante y Sala de fiestas, en zonas sin diferenciar y con un único acceso común.", "title": "Desalojan la antigua discoteca Buddha por permitir el consumo de alcohol a menores", "url": "http://www.abc.es/espana/madrid/abci-desalojan-antigua-discoteca-buddha-permitir-consumo-alcohol-menores-201803231905_noticia.html", "keywords": "menores,moncloa,discoteca,desalojo", "date": "2018-03-23", "id": "3bc559fb1f30c581f5e24a56eb492ea34308a137", "summary": "En 2013, tras un tiempo cerrado, el espacio reabrió bajo el nombre de Blackhaus"}