{"article": "Moncloa necesita ayuda en la lucha mediática que mantiene contra los ideólogos del independentismo y por ello busca encajar nuevas piezas en el puzzle de la comunicación del procés. Según ha podido confirmar EL ESPAÑOL, uno de los frentes en que se está jugando esta batalla es la venta del grupo Zeta, editor de El Periódico, la segunda cabecera de Cataluña tras La Vanguardia y uno de los diarios más influyentes de Barcelona. El Gobierno de Mariano Rajoy cree que El Periódico podría ser un importante refuerzo en la lucha contra el independentismo y para ello ha solicitado al grupo Planeta que “haga un esfuerzo” para pujar por la compañía presidida por Antonio Asensio Mosbah. A través del equipo de Soraya Sáenz de Santamaría se ha trasladado este interés al propio presidente del grupo, José Creuheras, En Moncloa han asegurado a Planeta que una eventual operación en estos términos tendría todo su apoyo y su bendición. Y quienes siguen de cerca estos movimientos sostienen que la cercanía institucional que Creuheras y la Vicepresidenta han cultivado en los últimos meses -en detrimento de un Mauricio Casals desactivado en círculos monclovitas- podría hacer posible que el dueño de Atresmedia se atreva a dar el paso. Roures se interesa por el grupo Zeta Lo que ha precipitado este movimiento ha sido el interés de Jaume Roures por El Periódico. El dueño de Mediapro ha preguntado por el futuro de Zeta aunque no ha presentado una oferta formal. Roures quiere cumplir su sueño de tener una cabecera en papel influyente después del fracaso de Público hace seis años y ve en el diario de Zeta una buena oportunidad para aumentar su influencia. Una operación que desde luego no favorecería a Moncloa. Si Roures, independentista convencido y figura clave del procés según las investigaciones de la Guardia Civil, se hace con los destinos de El Periódico, Rajoy tendría otro enemigo mediático en Cataluña que se sumaría a la larga lista de medios proindependencia. Por el contrario, si logra que un grupo afín mueva ficha podría situar un satélite importante en una plaza donde hasta el momento no tiene ni el más mínimo apoyo. Las fuentes consultadas por este periódico indican que estamos ante “una operación razonable” tanto desde el punto de vista político como económico. Explican que Zeta no tendría un coste desorbitado y Planeta es uno de los pocos grupos en España que podría abordar una operación de este calado. El grupo facturó 2.363 millones en 2015 aunque con una deuda bancaria de 1.200 millones. Favores de Moncloa a Atresmedia Con todo, la compra se antoja compleja. Planeta ya tiene un diario (La Razón) y una televisión (Atresmedia) y, por el momento, no ha mostrado demasiado interés de seguir invirtiendo en medios. Pero la cercanía del grupo con Moncloa es evidente. En agosto de 2012 Rajoy posibilitó la fusión de Antena 3 con la Sexta suavizando las condiciones impuestas por Competencia dos meses antes. Nacía así -por obra y gracia de Moncloa- el grupo Atresmedia, uno de los aliados más fieles de Rajoy durante su mandato, a través de un apoyo directo de La Razón y Antena 3 y de un debilitamiento del PSOE gracias a La Sexta. Una concatenación de favores en que la eventual compra de Zeta y El Periódico no sería más que un nuevo paso que estrecharía la relación entre el grupo mediático y el gobierno del Partido Popular. Zeta está extraoficialmente en el mercado desde hace meses, pero de momento sin ninguna oferta formal de compra sobre la mesa. Al interés de Jaume Roures también se ha sumado el de Vocento, pero ninguno de los dos ha ido más allá de reuniones preliminares y exploratorias. En el caso del editor del diario ABC, las fuentes consultadas por este periódico indican que su interés ha decaído y que se ha desistido de seguir adelante. En cualquier caso, fuentes de estas empresas indican a este diario que las fusiones entre grupos editoriales son más necesarias que nunca, pero que nadie se atreve formalmente a dar el primer paso. De momento. Situación financiera de Zeta El editor de El Periódico firmó la refinanciación de su deuda con la banca el pasado verano y, durante este año, ha emprendido un fuerte proceso de ajustes para sanear su estructura. Desde enero han cerrado las revistas Tiempo e Interviú y han emprendido un ERE en Sport y El Periódico. Es un procedimiento de adelgazamiento que ya han vivido otras compañías para hacerse rentables y atractivas de cara a una eventual venta. Durante 2016, los últimos resultados consolidados ante el Registro Mercantil, el grupo Zeta facturó 173,6 millones de euros, registró un Ebitda de 10,1 millones y ganó 6,7 millones, la mitad de sus beneficios de 13,2 millones de 2015. Hasta el cierre de 2016, las deudas con entidades financieras eran de 97 millones de euros, aunque esta cifra se ha reducido desde la refinanciación de mediados de 2017. Este nuevo pacto amplió el plazo de pago en cinco años (hasta 2022) y redujo ligeramente el montante ya que la compañía ha realizado una amortización parcial a cuenta de los 39 millones de euros obtenidos de la venta de Ediciones B. ¿Qué aportaría 'El Periódico' al constitucionalismo? Para nadie es un misterio que la secretaria de Estado Carmen Martínez Castro y su equipo han perdido la batalla de la comunicación del procés independentista, una derrota que en gran medida se debe al peso que las tesis separatistas tienen en los medios catalanes. TV3 controla la televisión, RAC1 y Catalunya Radio dirigen los mensajes de las emisoras y diarios como ARA o El Punt Avui imponen su discurso frente a unos dubitativos La Vanguardia y El Periódico. La conclusión a ojos del filtro de estos medios es clara: el Estado español opresor ha sometido un legítimo Gobierno independentista, una tesis que se traslada peligrosamente a medios internacionales. Con El Periódico convertido en una suerte de La Razón catalana, Moncloa podría tener mucha más influencia en Cataluña. Un periódico españolista en el centro del independentismo es un caramelo muy apetecible para el equipo de Rajoy, que daría un giro radical frente a lo que hace en estos momentos el diario de Zeta. Junto con La Vanguardia, ambas cabeceras han cuestionado discretamente el procés, pero nunca han llegado a tener la beligerancia ni han realizado un crítica frontal al independentismo al mismo nivel de los diarios editados en Madrid.", "title": "Moncloa pide a Planeta que compre el grupo Zeta para combatir el procés", "url": "https://www.elespanol.com/economia/medios/20180323/moncloa-planeta-compre-grupo-zeta-combatir-proces/293971767_0.html", "keywords": "Mariano Rajoy Brey,Grupo Zeta,Grupo Planeta,El Periódico de Cataluña,Medios", "date": "2018-03-23", "id": "3cc7f7a0869ef5fa9f6542d3389e9b2a09003f63", "summary": "La clave de la operación es 'El Periódico', el segundo diario de Cataluña también pretendido por Jaume Roures y por Vocento."}