{"article": "Josué Brachi (Sevilla, 1992) esculpe sus sueños entre pesas, levanta la mirada sólo si intuye la existencia de oro en lo más alto y exige dietas sin torrijas cuando restan pocos días para Semana Santa. La receta se la sabe de memoria. Lleva desde los 13 años enganchado a la halterofilia. Ganó el bronce en el último Mundial –primer español en hacerlo en los últimos 20 años en categoría masculina– y conduce su mirada hacia el primer puesto en el Europeo que comienza el próximo lunes (del 26 de marzo al 1 de abril). Mientras, entre capítulos de The Walking Dead, celebraciones varias –aunque sin excesos– por la clasificación de su Sevilla a cuartos de Champions y canciones de flamenco, ultima los detalles para competir… y, si se tercia, pegarse una comilona si se sube al podio. La última vez, en el Mundial, ganó el bronce… y se comió una hamburguesa para celebrar. ¿Ha vuelto a probar alguna? No, la verdad es que no [risas]. Son sólo premios y recompensas que me doy por haber competido bien. A pesar de eso, como de todo. Me gusta el famoso puchero de la abuela, el ‘cuchareo’, los filetes… (risas). Pero como de todo. Sólo que un poco menos porque soy de una categoría baja. ¿Si le cuentan que no iba a poder comerse una hamburguesa o una pizza, se habría metido en esto? Es cierto que no me lo dijeron en ningún momento, pero tampoco me hubiese importado: el deporte me gustó desde el primer minuto y a día de hoy estoy muy contento de estar aquí. Dígame, ¿cuándo tomó la decisión de dedicarse a la halterofilia? Fue gracias a mi padre. Él la hacía cuando era joven. Yo empecé en el fútbol y no valía ni para calentar banquillo, así que un día mi padre me dijo que probara con la halterofilia. Yo pensaba que aquello era muy aburrido, ponía excusas… Y él insistía. Ya sabes cómo son los padres cuando quieren algo: te cansan hasta que consiguen que lo hagas. Entonces, lo probé y me encantó. A partir de ahí ya fue todo rodado: iba a campeonatos de Andalucía y España, entrenaba… Tenía algo que me llamó. Y sin querer, se hizo profesional. No me di cuenta. Empecé con 13 años a hacer halterofilia, a asistir a campeonatos… y poco a poco fui creciendo hasta que me dijeron: ‘Vas a cobrar por hacer esto’. Imagínate, yo dije: ‘¡Ah, pues perfecto, encima que me gusta, voy a ganar algo de dinero!’. La verdad, no tenía ninguna intención de hacerme profesional, pero fui mejorando en el ránking de Europa y del mundo, y llegó un momento en que tuve que decidir si trabajaba o seguía con esto. Obviamente, elegí el deporte. Josué Brachi posa para EL ESPAÑOL. Jorge Barreno EL ESPAÑOL ¿A cuánta gente le ha explicado desde entonces qué es la halterofilia? Antes me preguntaban más. Ahora, a raíz de los éxitos de Lydia Valentín, mucho menos. Su ‘boom’ nos ha ayudado mucho. Ha sido como un antes y un después en nuestro deporte. Le estoy muy agradecido por todo lo que ha hecho estos últimos años. Antes, fíjate, teníamos que explicar qué era la halterofilia y ahora sólo los movimientos. ¿Y en su casa, claro, no le pusieron ningún problema? No, porque conocían la halterofilia y sabían los pasos que yo tenía que seguir. Me ayudaron mucho. Mi padre me iba encaminando y mi familia ha sido muy importante. Ellos y mis entrenadores, Charo y Manuel, han sido mis pilares en todo este camino. Me han aguantado desde que tengo 13 años y no se han cansado de mí [risas]. Es algo que siempre agradeceré porque no todo el mundo tiene la tranquilidad de entrenar en su casa toda la vida y estar ahí arriba en los Mundiales y en los Europeos. ¿En su familia, sería el primo de Zumosol? La verdad es que sí. Me decían: ‘¡Qué fuerte estás!’. Pero te voy a decir una cosa: después del entrenamiento no cargo ni las bolsas del Mercadona. Digo: ‘¡Puf, que me duele esto, que me duele lo otro!’… [risas]. ¿Lo que no me negará es que le serviría para ligar? Pues mira, yo es que soy muy tímido. Siempre lo he dicho: prefiero ponerme delante de una cámara que delante de una chica [risas]. Josué Brachi posa para EL ESPAÑOL. Jorge Barreno EL ESPAÑOL Hablando de su deporte. Cuénteme cómo se levanta tanto peso. Hay tres pilares fundamentales en cualquier deporte: la comida, el descanso y el entrenamiento. El entrenamiento lo llevo muy bien; la comida, gracias a mi familia, también; y el descanso, igual. Cumplir con las tres cosas es lo que diferencia a un deportista amateur de uno profesional. ¿En horas, cuánto le echa? Muchas. Vienen siendo seis o siete al día, pero no me pesa. Es mi hobby y a lo que me dedico. Luego la gente siempre me dice: ‘Es que no vienes a la feria o a la Semana Santa’. Pero es que no lo cambio. Lo que hago es cambiar una cosa que me gusta mucho por otra que me gusta más. No he vivido cosas que otra gente de mi edad sí ha vivido, pero también he hecho otras cosas. La vida social, ¿cómo la lleva? No tengo [risas]. Es muy complicado. Gracias a mi novia, que me comprende y sabe desde el primer momento a lo que me dedico, pues hago otras cosas. Es una mujer increíble y que me ha acompañado desde el primer minuto. Y ella me lo dice: ‘Yo te conocí así, me he enamorado de ti así y sé que es tu trabajo y tu forma de vida’. Gracias a ella llevo una vida en pareja. Le iba a preguntar por los hobbys… Pues la verdad es que pocos. Termino de entrenar, me voy a casa y me acuesto. Ya está. A mi novia solo la veo los fines. Pero es normal. Tengo que descansar y ella lo sabe. No puedo estar por ahí para arriba y para abajo todo el día. Pero los fines de semana sí que hacemos algo. No hace falta irse de fiesta o de discotecas. El sábado y el domingo vamos por la mañana al gimnasio, o almorzamos… Llevamos una vida en pareja un poco atípica porque hacemos cosas que no hacen otros. Pero bueno, yo me lo paso bien con ella y ella, creo, también conmigo [risas]. Josué Brachi posa para EL ESPAÑOL. Jorge Barreno EL ESPAÑOL ¿Más contento que con la victoria del Sevilla ante el Manchester? [Risas] Vi el partido con compañeros de aquí y sabíamos que era difícil pasar, pero fue algo histórico, lo hizo muy bien. Me alegro mucho porque están jugando de una manera increíble y es lo que hace falta para llegar a las semifinales, a la final o a donde sea. Y, a ser posible, para ganar, porque como deportista de alto nivel no concibo otra cosa. Cambiando de tercio. ¿Le duele mucho el cuerpo al final del día? No demasiado. Noto el cansancio, eso sí, y la fatiga muscular. Pero no cuando termino, sino al levantarme por las mañanas. Se nota cuando has entrenado más de lo normal. Por lo que dice, ¿no le cuesta mucho dormir? A mí, personalmente, no me cuesta por los calambres, sino porque estoy muy activo del propio entrenamiento. ¿Algún día se queja? No soy muy de quejarme. Sí que algunas veces digo: ‘¡Quién me ha mandado a mí meterme en esto!’. Pero no soy de quejarme. Sarna con gusto no pica. No veo esto como algo malo. Disfruto con ello y no me importa que me duela el cuerpo. Sé –o espero– que luego tenga una recompensa. La verdad, me encantan hasta los dolores de la halterofilia. ¿Y cuánto cuesta estar a un nivel tan alto? Cuesta más mantenerse que llegar. Cuando eres joven, el propio cuerpo te pide kilos y es más fácil subir, pero cuando estás ahí arriba es cuando llegan de verdad los entrenamientos. Eres más mayor, tienes que entrenar más para hacer lo mismo… es más difícil. Josué Brachi posa para EL ESPAÑOL. Jorge Barreno EL ESPAÑOL Hasta que llegue un día en el que tenga que dedicarse a otra cosa. ¿Piensa en ello? Cuando eres joven no haces nada. Estás entrenando mucho y no tienes tiempo ni para dormir, pero a mí siempre me han llevado por el camino correcto. En Sevilla, estudié el grado superior de enfermería y ahora, con 25 años, sí que pienso en el día de mañana… Sé que de esto no se vive y sé que no soy futbolista ni tengo la vida solucionada. Así que, bueno, sabes que el día de mañana serás un trabajador más, pero que no tienes ninguna vida laboral ni los estudios de otras personas, ni los contactos… Cuando miras el futuro te da un poco de miedo. Centrémonos en el corto; es decir, en el Europeo. ¿Cómo se encuentra? Muy bien. Estoy bien de peso, que es mi lucha real, porque ahí siempre estoy muy mal. Pero los entrenamientos se han dado bien y al final me he venido a Madrid para ultimar todos los preparativos. En la previa, además, batí mis propias marcas. Me encuentro muy confiado y con ganas. Sobre todo, después de ganar la medalla en el Mundial. Con el reto psicológico que supone. ¿’Machaca’ mucho esa parte? Tengo un psicólogo que me ayuda a gestionar la presión que tenemos por estar ahí arriba. Le exigencia es enorme: piensa que son casi cuatro o cinco meses entrenando para una competición que dura 10 minutos. Estás entrenando mucho tiempo para prepararte para competir un día y a una determinada hora, y tienes que estar al 100%. Eso te exige mucho psicológicamente. Pero gracias a José Carlos Llanes, lo llevo muy bien. Él me aconseja y ha estado conmigo desde que empecé a competir con 13 años. Él es el que me calma los nervios, el que me da consejos para sobrellevar las tensiones psicológicas… Nosotros también tenemos miedo cuando vamos a levantar un peso que nunca hemos levantado. No sabes cómo va a ser, sabes que lo necesitas para ser campeón… y él me ayuda a gestionar todo eso. Es una parte importante. Esto no es como una maratón que puedes empezar mal e irte reponiendo. No, aquí son 10 minutos. Nada más. ¿Qué le dice él sobre su objetivo en el Europeo? Es siempre el mismo. Yo tengo que hacer mi competición y quedar primero. Siempre voy con esa mentalidad de campeón. Si quieres ganar el oro no te puedes fijar en los demás. Y luego, bueno, cada campeonato es diferente. Pero mi ambición es siempre la misma. Desde pequeño me enseñaron que haga lo que haga tengo que ser el mejor. Entonces, ¿ser el primer español en ganar una medalla en un Mundial desde hace 20 años no le pesa? No, es más una motivación porque sé que estoy ahí arriba. Estoy luchando por un podio mundial y eso te da un subidón de adrenalina que no se puede explicar. Tras ganar el bronce en el Mundial, vine y quería más, y más, y más… Cada día cojo la barra con más fuerza. ¿Pensando, obviamente, en los Juegos? Es el objetivo principal. Vamos paso a paso. El primer paso es el Europeo absoluto, que no es clasificatorio, pero sí te da una perspectiva de cómo va a ir en los próximos campeonatos. Y luego el Mundial, que ya es clasificatorio. Pero voy paso a paso subiendo la escalera con la esperanza de estar en los Juegos de Tokio. ¿Y qué hará si llega al final de la escalera? Bueno, soy muy realista. Sé que puedo ir a los Juegos y sé que puedo hacer un buen papel, pero no he hecho ninguna promesa ni me voy a pintar el pelo, ni tatuarme ni nada de eso. ¿Ir a la feria, quizás? [Risas] Pues mira. Llego un Miércoles Santo del Campeonato de Europa y seguramente tenga que entrenar. Así que preguntaré cómo ha ido, poco más [risas]. Josué Brachi posa para EL ESPAÑOL. Jorge Barreno EL ESPAÑOL", "title": "Josué Brachi: “La exigencia en halterofilia es enorme: entrenas cinco meses para competir 10 minutos”", "url": "https://www.elespanol.com/deportes/20180323/josue-brachi-exigencia-halterofilia-entrenas-competir-minutos/293971501_0.html", "keywords": "Deportes,Halterofilia,Josué Brachi García,Juegos Olímpicos 2020", "date": "2018-03-23", "id": "3cee3ac628c8639d1e177dc7f10dd351c90a7cf4", "summary": "EL ESPAÑOL habla con el haltera español, bronce mundial, antes del Europeo que comienza el próximo lunes (del 26 de marzo al 1 de abril)."}