{"article": "Tecnología y éxito bursátil parece un binomio casi inseparable. A pesar de que el Nasdaq ha sufrido esta semana por el fuerte descenso de Facebook, tras su escándalo por la filtración de datos personales de Cambridge Analytica, una nueva corporación ha dado el salto a bolsa y parece que le ha sentado muy bien. Durante las primeras horas que ha empezado a cotizar, su cotización se ha disparado un 50% y se sitúa a un precio de los 28,97 dólares, lo que suponía una revalorización del 27,5% respecto al precio de 21 dólares fijado para su salida a bolsa, aunque a los pocos minutos de negociación los títulos de la compañía escalaban hasta los 31 dólares, un 47,6% más. La compañía esperaba un rango de salida de entre los 18 y 20 dólares y colocó a primera hora de la jornada bursátil un total de 36 millones de acciones ordinarias de clase A para recaudar, en un primer momento hasta 678 millones de dólares (552 millones de euros). Uno de los principales fondos que ha hecho aparición ha sido Sales Force Ventures que ha adquirido casi 6 millones de títulos por valor de 81 millones de euros. A pesar de la salida a bolsa, uno de los cofundadores de Dropbox, Andrew Houston, seguirá siendo uno de los principales accionistas, pues mantendrá el 24% del capital con un total de 2,3% de acciones. Por su parte la firma de capital riesgo Sequoia tendrá un 25%. La facturación de la compañía ha ido creciendo constantemente y ha pasado de los 604 millones hasta los 1.106 millones de dólares (900 millones de euros) al cierre del ejercicio fiscal 2017, un 31% más que un año antes. Además, las pérdidas se han reducido en más del 50% desde los 326 millones de hace tres años a los 112 del 2017.", "title": "Dropbox, por las nubes en su estreno bursátil con subidas del 49%", "url": "https://www.elespanol.com/economia/empresas/20180323/dropbox-nubes-estreno-bursatil-subidas/294221666_0.html", "keywords": "Empresas,Bolsa,Inversión,Tecnología", "date": "2018-03-23", "id": "3e2bd41b0fb30232632eb4367744535d474101bc", "summary": "Dropbox, la tecnológica de almacenamiento de datos, ha comenzado con buen pie en su nueva etapa sobre el parqué."}