{"article": "Manu Guix (38 años) ha anunciado a través de sus redes sociales su enlace matrimonial con la periodista de Catalunya Radio Marta Cristià, con la que ya tiene dos hijos: Álex (2) y Lúa. El profesor de la academia de música más famosa de España ha mantenido en secreto su boda, y una vez casados ha dado las noticias. El catalán ha estado siempre apartado de los medios y ha intentado siempre ser discreto ante las cámaras de la prensa. Y una vez más lo ha demostrado, en esta ocasión ha sorprendido a sus seguidores y amigos con una foto en redes sociales en la que anunciaba su compromiso con la madre de sus dos hijos. La foto tomada desde un restaurante muestra las manos de los recién casados en la que se ve la alianza de la boda. Un anillo de plata mate de lo más sencillo con el que Manu y Marta se han dicho el \"sí quiero\". Tras la publicación de la fotografía, las felicitaciones por el enlace no han parado de sucederse, la primera en hacerlo ha sido su fiel amiga y compañera de Operación Triunfo, Noemí Galera (51). Pero Manu Guix de una forma muy sutil, el día de antes, anunciaba la boda. Lo que pasa que nadie podía llegar a imaginarse que el compositor se refería a su próximo compromiso con Marta Cristià. Los seguidores pensaban que iba a ser algo relacionado con un nuevo proyecto musical junto algunos de los triunfitos, pero estaban muy equivocados, se alejaban demasiado de la realidad. Pero ya en la mañana del viernes, el catalán ha querido terminar de confirmar la noticia que ayer anunciaba con la foto de las manos entrelazadas de su mujer y él, y de nuevo ha usado su cuenta de Twitter para hacerlo a través de un breve mensaje. Y a partir de esta última publicación se han sucedido muchas más felicitaciones, entre ella la de varios de sus ex alumnos de la la academia de Operación Triunfo, como por ejemplo la de Cepeda (28), Alfred (21), Ana Guerra (24), entre otros. La pareja empieza una nueva aventura ya como casados, aunque ya son padres de dos hijos, el mayor con dos años y la más pequeña nació el pasado mes de noviembre mientras él estaba en pleno talent show de Televisión Española.", "title": "Manu Guix se casa en secreto con la periodista Marta Cristià", "url": "https://www.elespanol.com/corazon/famosos/20180323/manu-guix-casa-secreto-periodista-marta-cristia/294220832_0.html", "keywords": "Operación Triunfo,Bodas,Manu Guix,Famosos", "date": "2018-03-23", "id": "40ab1d01119a0a219043c99d4f7479bca9ed3836", "summary": "El compositor y profesor de 'Operación Triunfo' ha compartido con sus seguidores en las redes sociales el anuncio de sus compromiso con la catalana."}