{"article": "MADRIDActualizado:01/02/2019 13:26hEn las procesiones de Semana Santa en Madrid en 2018 se verá, un año más, a la multitud en torno a Jesús de Medinaceli, las maniobras de los anderos para sacar a Jesús «El Pobre», el recogimiento en el Silencio, el aire sevillano de La Macarena y el Gran Poder, el estruendo de la tamborrada. Fervor, devoción, liturgia, color. Esta guía animada muestra las diferencias entre pasos y cofradías en su recorrido por el centro de la capital.Domingo de RamosLa BorriquitaLa primera de las grandes procesiones de Madrid acompaña a Nuestro Padre Jesús del Amor en su entrada triunfal de Jerusalén subido a lomos de una borriquita. Hasta la fundación de la hermandad de «La Borriquita», esta década, no existía en la capital una procesión que anunciase el inicio de la Semana Santa con un paso con la iconografía propia del Domingo de Ramos. La talla, del sevillano Ramón Martín, de 2013, es un Cristo coronado con tres potenciales subido a lomos de una burra. La hermandad viste túnica y antifaz blanco, y cinturón rojo.Los EstudiantesEl crucificado Cristo de la Fe y del Perdón seguido por la Santísima Inmaculada bajo palio, ambos portados portados por una treintena de costaleros, recorren el Madrid de los Austrias el Domingo de Ramos en la procesión de Los Estudiantes, cuyos nazarenos visten con túnica y antifaz de riguroso negro y cinturón de esparto. La hermandad, a punto de cumplir treinta años, se nutrió al principio de estudiantes universitarios, mayoritariamente sevillanos, devotos del Santísimo Cristo de la Fe y el Perdón, talla dieciochesca del imaginero castellano Luis Salvador custodiada en la Basílica de San Miguel. Miércoles SantoLos GitanosProcesión de Los Gitanos de Madrid - LUIS CANODe inspiración sevillana, constituida hace dos décadas, la hermandad de Los Gitanos recorre Madrid el Miércoles Santo, con parada en la Puerta del Sol y la Plaza Mayor. Cristo cargando con la cruz en representación de la segunda estación del viacrucis; la Virgen, bajo palio. Con tallas del sevillano Ángel Rengel, de 1998, Nuestro Padre Jesús de la Salud y María Santísima de las Angustias cruzan el portón de la parroquia de Nuestra Señora del Carmen y San Luis Obispo portado por costaleros. La hermandad y cofradía viste túnica blanca y antifaz morado.Las Tres CaídasLa nueva Hermandad de Las Tres Caídas sale por vez primera de procesión en Madrid. Lo hace el Miércoles Santo. Hasta el año pasado, Los Gitanos era la única procesión en el centro de la capital ese día. Parte de la Iglesia de San Andrés Apóstol, con estación de penitencia en la Iglesia de San Pedro El Real y saludos en la basílica de San Miguel, la iglesia del Corpus Christi y la parroquia de Santiago. La imagen, el Santísimo Cristo de las Tres Caídas, con túnica morada, cargando con la cruz y rodilla al suelo, es obra del sevillano Antonio Labrador. El paso es portado por costaleros. Este año irá solo, a la espera de la imagen de la Virgen de la Esperanza, la otra titular de esta hermandad de inspiración sevillana.Jueves SantoJesús «El Pobre»Procesión de Jesús «El Pobre» - LUIS CANODe la iglesia de San Pedro «El Viejo» sale Jesús «El Pobre» acompañado de María Santísima del Dulce Nombre en su Soledad. Con 1.800 cofrades, la hermandad es la segunda más numerosa de Madrid, después de Jesús de Medinaceli, y una de las más antiguas, con casi ocho décadas. La talla del Nazareno, del siglo XVIII, es oficialmente de autor anónima, y diversas corrientes discuten su autoría, igual que el origen de su sobrenombre de «El Pobre». Representa a Cristo coronado y maniatado ante Pilatos mientras se lee la sentencia a muerte. La gran dimensión del trono obliga a los anderos a cuidadas maniobras para portar el paso por las estrechas calles del centro y, sobre todo, al salir de su templo. La Virgen, una Dolorosa bajo palio, es obra de Lourdes Hernández, de 1999. La hermandad viste con túnica morada, cinturón ancho de esparto y antifaz morado con la cruz trinitaria sobre el pecho. El Divino Cautivo (Jueves Santo)Procesión del Divino Cautivo - LUIS CANOEl Divino Cautivo es la única talla que sale dos veces en procesión en Semana Santa. La primera, el Jueves Santo, con salida desde el Colegio Calasancio, por las calles del barrio de Salamanca. La segunda, en Viernes Santo, con salida en la iglesia de San Sebastián y recorrido por el centro de Madrid. Ambas tradiciones se remontan a mediados del pasado siglo. La obra de Mariano Benlliure, de 1944, representa a Jesús maniatado y cautivo ante Pilatos, vestido con túnica y coronado con tres potenciales. La talla no es llevada a cuestas, sino que es empujada. Los cofrades visten túnica, capa y guantes blancos, y antifaz rojo. Gran Poder y La MacarenaProcesión del Gran Poder y La Macarena de Madrid - LUIS CANOAire sevillano para una procesión muy madrileña. La talla del Nazareno —obra de Fernández-Andes de 1942— es acompañada de cofrades con túnica y antifaz negro y cinturón ancho de esparto; la de la Esperanza Macarena —una Inmaculada Concepción bajo palio, de Eslava Rubio, 1958—, es acompañada por nazarenos con túnica y capa blanca y antifaz de terciopelo verde. Ambas, a imagen de las veneradas en Sevilla, son portadas por costaleros de la hermandad de Jesús del Gran Poder y la Esperanza Macarena, en la capital desde 1940 fundada por devotos sevillanos. Es la más antigua de inspiración andaluza en Madrid.Viernes SantoJesús Nazareno de MedinaceliProcesión de Jesús de Medinaceli - LUIS CANOLa imagen más venerada de Madrid recorre el barrio de Las Cortes en la estación de penitencia más populosa. Tallada en Sevilla en el siglo XVII por un autor anónimo, la imagen, un Ecce Homo ante Pilatos, vivió un largo periplo hasta su ubicación definitiva en la basílica que lleva su nombre. Debido al gran peso de su enorme trono, de madera tallada y dorada, hasta el año pasado era conducida con ruedas. Este año volverá, después de la restauración del trono, volverá a ser porteada por anderos. Detrás del Nazareno se lamenta la talla de Nuestra Señora de los Dolores en su Mayor Soledad, obra de Rafael García de Iruzoqui en 1948. La hermandad viste con túnica y antifaz morados, con cruz trinitaria al pecho. AlabarderosProcesión de los Alabarderos - LUIS CANODel Palacio Real parte la procesión de los alabarderos con la imagen de Jesús crucificado a hombros. Las estación de penitencia, desde 2003, una de las más recientes; aunque recupera una tradición del siglo XVII, cuando se invitó al cuerpo de oficiales de la Guardia Real a portar y alumbrar a Cristo. El Santísimo Cristo de la Fe, conocido como Cristo de los Alabarderos, es obra de Felipe Torres Villarejo, de 2007, inspirada en las primeras tallas de la congregación. La Infanta Elena, hermana mayor honorífica de la hermandad de los Alabarderos, es una asidua de la procesión, y tradicionalmente se encarga de dar la segunda «levantá», con las palabras «Por España». La hermandad viste de túnica morada y capirote rojo. Su sede canónica está en la catedral de las Fuerzas Armadas, donde concluye la procesión.SilencioProcesión del Silencio - LUIS CANOLa estación de penitencia del Silencio saldrá este año con la imagen de Jesús del Perdón, porteada por costaleros, para dar protagonismo a otro pasaje de la Pasión en el centro de la capital, por decisión de la hermandad, constituida en 1940. La talla, de Víctor González Gil, de 1945, muestra a Jesús maniatado y flagelado. Hasta ahora, el crucificado presidía el recorrido de una procesión que llegó a contar con una veintena de pasos diferentes. El hábito de la hermandad es de color negro con antifaz blanco con la cruz dominica. Al Cristo lo acompañan de morado.El Divino Cautivo (Viernes Santo)Procesión del Divino Cautivo - LUIS CANOEl Divino Cautivo es la única talla que sale dos veces en procesión en Semana Santa. La primera, el Jueves Santo, con salida desde el Colegio Calasancio, por las calles del barrio de Salamanca. La segunda, en Viernes Santo, con salida en la iglesia de San Sebastián y recorrido por el centro. Ambas tradiciones se remontan a mediados del pasado siglo. La obra de Mariano Benlliure, de 1944, representa a Jesús maniatado y cautivo ante Pilatos, vestido con túnica y coronado con tres potenciales. La talla no es llevada a cuestas, sino que es empujada. Los cofrades visten túnica, capa y guantes blancos, y antifaz rojo. Siete DoloresProcesión de los Siete Dolores - LUIS CANOMaría de los Siete Dolores, con sus siete espadas atravesando el corazón, de luto y porteada por anderos. Cada espada representa un episodio trágico de la vida de la Virgen, entre ellos cuatro referidos a la Pasión de Cristo: su encuentro con Jesús en el Via Crucis, la crucifixión, el descendimiento de la cruz y el entierro. La talla es de Faustino Sanz Herranz, de 1940. La congregación data del siglo XV. La hermandad viste con túnica blanca, capirote y fajín negros con cruz dominica al pecho.Santo EntierroProcesión del Santo Entierro - LUIS CANOLa estación de penitencia más tardía en las calles del centro es con Jesús ya muerto, descendido de la cruz, y enterrado. El Santo Entierro. El paso de Cristo yacente dentro de una urna, su sepulcro, es porteada por costaleros. La imagen, el Santísimo Cristo de la Vida Eterna, es de Jacinto Higueras, de 1941. Sale acompañada por María Santísima de la Paz, de los talleres Agustín López Miraz, también del pasado siglo. La archicofradía del Santo Entierro data de mediados del siglo XV, una de las más antiguas de la capital. Los hermanos visten túnica negra, y capirote y guantes rojos. Sábado SantoLa SoledadProcesión de La Soledad - LUIS CANOLa única procesión que recorre el centro de Madrid el Sábado Santo cuenta con un doble recorrido. El Cristo Yacente —talla de los talleres Olot, del siglo pasado— parte del Monasterio de la Encarnación para encontrarse en la Plaza de la Villa con el paso de Nuestra Señora de la Soledad y el Desamparo —obra de Juan Pascual de Mena, del siglo XVIII—. Ambas, porteadas por anderos, recorren luego juntas el camino hasta la iglesia de la Concepción Real de Calatrava, de donde partió la Virgen. La congregación data del siglo XVIII. Los hermanos visten túnica roja y capa negra cuando acompañan al Yacente; y de negro y morado junto a la Soledad. Domingo de ResurrecciónTamborradaLa Tamborrada - LUIS CANOMadrid, sin procesión de Cristo Resucitado el Domingo de Pascua, cierra su Semana Santa con el estruendo de la tamborrada en la Plaza Mayor. La tradición nació en el bajo Aragón en el siglo XVI, como manera, brusca y acompasada, de convocar a los fieles para evitar tocar las campanas tras la muerte de Jesús. La exaltación del tambor corre a cargo este año de la sección de instrumentos de la hermandad zaragozana de la Real e Ilustre Congregación de Nuestra Señora de la Soledad y Desamparo y el Ayuntamiento de Madrid.", "title": "horario, recorrido, programa y cortes de tráfico", "url": "http://www.abc.es/espana/madrid/abci-semana-santa-2018-procesiones-madrid-horario-recorrido-programa-y-cortes-trafico-201803232010_noticia.html", "keywords": "horario,semana,santa,procesiones,recorrido", "date": "2018-03-23", "id": "438d108bc223d17932164f82c39a2a28392ebc09", "summary": "Claves para conocer las diferencias entre pasos y cofradías en el centro de la capital"}