{"article": "A los jefes de Estado y de Gobierno de los 28 no les ha gustado la decisión del presidente de Estados Unidos, Donald Trump, de excluir a la UE de los aranceles al acero y al aluminio de forma temporal, sólo hasta el 1 de mayo. Consideran que se trata de una especie de chantaje para obtener concesiones de sus socios comunitarios, ya sea en materia comercial o en otros capítulos como defensa. Por eso, los líderes europeos han pedido a la administración norteamericana que convierta la exclusión en permanente y se reservan todavía el derecho a adoptar represalias. \"Por principio, no hablaremos sobre nada mientras nos apunte con un fusil\", ha espetado el presidente francés, Emmanuel Macron, en respuesta a las amenazas de Trump. \"Da la impresión de que el jefe de Estados Unidos quiere negociar con la UE con un revólver en nuestra sien. No es una manera muy leal de negociar con un socio tan sólido históricamente\", ha lamentado el primer ministro belga, Charles Michel, recurriendo a la misma metáfora. Por su parte, el presidente de la Comisión, Jean-Claude Juncker, ha dicho que no es realista cerrar una negociación comercial en 40 días. Los líderes europeos tenían previsto debatir la cuestión de los aranceles al acero durante su cena el jueves, pero han retrasado el debate hasta este viernes para poder ver antes la decisión firmada por Trump sobre la exención para la UE. Y la letra pequeña no les ha convencido en absoluto. \"El Consejo Europeo lamenta la decisión de Estados Unidos de imponer tarifas a las importaciones de acero y aluminio. Estas medidas no pueden justificarse basándose en la seguridad nacional y la protección de un sector en EEUU es un remedio inapropiado para el problema real de la sobrecapacidad\", señalan las conclusiones aprobadas por unanimidad por los Veintiocho. La primera ministra británica, Theresa May, que en principio no tenía que asistir este viernes a la cumbre porque se habla del brexit, se ha quedado unas horas más para dar su visto bueno a esta respuesta conjunta. La UE no descarta todavía las represalias Los jefes de Estado y de Gobierno de los 28 ni siquiera se felicitan de que la UE se haya librado, aunque sea temporalmente, de los aranceles al acero. Se limitan a \"tomar nota\" de la exención y piden \"que se haga permanente\". Las tarifas de Trump, que son del 25% para el acero y del 10% para el aluminio, entran en vigor este viernes. Además de los europeos, tampoco se aplicarán de momento a Brasil, Argentina, Canadá, México y Corea del Sur. En todo caso, los líderes europeos tienen poca confianza en la tregua temporal que les ofrece Trump. Por eso dejan claro que, si no se convierte en un alto el fuego permanente, se reservan su derecho a responder a las medidas de EEUU \"de manera apropiada y proporcionada\" y respetando las reglas de la Organización Mundial del Comercio. Es decir, Bruselas todavía podría activar su lista negra para aplicar represalias sobre productos icónicos estadounidenses, como las motos Harley-Davidson o los vaqueros Levi's. \"Europa no es la variable de ajuste del comercio mundial, ni el eslabón débil ni su defensor ingenuo. Si se nos ataca, reaccionaremos sin debilidad, todo el mundo debe saberlo\", ha avisado Macron. La comisaria de Comercio, Cecilia Mälmstrom -que negoció esta semana en Washington la tregua para la UE- ha resaltado que Bruselas está dispuesta a combatir junto a EEUU el problema de la sobrecapacidad en el sector del acero. Pero se ha quejado de que Trump haya impuesto \"plazos artificiales\" para unas discusiones con \"aliados y socios\". En su comparecencia de este jueves, Trump volvió a quejarse de que la UE mantiene barreras comerciales y tarifarias demasiado altas contra los productos norteamericanos y reclamó \"reciprocidad\". El presidente estadounidense anunció que su intención es negociar este desequilibrio \"injusto\" con sus socios europeos. En las últimas semanas, ha amenazado que también podría imponer aranceles a los coches europeos si finalmente Bruselas adopta represalias. La amenaza de guerra comercial transatlántica sigue vigente.", "title": "La UE arremete contra Trump: \"Quiere negociar con un revólver en nuestra sien\"", "url": "https://www.elespanol.com/mundo/europa/20180323/ue-arremete-trump-quiere-negociar-revolver-sien/294221012_0.html", "keywords": "Acero,Comercio,Charles Michel,Donald Trump,Europa,Comercio exterior", "date": "2018-03-23", "id": "47d40f274488a926849f916f258258b37930162b", "summary": "Los líderes europeos piden a EEUU que les excluya de los aranceles al acero de forma permanente. "}