{"article": "Actualizado:23/03/2018 02:27hViajar con hijos a veces resulta agotador por su gran energía. Sin embargo, la experiencia puede ser más complicada cuando se trata de niños hiperactivos por lo que una buena planificación resultará imprescindible para lograr mayor tranquilidad y disfrutar del viaje en familia.«Tener un hijo con Trastorno por Déficit de Atención con Hiperactividad (TDAH) no tiene por qué ser un problema a la hora de viajar si se sabe cómo afrontarlo —punta asegura la psicóloga Nuria García Alonso, directora de Ayudarte Estudio de Psicología—. Padres que disfruten de su hijo y lo acepten sin compararse con el resto lograrán aprovechar más y ser más felices. Tu viaje no va a ser como el de otra familia, quizás es mejor, es importante aceptar a tu hijo y apreciar que la diferencia no tiene por qué ser mala».Es muy frecuente la sobresaturación de etiquetas en los niños, «mi hijo es superdotado», «mi hijo es hiperactivo», «mi hijo es…». Las etiquetas no deberían ser una barrera para vivir con normalidad, según esta experta. « Los padres con hijos con TDAH viven con agobio porque tienen un niño más movido de lo normal y hay que vigilarlo más, pues continuamente querrá tocar y verlo todo. No pueden quedarse quietos y agotan la energía de los padres. Sin embargo, esto no les debería privar de hacer cosas ni de descubrir mundo».Con las vacaciones de Semana Santa a la vuelta de la esquina y, con la ilusión de tener unos días muchos padres, ante esta circustancia pueden llegar a dudar si realizar un viaje o no. Viajes largos donde el cinturón debe y tiene que quedarse en su sitio, filas interminables con lloros y gritos como banda sonora, el miedo a que les echen del museo al que tantas ganas tienen de visitar... «Estos pensamientos previos se convierten en un muro que frena que los padres disfruten, de verdad, de esa escapada. Se anticipan y suelen ponerse en lo peor. Por eso, la ilusión por el viaje en familia no se debe truncar por miedos a modificar la rutina cotidiana de un niño. Es importante organizar el viaje teniendo presente que cada niño requerirá de actividades que ayuden a evitar su aburrimiento y, por consiguiente, una mala actitud», afirma la psicóloga.García continúa explicando que los padres pueden planificar actividades para las largas horas en el coche o en los tiempo muertos, como preparar minijuegos educativos o jugar con un simple lápiz y papel. «Los niños con TDAH van a querer estar cambiando continuamente de actividad, así que alternarlas puede ser una buena idea. Quizás de primeras no se te ocurra nada, pero sería genial poder tener una lista con varias de ellas e, incluso, compartirlas con todos los miembros de la familia y así no dejar mucho a la improvisación».Vencer al temible enemigo del «Y si...»El miedo es el falso amigo de la organización, el antónimo de la relajación y el vecino del estrés. Es la cualidad que nos impide llevar a cabo todo aquello que deseamos hacer, por temor a lo que pueda pasar. Crea nervios, transmite inquietud y frena la iniciativa. Por eso, para la experta la mejor manera de combatirlo es a través de la actitud, la formación y las ganas. «Lo primero que hay que hacer es romper la barrera del miedo a lo que pueda pasar, el temible “y si...” ¿Y si nuestro hijo se aburre durante el viaje, ¿y si se pasa el día con una rabieta?”, ¿y si no es capaz de disfrutar? ¿Y si..? El miedo lo único que puede provocar es una desagradable sensación de ansiedad que impide ver las cosas con claridad», aclara la experta. Según un estudio realizado por la Federación Española de Asociaciones de Ayuda al Déficit de Atención e Hiperactividad, entre un 30 a un 50% de los niños que padecen TDAH presentan trastornos de conducta (TC), por lo que para evitar situaciones desagradables e incómodas cobra especial importancia la organización de los padres antes de un viaje. 7 consejos para disfrutar del viajePara la psicóloga infantojuvenil, Nuria García Alonso, viajar con un niño con TDAH no tiene por qué vivirse como un problema o con estrés, sino que puede ser una experiencia maravillosa. Por ello propone seguir las siguientes pautas:1. Planificación: aquí radicará el éxito de la contienda. Es de vital importancia organizar el viaje para poder mantener los nervios y la energía de tu hijo a raya. Para ello, lo mejor es crear un planning donde organices día por día qué hacer, así como horarios de comidas, de descanso y de actividades. Importante: tener un plan B por si algún día cualquier acontecimiento inesperado impida realizar lo planeado. 2. Cierta rutina: al viajar, la rutina no tiene porqué quedarse entre las paredes de tu casa. La clave para viajar con un niño que tenga TDAH será seguir manteniendo, en la posibilidad que se pueda, la rutina de actividades, comidas y sueño. Romper con ella solo traerá situaciones incómodas, niños inquietos y padres desesperados. Pero la rutina, al igual que los viajes, debe ser flexible: hay muchas cosas que se pueden mantener más o menos igual, quizás no el horario, pero sí el hecho de poder leerle un cuento antes de dormir. Será este tipo de acciones las que den seguridad al pequeño.3. Normativas y reglas: los padres deberán recordar a los niños que las vacaciones no son sinónimo de rebeldía y de hacer lo que quieran. Su actitud debe ir acorde a las normas de conductas prefijadas por los mayores, tal y como hacen en su día a día normal. Deben hacer ver a los pequeños que una buena actitud les traerá recompensas satisfactorias, explicándoles que ello beneficiará al desarrollo del viaje. Es importante hacerles comprender por qué deben de actuar de una manera u otra y los beneficios que ello puede traer. Asimismo, las explicaciones deben ser breves, nada de monólogos porque al segundo serán olvidados. Ellos aprenderán con hechos y con elogios cuando lo hagan bien. Es mejor que se comporten como lo harían en su casa sin olvidar que hay veces que los primeros que rompen esas normas son los propios adultos y lo que un día es una excepción después será más difícil de modificar. Así que tanto el niño como los padres deben tratar de respetarlas. 4. Descanso: no solo será cosa de niños, los padres también han de cumplir con los horarios para ir acordes y en armonía con sus pequeños. La falta de éste puede generar apatía, falta de paciencia y la aparición del mayor de los enemigos vacacionales, el estrés.5. Todos a una: organizar actividades lúdicas y actividades educativas durante el viaje. La participación de todos los miembros de la familia en ellas hará que el resultado sea de mayor calidad. Las actividades serán una forma ideal de canalizar la energía de los pequeños, para minimizar sus nervios, motivándolos a tener una buena actitud. A veces, incluso será interesante apuntarlo a una actividad puntual que haya surgido de forma imprevista, pues beneficiará a los padres dándoles un respiro si están muy estresados. De esa forma ellos se divierten y los padres no se saturan demasiado. 6. Deporte: Excursiones, partidos de fútbol o cualquier otra actividad deportiva que requieran movimiento ayudarán al pequeño y será una idea fantástica para conseguir mermar el torbellino de energía concentrado en tan pocos centímetros.7. Equilibrio: Viajar en grupo será una buena opción de cara a estas vacaciones porque así el pequeño podrá tener alguien con quien jugar.Recuerda: el apoyo familiar será vital para que tu hijo con TDAH se sienta comprendido y motivado a actuar bien. El cariño, junto con una buena educación, serán piezas imprescindibles a la hora de ir encajando, poco a poco, el puzzle de emociones y energía que forman la personalidad del pequeño.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Siete claves para viajar con niños hiperactivos y disfrutar de tus vacaciones", "url": "http://www.abc.es/familia/padres-hijos/abci-siete-claves-para-viajar-ninos-hiperactivos-y-disfrutar-vacaciones-201803230227_noticia.html", "keywords": "hijo,hiperactivo,viajar", "date": "2018-03-23", "id": "4aad2e9286bf8d74096f02a4d8a855a6a5b8b16b", "summary": "La psicóloga Nuria García explica cómo pasar unos buenos días en familia"}