{"article": "Este viernes Bertín Osborne (63 años) vuelve a visitar la casa de un famoso rostro español con mucho que contar. Esta semana el anfitrión será el veterano piloto de rallys Carlos Sainz (55) al que también acompañará su hijo, del mismo nombre y misma profesión aunque en la Fórmula Uno, Carlos Sainz Jr (23). El deportista tendrá cientos de anécdotas guardadas de sus casi cuatro décadas en el mundo del motor y alguna de ellas las desvelará en su charla con el presentador de Mi casa es la tuya. Pero JALEOS se ha adelantado ha sus palabras y recoge algunos datos del piloto que seguro que la gran mayoría de la audiencia desconocen. 1. La mujer de su vida, sus tres hijos y un perrito El piloto lleva casado con su esposa, Reyes Vázquez de Castro, desde 1992. Más de 26 años juntos en los que el miedo de ella al verle subir a un coche de carreras nunca ha menguado. Además, en la actualidad ese temor es el doble, porque uno de sus tres hijos, Carlos, también eligió la peligrosa profesión del motor en la más alta categoría automovílista. Por suerte, Reyes también tiene a su lado a sus dos hijas, Blanca (24) y Ana (20), y la compañía de su pequeña mascota. Carlos Sainz y su mujer, Reyes. Gtres 2. Contra el independentismo Cuando ganó su último Rally Dakar que coincidió con la resaca de la pseudoproclamación de independencia de Cataluña, algunos medios quisieron saber lo que el campeón pensaba del procés. Y Carlos fue contundente: \"España y Cataluña son mejor juntas que separadas\". En la misma entrevista aseguró que no entendía la puesta en marcha de la DUI y que todo iría mejor dejando las cosas y las fronteras tal y como están. 3. Casi 40 años sin despegarse de la adrenalina Con 18 años recién cumplidos se inició en el mundo de las carreras con un coche que le había comprado su padre y sin saberlo, ahí comenzó la andadura de la leyenda. Todavía sigue en activo, para disgusto de su mujer, y además de participar en carreras, es comentarista, asesor de nuevas promesas e incansable presencia en los circuitos. 4. \"Cabezota como él solo\" Así le define su hijo Carlos, que sigue sus pasos aunque en la categoría de la F1. En enero de 2018, el joven le escribió una emotiva carta a su padre en nombre de toda la familia felicitándole por su victoria y por el ejemplo que supone para sus tres hijos: \"Solo quería dejarte claro la gran admiración que tenemos tus hijos por ti como deportista y persona, pero sobre todo decirte que como padre eres un ejemplo del que no paramos de aprender cada día\". Foto de la familia Sainz. 5. Primero fue el esquí, tenis, fútbol, squash... y después, los coches A la vez que aprendió a andar también lo hizo a esquiar. Los esquís formaban parte de su vida aunque viviendo en Madrid optó por el tenis a los siete años. Tampoco descuidaba el fútbol, pero siguió probando diferentes deportes. Tan bien lo hizo que ganó el campeonato nacional de squash y títulos en atletismo y boxeo. Hasta que al llegar a la mayoría de edad se decantó por el motor. 6. ¿Presidente del Real Madrid? Es madridista hasta la médula. Siempre apoya a su equipo y deja sus mensajes de ánimo en las redes sociales. Es tan seguidor del club blanco que incluso se presentó como candidato a la presidencia del equipo. 7. Las videollamadas con su hijo Padre e hijo, por videollamada. Los dos pilotos de la familia, padre e hijo, saben lo que se vive en sus propias carnes al ponerse a cientos de kilómetros por hora dentro de un coche y por eso siempre se llaman antes de cada carrera. Cuando el veterano corre, recibe la videollamada del joven Carlos Jr para desearle suerte y aconsejarle, y cuando es al contrario, igual. El lazo entre los dos es muy fuerte y al mantener esa conversación previa a la competición consiguen calmarse y recibir la energía de toda la familia, como si estuviera a su lado al arrancar. 8. El triste adiós a su amigo Ángel Nieto A finales de julio de 2017 una de las grandes leyendas del motor falleció y Carlos Sainz no pudo evitar dejar su mensaje. El pasado verano Ángel Nieto murió por un accidente en quad en Ibiza y España entera y sobre todo los motoristas estaban de luto. Su amigo y colega sintió mucho la pérdida y reivindicó la labor que hizo el motociclista al alzar el deporte español por todo lo alto en el panorama internacional.", "title": "Carlos Sainz, el gran amor de su vida y otras cosas que no sabías", "url": "https://www.elespanol.com/corazon/famosos/20180323/carlos-sainz-gran-amor-cosas-no-sabias/293971450_0.html", "keywords": "Famosos,Bertín Osborne,Deportistas,Carlos Sainz,Carlos Sainz Jr.", "date": "2018-03-23", "id": "4c09724c4ff32a35e801a762a706c39bbe9a8aee", "summary": "El deportista conversará con Bertín Osborne este viernes. JALEOS ha indagado en algunos de los detalles más íntimos de su vida personal."}