{"article": "Actualizado:23/03/2018 02:26hLa familia «es el elemento fundamental de la sociedad y medio natural para el crecimiento y el bienestar de todos sus miembros», como así aparece recogido en la Resolución del Consejo de Derechos Humanos.Desde The Family Watch, como think tank, estudiamos posibles medidas que contribuyan a divulgar y apoyar el papel fundamental que desempeña la familia en la sociedad y a mejorar la calidad de la vida familiar. Por ello proponemos una mayor sensibilización por parte de los gobiernos y de las instituciones públicas para que sitúen a las familias en la Agenda Política y se desarrollen medidas que las apoyen y fortalezcan:Entre otras las que estén orientadas a favorecer la conciliación, es decir, la integración entre la vida personal, familiar y laboral, ya que son realidades que están íntimamente relacionadas.Los datos que recogemos demuestran que la clave para la conciliación es la «Flexiguridad»: flexibilidad en los trabajos, tanto en el tiempo como en el espacio, mayor racionalización en los horarios laborales y seguridad en el empleo.Un 85,5% propone el fomento del «teletrabajo» y un 78% apuesta por fijar el final de la jornada laboral a las 18:00h.También establecer una «bolsa de horas» para cubrir las diferentes necesidades de los trabajadores (en el caso de tener hijos a cargo: acudir a una tutoría, al pediatra o en otros casos cuidar de un familiar dependiente, etc)Todo ello contribuiría a disminuir el absentismo laboral y ayudaría a reducir la brecha de género evitando que sea la mujer exclusivamente la que tenga que sobrellevar las responsabilidades familiares.Desde TFW proponemos reorientar de manera más adecuada el concepto y el valor del tiempo en el trabajo. En los países del primer mundo, se señala la «falta de tiempo» que hoy en tienen los padres para estar con sus hijos, para educarlos…, como un indicador de pobreza con las consecuencias negativas que ello tiene. Según se desprende del Estudio de Indicadores de Bienestar Familiar.Esto nos lleva a apostar por un Pacto Social que sirva para armonizar los horarios laborales, comerciales con los escolares y familiares. Un 90% de las familias españolas apuesta por ello y piensan que incide positivamente en la crianza y educación de los hijos, en la atención a las personas mayores y dependientes, etcTodos los datos son extraídos del VII Barómetro de la Familia TFW, presentado en enero 2018. En países como Holanda, Francia, Alemania, Suecia o Noruega, la racionalización de horarios ha hecho posible tres objetivos simultáneos: una mayor incorporación de la mujer al mundo laboral, el aumento del índice de fecundidad y aumento de productividad en relación con el número de horas trabajadas.Todo esto ayudara a mejorar la baja tasa de natalidad que tiene España en la actualidad: como bien saben ustedes España ha entrado en «crecimiento vegetativo negativo». Hoy nacen 1,33 hijos por mujer por lo que no llegamos al remplazo generacional tan necesario.Somos el segundo país con población más envejecida solo nos supera Japón y los nacimientos hoy están al nivel de los del siglo XVII.Algunas encuestas han insinuado que la baja tasa de fecundidad está relacionada con las dificultades económicas. Sin embargo, aunque en algunos países la crisis haya acentuado este tema, la realidad es tozuda y nos deja ver que las mujeres, no tienen hijos porque no hay una valoración social y profesional de la maternidad con un mercado laboral diseñado para hombres.Por tanto, la clave también está en reconocer el valor de la maternidad desde el ámbito personal, económico, social y político. Que las mujeres no tengan que verse obligadas a escoger entre ser madres y tener un puesto de responsabilidad, que la que quiera ser madre pueda decidir con libertad, sin sentirse doblemente penalizada por ser mujer y por ser madre. Hoy en día ese equilibrio-inestable de la conciliación, sigue siendo «monopolio» de las mujeres. Una verdadera corresponsabilidad es primordial para lograr el establecimiento de un auténtico equilibrio entre la vida de familia y el trabajo. En este sentido, es muy positivo apoyar la promoción de políticas de «responsabilidad parental compartida»: en las que los hombres adquieran un reconocimiento por parte de la sociedad y del mundo laboral, para que también sean capaces de asumir la responsabilidad que les corresponde como padres, en la educación de los hijos, lo que conlleva beneficios no solo para los niños, sino también sino también beneficios familiares. Tal y como se recoge en la meta 5,4 de los Objetivos de Desarrollo Sostenible para la Agenda 2030.Los beneficios de la conciliación, de integrar la vida personal y familiar, son claros y afectan tanto a la empresa, como a sus empleados, a las familias y la sociedad en general. Tenemos trabajo por delante, pero sin duda invertir en familia es invertir en la mejora generadora de capital humano que tiene una sociedad. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"La clave para la conciliación es la \"Flexiguridad\"\"", "url": "http://www.abc.es/familia/padres-hijos/abci-clave-para-conciliacion-flexiguridad-201803230226_noticia.html", "keywords": "maria,opinion,jose,olesti", "date": "2018-03-23", "id": "4cadca0158b40ff33b10147b35d1eafd9a09893d", "summary": "Todo ello contribuiría a disminuir el absentismo laboral y ayudaría a reducir la brecha de género evitando que sea la mujer exclusivamente la que tenga que sobrellevar las responsabilidades familiares, según opina María José Olesti"}