{"article": "Los cineastas más veteranos son los que siguen creyendo en el cine como arma contra las injusticias, como herramienta de la clase obrera para denunciar un sistema que ahoga a los más pobres. Ken Loach renunció a su merecido retiro para rodar (y ganar una Palma de Oro) Yo, Daniel Blake, el filme que demostraba que nada había cambiado, y que todo lo que denunció durante el gobierno de Margaret Thatcher seguía ocurriendo en el Reino Unido del Bréxit. Ahora es otro representante del cine social el que vuelve con La casa junto al mar. Se trata del francés Robert Guédiguian, que concibe su cine como formas de “combatir”. Lo ha hecho durante décadas, y siempre atento a las incoherencias de una izquierda que a la primera de cambio se aburguesa y renuncia a sus principios. En su nuevo filme recupera sus constantes y suma una de las problemáticas más importantes de Europa en los últimos años: la crisis de los refugiados. El director ha presentado junto a su pareja y actriz de sus obras, Ariane Ascaride, en la que indaga sobre los ideales caídos y la necesidad de ser solidarios en un mundo que se desmorona. La película habla sobre temas constantes en su filmografía, pero introduce la problemática de los refugiados, ¿fue este el punto de partida de la película? El tema de los refugiados viene después, lo que quería era hablar de cómo estamos nosotros, el género humano. Los cuatro que hacemos películas juntos queríamos hablar de lo que nos había pasado, y en ese momento, pensábamos que nos faltaban formas para seguir con el combate, un combate que sigue siendo el mismo. Tenemos que combatir para compartir las riquezas que tenemos, ese es el principio fundador de nuestro combate y hay que encontrar una forma adecuada de hacerlo. Y cuando ya existían los personajes y todo estaba encaminado ocurrió el atentado en la sala Bataclán en París, muy cerca de mi oficina. Eso nos dejó muy tocados, nos planteamos cosas, y me di cuenta de que no se podía no hablar de esto. Cualquier intelectual debería hablar de ello, es demasiado importante, y la gente empezó a mezclar refugiados y terrorismo y eso me parece insoportable, y por eso lo añadí. Ha mencionado la palabra combate, ¿considera su cine combativo y que el cine actual ha perdido esas ganas de dar la batalla? Se sigue combatiendo todavía, y el cine debe ser combativo, lo cual no significa que tenga que ser aburrido, porque no tenemos que hacer tesis, sino que tenemos que plantear preguntas. Pero el cine tiene que estar basado en una regla esencial: que guste. Es un arte, el arte de la narración. Moliere decía que la única regla era gustar al público. Yo creo que es un combate, sí, pero que para combatir con este medio hay que gustar, pero no es tan fácil. Cuando se descubre el cuerpo de un niño muerto en la playa, todos los medios se ponen en marcha, y se hacen películas, se habla mucho...pero se hace para no tener sentimiento de culpa En un momento en el que Netflix es el mayor productor audiovisual, ¿cómo encaja el cine social en este panorama, es usted consumidor de Netflix? No. Hay que ver lo que se hace, hay que observar contra lo que luchas. Debes conocer todo lo que existe, así que usamos redes sociales… todo. No estamos abonados porque no tenemos tiempo, pero supongo que algún día lo haremos para ver de qué va, pero sé cómo funcionan y cómo producen, hasta he hablado con ellos. El cine es un arte caro, hay que coger el dinero dónde esté, y si no lo hay en televisiones clásicas y está en Netflix pues habrá que seguir trabajando con la ayuda de quien sea. Lo importante no es de dónde venga la financiación, pero es verdad que el cine está amenazado, la sala como espacio colectivo está amenazada y eso no me gusta. El tema de los refugiados parece que ha desaparecido de la agenda mediática, pero los cineastas como Haneke, Kaurismaki o usted han tratado el problema, ¿es un deber del cine recordarnos el problema? El problema no es del cine, es que todo el mundo debe recordar esto. Efectivamente ya no se habla de ello en los medios, peor eso no significa que no se hagan cosas. En Francia hay mucha gente ayudando a los refugiados y los ayudan ahora en invierno en la montaña. Cuando se descubre el cuerpo de un niño muerto en la playa, todos los medios se ponen en marcha, y se hacen películas, se habla mucho...pero se hace para no tener sentimiento de culpabilidad. Creo que habrá otros realizadores que hablarán de esto, y es obligatorio hacerlo porque es nuestro mundo, así que seguiremos haciéndolo. Pero no hay que ser caritativo, hay que ser solidario, porque la caridad no sirve de nada. Su película habla de la pérdida de ideales de la izquierda, y de su crisis actual, ¿qué cree que le ocurre a la izquieda? La izquierda no va bien, y no está bien en Europa porque renunció a sus principios fundamentales como son la idea de compartir la riqueza, el servicio público, de la propiedad colectiva, que es una palabra muy grande eso… pero es así. Compartir la educación, la sanidad, el transporte… y la idea de que nosotros debemos ser los jefes de la economía y no al revés, y por eso creo que hace aguas la izquierda, porque ha perdido lo que la definía y se está disolviendo. Si vuelve a tener valores de izquierda, como ocurre ahora con Francia Insumisa o Podemos, pues volverá a ganar posiciones.", "title": "Robert Guédiguian: “La izquierda ha renunciado a sus principios fundamentales”", "url": "https://www.elespanol.com/cultura/cine/20180323/robert-guediguian-izquierda-renunciado-principios-fundamentales/293971781_0.html", "keywords": "Estrenos de cine,Cine,Películas,Crisis refugiados", "date": "2018-03-23", "id": "4d63f63bd0f42bcd28318a339b9af50b686d887d", "summary": "El director francés más combativo habla con EL ESPAÑOL sobre su nueva película, 'La casa junto al mar'."}