{"article": "MadridActualizado:26/03/2018 16:37hMaestro de profesión, pero no por vocación. César Bona (profesor) se licenció en Filología sin saber muy qué hacer con su vida. Tener contacto con un grupo de niños le hizo darse cuenta de su verdadera pasión: estar al lado de ellos. Considera, por tanto, que lo suyo no fue amor por la enseñanza, sino azar. El mismo que lo situó en el lugar perfecto, a la hora exacta, para estar entre los 50 mejores docentes del mundo (en 2014). Conocido como el Global Teacher Prize, tiene el apodo de «Nobel» de los maestros, un reconocimiento enorme. Quedó finalista, pero le ha servido para viajar mucho y conocer a más profesores, alumnos y familias que le han enseñado más de lo que se podría imaginar. Precisamente con padres y madres se reunió hace unos días en el 29º Diálogo de Educación, dirigido por COFAPA (Confederación de padres de alumnos). Durante su intervención, Bona aseguró que no se puede «hablar de educación dejando a un lado a las familias. Hay que comprender que todos juntos sumamos y que eso conlleva al bien de los niños». Sobre estos últimos afirmó que «hay que conseguir que los pequeños vayan a clase sintiéndose a gusto, que no felices. La felicidad eterna no existe, sino explotaríamos». «Como maestro, soy consciente que voy a ser ejemplo con todo aquello que diga o haga y es donde tenemos que tener más cuidado y tacto», continuó.En tiempo de excedencia tras su nominación al Global Teacher Prize, este maestro reconoce que echa de menos las aulas, pero que volverá «porque realmente es lo que me gusta». Antes de su diálogo con los padres, tuvo una charla con ABC. De ser «un maestro más» a estar entre los 50 mejores. ¿Cómo se lleva eso? Todo viene anterior a la nominación. Hace años trabajé en una escuela unitaria, donde hicimos una película de cine mudo. Ahí había un pianista —que tocaba canciones de Charles Chaplin— y fue él quien me presentó a un concurso que no sabía ni que existía. Fue algo puntual que sí es verdad que me ha servido para viajar mucho y conocer experiencias y aprender aun más. Pero no hay que seguir hablando mucho de ello. ¿Echa de menos dar clase, estar con los niños...? Claro, es lo que más me gusta del mundo, dar clases. Soy más adulto que niño. Es una experiencia preciosa. En cualquier trabajo que te digan: ahora viaja y aprende de otros, suena increíble. Los echo de menos y tengo la certeza de que voy a volver, porque es lo que más me gusta, pero lo que estoy viviendo ahora también es muy bonito.¿Cómo solía ser su dinámica en clase?No considero que sea muy diferente a lo que hacen miles de docentes en España, aunque yo estuviese en el momento y en el punto en el que alguien decidió presentarme a un concurso. Para mí, al igual que para muchos, importa darle voz a los niños y a las niñas, escuchar su opinión, invitarles a mirar por la ventana y que quieran mejorar el mundo donde viven. Fomentar la participación que, de hecho, la participación infantil y adolescente es un derecho que ellos tienen, aunque más que derecho creo que es una necesidad. Si queremos un mundo mejor, tenemos que empezar en la escuela.¿Deberes sí o deberes no?Tendemos a dicotomizar todo: deberes sí o no, blanco o negro... Hay que pensar que los niños son niños y tienen que disfrutar de su infancia, así como los padres de sus hijos. Si hubiera deberes, debería ser para complementar o para estimularles la curiosidad que tienen de forma innata. Uno de los retos que tenemos es dejarles con ganas de aprender al día siguiente, aunque depende, muchas veces, de cada niño y de cada situación. ¿Por qué es importante esta charla con los padres?En un sistema educativo, es muy importante el papel de la familia, estando también el de la escuela y el de educar. Es muy importante que se tenga en cuenta que todos juntos sumamos. La escuela y las familias tenemos que trabajar en equipo si queremos sacar lo mejor de los niños y de las niñas. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"A los niños hay que dejarles con ganas de aprender al día siguiente\"", "url": "http://www.abc.es/familia/educacion/abci-ninos-dejarles-ganas-aprender-siguiente-201803231643_noticia.html", "keywords": "bona,entrevista,cesar", "date": "2018-03-23", "id": "4fd202b3c187d8b32c68980106b559d70cc653a2", "summary": "César Bona, finalista entre los cincuenta mejores profesores del mundo en 2015, habla del camino que debería llevar la educación de los pequeños, centrada en darles voz"}