{"article": "El piloto británico Lewis Hamilton (Mercedes), cuatro veces campeón del mundo de Fórmula Uno y defensor del título, dominó el primer día de entrenamientos libres en el Gran Premio de Australia, con el bicampeón español Fernando Alonso (McLaren-Renault) octavo e instalado entre los 10 primeros. El líder de las 'flechas plateadas' de Mercedes regresó por sus fueros en la puesta de largo en Melbourne, donde lideró ambas tandas y arrojó el mejor tiempo de la jornada con un registro de 1:23.931 en la segunda sesión libre, por delante del holandés Max Verstappen (Red Bull) a 1,27 décimas. El holandés fue el piloto que se acercó más a los tiempos de los dos Mercedes de Hamilton y el finlandés Valtteri Bottas (segundo en la primera sesión, tercero en la segunda), con los Ferrari un poco más retrasados, a más de dos décimas. Verstappen también mejoró a su compañero Daniel Ricciardo, que nunca se ha subido al podio en el Gran Premio de su país y no parece estar en esa tesitura por lo visto este viernes, ya que logró un sexto y un séptimo lugar. En la pelea por las plazas no ocupadas por los tres equipos punteros (Mercedes, Red Bull y Ferrari) el nuevo McLaren con el motor Renault, después de tres años infructuosos con Honda, pareció situarse como un serio candidato. El asturiano Alonso refrendó esta opción con dos octavos puestos, tanto en la accidentada primera sesión, en la que los problemas mecánicos solo le permitieron rodar 16 vueltas, como en la segunda, sin inconvenientes y con 28 vueltas en su historial. Su compañero Stoffel Vandoorme reafirmó esa tendencia con dos décimos. Carlos Sainz tuvo un día peor: noveno y undécimo. Diego Azubel EFE También respondieron a las expectativas generadas en la pretemporada los coches de la escudería Haas, que dieron la sensación de ser muy rápidos en los test preparatorios y también lo fueron en el primer contacto con el circuito de Albert Park, con el francés Romain Grosjean séptimo en la primera práctica y sexto en la segunda; en la que el danés Kevin Magnussen fue noveno. Mala noticia para las aspiraciones de Renault y del español Carlos Sainz, noveno en la primera sesión y undécimo en la segunda, aunque siempre por delante de su compañero alemán Nico Hülkenberg y para el mexicano Sergio 'Checo' Pérez (Force India), decimosexto en la primera sesión y duodécimo en la segunda. Ambos van a ver amenazada su plaza entre los 10 mejores de cada formación de salida por la escudería americana, a la que se ve muy veloz a una vuelta, aunque habrá que comprobar su consistencia en la carrera. Lo mismo respecto a la fiabilidad, que es lo que falta por comprobar de McLaren, pese a lo positivo de sus tiempos. Todo esto en una jornada sin incidentes, a excepción de los problemas del canadiense Lance Stroll (Williams) cuando quiso hacer unas pruebas de salida tras la segunda práctica y se quedó parado por recomendación de la escudería. También un pequeño incidente entre Bottas y Raikkonen, por una supuesta obstaculización del Mercedes sobre el Ferrari durante la segunda tanda. En la sesión de mañana, sábado, Hamilton tratará de mantener su dominio para obtener su sexta 'pole position' en Melbourne, la cuarta consecutiva, en una jornada clasificatoria que se prevé con lluvia sobre el circuito de Albert Park. El de Stevenage (Reino Unido) buscará imponerse el sábado como paso previo a intentar su tercera victoria, en un trazado en el que ha tenido problemas en las dos últimas ediciones, tanto mecánicos como estratégicos, que hacen que no levante los brazos desde lo más alto del podio desde 2014.", "title": "Alonso, octavo en Australia tras la primera jornada", "url": "https://www.elespanol.com/deportes/motor/f1/20180323/alonso-octavo-australia-primera-jornada/294220980_0.html", "keywords": "F1,Fernando Alonso,Motor,Gran Premio de Australia F1,Lewis Hamilton,Mundial de Fórmula 1", "date": "2018-03-23", "id": "5205253252e1e2c06e3487adcac2c3fd40a87879", "summary": "El asturiano dejó buenas sensaciones en unos entrenamientos dominados por Lewis Hamilton. El mejor puesto de Carlos Sainz fue un noveno."}