{"article": "MadridActualizado:23/03/2018 12:21hA primera hora de la mañana y concierta prisa, La secretaria general de Esquerra Republicana de Cataluña (ERC), Marta Rovira, ha anunciado que no comparecerá ante el juez y que se marcha de España para no atender sus obligaciones judiciales. La dirigente independentista ha enviado una carta a su militancia en la que anuncia su «exilio» pero sin especificar su destino.Exiliados, fugados, huidos... con el diccionario en la mano, los principales actores del independentismo han decidido huir («Alejarse deprisa, por miedo o por otro motivo, de personas, animales o cosas, para evitar un daño, disgusto o molestia») cuando les tocaba rendir cuentas ante la Justicia. De sensibilidades distintas, disimularon sus diferencias tanto para saltarse la Ley como para cruzar la frontera cuando sus delitos les perseguían.Los primeros en poner kilómetros de por medio entre sus obligaciones y los juzgados fueron el expresidente Carles Puigdemont, que sigue jugando a «internacionalizar» el conflicto, y Puigdemont y cinco de sus consejeros —Joaquim Forn (PDeCAT), Meritxell Borràs (PDeCAT), Antoni Comín (independiente), Dolors Bassa (ERC) y Meritxell Serret (ERC).Los cinco exconsejeros que han viajado con él a Bruselas desde Marsella (Francia), y que ocupaban las carteras de Gobernación, Meritxell Borràs (c-arriba); Salud, Antoni Comín (d-arriba); Trabajo y Asuntos Sociales, Dolors Bassa (i-abajo): Interior, Joaquim Forn (c-abajo); y Agricultura, Ganadería, Pesca y Alimentación, Meritxell Serret (c-abajo) - EfeA este grupo le surgieron bajas: Meritxel Borràs, Dolors Bassa y Joachim Forn entraron en la cárcel. Las dos primeras salieron tras pagar una fianza mientras que Forn sigue en prisión a pesar de los múltiples intentos de su defensa por sacarle. El juez observa en este caso que hay riesgo de reiteración delictiva .Ahora, además de Puigdemont, siguen por el extranjero Meritxell Serret, Antoni Comín y Lluis Puig y Clara Ponsatí, del PDeCAT, que se unieron después.El miedo no conoce siglasEl miedo a la justicia no distingue siglas ni aspiraciones políticas, por lo que a los diputados de del PDeCAT y ERC se «unió» tiempo después Anna Gabriel, de la CUP, que acompasó su marcha con un cambio de «look» que dulcificó su aspecto.La última en unirse a la cabalgata de políticos huidos de la Justicia ha sido Marta Rovira, secretaria general de Esquerra Republicana de Cataluña (ERC). Ella, que entró en el recuerdo del elector nacional tras su debate con Inés Arrimadas en «Salvados», renunció ayer a su acta de diputado y no ha tardado ni 24 horas en cruzar la frontera. Ahora que el juez Llarena ha decidido procesar a otros treces altos cargos, no se descarta que a la media docena larga de «líderes» huidos se una alguno más.", "title": "Todos los fugados del independentismo", "url": "http://www.abc.es/espana/abci-todos-fugados-independentismo-201803231057_noticia.html", "keywords": "proces,todos,fugados", "date": "2018-03-23", "id": "59342a4bc7a56d6953eab34e79853b0688b88338", "summary": "Alentaron el golpe de Estado, se saltaron la ley y, cuando les tocó rendir cuentas, salieron por la frontera"}