{"article": "MadridActualizado:23/03/2018 09:36hEl fantasma de una guerra comercial entre Estados Unidos y China parece ir tomando cuerpo y conviertiéndose en una de las peores pesadillas de los inversores, tras la entrada en vigor de los aranceles del 10% y el 25% impuestos por el presidente de estadounidense Donald Trump, seguida de la amenaza de China de responder con aranceles a las importaciones estadounidenses por un momntante de 2.500 millones de euros. Con estos mimbres, los mercados asiáticos se han contagiado del mal cierre de Wall Street, donde el índice Dow Jones retrocedió un 2,93% por un 2,52% del selectivo S&P. En concreto, la Bolsa de Shanghái ha cerrado con una fuerte caída del 3,39% por un desplome del 4,02% de Shenzhen. En lo que llevamos de semana la ambas plazas acumulan ya péridas de un 3,58% y un 5,53%, respectivamente. En Hong Kong también han prevalecido las pérdidas, registradose una caída del 2,45% dejándose el índice Han Seng 761, 76 puntos hasta los 30.309,29 unidades. Hasta hoy, el parqué hongkonés se ha dejado un 3,79%. También se han teñido de rojo plazas como Seúl (Corea del Sur), donde el índice Kospi ha cerrado la sesión con un retroceso del 3,18% mientras el indicador Kosdaq de valores tecnológicos se dejaba por el camino un 4,81% de su cotización. De igual modo, el rojo también ha teñido la Bolsa de Tokio que ha cerrado con una caída del 4,51%, la más importante desde el pasado 6 de febrero cuando el anuncio de medidas proteccionistas en EStados Unidos volvieron a agitar los mercados. En concreto, el índice Nikkei ha perdido esta madrugada 974,13 puntos hasta situarse en 20.617,86 enteros. Mientras que el Topix ha peridod un 3,62% hasta las 1.664,94 unidades. En paralelo, en el mercado de divisas, el anuncio de que Estados Unidos impondrá a China unos aranceles a sus importaciones por un valor de 60.000 millones de dólares (48.620 millones de euros) ha empujado esta madrugada la cotización del dólar hasta mínimos de hace 16 meses respecto del yen, situándose en los 104 yenes por dólar, lo que le resta competitividad a las exportaciones japonesas.", "title": "La tensión entre Estados Unidos y China hunde los mercados asiáticos", "url": "http://www.abc.es/economia/abci-tension-entre-estados-unidos-y-china-hunde-mercados-asiaticos-201803230857_noticia.html", "keywords": "asiaticas,bolsas,cierre", "date": "2018-03-23", "id": "5a95f6398a14cd3286239e7b81caa3bf64aaed3f", "summary": "La Bolsa de Shanghái se contagia del mal cierre de Wall Street y se deja un 3,39%, mientras que Shenzhen se desploma un 4,02% y Tokio (-4,51%) padece su caída más importante desde el pasado 6 de febrero"}