{"article": "Helen Mirren es lo más parecido a una monarca que existe hoy en Hollywood. No sólo por ser la única que ha interpretado a las dos reinas Isabel inglesas (Isabel I en la miniserie del mismo nombre del 2005; Isabel II en La reina, dirigida por Stephen Frears en el 2006 y por la que recibió el Oscar, el Globo de Oro, el BAFTA y la Copa Volpi, entre otros muchos galardones), sino porque a pesar de su simpatía y tendencia a romper el protocolo (ahí está el chupito de tequila que se atizó en plena alfombra roja de los últimos premios de la Academia), la forma en la que sigue dominando la escena a sus 72 años apenas tiene parangón. Aunque lo cierto es que ese reconocimiento tardó en llegarle. H.M. (así se referían a ella durante el rodaje de La reina, jugando con que sus iniciales coinciden con el tratamiento real de \"Her Majesty\") nació en Londres en 1945, nieta de un militar zarista que estaba de paso en la capital inglesa negociando una venta de armas al que sorprendió la Revolución de 1917, lo que le obligó a quedarse y sacar a toda su familia de Rusia, incluido el padre de Helen. Fue éste el que britanizó el apellido (el nombre de nacimiento de Helen Mirren es Ilyena Vasílievna Mirónova), mientras sacaba adelante a la familia con trabajos de taxista y, más tarde, de funcionario. Eso sí, Mirren (que llegaría a interpretar a Sofia Tolstói en La última estación, dirigida por Michael Hoffman en el 2009) nunca aprendió ruso, aunque domina perfectamente el francés. VIDEO Tráiler de El viaje de sus vidas La joven Helen Mirren se vio llamada desde temprano por el teatro y el repertorio shakesperiano, pero se encontró con un obstáculo que le dificultaba el ser tomada en serio: su físico. La publicidad y los papeles que le ofrecían (como la Cesonia de la escandalosa Calígula de Tinto Brass, de 1979, su primera interpretación importante) insistían una y otra vez en lo mismo, e incluso un productor la bautizó como \"la reina del sexo de la Royal Shakespeare Company\". Al respecto, en una ocasión recordó cómo \"yo me veía como una actriz seria, pero los hombres de aquella época insistían en esa mierda sexista. Y no era por mi belleza, yo nunca fui guapa. ¡Era por esto! [señalándose los pechos]. Recuerdo una sesión fotográfica para la obra Teeth and Smiles (1975) en la que el gilipollas del fotógrafo me decía: 'Cruza las piernas e inclínate, querida' ¡Lo que quería era esto! [señalándose de nuevo los pechos]\". Aquello llegó a su cénit con una memorable entrevista televisiva en 1975 en la que se enfrentó a las casposas e indignantes preguntas del presentador Michael Parkinson, que puede encontrarse en YouTube. A día de hoy, Parkinson sigue negando que fuera machista, a pesar de que la misma Mirren se lo recordara cuando volvieron a verse las caras durante la promoción de La reina. Debido a ello, la fama le llegó a Mirren cuando a la mayoría de las actrices se les termina su carrera: en la cercanía de los cuarenta. Papeles como el de El cocinero, el ladrón, su mujer y su amante (Peter Greenaway, 1989) o el de La locura del rey Jorge (Nicholas Hytner, 1994, donde interpretaba a otra reina, Carlota, consorte de Jorge III) contribuyeron a colocarla en la buena senda, pero fue su inspectora Jane Tennison de la serie Principal sospechoso (1991-2006), tremendamente popular en su país, la que la puso definitivamente en el lugar adecuado para el reconocimiento definitivo que le supuso la cinta de Frears. Helen Mirren en la película. Desde entonces, no ha parado. Ha acumulado más nominaciones a los Oscar (tiene otras tres, por La locura del rey Jorge; Gosford Park, dirigida por Robert Altman en el 2001, y por La última estación), lo que tampoco le ha impedido divertirse con papeles más distendidos como su Victoria de la saga RED (2010-13) o la estricta profesora de la que cruelmente se vengaban sus alumnos en Secuestrando a la Srta. Tingle (Kevin Williamson, 1999). Además, en el 2003 ha sido reconocida como Dama Comendadora de la Orden del Imperio Británico y diez años después, coincidiendo con su exitosa participación en el telefime de la HBO Spector, con una estrella en el Paseo de la Fama. Ahora llega a nuestras pantallas El viaje de sus vidas (Paolo Vizri), donde vuelve a coincidir con otro veterano, Donald Sutherland, con quien rodó Bethune: la forja de un héroe, dirigida por Phillip Borsos en 1990. Una historia de despedidas, nostalgia y decadencia; pero nada de eso parece ocupar a una Helen Mirren más llena de proyectos que nunca: ya trabaja en The Good Liar, que el año próximo la unirá a Ian McKellen bajo la dirección de Bill Condon. Esta reina no tiene ninguna intención de abdicar.", "title": "Helen Mirren, la reina que luchó para que dejaran de mirarle los pechos", "url": "https://www.elespanol.com/cultura/cine/20180318/helen-mirren-reina-lucho-dejaran-mirarle-pechos/292471427_0.html", "keywords": "Mujeres,Cine,Estrenos de cine,Machismo,Actrices", "date": "2018-03-23", "id": "5d1f7c348a3482544ab141f3adf41b7defdba5ce", "summary": "La actriz consiguió superar unos inicios en los que sólo se la valoraba por su físico para conseguir el reconocimiento al llegar a los cuarenta."}