{"article": "La senadora 'popular' Pilar Barreiro ha comunicado este viernes su voluntad a la Mesa del Senado de abandonar el Grupo Parlamentario Popular e incorporarse al Grupo Mixto. Ciudadanos había puesto como condición para apoyar los Presupuestos Generales de 2018 que el PP apartara del escaño a Barreiro, que sigue investigada por delitos de corrupción en el marco de la trama Púnica, aunque la Fiscalía ha pedido el archivo provisional de la causa. \"Más de 80 días ha tardado el PP en echar a su senadora imputada por el caso Púnica\", ha comentado en su cuenta de Twitter. \"Rajoy siempre tarde, pero si querían empezar a negociar los presupuestos tenían que cumplir el pacto anticorrupción exigido por Ciudadanos. Nosotros sí cumplimos. La Fiscalía del Tribunal Supremo presentó la pasada semana un informe en el que pidió el sobreseimiento provisional de la causa contra la exalcaldesa de Cartagena \"al no haber resultado debidamente justificada\" la perpetración de los delitos de fraude, falsificación de documento mercantil, prevaricación, malversación de caudales públicos y cohecho que motivaron la apertura de la causa penal contra ella. Pilar Barreiro ha solicitado la baja en el grupo popular con fecha de este viernes, 23 de marzo, con el objetivo de \"no perjudicar al partido al que siempre he sido leal\", según reza en el comunicado hecho público por la propia Barreiro. \"Esta decisión obedece a mi intención de no perjudicar al partido al que siempre he sido leal y por el interés general de los españoles\", señala la senadora y exalcaldesa de Cartagena, que añade que esperará \"tranquila\" a la decisión que tome el Tribunal Supremo sobre el procedimiento en curso, \"ya que creo firmemente en la justicia de nuestro país\". Barreiro prestó declaración ante la magistrada del Tribunal Supremo Ana María Ferrer en calidad de investigada el pasado 15 de enero por delitos de fraude, malversación de caudales públicos, cohecho, prevaricación continuada y revelación de información reservada en el marco de la trama Púnica. La Sala de lo Penal del Alto tribunal abrió causa contra la senadora el pasado 17 de octubre y, en cumplimiento de la ley, ahora le da la oportunidad de declarar por los hechos que se le imputan de forma voluntaria, antes de que decidir de forma formal si se pide a la cámara alta su suplicatorio. En su auto de apertura de la investigación, el Supremo ya considera que los hechos atribuidos a Barreiro \"son susceptibles de ser calificados como constitutivos\" de cinco delitos. Precisa que los hechos más relevantes investigados en la trama corrupta relacionados con la aforada es la existencia de supuestos conciertos con empresas de Alejandro De Pedro -considerado el conseguidor de la Púnica- para defraudar al Ayuntamiento de Cartagena y a la Consejería de Educación de la Región de Murcia. Uso irregular de dinero público En la exposición razonada del entonces magistrado del Juzgado Central de Instrucción número 6 subrayaba también que la senadora del PP presuntamente sufragó con dinero público previsto trabajos particulares como la limpieza y cuidado de su reputación en redes sociales y la creación de un diario digital que emitiese informaciones favorables. Así, entre junio y septiembre de 2014 los trabajos se facturaron como \"campaña de publicidad Turismo Cartagena\" por 4.840 euros -que se pagaron de forma fraccionada para eludir los controles de la Intervención-. Posteriormente, De Pedro valoró realizar esta labor de forma conjunta con la que tenía previsto hacer para el expresidente murciano Pedro Antonio Sánchez, también imputado en este caso. El juez Velasco afirmó en su exposición que la exalcaldesa conservadora participó directamente en el diseño del plan que ocasionaría un perjuicio económico a la Administración autonómica contando con el consentimiento de su personal de confianza en el Ayuntamiento, Francisco Ferreño y María del Mar Conesa, quienes pese a no haber compartido alguna de las decisiones personales de Barreiro, la apoyaron y encubrieron \"enmascarando\" el procedimiento para la obtención de fondos del presupuesto de Educación.", "title": "La senadora Barreiro deja el PP y da vía libre a la aprobación de los Presupuestos", "url": "https://www.elespanol.com/espana/politica/20180323/senadora-barreiro-deja-pp-libre-aprobacion-presupuestos/294221705_0.html", "keywords": "PP Partido Popular,Pilar Barreiro,Política,Operación Púnica", "date": "2018-03-23", "id": "613370ac9415e677e98b714cddf5f7e0c1c43bab", "summary": "\"Esperaré tranquila la decisión que tome el Tribunal Supremo sobre el procedimiento en curso\", ha explicado en un comunicado. "}