{"article": "Usain Bolt siempre tuvo entre sus máximas aspiraciones disputar un partido de fútbol con el Manchester United. Aunque, de momento, se conforma con intentar ganarse una oportunidad en el Borussia Dortmund. El conjunto alemán le abrió sus puertas para probar sus habilidades en el deporte rey y, de momento, el mejor velocista de la historia responde con creces. Usain Bolt causa sensación entrenándose con el Borussia Dortmund Sólo hay que ver lo bien que se le dio su primer entrenamiento entre los profesionales a quien fuera toda una estrella del atletismo mundial. Para empezar, compensó un mal control de balón con un caño tremendo. Este le permitió superar con brillantez la presión del rival que acudió rápidamente a quitarle la pelota. No contento con la maravilla que acababa de sacarse de la chistera sobre el césped, Bolt protagonizó otra acción meritoria un poco más tarde. Aprovechó que jugaba de delantero en el partidillo que disputaba junto a los hombres de Peter Stöger para, tras un centro de Mario Götze, anotar un gol de cabeza. A los aficionados del Dortmund que seguían el entrenamiento en las gradas no les hizo falta nada más para estallar de júbilo. A pesar de que el Borussia comparte marca de ropa deportiva con Bolt (Puma), la realidad es que el jamaicano quiere ser profesional del fútbol si le dejan. \"Si el Dortmund dice que soy lo suficientemente bueno, entonces me dedicaré a ello y entrenaré duro. Le dije a Álex Ferguson que me recomendara. Me dijo que si me ponía en forma y disponible, tendría posibilidades, que vería qué podía hacer\", reconoció en enero. De hecho, Bolt cumplirá uno de sus deseos más anhelados, jugar un partido en Old Trafford, este verano. Lo hará gracias a un partido amistoso con fines solidarios que se celebrará el próximo 10 de junio, en el que será el capitán de un equipo que se medirá a otro liderado por el cantante Robbie Williams. Visto lo visto, merecerá la pena comprobar las evoluciones del Rayo en ese encuentro. Quién sabe, quizá no sea tan descabellado verle hacer carrera en el balompié si sigue en esta línea.", "title": "Usain Bolt hace un caño y mete un gol con el Borussia Dortmund", "url": "https://www.elespanol.com/deportes/futbol/20180323/usain-bolt-hace-cano-gol-borussia-dortmund/294221608_0.html", "keywords": "Borussia Dortmund,Usain Bolt,Fútbol,Atletismo", "date": "2018-03-23", "id": "62a2f82198996ada0f2bf3a0a241884868f5097e", "summary": "Con un caño a un rival y un gol tras una asistencia que le brindó Mario Götze, el entrenamiento de Usain Bolt con el Borussia Dortmund no pudo ser más satisfactorio."}