{"article": "Hace unos meses, después de la entrega de los Premios Nacionales de Cultura, algunos medios publicaron que Concha Velasco (78 años) no se pudo hacer una foto con los Reyes de España por culpa de Pablo Motos (52). Algo que la actriz quiso aclarar este jueves durante su visita a El Hormiguero. \"Se ha dicho que no te pudiste hacer la foto con los Reyes por mi culpa\", le dijo Motos al comenzar. \"Un poquito sí\", bromeó la actriz. \"Yo tenía que ir en coche porque me había caído y me había roto una costilla. Me bajé del coche y al ver al público me fui a dar besos. Y los Reyes estaban esperando entrar\". \"¿Y qué culpa tengo yo?\", le preguntó el presentador. \"Tú querías traer a la Reina al programa. Y entonces yo le dije al rey al que lo he visto nacer, que he estado en su boda, que me tenía que marchar. Y se acercó a la Reina y le dijo que 'un momento que estoy hablando con Pablo’. Pero después nos hicimos la foto. Me la mandó a mi casa dedicada y ahí acababa la historia. La actriz, que acudió al programa junto a Antonio Resines para presentar su nueva obra El funeral, que está dirigida por su hijo, Manuel Velasco, contó además que tiene tanta confianza con Motos que no duda en pedirle ir a El Hormiguero siempre que lo necesita. \"Le llamé hace tiempo para que me trajera porque no estaba vendiendo entradas de la función que estaba haciendo. Y fue venir y empezar a vender entradas\", contó la actriz. Por su parte, Resines quiso enseñar su nuevo libro Pa' habernos matao, en el que relata anécdotas de su vida. Entre las cosas que el actor cuenta en su libro es que le encontraron un tumor en el colon por casualidad. \"No hice lo que tenía que hacer cuando llegas a los 50. Debería ser obligatorio una colonoscopia porque el diagnóstico temprano es muy importante\".", "title": "Concha Velasco aclara la polémica con Pablo Motos por su foto con Letizia", "url": "https://www.elespanol.com/corazon/famosos/20180323/concha-velasco-aclara-polemica-pablo-motos-letizia/293972018_0.html", "keywords": "Famosos,Reina Letizia,Concha Velasco,Pablo Motos,El Hormiguero", "date": "2018-03-23", "id": "62b2d21bd3c00ec8018b2ead42404da94278e483", "summary": "La actriz relató lo que realmente ocurrió durante la entrega de los Premios Nacionales de Cultura."}