{"article": "Telefónica calcula que la nueva Norma Internacional de Información Financiera (NIIF) 15, o IFRS 15 por sus siglas en inglés, restará un 0,1% a sus ingresos y un 0,5% al resultado bruto de explotación (Ebitda), por lo que no tendrá un impacto material en sus cuentas ni afectará a los objetivos marcados. En concreto, el grupo de telecomunicaciones estima que el impacto de la nueva normativa IFRS, sobre la base del ejercicio fiscal 2017, es de alrededor de 60 millones de euros en el caso de los ingresos y de en torno a 80 millones de euros en el de resultado bruto de explotación. En una presentación realizada en Londres y publicada en un hecho relevante remitido a la Comisión Nacional del Mercado de Valores (CNMV), Telefónica incide en que la nueva normativa que entró en vigor el pasado 1 de enero \"no va a tener un impacto material\" en sus cuentas. Por regiones, resalta que el impacto no va a ser relevante en ninguna de ellas, siendo ligeramente mayor en Reino Unido e Hispanoamérica Sur (Argentina, Perú, Chile y Urugay) que en el resto en el caso de los ingresos y en Reino Unido, Alemania e Hispanoamérica Sur en el del Oibda. Por otro lado, la empresa también destaca el \"impresionante\" ejercicio de refinanciación llevado a cabo desde octubre de 2016, periodo en el que ha conseguido refinanciar deuda por valor de 19.000 millones de euros, lo que supone un 34% del total y un 20% del valor de la compañía. En concreto, incide en que el primer trimestre de 2018 ha emitido bonos senior por valor de 3.000 millones de euros, ha firmado un contrato de financiación sindicado por valor de 5.500 millones de euros que unifica y reemplaza dos líneas de crédito sindicadas y ha emitido 2.250 millones en bonos híbridos para recomprar otros en circulación. Asimismo, subraya que ha conseguido elevar el vencimiento medio de su deuda desde los 6,4 años que registraba a finales de diciembre de 2016 hasta los 9,3 años a finales en marzo de 2018 teniendo en cuenta las emisiones realizadas en lo que va de año. En esta línea, también detalla que ha conseguido reducir el coste medio de la deuda a finales de 2017 hasta el 3,32%, 0,62 puntos porcentuales menos que a diciembre de 2016, así como incrementar el peso del tipo fijo en su estructura, ya que a cierre del ejercicio anterior era del 71%, frente al 51% de 2016. En la presentación, Telefónica detalla que el objetivo de su actual estrategia de estructura de capital son garantizar la solvencia y la liquidez y fortalecer su balance antes de una potencial subida de los tipos de interés, así como conservar una calificación crediticia en \"sólido grado de inversión\" (BBB/Baa2).", "title": "Telefónica afirma que no se verá impactada por la nueva normativa contable", "url": "https://www.elespanol.com/economia/empresas/20180323/telefonica-afirma-no-impactada-nueva-normativa-contable/294221178_0.html", "keywords": "Empresas,Telefónica,Telecomunicaciones", "date": "2018-03-23", "id": "63e07f8d3445ca6c0491fbe26409c361ed148d84", "summary": "La compañía asegura que restará 0,1% a sus ingresos y un 0,5% al resultado bruto de explotación."}