{"article": "Un alcornoque de la región portuguesa de El Alentejo conocido como 'El Silbador' por los numerosos pájaros que yacen de sus ramas ha sido coronado hoy como el Árbol Europeo del Año por delante de los siete olmos centenarios de Cabeza del Buey, en España, y del Viejo de los Bosques de Belgorod, en Rusia. \"Nos hace muy felices llevar el reconocimiento a Portugal (...) Este alcornoque representa una gran contribución para el ecosistema y la lucha contra el cambio climático, además de su contribución a la economía portuguesa\", explicó el secretario general de la Unión del Bosque Mediterráneo, Nuno Calado, al recoger el premio en el Parlamento Europeo. Plantado en 1783 en la céntrica localidad portuguesa de Águas de Moura, este árbol ha sido descorchado más de veinte veces para contribuir a la industria del corcho, un sector del que el país luso es el primer productor mundial, con el 32 % de los alcornoques que existen. El certamen 'Árbol Europeo del Año', organizado por la Environmental Partnership Association (EPA), premia a los ejemplares con los que las personas han establecido un vínculo afectivo especial con el objetivo de otorgarles un reconocimiento que por sus diversas características son merecedores del respeto y admiración de la comunidad. Con 234 años y un historial de premios a sus espaldas, como su designación como 'Árbol de interés público' en 1988 y su registro en el Libro Guinness de los Récords como \"el alcornoque más grande del mundo\", el Silbador portugués ha arrebatado el galardón a los siete olmos de Cabeza de Buey españoles por una diferencia de 4.283 votos. Los olmos centenarios de Cabeza del Buey (Badajoz), que han quedado en segunda posición. Environmental Partnership Association (EPA) EFE El conjunto de siete olmos centenarios español (22.323 votos) está considerado como la última representación de las olmedas urbanas de Extremadura tras sobrevivir al embate de la grafiosis, una enfermedad que ha matado a más de un millón de árboles en España y a más de mil millones en el mundo. Declarados árboles singulares por la Junta de Extremadura en 2005, estos olmos presiden la ermita del santuario de Nuestra Señora de Belén y están muy vinculados con la romería que allí se celebra cada 27 de septiembre desde 1650. En el concurso han participado 13 árboles de 13 países diferentes, algunos con historias de superación tan sorprendentes como el Plátano de sombra en Dubrovnik (Croacia), que ha sobrevivido a los invasores turcos, al ejército de Napoleón y a las tropas rusas; o El superviviente de Zengovárkony, un castaño dulce húngaro que ha pasado un cáncer de corteza, una guerra e incluso un incendio. Se cumple así la tercera edición de un concurso que el año pasado otorgó el galardón a Jozef, un roble polaco de 650 años de edad que sirvió de refugio a una familia judía durante la Segunda Guerra Mundial", "title": "El alcornoque de 234 años elegido Árbol Europeo del Año: así es 'El Silbador'", "url": "https://www.elespanol.com/ciencia/ecologia/20180323/alcornoque-anos-elegido-arbol-europeo-ano-silbador/294221071_0.html", "keywords": "Cambio climático,Árboles,Ecología,Deforestación", "date": "2018-03-23", "id": "64801053fc5275e6bf8dc07a4a24843d238b8d92", "summary": "Fue plantado en en 1783 en Águas de Moura, Portugal, y se ha impuesto a los olmos centenarios de Cabeza de Buey, Extremadura."}