{"article": "MADRIDActualizado:23/03/2018 07:16hLlega el último fin de semana de marzo y, con él, el cambio de hora de la primavera. En la madruga del 24 al 25 de marzo los relojes se adelantarán 60 minutos. A las 2:00 serán las 3:00. De modo que esa noche perderemos una hora de sueño. Pero, ¿en qué medida influye este cambio en la salud? ¿Se produce «jet lag»?Jesús Porta, neurólogo en el Hopistal Clínico San Carlos, explica que, desde el punto de vista fisiológico, «afecta a los dos grupos extremos de edad: los niños y los ancianos», y que casi siempre se traduce en trastornos de sueño. El cambio de hora también se deja notar en las personas que padecen enfermedades, sobre todo neurológicas. Es el caso de quienes están aquejados de migraña; para ellos, «el cambio de ritmo de sueño puede ser importante»: hace que los dolores de cabeza sean más frecuentes.El médico asegura que también hay otro grupo de personas a las que le puede afectar el cambio de hora, «los ancianos con deterioro cognitivo, con enfermedad de Alzheimer». «Como se les cambia el horario y se les acuesta un poco antes o un poco más tarde, tienen agitación o nerviosismo y tenemos que recurrir a fármacos que tienen sus efectos secundarios». Por suerte, Porta da algunos consejos a las personas que teman, en los próximos días, mirar a su reloj : «En los ancianos con Alzheimer y en los niños y los ancianos sanos, podemos evitar sus consecuencias con un paso gradual de horario. También hay un fármaco que puede ser útil a las personas en ese rango de edad o que sufran dolencias: la melatonina. En las dosis que se venden en España hay algunas, las de 3 miligramos, que están por debajo de lo terapéutico. Con la melatonina engañamos al cerebro, porque es una sustancia que interviene en el ciclo del sueño». Porta, que recuerda que los cambios de hora no tienen por qué hacernos mal —«es como cuando la gente se va a Alemania, donde no se nota nada»—, sí recomienda a las personas más susceptibles de verse afectadas a consumir melatonina, para evitar «somnolencia o dificultad de atención». A los demás les manda un consejo más austero: «Aguantarnos. Adaptarnos al nuevo horario, y en uno o dos días se soluciona. Cuando la gente sale de juerga los sábados y los domingos y se acuesta cuatro horas más tarde, no se suele quejar», señala. Dicho todo esto, el médico se muestra contrario al reajuste en nuestros relojes: «Estaría de acuerdo si hubiera un beneficio energético. Si no lo hay, no estoy de acuerdo porque no nos aporta absolutamente nada», afirma, tajante. Y añade: «Creo que nos han engañado, porque en la zona en la que estamos y en el meridiano que nos toca somos los más madrugadores de Europa, mucho más que los alemanes. Su hora solar es más tardía que la que tenemos nosotros cuando nos levantamos».", "title": "¿Cómo nos afecta el temido cambio de hora?", "url": "http://www.abc.es/sociedad/abci-cambio-hora-2018-como-afecta-temido-cambio-hora-201803230716_noticia.html", "keywords": "afecta,como,hora,cambio", "date": "2018-03-23", "id": "659ea203df43b3b49c6da16962a711784d65c6e1", "summary": "Jesús Porta, médico del Hospital Clínico San Carlos, da algunos consejos para evitar que perdamos el sueño"}