{"article": "Después de la comparecencia de los padres de Gabriel Cruz, Ángel y Patricia, ante el juez, este viernes es el turno de Carmen, la abuela del menor asesinado el pasado 27 de febrero en Níjar (Almería). Alejada por completo de los focos mediáticos, la abuela del niño Gabriel fue la última persona -además de Ana Julia Quezada, autor confesa del crimen- en ver al niño con vida en Las Hortichuelas. Su figura -y declaración- puede resultar clave para demostrar ante el magistrado la \"malvada voluntad\" con la que actuó la acusada, novia del padre del niño. La abuela de Gabriel -mujer esencial junto a su madre en la felicidad del pequeño Gabriel- declara en calidad de testigo de las diligencias que se están practicando para intentar esclarecer la muerte violenta del niño a manos de Quezada, que fue detenida cuando transportaba el cadáver del niño en el maletero de su coche. La figura de Carmen es fundamental para esclarecer el crimen de su nieto Gabriel. El día en el que desapareció -el pasado 27 de febrero-, Carmen, Ana Julia y Gabriel comieron en su casa de Las Hortichuelas, una pedanía de Níjar (Almería). El niño de ocho años llegó a casa de su abuela a las 13:00 horas aproximadamente, después de haber pasado la mañana jugando en casa de los nietos de una prima hermana de su yaya. Por esta calle en dirección al carril de tierra giró la furgoneta que vieron dos vecinos de Las Hortichuelas, donde desapareció el menor. Andros Lozano Fue entonces, a eso de las 13:00 horas, cuando el niño llega a casa de su abuela con una barra de pan que la había comprado una prima hermana de Carmen. Cuando terminaron la comida, en torno a las 15:30 horas, el niño le pidió a su abuela volver a casa de sus dos amigos, un niño y una niña que son hermanos. La abuela Carmen se quedó mirando desde la valla que cerca el perímetro del terreno en el que tiene su casa cómo el niño se dirigía a casa de sus amigos. Cuando el niño había caminado unos 80 metros por un camino de tierra, dejó de avistarlo porque aquel carril hace una especie de recodo. Declara Carmen, la abuela de Gabriel Y es en este momento en el que ve por última vez a su nieto. El niño no llegó a la casa de la prima hermana de su abuela. Ana Julia lo subió al coche y se lo llevó a la finca de la familia de su novio, Ángel David Cruz, y allí mismo lo mató. Luego lo enterró, se fabricó una coartada para mantener la mentira de la desaparición durante más de diez días. Hasta que fue detenida mientras transportaba el cadáver de Gabriel en el maletero de su coche. La abuela, sobre las 18:00 horas, fue a casa de su prima hermana a decirle a Gabriel que era hora de merendar, pero allí no estaba su nieto. Comenzó entonces la búsqueda y la angustia de Carmen que se prologó 13 días.", "title": "Carmen, abuela de Gabriel: la otra mujer decisiva en la felicidad del niño", "url": "https://www.elespanol.com/reportajes/20180323/carmen-abuela-gabriel-mujer-decisiva-felicidad-nino/294221058_0.html", "keywords": "Reportajes,Gabriel Cruz,Ana Julia Quezada,Sucesos", "date": "2018-03-23", "id": "6a03d0fd89f0a39fb31753e3b60cff1628a9bea3", "summary": "Comparece ante el juez la última persona que vio a Gabriel antes de desaparecer. Su declaración puede resultar clave para demostrar la \"mala voluntad\" con la que actuó Ana Julia, autora confesa."}