{"article": "Santi Cañizares afronta uno de los días más trágicos de sus 48 años de vida este viernes: su hijo ha muerto a los cinco años por culpa de una grave enfermedad. El exportero de Valencia, Real Madrid, Celta de Vigo y la selección española sufría en silencio debido a la rara dolencia del niño desde junio de 2017, cuando esta se dio a conocer. Su estado empeoró a principios de este marzo y, finalmente, el pequeño ha fallecido sin poder ganar su particular batalla, como todos hubiesen deseado. Santi era uno de los trillizos que Cañizares tuvo con su actual esposa, Mayte García, en 2013. La desgracia que le asola ahora, impidiéndole desarrollar su trabajo como analista en los medios de comunicación, no es ajena a su mundo, el del fútbol. Aquí recordamos otros cinco casos de estrellas del deporte rey que, por un motivo u otro, sufrieron una pérdida tan irreparable como la de su compañero de profesión. Andrés Iniesta La mujer de Iniesta perdió a un niño en 2014. ALBERT GEA Reuters En marzo de 2014, uno de los grandes nombres propios del FC Barcelona y de la selección española, con los que lo ha ganado prácticamente todo en su deporte, recibió un golpe terrible: Anna Ortiz, su mujer, perdía al que hubiera sido su segundo hijo cuando estaba embarazada de siete meses. La vida les debía una, y se lo recompensó por partida doble, ya que el matrimonio ha tenido dos hijos más (Paolo Andrea y Siena) que añadir a su primogénita, Valeria, tras aquella tragedia. Pedja Mijatovic El gol de la Séptima no fue nada para Mijatovic en comparación con la desgracia de su hijo. A los 14 años, Andrea, el hijo que el exjugador del Real Madrid tuvo con Elena, su primera esposa, falleció en Valencia. Una grave enfermedad cerebral acabó con su vida en junio de 2009. En la ciudad del Turia, donde su padre también jugó, recibía los tratamientos médicos que necesitaba para seguir agarrándose a la vida. Sin embargo, no se pudo hacer nada por su vida tras la última operación a la que fue sometido. \"Cambiaría todo lo que he conseguido por haberle escuchado decir algo. Porque él, Andrea, era paralítico cerebral, no hablaba, no caminaba, no se comunicaba... Lo habría dado todo por escuchar un «hola, cómo estás». No pudo ser\", reconoció Mijatovic en una entrevista para El Mundo. Rafael van der Vaart Van der Vaart tuvo dos finales de año consecutivos muy duros en 2012 y 2013. Tras cinco meses de embarazo, la entonces novia del ex de Real Madrid y Betis, Sabia Boulahrouz, perdió al hijo que la pareja esperaba. Un desgarro en la bolsa amniótica provocó que el bebé, muy deseado por el futbolista, nunca llegase a desarrollarse por completo. Todo ocurrió en diciembre de 2013, casi un año después de la Nochevieja en la que el matrimonio de van der Vaart con Sylvie Meis se fue al traste después de una pelea entre ambos. Martín Palermo Palermo fue capaz de jugar un partido y marcar a los pocos días de perder a su hijo. El caso del exfutbolista argentino es realmente sobrecogedor. El delantero tuvo la entereza de jugar un partido con Boca Juniors (en el que, por cierto, marcó) a los pocos días de perder a Stéfano, su hijo prematuro, en 2006. Tras tan sólo seis meses de embarazo, la primera mujer del jugador, Lorena Barrichi, dio a luz, lo que provocó que el niño falleciese tras pasar dos horas en la incubadora. \"'Pienso en mi hijito y el dolor no se acaba’, me decía una y otra vez, y seguía llorando como un chico\", contó un familiar del jugador en su día. Daniel Passarella Passarella tuvo que ir al psicólogo tras la muerte de su hijo de 18 años. NA También leyenda del fútbol argentino, ya no volvió a ser el mismo tras el 18 de noviembre de 1995. Entonces, su hijo Sebastián, que tenía 18 años, murió tras sufrir un accidente de tráfico: el coche que conducía fue embestido por un tren. \"No me da vergüenza decirlo: tuve que pedir ayuda y fui a un psicólogo, estoy yendo a un psicólogo... Es la primera vez que hablo públicamente de esto... Comprendí que no era un superhombre: no te olvides de que yo perdí un hijo mientras era técnico de la Selección. Y saqué pecho, y salí adelante\", reconoció Passarella a Clarín una década después. \"Y tuve que sostener a mi señora, a mis viejos, a mi otro hijo. A mi mujer la tuve que agarrar de la mano y levantarla todos los días de la cama. Yo soy fuerte, aguanto, aguanto... Me venían a ver padres que habían perdido a sus hijos y yo los contenía. Cuando se murió el mío no me tomé el tiempo necesario para sufrir: pensé que, por mi carácter, no me iba a caer. Hasta que hice un clic y me di cuenta de que tenía que sacarme toda esa mierda de adentro\", concluyó entonces.", "title": "Santi Cañizares y otros cinco futbolistas que perdieron a un hijo", "url": "https://www.elespanol.com/deportes/futbol/20180323/santi-canizares-futbolistas-perdieron-hijo/294221270_0.html", "keywords": "Muertes,Futbolistas,Rafael van der Vaart,Andrés Iniesta,Fútbol,Santiago Cañizares,Hijos", "date": "2018-03-23", "id": "6a1951c0e20ed5d648a4d6c7b70ae849db8f7a69", "summary": "Iniesta, Mijatovic, van der Vaart, Palermo y Passarella también vivieron una desgracia similar a la que ahora ha padecido Cañizares con su hijo."}