{"article": "El cantante Miguel Ríos ha asegurado respetar la ideología independentista aunque ha criticado a los dirigentes catalanes por tratar de \"imponerla al resto\", al tiempo que ha cuestionado el encarcelamiento de políticos y que se haya judicializado la crisis en Cataluña. \"Se ha hecho un flaco favor al proceso de la democracia cuando ha intervenido la Justicia de esa forma; ha sido muy evidente que se han trabajado los tiempos que eran favorables o desfavorables a la causa\", ha indicado el cantante granadino en una entrevista en Antena 3 recogida por Europa Press. En su opinión, \"no tendría que haber nadie en la cárcel por sus ideas\" en alusión a los dirigentes políticos catalanes en prisión, a quienes ha criticado, no obstante, por tratar de \"imponer al resto\" sus ideas \"ignorando a otros 2,5 millones de personas\". También ha sido muy crítico con quienes han puesto en cuestión a su amigo Joan Manuel Serrat por sus manifestaciones contrarias al separatismo catalán. Para Ríos, Serrat es la \"persona que más hecho por la cultura\" en Cataluña y ha recordado que tuvo que exiliarse a México en la década de los setenta. \"Si hay alguien que ha hecho por la difusión del catalanismo y la lengua ha sido Juanito y tuvo que exiliarse y no a Waterloo\", ha indicado Ríos. A su juicio, \"que digan que esto puede ser una dictadura puede ser una opinión acertada o desacertada\" pero lo que no ha admitido es que a Serrat \"le puedan llamar facha\". Leyes \"de desgracia\" El intérprete ha hecho referencia también a la polémica suscitada por las sentencias condenatorias al rapero Valtonyc y al fallo que condena a la revista Mongolia por una caricatura del torero Ortega Cano. \"Hay una involución dirigida y en cierta forma protegida por el poder\", ha indicado Ríos. \"Valtonyc ha hecho un rap realmente furibundo del que yo no firmaría ni una letra de los versos pero por decir barbaridades no te pueden llevar a la cárcel\", ha indicado Ríos. En su opinón, las llamadas leyes 'Mordaza' y 'Corcuera' aprobadas respectivamente por gobiernos del PP y PSOE \"son las dos cosas más desgraciadas hechas por los dos partidos que han estado gobernando\". Miguel Ríos también se ha referido a las desigualdes sociales y ha respaldado las protestas ciudadanas como las que están llevando a cabo los pensionistas y contra las desigualdades sociales. \"Si el Gobierno piensa que el pueblo no va a decir nada, está en la luna; lo único que les queda a los ciudadanos es protestar\", porque \"soportar un mundo en el que el uno por ciento de la población tiene más que la mitad del planeta es obsceno\".", "title": "Miguel Ríos defiende a Junqueras: \"Nadie debe ir a la cárcel por sus ideas\"", "url": "https://www.elespanol.com/cultura/musica/20180323/miguel-rios-defiende-junqueras-nadie-carcel-ideas/294221120_0.html", "keywords": "Cataluña,Independentismo,Joan Manuel Serrat,Música", "date": "2018-03-23", "id": "6b081a2305a058a9473bd6fd2866bf191747062b", "summary": "Miguel Ríos ha asegurado respetar la ideología independentista aunque ha criticado a los dirigentes catalanes por tratar de \"imponerla al resto\". "}