{"article": "Actualizado:25/03/2018 21:36hEl Parlamento Europeo aprobó a comienzos de marzo por 384 votos a favor y 153 en contra en sesión plenaria una resolución en la que se pide a la Comisión que estudie los posibles efectos sobre la salud del cambio de hora en primavera y otoño. La idea ha sido promovida por el Gobierno de Finlandia, que insiste en que no acaba de ver las ventajas energéticas del gesto de adelantar o atrasar una hora una vez al año. La resolución no dice que haya que abandonar esta práctica, pero insiste en que es necesario revisar cuidadosamente sus verdaderos efectos sobre las personas, sin fijarse solamente en el ahorro energético, que es la razón que se invoca desde hace décadas para justificar esa modificación horaria.El cambio de hora entre verano e invierno es una práctica que se lleva a cabo desde hace más de tres décadas en muchos países. Desde los años noventa la Unión Europea decidió regularla, de modo que se lleve a cabo de forma simultánea en todos los Estados miembro, reduciendo así los inconvenientes en el ajuste de los transportes públicos internacionales. Pero el Gobierno de Finlandia se ha apresurado ahora a impulsar esta iniciativa para acabar con el horario de verano, al que volveremos esta madrugada del 24 al 25 de marzo, cuando a las dos sean las tres horas. Los finlandeses ya presentaron en enero pasado una solicitud a la Unión Europea para la eliminación de los cambios de hora, impulsada por una petición pública que consiguió más de 70.000 firmas. Los expertos finlandeses cuestionan los beneficios en materia de ahorro energético o, en todo caso, creen que no se justifican respecto a los posibles inconvenientes que podría tener, específicamente respecto a la salud humana. A juicio de los promotores de esta propuesta, el cambio horario causa trastornos en el sueño, un peor rendimiento laboral o escolar y diversos problemas de salud.Finlandia cuestiona beneficios como el ahorro energético que tiene la medida y los contrapone con el perjuicio a la saludFinlandia es el país más septentrional de la UE y por tanto el que registra una variación mayor entre la duración del día en invierno o verano. Eso explica que sus ciudadanos tengan más problemas que los países más meridionales para determinar las ventajas en términos de aprovechamiento de la iluminación solar en las horas de mayor actividad. En Finlandia el día tiene caso 19 horas en verano, pero solo seis en invierno. La misma razón motivaría que haya otra colección de países del norte de Europa, como Suecia, Holanda, Alemania, Francia y Bélgica, donde esta iniciativa ha sido recibida con simpatía por ciertos sectores. Durante el debate en la Comisión, la diputada francesa Karima Delli argumentó que el cambio de hora provoca cansancio en la gente. E incluso más accidentes de tráfico. En contra, la belga Hilde Vautmans, por su parte, apuntó a que el cambio horario puede suponer perder una hora de luz al final del día durante los siete meses de verano o, por otro, tener que mandar al colegio a los niños cuando todavía es de noche durante los cinco meses de invierno. Husos horariosEn general, los problemas relativos a los horarios en Europa se suelen identificar con la gran franja de longitudes en las que se aplica el mismo, el de Europa Central (CET) para unificar el funcionamiento de la vida ciudadana en la mayor parte de las zonas habitadas. Eso supone que sea la misma hora oficial en las regiones más orientales de Polonia que en Galicia, a pesar de que ello supone que entre Finisterre y Suwalki haya una diferencia de hasta tres husos horarios, es decir, tres horas solares. Acabar con el horario de verano no resolvería ese problema. Solamente supondría que se mantendría todo el año el de invierno, como hacen ya países fuera de la Unión Europea que adoptaron la decisión de no adelantar ni retrasar las manecillas del reloj dos veces cada año. Sucedió, entre otros, en Rusia, India, Japón, Venezuela, China, Argelia, Egipto, Islandia, Bielorrusia y Turquía.Países «díscolos» con la convenciónFuera de la Unión Europea, un puñado de países tomaron la determinación de no hacer cambios de hora de verano e invierno. Rusia, Turquía, Islandia y Bielorrusia mantienen estáticas las manecillas del reloj. En América del Norte, cambian la hora en EE.UU., Canadá y México, salvo algunas excepciones curiosas, como Arizona y Hawái; Sonora, en México; y Saskatchewan, en Canadá. La mayor parte de África, salvo Namibia y Marruecos, no lo cambia. En Asia, China experimentó con el horario de verano desde 1986, pero lo abandonó en 1992.", "title": "¿Será el último cambio de hora?", "url": "http://www.abc.es/sociedad/abci-sera-ultimo-cambio-hora-201803231959_noticia.html", "keywords": "europa,hora,cambio", "date": "2018-03-23", "id": "6d055c2d96db73d6c510ec8dc0b9b4b18ab0a742", "summary": "Esta noche volveremos a adelantar los relojes de las 2.00 a las 3.00, pero sopla una corriente en toda Europa para no hacerlo más"}