{"article": "MadridActualizado:23/03/2018 16:02hA pesar de que las medidas de seguridad son cada vez más estrictas ( hay aerolíneas que incluso plantean prohibir ordenadores y teléfonos móviles a bordo), el comportamiento de algunos pasajeros acaba por ser un peligro para la seguridad de los aviones. En esta ocasión, una pareja que decidió tener sexo dentro del aparato comprometió la puntualidad –y la tranquilidad– de todo un vuelo.Según el diario «The Sun», dos jóvenes de entre 20 y 30 años se conocieron dentro del avión y acabaron buscando un «escondite» para abandonarse a la pasión. Volaban en un Boeing 747 desde Gatwick ( Londres) hasta Cancún cuando fueron sorprendidos por personal del avión: «¿En serio vas a poner en riesgo unas vacaciones por una felación?», le afeó la azafata al hombre.La cosa se puso tensa y, en lo que varios pasajeros hacían fotos de lo ocurrido, el personal de cabina quiso poner orden. Al parecer, esta pareja no se cortó lo más mínimo y el resto del pasaje se dio cuenta de lo que pasaba. Intercambiaron un beso al poco de sentarse y no disimularon lo más mínimo cuando se fueron al baño a seguir con sus cosas.Según el relato de «The sun», la joven estaba totalmente «derrumbada» antes de iniciar el vuelo, como afectada por algún tipo de sustancia. Según los testigos citados por el diario británico, la chica vio a un chico que estaba solo y, sin muchos preámbulos, comenzó a besarle. «Minutos después ella desapareció en el baño, y él la siguió adentro (...). Fue tan obvio... Todos sabían lo que estaba sucediendo porque había sido muy ruidosa», apuntan.La pareja tuvo que responder ante la Policía una vez aterrizaron (su aventura a 9.000 metros de altura comprometió la seguridad del vuelo) y la aerolínea Virgin Atlantic ya ha prohibido a esta joven volver a viajar con ellos. La peripecia de la joven fue aún más complicada, pues discutió con un amiga por su comportamiento.", "title": "Pillan a una pareja teniendo sexo en el avión que estaba escandalizando al resto de pasajeros", "url": "http://www.abc.es/recreo/abci-pillan-pareja-teniendo-sexo-avion-estaba-escandalizando-resto-pasajeros-201803230841_noticia.html", "keywords": "sexo,virgin,avion", "date": "2018-03-23", "id": "6d5d653d6f44668561733509a68be9d7326d3040", "summary": "Según el relato del diario «The sun», una azafata les descubrió: «¿En serio va a sacrificar unas vacaciones por una felación?»"}