{"article": "El Congreso de EE.UU. ha aprobado, con el voto favorable del Senado, una proyecto presupuestario de 1,3 billones de dólares que incluye un gran aumento para el Pentágono y una partida para el muro con México menor a la que anhelaba el presidente, Donald Trump. De madrugada, el Senado dio el visto bueno por 65 votos a favor y 32 en contra a unas cuentas pactadas entre republicanos y demócratas que la Cámara Baja ya había aprobado este jueves con 256 votos favorables y 167 contrarios. Así será el muro de Trump Está previsto que Trump ratifique el proyecto antes de la próxima medianoche, momento en el que expiran los fondos actuales, para evitar así que Estados Unidos incurra en un tercer cierre parcial administrativo en un lapso de pocas semanas. El presupuesto aprobado en el Congreso con el respaldo de los líderes demócratas incluye una partida de 1.600 millones de dólares para iniciar la construcción del muro en la frontera sur con México, una de las obsesiones de Trump. Esa cifra, no obstante, queda lejos de los 25.000 millones que el presidente había pedido al Legislativo. Las cuentas, además, incluyen un aumento de 66.000 millones de dólares para el Pentágono, cuyo presupuesto asciende hasta los 700.000 millones de dólares. En el acuerdo aprobado no hay mención alguna a los jóvenes sin papeles conocidos como \"dreamers\" o \"soñadores\", amenazados de deportación por las políticas migratorias de Trump y a cuyo futuro habían condicionado los demócratas su apoyo a las cuentas.", "title": "El Congreso de EEUU aprueba un presupuesto con fondos para el muro con México", "url": "https://www.elespanol.com/mundo/america/eeuu/20180323/congreso-eeuu-aprueba-presupuesto-fondos-muro-mexico/294220789_0.html", "keywords": "EEUU,Estados Unidos,Donald Trump,Muro de México", "date": "2018-03-23", "id": "6fda46fd367684a5e3ed75ac4252e4c8b06cc19e", "summary": "Con una partida de 1.600 millones de dólares, menos de lo que anhelaba Trump, para iniciar la construcción en la frontera."}