{"article": "MADRIDActualizado:23/03/2018 01:31hLa Universidad Rey Juan Carlos abrió ayer una investigación interna sobre la manipulación de las notas del máster que cursó en ese centro Cristina Cifuentes, para determinar «en su caso, las responsabilidades que pudieran existir». Lo hacían 24 horas después de las explicaciones del rector , Javier Ramos, y los dos profesores que impartían las asignaturas sobre cuyas calificaciones se denunciaron presuntas falsificaciones.Los argumentos aportados por el rector y los documentos facilitados más tarde por la presidenta Cifuentes no lograron despejar las dudas de los grupos políticos de oposición. Además, según informa Ep, representantes de varias asociaciones de estudiantes de universidades públicas madrileñas remitieron un escrito de denuncia ante la Fiscalía Provincial de Madrid para que investigue si existe un delito de falsedad en documento público y cohecho. Los denunciantes son una docena de asociaciones estudiantiles de distintas facultades y escuelas de las universidades Complutense, Politécnica de Madrid, Rey Juan Carlos, Autónoma y Alcalá de Henares.En el comunicado de la universidad, se explica que tras las primeras explicaciones, se ha continuado recabando información y el rector ordenó en la tarde del miércoles abrir un procedimiento administrativo denominado «información reservada», para «aclarar lo sucedido y determinar, en su caso, las responsabilidades que pudieran existir» en torno al asunto del máster de Cifuentes.Jefa de InspecciónLa encargada de realizar la investigación es la Jefa del Servicio de Inspección de la Universidad. Los responsables de la institución se comprometen ante los profesores, el personal de administración, los estudiantes y la sociedad, a «transmitir toda la información fidedigna, cuando se disponga de ella».En el PP pareció levantarse ayer la «veda» y fueron varias las voces con peso que se alzaron en defensa de la presidenta madrileña: concretamente, los ministros de Justicia, Rafael Catalá, y de Fomento, Íñigo de la Serna, fueron los primeros en defenderla y apoyarla en público, junto con la secretaria general de los populares, María Dolores de Cospedal, que en un tuit señalaba: «No todo vale en política» y tildaba las «actuaciones de estos días» de «mezquinas, machistas y miserables». En este sentido, llegó a decir que «parece que a algunos les gustaría conseguir lo que no consiguió un accidente de tráfico mortal».El pleno de la Asamblea estuvo trufado de referencias a la «notable presidenta» y a quien hace, o no, «un máster en ridículo»También en su partido en Madrid la presidenta recibió apoyos, por parte de varios consejeros y diputados, a lo largo del pleno de ayer en la Asamblea madrileña, trufado de referencias a la «notable presidenta» y a quien hace, o no, «un máster en ridículo».Aunque el rector de la URJC el miércoles concluyó que no había ninguna irregularidad en el máster de Cristina Cifuentes, sus explicaciones no convencieron a la oposición en la Asamblea, y tampoco lo hicieron los documentos que la presidenta regional hizo públicos a última hora de la tarde: copias de su matrícula, el certificado del pago de las tasas, el certificado académico personal con sus calificaciones, el correo electrónico del profesor de una asignatura solicitando a una funcionaria que subsanara el error de transcripción de su calificación, y el acta del trabajo de fin de máster con la correspondiente nota y suscrita por las tres componentes del tribunal que lo evaluó.Moción de censuraDe hecho, el pleno de ayer se vio superado por el interés político y mediático en el «affaire» del máster. Todos los portavoces de los partidos de oposición expresaron sus dudas por las explicaciones - «hay incoherencias, lagunas, y abre nuevas preguntas», dijo Ángel Gabilondo (PSOE)- y la portavoz de Podemos, Lorena Ruiz-Huerta, aseguró que «Cifuentes tendrá que dimitir si no presenta papeles más sólidos». El portavoz adjunto del PSOE, José Manuel Franco, incluso abrió la puerta a una posible -aunque muy improbable- moción de censura: «No la descartamos, si no da explicaciones».La pieza esencial para que esta hipotética medida prosperase es Ciudadanos, cuyos votos son imprescindibles para llevarla adelante. En este sentido, el portavoz de la formación naranja, Ignacio Aguado, indicó: «No nos temblará el pulso» si Cifuentes miente porque «hay un tufillo» que «no es bueno» en este asunto. Este grupo ha registrado una petición de comparecencia de la presidenta ante el pleno para que explique las «contradicciones» sobre su máster.Pero mientras la oposición avivaba la llama de la polémica, el PP intentaba zanjar la cuestión: así lo aseguraba el consejero de Presidencia, Ángel Garrido, quien apuntaba que no les permitiría «estirar el chicle» de lo que consideraba «la enésima intentona de cacería» de Cifuentes. No pensaban dar más explicaciones ni tampoco hacer público el trabajo fin de máster, para «no dar pábulo: si se entrega el trabajo, al día siguiente pedirán una prueba pericial, o cualquier otra cosa»; y porque a su juicio «ya está aclarado por quien mejor lo podía hacer». Garrido remitía a la Universidad para resolver cualquier duda futura, y afirmaba que todo se debía a un intento de acabar con Cifuentes, «una adversaria formidable y la mejor política que hay en Madrid».", "title": "Asociaciones de alumnos piden a la Fiscalía investigar si hubo falsedad y cohecho en el máster de Cifuentes", "url": "http://www.abc.es/espana/madrid/abci-asociaciones-alumnos-piden-fiscalia-investigar-si-hubo-falsedad-y-cohecho-master-cifuentes-201803230131_noticia.html", "keywords": "investigacion,cifuentes,urjc", "date": "2018-03-23", "id": "7093a01b86ac7d879c9e588c3ae99bf0c38cd2a4", "summary": "La Rey Juan Carlos abre ahora una investigación sobre el posgrado de la presidenta para buscar responsables si los hubiera"}