{"article": "PALMAActualizado:23/03/2018 14:45hEl Tribunal Constitucional ha decidido levantar la suspensión cautelar a la Ley de regulación de las corridas de toros y de protección de los animales, conocida como Ley de toros «a la balear», hasta que se resuelva el recurso interpuesto contra la norma por el Gobierno. De este modo, la ley autonómica que prohíbe, entre otros, la muerte del animal en las corridas, estará vigente. El Constitucional disponía de un plazo no superior a cinco meses para ratificar o levantar la suspensión.En diciembre, el Tribunal Constitucional decidió suspender cautelarmente varios preceptos de la ley al admitir a trámite el recurso del Gobierno, y establecía la suspensión de los mismos desde el pasado 10 de noviembre, fecha en que se reclamó dicha suspensión.El Pleno del Tribunal Constitucional, por unanimidad, ha acordado levantar esta suspensión cautelar de los artículos de la Ley 9/2017, de 3 de agosto, de regulación de las corridas de toros y de protección de los animales en las Islas Baleares que fueron impugnados por el Gobierno y suspendidos automáticamente como consecuencia de la aplicación del art. 161.2 de la Constitución.El Tribunal considera que la Abogacía del Estado no ha argumentado de forma suficiente, tal y como exige la doctrina constitucional, las razones por las que, en su opinión, la ley debería seguir suspendida. Para decidir si debe prorrogar o no la suspensión, el Tribunal debe analizar tanto los intereses, públicos y privados, afectados por la ley, como los perjuicios «de imposible o difícil reparación» que pueda causar el levantamiento o mantenimiento de la medida cautelar. Y todo ello sin pronunciarse sobre el fondo del recurso.Informe de la abogacía del EstadoSegún informa el TC, la Abogacía del Estado alegó que el levantamiento de la suspensión podría causar un perjuicio grave e irreparable al interés general porque la norma recurrida prohíbe en las Islas Baleares las corridas de toros «tal y como se entienden en el resto del territorio nacional» y en el formato que las leyes estatales protegen al considerarlas parte del patrimonio cultural.El Pleno explica que, para mantener la suspensión, debe «demostrarse o, al menos, razonarse consistentemente» que la aplicación de la norma causaría graves perjuicios al interés general. En este caso, la alegación del recurrente es «genérica» y, además, se refiere a cuestiones que afectan al fondo del recurso y sobre las que, por tanto, el Tribunal no puede pronunciarse hasta que dicte la sentencia.Otra de las alegaciones se refiere al perjuicio que la aplicación de la ley causaría a los intereses privados. El recurrente aporta un informe que cuantifica las pérdidas económicas en 4.080.000€.El Tribunal rechaza también esta alegación pues, según los datos contenidos en ese mismo informe, la presencia de los festejos taurinos en esa Comunidad Autónoma es «más bien escasa». En consecuencia, «el impacto global de la actividad sería modesto».Perjuicio económicoEl Pleno explica que el cálculo del perjuicio económico realizado por la Abogacía del Estado se basa en una premisa errónea, como es que la aplicación de la ley supondría «la completa eliminación de los espectáculos taurinos». La nueva regulación, explica el Tribunal, no conlleva la desaparición de estos espectáculos, pues «existen manifestaciones de tauromaquia incruenta (sin muerte ni sangre) que podrían sustituir a las anteriores». El Tribunal tampoco acepta, por constituir sólo una hipótesis, el argumento según el cual los promotores taurinos no impulsarían esos otros espectáculos ante las dudas de que gustaran al público.En definitiva, según el tribunal, los razonamientos sobre el eventual perjuicio al interés privado son «insuficientes».Finalmente, el Pleno rechaza que en este caso pueda aplicarse el criterio de la apariencia de buen derecho (fumus boni iuris) para mantener la suspensión. Para que esto sea posible, la doctrina constitucional exige que la regulación que contiene la ley sobre cuya suspensión se discute presente «una similitud intensa o coincidencia literal» con otras leyes ya declaradas inconstitucionales y nulas. Según el abogado del Estado, en este caso se produce esa semejanza entre la ley balear y la ley catalana que fue declarada inconstitucional en la STC 177/2016.La regulación de la ley balear, explica el auto, «no es idéntica» a la que se declaró inconstitucional; los artículos que ahora se recurren «no prohíben, en general, los espectáculos taurinos», sino aquellos en los que se hiera o de muerte al animal.", "title": "El Constitucional levanta la suspensión cautelar de la ley de toros a la balear", "url": "http://www.abc.es/cultura/toros/abci-constitucional-levanta-suspension-corridas-toros-balear-201803231400_noticia.html", "keywords": "levanta,toros,suspension,constitucional,corridas", "date": "2018-03-23", "id": "749c1baf318057feaed90fc36f706b574079efac", "summary": "Hasta que se resuelva el recurso interpuesto contra la norma por el Gobierno"}