{"article": "El cierre de la venta por parte de FCC del 49% de la filial Aqualia al fondo australiano IFM Global Infrastructure Fund ha puesto los dientes largos a los accionistas del grupo constructor controlado desde 2015 por el magnate mexicano Carlos Slim. Todos dan por hecho que los algo más de 1.000 millones de euros que se ingresarán, una vez que las autoridades regulatorias otorguen el beneplácito a la operación, servirán para que el grupo constructor cumpla el último requisito para recuperar el dividendo, que su deuda sea inferior a cuatro veces el EBITDA. Al final del ejercicio 2017 esa ratio todavía no se cumplía, ya que, aunque la deuda se reducía mínimamente, hasta 3.579 millones, también lo hacía ligeramente el resultado bruto de explotación, quedando una relación entre ambas variables de 4,4 veces. Con 320 millones de IFM, ratio deuda/EBITDA cumplida Ahora, bastaría que FCC destinara unos 320 millones del cheque que recibirá por Aqualia para lograr cumplir con ese anhelado hito que, junto a la entrada en beneficios, permitirá levantar el férreo veto impuesto por los bancos acreedores y que los accionistas vuelvan, seis años después, a ser retribuidos. Entonces, en julio de 2012, Esther Koplowitz -todavía máxima accionista, con el 54%- percibía casi 45 millones de euros, que le servían para hacer frente al servicio de su deuda personal, superior a 800 millones, con BBVA y Bankia. Ahora, las cosas han cambiado para la mayor de las Koplowitz. Solo cuenta con el 20% de la empresa que heredó de su padre, y, además, todo pignorado por el préstamo que le hizo el propio Slim, en febrero de 2016, para acudir a una ampliación de capital y no diluir todavía más su participación. Y, de cara a ese cobro del dividendo, algunos no han esperado ni un minuto para intentar engordar esa futura retribución. Así, Juan Rodríguez Torres, uno de los tres hombres de confianza -junto a Gerardo Kuri Kaufmann y Carlos María Jarque- que Slim colocó al frente de FCC y de sus participadas Realia y Cementos Portland, se apresuraba a comprar 50.000 títulos a principios de esta semana. A un precio ligeramente superior a los 10 euros por acción, desembolsaba Rodríguez Torres un total de 501.256 euros. De esta manera, el directivo azteca redondeaba en 250.000 las acciones que ostenta en FCC, el grupo presidido de manera no ejecutiva por Esther Alcocer Koplowitz y que dirige, como consejero delegado, Pablo Colio. 250.000 acciones, unos 162.500 euros de dividendo Un 0,066% de capital que, de plantearse el nuevo pago de dividendo y hacerlo al precio de de 0,65 euros por acción que se abonaba en julio de 2012, reportaría a Rodríguez el ingreso de 162.500 euros por esas 250.000 acciones. En su calidad de consejero de FCC y, también, de la inmobiliaria Realia -también controlada por Carlos Slim-, Juan Rodríguez percibía en 2017 algo más de 300.000 euros. En la matriz, 72.000 euros y otros 242.000 en la promotora residencial y patrimonialista. Con la exclusión bursátil de Cementos Portland, en febrero de 2017, las retribuciones percibidas como consejero por Rodríguez han quedado fuera del foco de la Comisión Nacional del Mercado de Valores (CNMV). El sobrino de Slim también compra acciones El valedor de Slim en FCC fue nombrado consejero de en octubre de 2015. Automáticamente, le fueron otorgados 70.000 acciones de la constructora. A partir de ese momento y, hasta las últimas compras de esta semana, Rodríguez Torres ha realizado 6 operaciones. Adquiría 130.000 títulos por un precio de 923.614 euros, pagando las acciones entre 6 y 9 euros. Con los 10 euros en los que cotiza ahora FCC, el valor de mercado del paquete accionarial de Rodríguez es de 2,5 millones de euros. El de Rodríguez no ha sido el único movimiento de los consejeros de cara a engordar la participación ante el posible retorno del dividendo. Alejandro Aboumrad -sobrino político de Slim y director general de la empresa de infraestructuras Ideal y de Minera Frisco- también decidía gastarse esta semana 250.000 euros en comprar acciones de FCC.", "title": "Juan Rodríguez, ‘mariachi’ de Slim en FCC, otea el dividendo y acapara acciones", "url": "https://www.elespanol.com/economia/empresas/20180323/juan-rodriguez-mariachi-slim-fcc-dividendo-acciones/293971143_0.html", "keywords": "Esther Koplowitz,Empresas,Carlos Slim,Esther Alcocer Koplowitz,Acciones,FCC Fomento de Construcciones y Contratas", "date": "2018-03-23", "id": "75c5b43bb1e0bbf95a896cd4f2ea2cfd765c8944", "summary": "Tras la venta del 49% de Aqualia, el consejero adquiere 50.000 títulos por 500.000 euros. Le reportaría un dividendo de unos 162.500 euros"}