{"article": "MADRIDActualizado:23/03/2018 01:30hEl edificio con sistema estructural de madera más alto de la Comunidad de Madrid ya es una realidad. Las siete alturas de este inmueble situado en la calle Antonio Rodríguez Villa, 8 (El Viso), demuestran que la madera es el pilar básico del último proyecto del estudio de arquitectura Ábaton. Las dimensiones en altura y la necesidad de encajar la estructura entre medianeras han dado como resultado cuatro viviendas únicas, en las que la madera representa el lujo y confort, sin negar el fuerte vínculo con la sostenibilidad y la eficiencia energética.El inmueble cuenta con espacios diáfanos de grandes dimensiones«La decisión de usar la madera como elemento sustentante del edificio, no solo responde a nuestra conciencia ecológica o a la mayor eficiencia del material por su condición térmica. Tampoco está motivado por la rapidez con la que podemos llevar a cabo la obra o por la mecanización previa de taller. Responde, ante todo, a nuestro deseo de traer a la ciudad su carácter natural», explica En Camino Alonso, directora creativa de Ábaton.El estudio señala que la madera ha permitido trabajar «con luces estructurales mucho mayores y conseguir espacios diáfanos de mayores dimensiones». Y recalca que resultan «más metros útiles dado que se requieren menores espesores de muro». Fachada de madera del inmuebleEn el interior, en los techos, se queda vista de modo que la sensación higrotérmica es perfecta y acorde al comportamiento natural del cuerpo humano. La textura de lo natural, de lo irregular y su envejecimiento suponen otra singularidad. Incluso el olor y la acústica también son diferentes y especiales.En cuanto al proceso de construcción, Ábaton sostiene que «permite pensar con más libertad y trabajar con el espacio como si se obtuviera arrancando el vacío del interior de una masa maciza». «El material en sí mismo sustenta y envuelve el espacio, no necesita ser tapado en su interior y muestra la arquitectura de manera honesta, sin artificio», apuntan en un comunicado.Resultado final de la fachada de la casa situada en El Viso", "title": "Así es por dentro y por fuera la casa de madera del futuro más alta de Madrid", "url": "http://www.abc.es/espana/madrid/abci-dentro-y-fuera-casa-madera-futuro-mas-alta-madrid-201803230130_noticia.html", "keywords": "alta,madrid,madera,casa", "date": "2018-03-23", "id": "7a9f4081677ff08cf20eb6265a30950e0d6719a9", "summary": "El inmueble, de siete pisos, está ubicado en el lujoso barrio de El Viso"}