{"article": "MADRIDActualizado:23/03/2018 18:08hAcaba de firmar en Madrid varios acuerdos sobre lucha contra la corrupción y el terrorismo con las autoridades españolas, semanas después de hacer lo mismo con las norteamericanas. La batalla del Fiscal general de Qatar, Ali bin Fetais Al Marri, se desarrolla no obstante en un marco muy peculiar: desde el pasado 5 de junio el pequeño y riquísimo emirato sufre un boicot por parte de algunos de sus vecinos árabes, que le acusan de proteger a organizaciones terroristas islámicas.¿Ve alguna salida a corto plazo al boicot que sufre Qatar por parte de Arabia Saudí, Emiratos Árabes, Egipto y Bahréin?Francamente no. Hoy por hoy ninguno de esos países da muestras de querer un diálogo para resolver los problemas.Como responsable de la lucha judicial contra el terrorismo, ¿qué opina de los cargos que lanzan contra Qatar como refugio de organizaciones radicales?Es una broma de mal gusto. Los tres países que nos acusan de eso tienen serios problemas de relación con el yihadismo. Basta pensar en los atentados del Once de Septiembre de 2001; la mayoría de los terroristas fueron saudíes, y el dinero vino de Abu Dabi según informó en su día «The Wall Street Journal». Ningún catarí ha estado nunca involucrado en las grandes acciones terroristas contra Occidente.¿Por qué juzgan tan importante Egipto y Arabia Saudí el cierre de la cadena de televisión catarí Al Yasira?No soportan la libertad de información de ese medio. Su posición me recuerda a la del general De Gaulle, cuando en 1962 decretó el bloqueo del Principado de Mónaco por una cuestión relativa a los impuestos y a su televisión. No entiendo otra razón política para el bloqueo más que la envidia. ¿Por qué tienen los cataríes más libertades que nosotros, por qué son más ricos si Arabia Saudí es un país con más riqueza? ¿Por qué se han llevado la Copa del Mundo de Fútbol de 2022?No me consta que este último «agravio» conste en la lista de demandas del boicot...Pues ahora sí consta. Nos han pedido que renunciemos a organizar la Copa del Mundo para levantar el boicot contra Qatar. Lo está repitiendo de modo constante el general que dirige la Policía de Emiratos Árabes Unidos: si Doha quiere mostrar su buena disposición para levantar el bloqueo, que anule la Copa del Mundo.Una de las condiciones impuestas por los países árabes es la expulsión de Qatar de líderes de organizaciones radicales, como los Hermanos Musulmanes, que han encontrado refugio en Doha tras ser perseguidos en Egipto.¿Quién acogió por primera vez a los Hermanos Musulmanes en su país con bombo y platillo? Fue Arabia Saudí en 1970. Qatar no es un país de esclavos: somos un país libre, que toma sus decisiones. ¿Quién señala quién es terrorista y qué movimiento es civil? Son las Naciones Unidas, no los saudíes y los egipcios. Nosotros respetamos todas las decisiones que vienen del Consejo de Seguridad, pero no las que obedecen al criterio o capricho de un país.¿Ha habido intentos serios de hablar con las autoridades de Riad y de El Cairo para encontrar una solución?Desgraciadamente no. Nosotros insistimos en la necesidad de sentarnos a la mesa y discutir juntos, para encontrar una solución a sus problemas. Sin esa voluntad de dialogar veo difícil avanzar en un arreglo. Tenemos, no obstante, confianza en los esfuerzos que están llevando a cabo los norteamericanos para mediar en el conflicto, dadas las buenas relaciones de Washington con todas las capitales de la región. No hay que olvidar que la mayor base militar norteamericana de Oriente Próximo se halla en Qatar.El presidente Trump acaba de recibir con todos los honores en la Casa Blanca al Príncipe heredero saudí, Mohamed bin Salman...Y el mes que viene recibirá al emir de Qatar.", "title": "Fiscal General de Qatar: \"Ahora nos piden renunciar al Mundial para levantar el boicot\"", "url": "http://www.abc.es/internacional/abci-fiscal-general-qatar-ahora-piden-renunciar-mundial-para-levantar-boicot-201803230249_noticia.html", "keywords": "fiscal,qatar", "date": "2018-03-23", "id": "7b34cb1a3206ef8a7e933251d13e9253c561ce37", "summary": "«La envidia es lo único que explica el embargo a que nos somete Arabia Saudí y Emiratos Árabes Unidos»"}