{"article": "En 2014, 3.285 personas murieron o desaparecieron tratando de llegar a Europa a través del Mediterráneo. En 2015 fueron 3.783. La cifra se disparó en 2016 hasta los 5.143. En 2017, la UE tomó cartas en el asunto y el dramático número volvió a descender hasta los 3.169. En total son 15.380 las vidas que el Mare Mortum ha engullido en cuatro años, a las que se suman 495 en lo que va de 2018, según el recuento de la Organización Internacional para las Migraciones (OIM), agencia de las Naciones Unidas. Las cifras son un grito de socorro que se ahoga cada vez más en lo profundo del océano hasta que nadie pueda oírlas. Y la reacción de Europa ha sido, una vez más, contratar a un tercer país para que ese grito siga oyéndose muy a lo lejos, al otro lado de una fortaleza que continúa cobrándose miles de vidas de quienes tratan de escapar del hambre, la guerra y la persecución en sus países. Si hace dos años era Turquía la que aceptaba el papel de guardián de las puertas del viejo continente, haciéndose cargo de bloquear a los refugiados sirios; en 2017, la UE y varios de sus Estados miembro a título individual, como Italia, entregaban la llave del Mediterráneo a Libia, un país sin Estado que se ha convertido en la principal lanzadera de personas hacia Europa, donde se compran y venden personas como en los peores tiempos de la esclavitud, con dos gobiernos paralelos enfrentados y milicias armadas que se reparten los escombros tras una guerra civil y el derrocamiento de Gadafi en 2011. Desde el pasado año, la UE financia, adiestra y provee de material a los guardacostas libios para que frenen las llegadas de quienes zarpan desde sus propias costas. El objetivo no es acabar con las muertes, sino bloquear la ruta, apuntan varias ONG. Sólo una ONG salvando vidas Los resultados están a la vista: las llegadas a Italia, principal país receptor, han descendido desde entonces, aunque no de forma significativa. Pero también lo ha hecho la presencia de organizaciones humanitarias dedicadas a labores de rescate. A día de hoy, sin contar la operación militar de la UE, Sophía, destinada a desmantelar las redes de tráfico de inmigrantes, en el Mediterráneo sólo patrulla el Aquarius, un buque fletado por las ONG SOS Méditerranée y Médicos Sin Fronteras (MSF). Llegó a haber hasta 13 barcos de varias ONG salvando vidas en el Mediterráneo CentralLlegó a haber hasta 13 barcos de diversas organizaciones trabajando en esta zona hasta que, el pasado verano, decidieron poner punto y final. Entre las razones que dieron están la imposición de Italia de un criticado código de conducta para los barcos de rescate y, sobre todo, el aumento de las hostilidades y el acoso de las patrulleras libias, las mismas que entrena y financia la UE y que, en ocasiones, han abandonado y golpeado a migrantes en medio del mar. El otro barco que aún quedaba, el Open Arms, de la ONG española Proactiva, se encuentra inmovilizado en un puerto italiano por mandato judicial tras un enfrentamiento con una patrullera libia. El pasado viernes, una embarcación de la Guardia Costera Libia hostigó al Open Arms, que había rescatado a más de 200 personas a la deriva a 73 millas náuticas de las costas libias, muy lejos de la jurisdicción libia. Según denunció la ONG, los guardacostas amenazaron a la tripulación con “disparar a matar” si no les entregaban a las mujeres y niños rescatados. Tras el incidente, el barco español puso rumbo a Italia, para desembarcar a las 216 personas en un puerto seguro, en Sicilia, pero las puertas se cerraron de nuevo. Hasta el sábado no obtuvieron permiso de las autoridades italianas para poner a salvo a quienes lograron esquivar la muerte en alta mar. Según han explicado, el Gobierno español tuvo que negociar la entrada en puerto del barco. Una persona nada hacia un barco de rescate en el Mediterráneo, cerca de las costas de Libia, en noviembre de 2017.- AFP/ARCHIVO \"Quieren deshacerse de las ONG\" “Esto se veía venir”, afirma Íñigo Mijangos, uno de los coordinadores del proyecto Maydayterráneo, que el pasado año también realizó varias misiones de rescate en la zona. Según este cooperante, el caso del Open Arms responde a “una estrategia perfectamente definida desde hace tiempo por sectores de la UE” que busca “dar imagen negativa de las ONG, extenuarlas económicamente y disuadir a otras organizaciones de que vuelvan a rescatar en el mar. Básicamente quieren deshacerse de las ONG en el Mediterráneo central”, sostiene. En un comunicado publicado por EFE, la autoridad marítima libia acusa a Proactiva y a las demás que trabajan en el rescate de personas en la zona de interferir en las operaciones y de violar sus aguas territoriales, pese a que éstas operan más allá de las 25 millas correspondientes. “Está claro que a la UE le interesa que los guardacostas libios actúen cada vez más lejos de sus aguas. El verano pasado ampliaron la zona de rescate libia y es posible que con el tiempo les concedan más millas sobre las que tengan autoridad en materia de migración. Lo que pretenden Italia y Europa es dar una imagen de legalidad a las devoluciones en caliente de migrantes a Libia, intentan ampararlas en operaciones de rescate de los guardacostas libios”, asevera Mijangos. Los rescatadores se enfrentan a penas de prisión El domingo, el fiscal de Catania (Sicilia) hizo suya la denuncia libia y ordenó la incautación del buque español y la apertura de una investigación por un posible delito de \"promoción de la migración ilegal\" a Italia tras no haber escuchado las órdenes de los guardacostas libios. Tres de los tripulantes del barco se enfrentan a penas de entre cuatro y siete años de prisión, acusado también de formar parte de una organización criminal. El fundador y director de Open Arms, Oscar Camps, ha criticado la actitud italiana. \"Han cambiado las reglas y lo han hecho mientras estábamos en alta mar, en medio de un rescate de urgencia\", aseguró. Un hombre de Eritrea de 22 años, atendido por el personal del buque de rescate Proactiva Open Arms después de ser rescatado en el mar Mediterráneo frente a la costa de Libia el 11 de marzo de 2018.- REUTERS/Kepa Fuentes Pero el “secuestro judicial”, del Open Arms, como lo define la propia ONG, no es el primero al que se han enfrentado las organizaciones humanitarias que han operado en el Mediterráneo. Ocurrió exactamente lo mismo con el barco Iuventa, de la ONG alemana Jugend Rettet, acusado del mismo delito que el Open Arms el pasado agosto. \"Desde el verano de 2017, las autoridades italianas, respaldadas por la Unión Europea, han obstruido cada vez más las operaciones de las ONG para salvar las vidas de las personas en el mar: desde un código de conducta mal concebido, hasta investigaciones criminales con intereses políticos”, explica MSF en un comunicado en el que condena la incautación del barco español. \"Todos los rescatados manifestaban un pánico atroz a los guardacostas libios\"Esta ONG, que ha rescatado a más de 70.000 personas desde que comenzó a trabajar en el Mediterráneo en 2015, denuncia que “existe un nivel preocupante de cooperación entre gobiernos europeos y la guardia costera libia” con el objetivo de “que devuelvan a estas personas a Libia”. \"Bajo ninguna circunstancia los refugiados y los migrantes deben ser devueltos a Libia o permanecer atrapados allí”, explica la ONG, que también trabaja en los centros de detención de inmigrantes del país africano, en los que ha denunciado malos tratos, torturas, violencia sexual y trata por parte de las autoridades. \"Es obvio que las personas rescatadas no quieren volver a Libia. Durante nuestros rescates, todos manifestaban un pánico atroz a sus guardacostas. En una ocasión tuvimos que realizar un trasvase de personas rescatadas a un mercante libio, que iba a puerto en Europa, y en cuanto vieron la bandera libia algunos se tiraron al agua porque pensaban que era la guardia costera”, apunta Mijangos. Su proyecto, formado por una organización vasca y otra andaluza, prepara actualmente una nueva misión de rescate en el Mediterráneo prevista para este verano, cuando suelen aumentar las llegadas. “No sabemos qué suerte vamos a tener en Italia, si nos van a detener o si nos van a dejar entrar en sus puertos, pero iremos, porque sigue muriendo gente en mar”, explica.", "title": "Open Arms: Europa contra las ONG: ¿quién queda salvando vidas en el Mediterráneo?", "url": "http://www.publico.es/sociedad/open-arms-europa-ong-queda-salvando-vidas-mediterraneo.html", "keywords": "Mediterraneo,ONG,queda,vidas,Europa,salvando", "date": "2018-03-23", "id": "7bd887d6b35e8e708fc030bed5c1dec5433caff9", "summary": "El secuestro judicial del barco de la ONG Proactiva Open Arms es sólo la última de una serie de medidas que han expulsado a casi todas las organizaciones de rescate en la ruta más mortífera para las personas migrantes y refugiadas."}