{"article": "Los tiroteos en las escuelas americanas están arrinconando a los defensores de \"esto es América y yo soy libre de tener un rifle para poder defenderme a mi y a mi familia\". Muchas son las empresas que quieren distanciarse de la industria armamentística y Google es una de ellas, por lo que a partir de ahora los canales de armas de YouTube se verán sometidos a unas ciertas restricciones. YouTube es una plataforma enorme y puedes encontrar de todo, y también los amantes de las metralletas y de los rifles habían creado su propia comunidad de vídeo. A partir de ahora, la plataforma eliminará todos los vídeos en los que se enlace a lugares en los que se pueda comprar armas de fuego o accesorios. Además, todos los vídeos que enseñen como montar un arma también serán eliminados. Para que nos hagamos una idea del volumen de vídeos al buscar \"how to build a gun\" (como construir una pistola) nos encontramos con más de 27 millones de resultados, si bien es cierto que muchos hablan de juguetes. Según Bloomberg, al menos un canal de esta temática ha sido suspendido. Ante situaciones difíciles, soluciones imaginativas, deben haber pensado en InRange TV, un canal con 144 mil suscriptores que tiene todos los números para pringar con las nuevas normas de la plataforma. Así que ha decidido buscar una nueva plataforma. ¿Cuál? \"InRange TV se enorgullece al anunciar su espansión a PornHub. Nos emociona unirnos a un grupo de creadores realmente abierto y que juzga el contenido potencialmente controvertido\", explican en otro tuit. Además, en su esfuerzo por desprestigiar a YouTube, también han dado a entender que la labor de la plataforma a la hora de controlar la publicación de contenido pedófilo es peor que la de PornHub: Su canal en PornHub ya cuenta con más de 600 suscriptores y los cinco vídeos que han publicado superan las 20.000 reproducciones. Los responsables de PornHub posiblemente no imaginaron que nadie se dedicaría a subir vídeos de armamento a su plataforma (no, no haremos ningún chiste de escopetas) y en los términos y condiciones no hay ningún lugar que lo impida. Sin embargo, según informa Mashable, sí que prohibe los vídeos en los que se promocione la venta de un producto, por lo que InRange TV también podría tener problemas en su nuevo hogar. Si tenéis curiosidad por ver qué tipo de contenido os podéis encontrar en los sugeridos de PornHub, este es un ejemplo (enlazado de YouTube, obviamente): No son las armas más grandes de PornHub y así hemos fracasado en nuestro intento de no hacer chistes de escopetas", "title": "Los canales de armas de YouTube se están mudando a Pornhub", "url": "https://www.elespanol.com/social/20180323/canales-armas-youtube-mudando-pornhub/294221596_0.html", "keywords": "Youtube,Estados Unidos,Armas,Venta de armas,La Jungla,Porno", "date": "2018-03-23", "id": "7bdeef3b42d4b749ca429b5d9db9125e569b4ab3", "summary": "En la Jungla. Los canales de armas de YouTube se enfrentan a unas nuevas condiciones poco favorables ahora que la plataforma ha comenzado a restringir este tipo de contenido. InRange TV ha elegido un nuevo hogar, y muy peculirar: PornHub."}