{"article": "Actualizado:24/03/2018 00:40hEl Gobierno balear, que preside la socialista Francina Armengol, ha aprobado este viernes el decreto que regulará el conocimiento de catalán que deberán tener los médicos, enfermeros y auxiliares que deseen trabajar en la sanidad pública isleña. Así lo ha anunciado la consejera de Salud, la socialista Patricia Gómez. «El decreto es fruto del consenso entre todas las partes implicadas en este proceso», ha recalcado. El Consejo Consultivo de las Islas Baleares entregó días atrás al Govern el preceptivo dictamen previo —no vinculante— sobre el decreto. El citado dictamen fue «favorable», si bien del total de diez consejeros que integran este órgano superior de consulta de la Comunidad, tres de ellos emitieron votos particulares, al entender que el decreto podría ser total o parcialmente contrario a la ley.El decreto aprobado hoy establece que se podrá presentar a oposiciones cualquier profesional sanitario, aunque no tenga hoy la preceptiva titulación lingüística, que deberá conseguir en un plazo de dos años una vez obtenida la plaza. Si transcurrido ese tiempo dicho profesional no pudiera acreditar un nivel básico de catalán, no perderá su plaza, pero no podrá participar en procesos de movilidad ni acceder al complemento de carrera profesional. Así consta en el artículo 7 del decreto, que precisamente es uno de los más cuestionados por los tres letrados del Consejo Consultivo que emitieron un voto particular. Dichos juristas entienden que el citado artículo supone una restricción de derechos de los empleados públicos.La portavoz del Govern, Pilar Costa, ha indicado que el decreto «ha sido aprobado con todas las garantías suficientes». Además, ha recalcado que ahora se podrán «convocar de una forma inmediata oposiciones», para un total de unas 5.000 plazas. Por su parte, la consejera de Salud ha confirmado que «todo el mundo se puede presentar a las oposiciones». Preguntada sobre la posibilidad de que ahora se puedan presentar recursos contra el nuevo decreto, Gómez ha dicho que «la justicia siempre se posiciona a favor del interés general». Asimismo, se ha mostrado convencida de que «cada vez más profesionales tendrán el nivel exigido».Por su parte, el presidente del PP balear, Biel Company, y el portavoz de Cs en el Parlamento regional, Xavier Pericay, han reiterado que derogarán el decreto en caso de gobernar en la Comunidad en 2019. Company ha señalado que la nueva norma «es una equivocación tremenda». En ese sentido, se ha preguntado: «¿Es esto lo que queremos conseguir? ¿Que la gente que tenga un problema pueda quedarse sin médico y tenga que esperar a uno que hable catalán?». En esa misma línea crítica, Pericay ha indicado que «la calidad de la sanidad balear se está resintiendo» por la actual controversia lingüística y ha denunciado que «la presidenta Armengol es presa del pancatalanismo de MÉS».Un largo procesoInicialmente, hace un año, el Servicio de Salud —en manos del PSOE— no tenía previsto exigir el catalán en la sanidad pública. Así, en agosto de 2017 dicho departamento publicó en el Boletín Oficial de las Islas Baleares una resolución en la que se establecía que en los procesos de selección de personal y de provisión de plazas quedarían eximidos de conocer la lengua catalana médicos, enfermeros y farmacéuticos. Sin embargo, MÉS por Mallorca —que forma parte del Ejecutivo de Armengol— exigió y consiguió la anulación de dicha resolución a las pocas horas de haberse hecho pública. A partir de ese momento, socialistas y ecosoberanistas trabajaron de forma conjunta en la redacción de un nuevo decreto, cuyo primer borrador fue presentado en septiembre.La elaboración de un decreto o de una normativa lingüística específica para la sanidad estaba ya prevista tras la aprobación de la Ley de medidas de capacitación lingüística para la recuperación del uso del catalán en el ámbito de la función pública, aprobada en abril de 2016. Lo único que debía determinarse era cuál sería el contenido exacto de esa normativa y el nivel de exigencia de la lengua catalana.El primer borrador del decreto señalaba que el catalán sería un requisito para que auxiliares, enfermeros y médicos pudieran presentarse a oposiciones. Además, los auxiliares deberían acreditar el nivel B1 —básico—, mientras que médicos y enfermeros deberían tener el nivel B2 —avanzado— para poder optar a una plaza en la sanidad pública. El citado borrador fue presentado en noviembre en la Mesa Sectorial de Sanidad, en donde fue aprobado, pero con el voto en contra del Sindicato Médico de Baleares (Simebal) y del Sindicato de Enfemería (Satse). Ambos sindicatos defendían que el catalán fuese sólo un mérito y no un requisito. Por ello, anunciaron entonces que impugnarían el decreto en caso de que entrase en vigor sin ningún cambio en ese punto.En diciembre, Satse de Baleares denunció además la marcha de decenas de enfermeras de Ibiza por la preocupación a nivel laboral que les había suscitado aquel primer borrador. Fue también en diciembre cuando unas 2.000 personas participaron en Mahón, capital de Menorca, en la manifestación convocada por la nueva plataforma civil ciudadana Mos Movem (En Marcha) bajo el lema «Los idiomas no salvan vidas. Por una sanidad sin fronteras lingüísticas».Una controversia no resueltaParalelamente, en aquellas fechas Armengol decidió no seguir adelante con la tramitación de ese primer borrador, después de que los responsables del Servicio de Salud le hubieran comunicado a la presidenta balear que, en los términos de exigencia lingüística en que había sido concebido, no se garantizaba que en el futuro se pudieran cubrir todas las plazas de profesionales sanitarios que necesita el Archipiélago. Además, también pesó en el cambio de posición de Armengol la gran oposición profesional, sindical y social que empezaba a haber contra ese primer borrador. El PSOE comunicó entonces a MÉS que debería hacerse un nuevo borrador, rebajando las exigencias lingüísticas.Una vez resueltas las reticencias iniciales de los socios de Armengol a esa rebaja, la versión definitiva del decreto fue pactada a principios de febrero por el PSOE y por MÉS por Mallorca. La Mesa Sectorial de Sanidad se reunió poco después y aprobó el nuevo borrador, si bien Simebal y CSIF votaron en contra. Unos días después, el 18 de febrero, algo más de 2.500 personas se manifestaron en Palma contra el futuro decreto, en una marcha organizada nuevamente por Mos Movem, que se ha reconvertido ahora en Sociedad Civil Balear. Las impulsoras de este movimiento son la empresaria menorquina Úrsula Mascaró y Manuela Cañadas.La controversia en torno al decreto sigue siendo en estos momentos aún muy fuerte. De hecho, en las últimas semanas han confirmado su marcha de los principales hospitales de Mallorca, Menorca e Ibiza diversos médicos especialistas que llevaban años trabajando en Baleares. La razón principal de su marcha es su rechazo a la exigencia del catalán, aunque finalmente dicha exigencia vaya a ser menor de lo previsto inicialmente.Se oponen también al decreto el PP, Cs, Actúa Baleares y diversas entidades de pacientes. Además, el Gobierno central anunció recientemente su intención de recurrir el decreto en caso de que finalmente entrase en vigor en los términos fijados hace un mes. Paradójicamente, Armengol también ha recibido críticas desde el sector independentista. Así, la Obra Cultural Balear (OCB) pidió el pasado martes a la mandataria socialista que no se aprobase el decreto en su actual redacción, sino en la originaria. En el mismo sentido crítico se había pronunciado recientemente la Plataforma per la Llengua (Plataforma por la Lengua).", "title": "El Gobierno balear aprueba el decreto del catalán en la sanidad pese a las dudas jurídicas sobre su legalidad", "url": "http://www.abc.es/sociedad/abci-gobierno-balear-aprueba-decreto-catalan-sanidad-pese-dudas-juridicas-sobre-legalidad-201803231321_noticia.html", "keywords": "decretocatalansanidad", "date": "2018-03-23", "id": "7c937121a847497cf39701f8ae9c05f079b85326", "summary": "Armengol (PSOE) defiende que la norma entra en vigor con todas las garantías"}