{"article": "MOSCÚActualizado:23/03/2018 16:35hEl químico ruso, Vil Mirzayánov, el primero que reveló la existencia del gas Novichok en un libro aparecido en 1990, cuenta en esa misma publicación que la primera persona que sufrió las consecuencias de aspirar el letal gas fue Andréi Zhelezniakov, un joven científico que trabajaba en el Instituto Estatal de Investigaciones Científicas de Química Orgánica y Tecnología (GNIIOJT según sus siglas en ruso). En este centro, según Mirzayánov, se desarrollaba el programa soviético de elaboración de armas químicas. Llevaba también el nombre codificado de NII-42 (Instituto de Investigaciones Científicas número 42) y estaba situado en la avenida Entuziástrov de Moscú. En 1987, asegura Mirzayánov, un día se produjo una fuga de la sustancia y Zhelezniakov la inhaló. Parece que él mismo fue el causante involuntario del incidente. De regreso a casa, perdió el conocimiento a pocos metros del acceso a la estación de metro. Tuvo que ser hospitalizado y tratado con un antídoto, pero nunca llegó a restablecerse. Tras verse afectado por ataques epilépticos, cirrosis y depresión aguda, Zhelezniakov falleció cinco años después, en 1992. Novichok es la denominación del compuesto tóxico que, según Londres, envenenó al ex espía ruso, Serguéi Skripal y a su hija Julia. En una entrevista concedida en 1991 al semanario inexistente en la actualidad Nóvoye Vremia, Zhelezniakov cuenta lo que le pasó inmediatamente después de que el gas penetrase en su organismo. \"Ante mis ojos aparecieron círculos de color rojo y naranja, sentí un zumbido en los oídos y asfixia. El miedo me atenazó al pensar que algo terrible sucedería (...) la he cagado le dije a mis compañeros\", relata el joven químico a menos de un año de su muerte.Otra de las víctimas del ese mismo veneno se sospecha que pudo ser el banquero ruso, Iván Kivelidi, asesinado en agosto de 1995. Rociaron con la sustancia el auricular del teléfono en su despacho de Moscú y murió a las pocas horas. Sara, su secretaria, tampoco vivió para contarlo y uno de los guardaespaldas también sufrió consecuencias graves aunque logró sobrevivir. Hasta la mujer de la limpieza tuvo que ser ingresada en urgencias.El jueves, el bisemanario ruso Nóvaya Gazeta publicaba un material fruto de una investigación a partir del caso penal, al que ha tenido acceso, instruido tras la muerte de Kivelidi y su secretaria. La publicación aporta en sus páginas fotografías de folios mecanografiados de los testimonios de distintos testigos. Uno de los interrogados fue el científico ruso, Leonid Rink, quien admitió haber sintetizado el compuesto que mató al banquero para obtener dinero vendiéndolo a grupos criminales. Rink, que esta semana concedió una entrevista a la agencia estatal rusa RIA-Nóvosti, sobre el gas Novichok, fue condenado por aquel delito a tan solo un año de cárcel, que no llegó a cumplir por no haber delinquido nunca hasta ese momento. La desintegración de la URSS hizo que muchos científicos, al dejar de recibir sus salarios, trataran de obtener dinero de cualquier manera. Cooperar con las mafias era la manera más rápida de conseguirlo. Rink declaró el martes a RIA-Nóvosti que existió un programa de armas químicas llamado Novichok y él era miembro del equipo de científicos que lo desarrolló. Poco después, la agencia sustituyó el despacho por otro en donde se asegura que el nombre Novichok se lo dieron en Occidente, ya que en Rusia \"tenía una designación mediante cifras\". Las autoridades rusas siguen negando tener nada que ver con ninguna sustancia llamada Novichok.Y eso que el senador y veterano de los servicios secretos rusos, Ígor Morózov, reconoció la semana pasada que sí existió el gas Novichok, pero, según sus palabras, \"se dejó de producir en los años 90\". Morózov asegura que Rusia destruyó su último kilogramo de armas químicas en septiembre de 2017. Se llame Novichok o de otra manera, lo cierto es que el cuadro clínico presentado por las víctimas de este agente tóxico es prácticamente idéntico. Mirzayánov, que sostiene haber empezado a trabajar en el GNIIOJT en 1965, afirma que un \"gran salto adelante\" en la creación de armas químicas se produjo en la URSS en 1970 gracias al equipo que dirigía entonces el profesor Piotr Kírpichev. Fueron creadas sustancias químicas con un poder letal \"entre cinco y ocho veces\" superior a todo lo que se conocía hasta ese momento. Una de ellas fue el A-232, cuyos efectos empezaron a ser probados con animales. El A-232 fue el que intoxicó a Zhelezniakov y es un compuesto \"binario\". Consta de dos sustancias que por separado son inofensivas , pero su enorme acción tóxica se activa al ser mezclados, factor que facilita su transporte y detección. Ya con el nombre de Novichok, según escribe Mirzayánov en su libro, el A-232 pasó a formar parte del arsenal químico del Ejército soviético en 1990.", "title": "Antes de Skripal hubo por lo menos dos víctimas de la sustancia Novichok", "url": "http://www.abc.es/internacional/abci-antes-skripal-hubo-menos-victimas-sustancia-novichok-201803231227_noticia.html", "keywords": "rusos,espias", "date": "2018-03-23", "id": "7d9288e3112970f93187ad00bd8f42fe62af9233", "summary": "Lo inhaló por error un joven científico, que murió a los cinco años, y se usó para asesinar a un banquero ruso, que murió a las pocas horas"}