{"article": "El instructor del Tribunal Supremo Pablo Llarena ha llamado la atención al exconsejero Josep Rull durante la vista que se ha celebrado para decidir si debe modificarse su libertad bajo fianza, situación en la que también se encuentran Carme Forcadell, Jordi Turull, Raül Romeva y Dolors Bassa. \"Da la sensación de que está todo escrito\", ha espetado Rull al magistrado en el turno de palabra que ha dado los procesados. El exconsejero de territorio y sostenibilidad se ha quejado de que los medios de comunicación adelantan las decisiones del juez antes de que se notifiquen y que un medio -que no ha precisado- ha citado como fuente al PP. Llarena le ha contestado al instante. El magistrado le ha indicado que considera \"ofensivas\" sus palabras, ha asegurado que no adelanta a los periodistas sus decisiones y ha señalado que \"ni hoy está nada escrito ni lo ha estado nunca\". Fuentes presentes en la comparecencia han informado de que los exconsejeros han coincidido en que no renuncian a sus aspiraciones políticas ni a sus convicciones ideológicas y han sostenido que \"se están criminalizando ideas\". También han señalado que se trata de un conflicto político que debe solucionarse con diálogo y negociación y no con un proceso judicial. Forcadell, en una intervención muy breve, ha recordado que ella ha comparecido siempre que se la ha llamado y ha enfatizado que acaba de renunciar a su escaño en el Parlament. \"Siempre he estado en contra de la violencia y estoy incluso dispuesta a renunciar a mis convicciones si implican violencia\", ha dicho. Los procesados han hecho hincapié en sus circunstancias personales. Rull ha manifestado que tiene dos hijos \"de los que ayer me despedí\". \"Usted puede decidir que no les vea crecer con su poder omnímodo\", ha dicho a Llarena. Dolors Bassa, por su parte, ha hecho alusión a la necesidad de cuidar de su madre.", "title": "Llarena a Rull: \"Es ofensivo que diga que está todo escrito\"", "url": "https://www.elespanol.com/espana/tribunales/20180323/llarena-rull-ofensivo-diga-escrito/294221511_0.html", "keywords": "Cataluña,Jordi Turull,Tribunal Supremo,Tribunales", "date": "2018-03-23", "id": "810d185c55280d4d7a5f94a2762792068ba4ea74", "summary": "Los cinco procesados para los que las acusaciones han pedido prisión incondicional, a la espera de la resolución del instructor esta tarde.\n "}