{"article": "Tras varios meses de reforma, el hotel NH Balboa, en pleno barrio de Salamanca en Madrid, ha sido reinagurado este jueves. El edificio fue construido en los años 50 y sirvió de alojamiento para los oficiales de la base de Torrejón de Ardoz antes de alojar a estrellas del cine como Ava Gardner. NH lo sumó a su porfolio a finales de los años 80 después de una década cerrado y, en línea con la inversión que la cadena lleva varios años realizando para elevar la calidad de sus establecimientos, el hotel madrileño ha sido reformado íntegramente para optar a la cuarta estrella. NH cuenta con 20 hoteles en Madrid capital y, tras la reforma y reapertura del NH Chamberí hace casi un año, el Balboa es el último que le queda a la cadena en categoría tres estrellas en esta plaza. Sobre el tiempo que se tarda en otorgarse la cuarta estrella, la hotelera indica que al ser un proceso en el que intervienen diversos factores no hay un plazo preciso. No es el único hotel que la cadena tiene en su calendario de aperturas para este año en la capital. En mayo abrirá sus puertas el NH Collection Gran Vía. Esta apuesta por Madrid refleja la confianza que la hotelera que dirige Ramón Aragonés tiene en el rumbo del turismo en la capital. \"Las expectativas para Madrid son buenas. Los resultados de enero y febrero han sido buenos, superando las cifras del año pasado. En los últimos años, Madrid ha mejorado mucho. Vienen más turistas, gastan más y se quedan más tiempo, lo que permite que el sector turístico de la ciudad crezca\", afirma Hugo Rovira, director de NH para el Sur de Europa y Estados Unidos. En 2017, los ingresos de su operación en España aumentaron un 11,8%, hasta los 396,8 millones y en Madrid avanzaron 14,3% en comparación con el año pasado. Para Rovira, la mejora del turismo en la capital se debe tanto a la calidad de la infraestructura y la conectividad, y aunque para este año se \"echará de menos\" la celebración de algún congreso, el impulso del turismo deportivo que mueve el fútbol, por ejemplo, les hace ver con optimismo la evolución de Madrid para este año. \"El turismo es una industria sensible, pero somos optimistas con Madrid, de ahí nuestra inversión en esta ciudad\", agrega. De cara a Semana Santa, el directivo prevé \"buenas tasas de ocupación\", incluido este hotel, aunque el hecho de que este año caiga en marzo no favorece tanto por el peor tiempo. Aun así, se ha observado un repunte en las reservas durante los últimos días, algo que hace confiar en \"una tendencia positiva\". Miguel Sanz, director general de Madrid Destino, también ha participado en el acto y ha subrayado el buen momento que vive el sector turístico madrileño y el esfuerzo que están haciendo las hoteleras por atraer turismo de calidad. \"Los hoteles son una señal de la marcha del turismo en una ciudad. Vemos 'brotes', el renacer de hoteles que muestran que vamos por el buen camino\", ha afirmado Sanz. Saona refuerza la apuesta gastronómica En su nueva etapa, el NH Balboa ha pasado de 122 habitaciones a 111. Esta reducción ha permitido aumentar el número de habitaciones familiares, las superiores -con capacidad para tres personas-, y se ha podido incorporar cuatro habitaciones dirigidas a personas con movilidad reducida. Además, el hotel tiene dos suites junior en su última planta, dos de las trece habitaciones que tienen terraza con vistas a la ciudad. La reforma se ha realizado en todo el edificio, zonas comunes y ascensores, incluidos, ha subrayado la directora del hotel, Hortensia Santolaya. Lo único que no se ha tocado ha sido el gimnasio, que se abrió en 2015. Con la reforma, NH ha aprovechado y ha recuperado el restaurante del hotel. En línea con su esfuerzo por diferenciarse a través de la gastronomía, ha contado con el Grupo Saona para su oferta en este hotel. Se trata del primer restaurante que la cadena valenciana fundada por Gonzalo Calvo abre en Madrid. Además del servicio de habitaciones y desayunos que proporciona a los clientes del hotel, el restaurante Saona abre su carta a los madrileños y ofrece un menú diario.", "title": "NH reabre su NH Balboa y confía en la buena marcha del turismo en Madrid", "url": "https://www.elespanol.com/economia/empresas/20180323/nh-reabre-balboa-confia-marcha-turismo-madrid/293971528_0.html", "keywords": "Madrid,NH Hoteles,Hoteles,Empresas", "date": "2018-03-23", "id": "84c45eca45bb2f1fa341f1052504c967d13777a4", "summary": "El director general de la hotelera para el Sur de Europa y EEUU, Hugo Rovira, se muestra \"prudente\" con la marcha de la Semana Santa, aunque el repunte en las reservas de los últimos días hacen esperar una tendencia positiva."}