{"article": "El siglo XX fue el siglo de los totalitarismos y de los regímenes liberticidas, tales como el nazismo, los fascismos europeos, las dictaduras iberoamericanas y africanas o el comunismo internacional. En palabras de Fernando Savater, prologuista de El Delirio Nihilista que acaba de publicarse (El Delirio Nihilista: un ensayo sobre los totalitarismos, nacionalismos y populismos, ed. Última Línea-Citma, 2018), “podemos llamar totalitaria a aquella ideología o conducta política que considera el valor de la vida humana como algo relativo a la norma que impone. Si no se somete a ella, esa vida pierde su calidad de verdaderamente humana o sea deja de pertenecer a nuestra propia especie y por tanto ya no gozará de la protección especial -incluso sagrada- que tienen las existencias de nuestros semejantes”. Los sistemas liberticidas trajeron consigo los regímenes más déspotas y sanguinarios de la Historia. Sin embargo, de las cenizas de la devastación que fue la Segunda Guerra Mundial y el genocidio surgió un periodo de paz y estabilidad sin parangón. El siglo XXI -a pesar del avance en el respeto a los Derechos Humanos y del progreso socio económico de la humanidad- no parece presentar un panorama exento de riesgos, ya que los enemigos históricos de las libertades vuelven a surgir bien cebados por una larga crisis que no solamente es económica sino también institucional y en donde la insatisfacción es el mínimo común denominador de una ciudadanía huérfana de referentes. Steven Pinker escribía hace poco que \"un pesimista parece que quiere ayudarte; un optimista, venderte algo\" y quizás por eso los populismos viven y medran de rentabilizar la rabia y la frustración de una sociedad acuciada por graves problemas que no tienen soluciones mágicas. Y es en este caldo de cultivo en el que nacen casi siempre los peores sistemas totalitarios y autoritarios. El totalitarismo es destrucción pura, por eso resulta tan tentador analizarlo en términos de psicopatología. Los líderes totalitarios conducen a sus naciones al suicidio colectivo, no sin antes haber asesinado a millones de personas en el camino. En El Delirio Nihilista, obra anteriormente aludida, se diseccionan seis regímenes totalitarios o autoritarios, con el nihilismo como mínimo común denominador: nazismo, comunismo, fascismo, nacionalismo, populismo y yihadismo. Es la dificultad para la empatía con el sufrimiento ajeno la que permite identificar a los regímenes liberticidas Nihilismo y delirio van de la mano, son una causalidad, y por ello su maridaje es inevitable. Nietzsche en La Voluntad de Poder postula que el nihilismo supone que “los valores supremos se deprecian”. Y esa anunciada “de-valuación” llevaba, según Nietzsche, a la muerte de Dios. Dovstoieski en involuntaria réplica escribe en Los Hermanos Karamazov que “si dios no existe, todo está permitido y si todo está permitido la vida es imposible”. Llama la atención que los dos grandes totalitarismos de la Historia hayan compartido su odio a lo divino y a su representación mundana que es la religión. Nazismo y comunismo pretendieron sustituir a Dios para despejar el camino a sus respectivas religiones paganas. Las desastrosas vidas privadas de Lenin, Hitler o Stalin. confirman muy probablemente esa dificultad para amar y gozar. Y es precisamente esta dificultad para la empatía, especialmente para con el sufrimiento ajeno, la que nos lleva a identificar los peores regímenes liberticidas. De facto, cuando el nihilismo sale de la órbita del mero debate filosófico y encuentra a personas o grupos dispuestos a implantarlo en la sociedad con toda su carga de destrucción y amoralidad es entonces cuando nos encontramos ante el delirio nihilista y la locura destructiva en aras de un futuro siempre promisorio y jamás alcanzado. La clasificación y diferenciación de la amplia gama de sistemas y regímenes liberticidas tiene como común denominador la privación de libertades a las sociedades y pueblos que los sufren. Si entendemos la democracia -siguiendo la definición de Raymond Aron- como “la organización de la competencia pacífica con vistas al ejercicio del poder” podríamos identificar, como modelos no democráticos, el totalitarismo, el fascismo, los regímenes autoritarios, los nacionalismos, el populismo y el yihadismo. El Estado totalitario supone un poder absoluto y violento, bajo el liderazgo de una persona que representa al partido único y que no está sujeta a mecanismos de control. Los ejemplos más brutales de totalitarismo son el comunismo (especialmente bajo las tiranías de Lenin y Stalin, pero también de Mao, Pol-Pot o Kim Jong-un) y el nazismo. Del nazismo ya no queda rastro, pero el comunismo ha sido capaz de reinventarse periódicamente Del nazismo ya no queda rastro pues fue totalmente destruido en 1945. El comunismo sin embargo sigue activo y ha sido capaz de reinventarse periódicamente para realizar numerosos experimentos, siempre fallidos y trágicos, y muy a menudo con el beneplácito de una parte nada despreciable de las sociedades libres que, inexplicablemente, siguen distinguiendo entre tiranías buenas y malas. Jean-François Revel escribe en La Tentación Totalitaria con su ironía habitual: \"Un punto a favor del capitalismo es que, por lo menos, está contento de sí mismo solo en tiempos de euforia y cuando todo marcha bien, mientras que el triunfalismo socialista no precisa esta condición para ahuecarse. Los fracasos lo revigorizan, afortunadamente para él, ya que si hubiera de fundar su contento de sí mismo en los éxitos, se retorcería en ininterrumpidas mortificaciones\". El fascismo es un régimen en donde el Estado asume un enorme y despótico poder, pero en el que sin embargo siguen existiendo algunos contrapesos institucionales que conservan una cierta autonomía (pluralismo limitado) y hasta un cierto poder de veto (Mussolini fue derrocado desde las propias instituciones italianas). Precisamente por la existencia de esos \"contrapesos\" el fascismo -siguiendo las tesis de Juan Linz y otros- no suele ser considerado en sentido estricto como un sistema totalitario puro aunque en muchos aspectos existan identidades. Los regímenes autoritarios son en realidad un cajón de sastre tan caótico y variopinto que deben ser clasificados en categorías más pequeñas para poder ser analizados con un mínimo de rigor. Coincidimos con Linz en que no tendría demasiado sentido meter en el mismo saco a regímenes tan diversos como los del general Trujillo, Perón, Mobutu, Franco, Salazar, Horthy o Gadafi, por más que todos ellos sean modalidades de regímenes no democráticos y en consecuencia posean obvias similitudes. El Franquismo es considerado por la mayoría de historiadores como régimen autoritario antes que fascista En general el Franquismo es considerado por la mayoría de historiadores como un régimen autoritario antes que totalitario o fascista. Así lo hacen historiadores de la talla de Javier Tusell, Stanley Payne, Edward Malefakis, Juan Pablo Fusi, Juan Linz o más recientemente José Luis Ibáñez Salas. Esta posición mayoritaria no excluye también la defensa de las tesis contrarias defendidas por historiadores tan notables como Paul Preston o Robert Paxton. El nacionalismo intenta oponer el Estado (en cuanto que institución humana garante de obligaciones y derechos para todos los ciudadanos) a la nación en cuanto que entidad natural, introduciendo así una visión organicista propia del siglo XIX (Sabino Arana en España o Andre Maurrás en Francia). El nacionalismo antepone la sangre y la lengua a la ciudadanía, y lo autóctono a lo cívico; por eso necesita apoyarse en la melancolía de una legendaria edad de oro, en la dialéctica amigo-enemigo y en el victimismo histórico que fundamente sus reivindicaciones insaciables. Aun tratándose de una doctrina claramente conservadora y reaccionaria, que busca preservar las tradiciones incontaminadas de agresiones exteriores, en España el nacionalismo cuenta con un paradójico respaldo de una parte de la izquierda a la que Horacio Vázquez-Rial llegó a tildar de “izquierda reaccionaria”. El populismo es una ideología con escasa articulación doctrinal -en ocasiones solo es una simple estratagema dialéctica que se confunde con la demagogia- y que toma su nombre de la apelación al pueblo (populus) al que imaginariamente se contrapone a las instituciones del Estado y al que se pretende representar en exclusiva. El populismo no es patrimonio de la derecha ni de la izquierda: sirve a ambas en sus extremos ideológicos En opinión de Raymond Aron, cuando en el discurso político se esgrime la palabra “pueblo”, “gente” o “soberanía popular” es posible cualquier malabarismo ideológico, pues \"nadie sabe en realidad en qué consiste realmente el pueblo”. El populismo siempre ha pretendido representar los intereses reales del pueblo al que halagaban los oídos con dádivas, asistencia social, reparaciones de agravios históricos o promesas de un futuro resplandeciente. Las tácticas populistas han sido profusamente empleadas a lo largo de la Historia, pero han alcanzado su cenit en el siglo XX con el advenimiento de la sociedad de masas, precisamente por el gran alcance del discurso y por la efectividad y rapidez de los medios de comunicación. El populismo no es patrimonio de la derecha, ni de la izquierda sino que sirve eficazmente a ambas, habitualmente en sus extremos ideológicos. El resurgir totalitario en el siglo XXI queda encarnado principalmente por el yihadismo como su expresión más criminal. Sami Naïr escribe que el yihadismo “es una suerte de fascismo, no solo porque su nihilismo destructivo lo emparenta con los fascismos europeos, sino también porque postula la misma concepción autoritaria del orden social, el mismo fanatismo ideológico, y por último el mismo odio a los derechos de las personas”. Se trata de un sistema totalitario de tipo religioso; una “religión de Estado” donde la idea Dios se antepone a la de raza o de clase social y en la que no es necesario disfrazar de religión una idea política, sino que es la misma idea política la que simultáneamente es religión. *** Fernando Navarro García es presidente del Centro de Investigaciones sobre los Totalitarismos y Movimientos Autoritarios (CITMA).", "title": "Totalitarismos, populismos y nacionalismos", "url": "https://www.elespanol.com/opinion/tribunas/20180323/totalitarismos-populismos-nacionalismos/294090591_12.html", "keywords": "Nacionalismo,Nazismo,Opinión,Tribunas,Fascismo,Populismo", "date": "2018-03-23", "id": "8510b6585b451e48b7e79d8903465163670ab6ea", "summary": "El siglo XX fue el siglo de los totalitarismos y de los regímenes liberticidas, tales como el nazismo, los fascismos europeos, las dictaduras iberoamericanas y africanas o el comunismo internacional. En palabras de Fernando Savater, prologuista de El Delirio Nihilista que acaba de publicarse (El Delirio Nihilista: un ensayo sobre los totalitarismos, nacionalismos y populismos, ed. Última Línea-Citma, 2018), “podemos llamar totalitaria a aquella ideología o conducta política que considera el valor de la vida humana como algo relativo a la norma que impone. Si no se somete a ella, esa vida pierde su calidad de verdaderamente humana o sea deja de pertenecer a nuestra propia especie y por tanto ya no gozará de la protección especial -incluso sagrada- que tienen las existencias de nuestros semejantes”."}