{"article": "El circuit de l’IAAF/Trinidad Alfonso Campionat del Món de Mitja Marató València 2018 és dels més ràpids que es pot plantejar a la ciutat. La cursa d’aquest dissabte serà ràpida, però tindrà com a principal hàndicap els vents de 20 quilòmetres per hora de mitjana –pot haver-hi alguna ratxa de fins 70 km/h– que entraran de cara als corredors durant els 13 primers quilòmetres. El recorregut s’ha ideat bàsicament per grans avingudes i carrers oberts, la qual cosa permet més facilitat de moviments per al corredor –més encara quan hi participen més de 14.500 persones–. Aquest punt favorable per al bon desplegament de les capacitats físiques es complica quan el vent fa acte de presència, ja que afecta directament el corredor. Segons AEMET, el vent entrarà per l’oest i el nord-oest, és a dir, donarà cara al corredor entre els quilòmetres 8 i 13, per la marginal esquerra de l’antic llit del Túria. Serà el moment més dur.Aquest vent serà de cua per als corredors entre els quilòmetres 15 i 16 i entre els quilòmetres 19 i 21, quan els participants passen per la marginal esquerra del riu. Entremig, i quan la cursa s’enfile pel carrer de la Pau, la plaça de l’Ajuntament i Colom, pràcticament el vent no es notarà.La temperatura serà bastant agradable, amb uns 15 graus centígrads de mitjana. Ni calor excessiva que puga provocar deshidratacions, però tampoc un termòmetre òptim que serien els 9-12 graus centígrads.Aquest divendres la faena dels corredors ja està feta i el més recomanable és descansar. S’hauria de beure bastant aigua i, si és possible, menjar pasta per a sopar hui i per a dinar demà, acompanyant-la amb peix o carn a la planxa.Com que es tracta d’una hora atípica per als runners valencians –les 17:30 hores– és important que el dinar del dissabte es faça abans de les 14 hores, per tenir una bona digestió. Si ens entra gana abans de la cursa, ens aniria bé prendre alguna barreta energètica mitja hora abans.La faena ja està feta. Només queda confiar en una o en un mateix. Les professionals ixen a les 17:05 i els professionals i tots els corredors i corredores amateurs a les 17:30.El circuit estarà tallat al trànsit des de dues hores abans del començament (sobre les 15 hores), tret de cruïlles transversals, fins a les 21.30 hores, aproximadament.", "title": "Consells per al mundial de mitja marató: serà una carrera ràpida, però amb vent de cara fins al quilòmetre 13", "url": "https://www.eldiario.es/cv/carreraalmundial/Consells-competicio-carrera-rapida-quilometre_6_753184703.html", "keywords": "Consells,competicio,rapida,carrera,quilometre", "date": "2018-03-23", "id": "90f099f9ce43ac6d516373151e42abd1d63ba8ef", "summary": "El dia abans i el de la cursa, l’única cosa que pot fer el corredor és alimentar-se bé, hidratar-se i descansarEl vent, d’uns 20 quilòmetres hora durant tota la cursa, frenarà els corredors durant la primera meitat de la competició, però els llançarà en els quilòmetres finals"}