{"article": "El cierre de la venta participación de Repsol en Gas Natural Fenosa avanza por buen camino. Una de las condiciones marcadas en el acuerdo entre la petrolera y Rioja Bidco Shareholdings, sociedad que controla el fondo CVC, es la firma de un contrato entre accionistas con Criteria Caixa y el fondo GIP III. La fecha para ejecutar este punto venció ayer, 22 de marzo, pero la petrolera ha informado al regulador de que Rioja ha renunciado a esta condición para cerrar la compraventa. Al cumplir la fecha marcada, la sociedad ha optado por renunciar a la condición, movimiento que no implica que la operación esté en peligro. Fuentes cercanas a la negociación indican a este periódico que con este acto Rioja ha renunciado a un formalismo que marcaba una fecha concreta y que, dado que las negociaciones van por buen camino, no veían necesario sujetar a calendario este hito. De hecho, se espera tener listo su pacto accionarial en la gasista para después de Semana Santa. Cuando se cierre la venta de la participación de Repsol en la gasista, Criteria se mantendrá como principal accionista (24,4%), seguido de GIP y CVC, que tendrán cada uno un 20% del capital. En cuarto lugar se sitúa Sonatrach, con un 4%. Condiciones de la operación La petrolera anunció a finales de febrero el acuerdo para la venta de su 20% en Gas Natural por 3.816 millones. La operación generará una plusvalía para Repsol de 400 millones. El cierre de la compraventa está condicionado además a que las autoridades de México, Corea del Sur, Japón y Alemania den su visto bueno a la operación en un plazo de seis meses -que cumplirá en agosto-. También se requiere la no oposición, expresa o tácita, del Banco de Irlanda sobre la adquisición indirecta de una participación significativa en Clover Financial & Treasury Services. Además, Rioja debe designar a tres personas para el consejo de administración de la gasista en sustitución de los que tenía Repsol.", "title": "CVC firmará el pacto con Criteria y GIP para entrar en Gas Natural en las próximas semanas", "url": "https://www.elespanol.com/economia/empresas/20180323/cvc-firmara-criteria-gip-gas-natural-proximas/294220901_0.html", "keywords": "Empresas,Energía,Naturgy,Repsol", "date": "2018-03-23", "id": "93e6ea41b7f5a1123d1563b3187e4181e64be9fe", "summary": "La venta de la participación de Repsol en la gasista a Rioja Bidco, controlada por el fondo CVC, estaba condicionada a que se firmara un acuerdo entre los nuevos accionistas antes del 22 de marzo. Rioja ha renunciado a esta condición para ganar más tiempo en las negociaciones."}