{"article": "El presidente de Estados Unidos, Donald Trump, ha informado a través de su cuenta de Twitter que reemplazará a su asesor de Seguridad Nacional, H.R. McMaster, por el exembajador ante las Naciones Unidas John Bolton. \"Me complace anunciar que, a partir del 9 de abril, el @AmbJohnBolton será mi nuevo Asesor de Seguridad Nacional. Estoy muy agradecido por el servicio del General H.R. McMaster que ha hecho un trabajo excelente y que siempre será mi amigo\", dijo el multimillonario. La marcha de McMaster supone la salida de uno de los últimos \"moderados\" de la Casa Blanca, tras la partida de Gary Cohn, hace unas semanas y del propio secretario de Estado, Rex Tillerson. Aunque Trump no se refirió a las razones de la marcha de McMaster, el diario The New York Times asegura, citando fuentes de la Casa Blanca, que el militar ha presentado su renuncia, que se hará efectiva en las próximas semanas. Así será el muro de Trump \"Después de 34 años de servicio a nuestra nación, solicito el retiro del ejército de EE.UU. efectivo este verano, después del cual dejaré el servicio público. A lo largo de mi carrera, ha sido mi mayor privilegio servir junto a militares extraordinarios y civiles dedicados\", dijo McMaster en un comunicado difundido por la Casa Blanca. McMaster agradeció a Trump la oportunidad de haber trabajado en su Gobierno y \"la amistad y el apoyo\" de los miembros del Consejo de Seguridad Nacional con los que ha compartido su tarea. Altos funcionarios de la Casa Blanca, bajo condición de anonimato, indicaron que la marcha de McMaster, cuya salida se rumoreaba desde hace semanas, se ha fraguado por acuerdo mutuo entre el general y el presidente. \"Los dos han estado discutiendo esto unos meses. La línea de tiempo se aceleró ya que ambos sentían que era importante tener un nuevo equipo, en lugar de la constante conjetura. Esto no ha estado relacionado con ningún momento o incidente, sino que fue el resultado de las conversaciones entre los dos\", aseguraron las fuentes. \"El presidente pidió al general McMaster que permanezca en activo hasta mediados de abril para garantizar una transición sin problemas y el general McMaster aceptó\", agregaron. Apenas la semana pasada, la Casa Blanca se apresuraba a negar más cambios en el gabinete presidencial, tras el despido fulminante del secretario de Estado, Rex Tillerson, y las alarmas suscitadas por la posible marcha de McMaster y el jefe de gabinete, John Kelly, pero el Gobierno estadounidense lo negó rotundamente.", "title": "Trump sigue reformando su equipo: John Bolton, nuevo asesor de Seguridad Nacional", "url": "https://www.elespanol.com/mundo/america/20180323/trump-reformando-equipo-john-bolton-seguridad-nacional/294220583_0.html", "keywords": "Casa Blanca,América,Estados Unidos,Donald Trump", "date": "2018-03-23", "id": "951975e6926c05ea1dc097e90ee1987fae333815", "summary": "El presidente ha anunciado el cese de su anterior secretario, el general H.R. McMaster. La prensa local asegura que el militar ha presentado su renuncia."}