{"article": "El Banco Santander rejuvenece su marca. Una estrategia con la que busca avanzar en la estrategia digital y conectar con las nuevas generaciones. Una imagen que se ha estrenado en la Junta de Accionistas que la entidad celebra en Santander, y en donde Ana Botín ha explicado que se trata de \"una marca moderna y digital, y que aunque pueda parecer un cambio pequeño, en realidad no lo es\". Se trata de una renovación en la que se mantiene la esencia del marca y los principales activos: el nombre, la llama y el rojo corporativo. Aunque se evoluciona con una tipografía propia y más estilizada. Además, se acaba con el fondo rojo y se emplea un nuevo tono rojo mucho más brillante, que permite adaptarse al entorno digital. Botín: la marca es una de las fortalezas del banco El aumento del color blanco en el entorno de la marca ayudará a que aporte una mayor transparencia, sencillez y visibilidad. La encargada de la transformación ha sido Interbrand, y busca ofrecer \"una mejor versión de nosotros mismos\", dijo Botín. Así ha evolucionado la marca del Banco Santander a lo largo de su historia La nueva imagen, con una nueva tipografía diseñada ex profeso para el banco por Monotype, comenzará a utilizarse ya en el día a día de la entidad, aunque durante un tiempo ambas marcas van a coexistir. De hecho, el primer paso se dará en el ámbito digital, comunicación y publicidad. En un segundo nivel se adaptarán también las oficinas, material de oficina y demás lugares donde sea necesario implementarla. Para Botín \"la marca Santander es una de las grandes fortalezas del banco, reconocida internacionalmente por la confianza y la credibilidad que transmite. Ahora tenemos que innovar y cambiar para evolucionar y acompañar nuestra transformación\". Unificación de marcas Esta renovación supone, también, un paso más en la apuesta por la marca única de todos sus negocios que busca el Santander. De hecho, hoy mismo Totta (la entidad en Portugal) ha anunciado que pasará a denominarse únicamente Santander, y en los próximos meses harán lo propio Argentina (bajo la mara Río); Polonia -donde se hizo con el negocio de Deutsche Bank- y el Popular en España. Una marca que lucirá también en el nuevo patrocinio de la Champions League a partir del año que viene, y que según Botín permitirá que \"llegue a todos los rincones del planeta\".", "title": "Santander rejuvenece su marca para adaptarse al mundo digital", "url": "https://www.elespanol.com/economia/empresas/20180323/santander-rejuvenece-marca-adaptarse-mundo-digital/294220946_0.html", "keywords": "Banca,Ana Botín,Banco Santander,Empresas,Marcas", "date": "2018-03-23", "id": "95e3ca5cc3ea7f5806a1f988b5248688c3c8ca94", "summary": "Mantiene la llama y el rojo y cambia el tipo de letra por una 'tipografía Santander' diseñada ex profeso para el banco."}