{"article": "Actualizado:23/03/2018 09:03hLo peor de morirse es no tener a nadie a quien contárselo, alguien que escuche como te llega la muerte. Morirse a solas, con uno mismo, no se lo deseo ni a mi peor enemigo... Sin nadie a quién quejarse. En mi tierra chica, de la que tanto sabe el lector por estos retazos de lo mío, la semana pasada el alcalde tomó una de esas decisiones que de verdad son de servicio público. De las que, cuando surgen, diferencian a la buena gente. A mí me llega la historia una semana tarde, bajo este falso sol de primavera. Y hay buenas obras de las que merece dejar constancia por escrito, porque la columna es, amén de politiqueos, el libro de actas de los detalles y la vida, y de los muertos. De un muerto que murió sólo, como tantos otros. Un señor viejo que alguna vez fue vecino de La Mudarra, aunque no naciera allí y fuera de otro lado. Porque en La Mudarra se puede nacer donde uno quiere. Y de este muerto que alguna vez fue vecino se enteró «Vitor», que es el alcalde de La Mudarra, vaya a saber el lector cómo ni por quién. Se enteró de que el cuerpo de este hombre viejo -porque el castellano es viejo y no mayor- andaba sin familia que lo reclamase y sin tumba donde descansar para la eternidad. Abandonado, en la fría soledad impersonal de la morgue.Semana Santa a las puertas y faltan cofradías como las de antaño. Una Hermandad de Caridad encargada de dar sepultura a los muertos sin vivos que los atiendan. Incluso los criminales ajusticiados de antaño tenían entierro. Aquellos «entierros de cuartos» con mulas enlutadas de los que en Valladolid se encargaba la Cofradía de la Pasión. Ahora, el desconocido -al que nunca conocí- pero que fue vecino alguna vez, descansa en el camposanto de La Mudarra porque el alcalde se encargó de darle sitio. Puestos a estar muerto mejor estarlo entre los «muros de la patria» chica. GUILLERMO GARABITO", "title": "El desconocido", "url": "http://www.abc.es/espana/castilla-leon/abci-desconocido-201803230903_noticia.html", "keywords": "desconocido,opinion,garabito", "date": "2018-03-23", "id": "9636470fe0cbc89f5778032b789f06aa4f068a19", "summary": "«Lo peor de morirse es no tener a nadie a quien contárselo, alguien que escuche como te llega la muerte»"}