{"article": "Suena música árabe. Un joven con el rostro oculto con un pasamontañas hace el signo de victoria ante la cámara. A su lado hay dos chicos. Parecen veinteañeros. Están junto a la playa de La Línea de la Concepción (Cádiz). Es noche cerrada. En el mar, junto a las rocas, se ven al menos seis hombres más. Algunos están sobre una pequeña embarcación. Otros, en tierra. Todos llevan ropas oscuras. Entre todos descargan cajas de tabaco de contrabando procedente de Gibraltar. Unos a otro se las pasan de brazo en brazo. Descarga de cajas de tabaco en La Línea Segundos más tarde, se ve llegar a cinco jóvenes en moto. Son chavales. Alguno tiene cara de niño. Cada uno se lleva varias cajas que a la mañana siguiente se venderán en quioscos de La Línea a un precio más barato que el tabaco que se compra en los estancos de la localidad fronteriza con el Peñón. Luego, la lancha se marcha. Fin del vídeo. Han tardado un minuto y 28 segundos. \"La situación está desbordada aquí. Se sienten impunes. Tanto que se graban a sí mismos para alardear\", dice una fuente del Sindicato Unificado de Policía (SUP). \"Cada noche puede haber unas 15 embarcaciones como esa alijando tabaco sin parar. El dueño de la mercancía se gana unos 60 euros limpios por cada caja de tabaco que alija\", explica a EL ESPAÑOL. Uno de los protagonistas de la escena subió el vídeo a una red social. \"Le ponen música y saludan a cámara para lograr ser más molones en las redes mientras delinquen\", cuentan desde el SUP. Así es La Línea.", "title": "La canción del traficante: así alijan tabaco los 'cachorros' de La Línea", "url": "https://www.elespanol.com/reportajes/20180323/cancion-traficante-alijan-tabaco-cachorros-linea/294220608_0.html", "keywords": "Reportajes,Gibraltar,La Línea de la Concepción,Narcotráfico,Contrabando,Tabaco", "date": "2018-03-23", "id": "96399530a5c4661eb633e153a5d56a88042c22ac", "summary": "Grupos de jóvenes se dedican a descargar cajas de tabaco de contrabando procedente de Gibraltar. \"Se sienten impunes. Tanto que se graban a sí mismos para alardear\", explican fuentes policiales."}