{"article": "Si quiere buscar información de Tesla y SpaceX en Facebook, sepa que está perdiendo el tiempo. No lo va a encontrar por ningún sitio. Elon Musk, CEO de ambas compañías ha decidido echar el cierro abajo a todos sus perfiles. Al suyo personal y al de las dos empresas. El 'Facebookgate' está pasando factura. Tras la filtración de datos de más de 50 millones de usuarios, las reacciones siguen propiciándose. Una de las primeras personas que quiso boicotear la red social fue uno de los cofundadores de Whatsapp, empresa que cuirosamente pertenece a Facebook. Con el hashtag #DeleteFacebook mostró su descontento por el escándalo. Elon Musk se ha unido a esta cascada de quejas a través de Twitter y puso: ¿Qué es Facebook? Un seguidor suyo le contestó: \"Borra Space X de Facebook si tu eres hombre\". Dicho y hecho. Es más, el CEO contestó con un escueto \"no me di cuenta. Lo haremos\". Apenas diez minutos después no había rastro de SpaceX. E instantes después desaparecieron de la red social las cuentas de Tesla. Y como colofón también cerró su cuenta personal. No es la primera vez que Musk que choca con Mark Zuckberg ya que tiene una visión muy diferente de los usos de los datos que utilizan sus plataformas. El primero de ellos aboga por guardar bajo llave la información para que no sea susceptible de malos usos, mientras que el segundo cree que el flujo de información es algo positivo. Facebook sigue bajo sospecha La filtración de datos sigue provocando un dolor de cabeza a Facebook. Reino Unido ha llamado a filas a Mark Zuckerberg para que dé su versión y durante el jueves se conoció que el Congreso de los EEUUllamó a declarar a Mark Zuckerberg, algo a lo que el propio fundador de Facebook se ofreció este miércoles durante una entrevista en la CNN. \"Estoy dispuesto si es lo que hay que hacer\", señaló Zuckerberg. \"Lo que tratamos de hacer es enviar a la persona de Facebook que tendrá más conocimiento. Si ese soy yo, entonces estoy dispuesto a ir\", añadió.", "title": "Elon Musk cierra su cuenta de Facebook y el perfil de Tesla y SpaceX", "url": "https://www.elespanol.com/economia/empresas/20180323/elon-musk-cierra-cuenta-facebook-tesla-space/294221732_0.html", "keywords": "Elon Musk,Empresas,Facebook,Tesla Motors", "date": "2018-03-23", "id": "9a53c87ba343a688b2e218b07e31c68eb375a12c", "summary": "El CEO de Tesla y Space X ha aceptado el reto de un usuario de Twitter ha clausurado sus perfiles de Facebook. "}