{"article": "Los príncipes Harry (33 años) y Guillermo de Inglaterra (35) no han podido ver su sueño cumplido. Los nietos de Isabel II (91) iban a realizar un cameo en la última entrega de la película Star Wars. De hecho, llegaron a grabar su escena, pero finalmente el director la ha eliminado. Todo se debe a una curiosa razón. Cada detalle que ilustra la historia galáctica es mirado con lupa por sus profesionales, motivo por el que durante décadas las diferentes sagas de la cinta han recibido tantos elogios. Por eso, esta vez no iba a ser distinto y han tenido que cortar la parte de los nietos de Isabel II (91) por una cuestión de armonía visual. Harry y William se metieron en el papel -y en el disfraz- de dos soldados de las Tropas de Asalto del Imperio, pero al ver la escena su altura sobresale de forma evidente sobre la de los demás luchadores y rompe la imagen de unanimidad. VIDEO La escena de los príncipes Guillermo y Harry en 'Star Wars' que ha sido eliminada A pesar de que su participación ha sido eliminada del montaje final, sí se ha hecho público y ya se ha viralizado en las redes sociales con gran rapidez. Los príncipes ingleses son los soldados que aparecen a la izquierda de la imagen, fáciles de identificar por su diferencia de altura con el resto de la tropa. El propio director quiso pedir perdón a los monarcas por rechazar la escena en la que aparecían y así lo contó a Mail on Sunday: \"Me disculpé personalmente con ellos y les dije: 'Lamento haber cortado vuestra parte de la película' y Will estaba como: 'Probablemente solo necesite trabajar más mis habilidades'\".", "title": "El curioso motivo por el que Harry y Guillermo no aparecerán en 'Star Wars'", "url": "https://www.elespanol.com/corazon/casas-reales/20180323/curioso-harry-guillermo-no-apareceran-star-wars/293971099_0.html", "keywords": "Star Wars,William de Inglaterra,Casas Reales,Harry de Inglaterra", "date": "2018-03-23", "id": "9b88064a6bdc47c13ff81139fec8f2f8b369af9d", "summary": "Los príncipes grabaron un cameo vestidos de soldados de las Tropas de Asalto del Imperio Galáctico, pero el director ha decidido eliminarlo. Tenemos el vídeo."}