{"article": "Abertis y ACS han emitido un Hecho Relevante a la Comisión Nacional del Mercado de Valores en el que se detalla que la entidad dirigida por Florentino Pérez, a través de Hochtief, ha presentado la oferta conjunta para adquirir la empresa de infraestructuras. \"De acuerdo con lo previsto en el artículo 31 del Real Decreto 1066/2007, de 27 de julio, sobre el régimen de las ofertas públicas de adquisición de valores, Hochfiet ha presentado en el día de hoy ante la Comisión Nacional del Mercado de Valores la solicitud de autorización de la modificación de ciertos términos de la oferta pública de adquisición de acciones de Abertis bInfraestructuras, S.A., que fue autorizada por el Consejo de la Comisión Nacional del Mercado de Valores el pasado día 12 de marzo de 2018\", reza el comunicado. La semana pasada, ambas compañías firmaron un acuerdo para hacerse con Abertis por un precio de 18.200 millones de euros en efectivo por la concesionaria Abertis. De la operación sale el mayor grupo constructor del mundo, según subrayan sus promotores. En este sentido, la empresa italiana Atlantia tendrá el mayor control de la compañía de infraestructuras. \"Todo lo que hagamos lo vamos a hacer en colaboración, como ha sido nuestra costumbre. Mi experiencia es que nunca donde yo he estado hemos tenido que votar unos contra otros. Todo se ha hecho por unanimidad\", dijo Florentino Pérez tras la firma del acuerdo. En el acuerdo también se indico el precio de la oferta por acción. La nueva oferta contempla el pago de 18,36 euros por cada acción de Abertis, que se abonarán íntegramente en efectivo. Acuerdo Atlantia- Cellnex Por otra parte, Atlantia ha comunicado a través de un Hecho Relevante en el día de hoy, y previa aprobación de su Consejo de Administración, que ha solicitado a Hochtiefque, con sujeción al resultado positivo de la oferta pública de adquisición voluntaria formulada por Hochtief sobre las acciones de Abertis, adopte las actuaciones oportunas para la venta por parte de Abertis de todo o parte de su participación del 34% en Cellnex a Atlantia con un precio de venta que se corresponderá con el valor de cotización media de las acciones de Cellnex durante los seis meses anteriores a la liquidación de la OPA, con un precio mínimo de 21,20€ y un precio máximo de 21,50€ por acción (ajustado por los dividendos brutos que correspondan). Por otra parte el porcentaje definitivo que será objeto del ejercicio de la opción se determinará dentro de los diez (10) días siguientes a la liquidación de la OPA.", "title": "ACS y Atlantia presentan la OPA por Abertis", "url": "https://www.elespanol.com/economia/empresas/20180323/acs-atlantia-presentan-opa-abertis/294221799_0.html", "keywords": "ACS,Fusiones de empresas,Empresas,Abertis,Atlantia S.p.A.", "date": "2018-03-23", "id": "9c22c2f6ca9defb71080f73abdf12907ef7a9718", "summary": "Hochtief, filial alemana de ACS, junto a su nueva compañera de viaje, Atlantia, han presentado la oferta por adquiri Abertis, según ha confirmado a la CNMV."}