{"article": "MADRIDActualizado:25/03/2018 16:35hPepe Moral es uno de los toreros que componen el cartel este Domingo de Ramos en la apertura de la temporada en Las Ventas ante los toros de Victorino Martín. La responsabilidad es máxima y el sevillano regresa a Madrid con una ganadería de leyenda que en 2017 le hizo triunfar. Moral consiguió indultar a «Jarretero» en Illescas el pasado mes de octubre en la Corrida Total. Volverá en San Isidro, dos tardes en Sevilla, pero antes, esta temporada de ilusiones comenzará hoy cuando, a las seis de la tarde, suenen clarines y timbales. El torero muestra sus ilusiones e inquietudes antes de esta importante cita en un encuentro con Plaza 1.-Nueva temporada en Madrid que se inaugura el Domingo de Ramos, con toros de Victorino Martín. ¿Ilusionado?-Estoy muy contento, y sí, ilusionado de volver a Madrid, inaugurar su temporada y además con la corrida de Victorino Martín, que es una ganadería muy especial para mí por lo que pasó el año pasado en Illescas con un toro suyo, con Jarretero.-Un toro muy bravo. -Bravísimo. En su mirada se transmitía esa bravura y luego tenía una acometividad hacía mis trastos que no había sentido nunca.-¿Cómo es lidiar un toro de Victorino Martín? -El toro de Victorino es un toro que tiene mucha personalidad y cuando te regala veinte embestidas buenas, embiste mejor que cualquier otra ganadería. Tienen una profundidad y un temple a la hora de coger los vuelos que otro tipo de toro no tiene. También es cierto que hasta llegar a torear un toro así hay que pasar un límite y una barrera, pero es una recompensa muy buena la que siente uno después.-¿Es la madurez la clave para conseguir entender a un toro Victorino Martín? -Llevo nueve temporadas como matador de toros, y aunque la temporada pasada no toreé mucho, la verdad es que me siento mucho más maduro que en mis inicios. Y por supuesto, esa madurez es importante para ponerse delante de este tipo de toros.-Dejando a un lado Jarretero, ¿cuál es el mejor victorino que ha visto?-Recuerdo uno de El Cid en Madrid, otro de Padilla en San Sebastián, y recuerdo a Cobradiezmos, que lo lidió Manuel Escribano en Sevilla. Ha habido toros bastante buenos, con una embestida y una transmisión indiscutible en plazas importantes que ahora mismo se me van de la cabeza, pero esos tres sí que los recuerdo bastante bien.-La pasada temporada nos dejó Victorino Martín Andrés, ¿qué recuerdos tiene de él? -Era un ganadero único, peculiar, que tenía un tipo de toro en su cabeza y fue capaz de plasmarlo en la vida real. Creo que ha dejado una ganadería muy importante y a la cual muchos toreros le tenemos que agradecer grandes triunfos. Victorino era una personal especial, vivía por y para el toro. -¿Alguna anécdota que se pueda contar?-Por ejemplo, cuando estábamos de tentadero en su casa y salía una vaca más dura, más difícil, que eran las que a él le gustaban, siempre se reía, le gustaba ponernos a prueba, pero siempre con buen son y buenas vibraciones.-Por su sonrisa se denota felicidad al hablar de él. Deja un legado histórico que seguro que su hijo Victorino Martín y su nieta consiguen mantener. -Yo creo que sí. La ganadería la ha dejado en muy buenas manos. Todo lo que hizo Victorino padre se lo enseñó a su hijo y éste estoy seguro que irá por el mismo camino. Esperemos que su sucesora, su hija, que es también muy buena aficionada, lleve a la ganadería donde se merece, a lo más alto, y que a los toreros nos dé el mayor de los triunfos, que es lo importante.-Domingo de Ramos, Sevilla, dos tardes en San Isidro… ¿Uno comienza la temporada con otro estado anímico viéndose acartelado en estas ferias? -Este inicio de temporada va a ser muy importante para mí, es clave porque Sevilla y Madrid son las primeras plazas del mundo, donde hay que triunfar, sobre todo toreros como yo, que nos hace falta un triunfo importante. Tengo la gran oportunidad de demostrar lo que llevo dentro y expresar el toreo que me nace.-¿Qué le gustaría ver en los titulares del día 26?-Que todos sean bonitos para los tres. Esperemos que sea una buena tarde homenaje a Victorino Martín, porque se lo merece, allá donde esté seguro que nos verá. Nos ayudará un poco.", "title": "Pepe Moral: \"Cuando un victorino te regala veinte embestidas, embiste mejor que cualquiera\"", "url": "http://www.abc.es/cultura/toros/abci-pepe-moral-cuando-victorino-regala-veinte-embestidas-embiste-mejor-cualquiera-201803231810_noticia.html", "keywords": "cuando,regala,moral,pepe,victorino", "date": "2018-03-23", "id": "9c9c82a8eb38f506c9179b9a8f363812117952a0", "summary": "El sevillano hace el paseíllo este domingo en Las Ventas para lidiar los victorinos"}