{"article": "Actualizado:23/03/2018 21:38hLa educación bilingüe es uno de los aspectos mejor valorados y más demandados por los padres españoles en los centros educativos. Sin embargo, durante la etapa de bachillerato, solo implica que sus alumnos reciban entre un 30-50% de las asignaturas en lengua extranjera. De esta forma, los alumnos de bachillerato de centros bilingües cursan exactamente las mismas asignaturas que en un centro no bilingüe, con la salvedad de que algunas clases se imparten en inglés. Por su parte, el Bachillerato internacional, debido a su naturaleza, presta especial atención a las competencias idiomáticas. De hecho, los alumnos pueden realizar este tipo de bachillerato de forma bilingüe y además están obligados a recibir clases de otro idioma extranjero. Otra diferencia se sitúa en el plan de estudios. Los alumnos del Bachillerato internacional deben cursar la asignatura Teoría del Conocimiento y dedicar una determinada serie de horas a actividades relacionadas con creatividad, deporte o servicio solidario. Además, al finalizar los estudios, deben realizar una monografía de 4.000 palabras sobre un tema elegido por el propio alumno. 5 diferencias clave del «internacional»— Visión internacional: Como su propio nombre indica, este tipo de bachillerato permite a los alumnos finalizar sus estudios preuniversitarios con una proyección internacional. De esta forma, la movilidad académica y laboral están garantizadas, abriendo las puertas de universidades dentro y fuera de Europa a sus egresados. — Acceso directo a la educación universitaria: La finalización con éxito posibilita a sus alumnos el acceso a diferentes universidades alrededor del mundo sin realizar la Selectividad en los centros tanto españoles como internacionales afiliados al programa. — Evaluaciones externas: Realiza sus propias pruebas finales en las que los alumnos son examinados de acuerdo a las competencias impartidas durante los estudios. Para garantizar la máxima rigurosidad y objetividad de los resultados, las pruebas son corregidas por profesores de diferentes países expertos en la materia. — Independencia de los sistemas educativos nacionales: El currículum educativo no se regula de acuerdo a los sistemas establecidos por los gobiernos locales. De esta forma, se mantiene la independencia del plan educativo y permite elegir las mejores prácticas llevadas a cabo en el contexto educativo internacional. — Formación en valores: El objetivo de este programa no solo es formar a estudiantes capaces de afrontar su futura educación universitaria, sino que incluye la formación en valores a través de la realización obligatoria de actividades solidarias.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Bachillerato bilingüe o internacional, ¿cuáles son las diferencias?", "url": "http://www.abc.es/familia/educacion/abci-bachillerato-bilingue-o-internacional-cuales-diferencias-201803232137_noticia.html", "keywords": "bachillerato,idiomas,bilingue,diferencias", "date": "2018-03-23", "id": "9e2f64eb04a946a4515590678219c7bed3282945", "summary": "La educación que se imparte en cada una de las modalidades dista mucho de la otra si se tiene en cuenta el porcentaje de asignaturas en extranjero que reciben"}