{"article": "MADRIDActualizado:23/03/2018 14:01h«He conocido al Rafita, a Pakito, a De Juana Chaos, a Txapote. He conocido a violadores de sus propios padres, violadores de sus propios hijos», escribía un funcionario que trabaja en la cárcel de Acebuche, en Almería, donde permanece arrestada Ana Julia Quezada. Una carta que él mismo ha enviado al programa « Espejo Público», donde se puede leer su desgarrador testimonio sobre la asesina confesa del Gabriel Cruz, según informa « La Verdad». En ella, el funcionario explica que lleva dos décadas trabajando en diferentes centros penitenciarios. En concreto, ha pasado por cinco diferentes, en los que ha coincidido con los mencionados asesinos y terroristas, pero que ninguno de ellos le ha sobrecogido tanto como la experiencia de tener que lidiar con Ana Julia. «He vuelto a sentir el terror y a tumbarme boca abajo en la cama para llorar... llorar yo solo», reconoce.El autor de la carta cuenta que tiene dos hijos de la misma edad que el pequeño Gabriel, que según la autopsia murió estrangulado el mismo día de su desaparición, el pasado 27 de febrero. Y que puede que por eso el caso le haya tocado más.El funcionario cuenta que cuando se enteró de que «la bruja» iba a ingresar en su prisión, le costó ponerse el uniforme. No es una cuestión de miedo, asegura, porque si tuviese que defenderla de algún ataque «no dudaría ni un solo segundo» en poner su vida en peligro para salvar a la asesina de Gabriel. Así es su trabajo. «Quizá esa es la diferencia entre ella y yo», concluye.", "title": "La carta de un funcionario de la cárcel donde está Ana Julia: \"He vuelto a sentir el terror\"", "url": "http://www.abc.es/espana/abci-desgarrador-testimonio-funcionario-prisiones-carcel-donde-esta-julia-201803231218_noticia.html", "keywords": "funcionario,prision,gabriel,julia", "date": "2018-03-23", "id": "a2a379bc0b0e5de5197824cb30a63ffdc04c58a1", "summary": "El autor de este desgarrador testimonio asegura que ha conocido al Rafita, a Pakito, a De Juana Chaos y a Txapote, pero nada comparado con la sensación de lidiar con la asesina confesa del pequeño Gabriel"}