{"article": "Alemania, ay, Alemania, la campeona del mundo, la todopoderosa Alemania. De lejos, aparecía como la temible. ¿Y si nos golean? ¿Y si nos pasan por encima? Y, encima, en su país, con su gente, con sus banderas, su himno, su pompa, su cerveza y sus salchichas. La duda de España era razonable. La prudencia era obligada. Hasta que comenzó el partido. Entonces, adiós. La ‘Roja’ calibró dónde se encontraba. Y, oh, sorpresa. No hay tanta diferencia entre ambas selecciones. De hecho, por momentos, los de Lopetegui se impusieron en todo lo relativo al juego. Contaron con más ocasiones –y más peligrosas–, dominaron y, por qué no decirlo, se pudieron llevar el partido. Pero Costa, en la segunda mitad, falló lo que sólo se permite en amistosos. Qué se le va a hacer. La victoria tendrá que esperar, al menos hasta junio. Tampoco es pedir mucho… [narración y estadísticas: 1-1]. Los amistosos, en realidad, valen poco. Quizás nada. Pero ayudan a sacar conclusiones. La primera, y puede que la más importante, remite a los orígenes. España, confirmado el relevo generacional –con algunos supervivientes (Iniesta, Piqué, Sergio Ramos…)–, conserva el estilo. No lo ha perdido. El tiqui-taca no es un recuerdo, no se puede idealizar. Existió y sigue haciéndolo. Ante Alemania, incluso, en exceso. Sólo así se explica el dominio de la primera mitad, pero también el escaso colmillo. Con el centro del campo plagado de jugones, España tocó hasta el aburrimiento, pero sólo marcó un gol. El dominio, en este caso, no se tradujo en triunfo. Porque la 'Roja' se adelantó con una jugada a la vieja usanza (pase de Andrés entre líneas y desmarque y definición de Rodrigo) y empató Müller antes del descanso con un disparo que fue a parar a la escuadra. Por lo demás, el tramo inicial se cerró con varios errores defensivos (ahí tiene mucho trabajo que hacer Lopetegui) y con bastantes imprecisiones germanas. Lo normal en un amistoso, vaya. La segunda conclusión remite al ‘9’. Julen tenía que elegir entre Diego Costa y Rodrigo –dejó a Morata fuera de la convocatoria–, y optó por el segundo. ¿Los motivos? Bastó con ver la primera mitad para darse cuenta. El delantero del Valencia, aunque menos rematador, ‘pega’ más con el estilo de la ‘Roja’: combina, toca y se desmarca, como en el gol inicial. Es el nuevo Villa. Eso sí, sin un ariete que le fije los centrales. Esa es la diferencia. El resultado, en los primeros 45 minutos, fue satisfactorio. Él, por tanto, parte en la pole position a día de hoy. Al otro lado está Costa, que sustituyó a Rodrigo en la segunda mitad. Y, de nuevo, el hispano-brasileño erró en exceso. De hecho, recibió un balón solo delante de Ter Stegen y no fue capaz de mandarlo dentro de la portería. Tocó, dejó llegar al defensor y puso los brazos en jarra. Esa fue la más clara de España en la segunda mitad; la otra la detuvo el portero germano. Y ahí se acabó el dominio ‘hispano’. Lopetegui quiso hacer probaturas (metió también a Nacho, a Saúl, a Rodri…) y el juego se resintió. La ‘Roja’ dispuso de menos posesión y de muchas menos ocasiones. Fin de la historia. Y, Alemania, más de lo mismo. Tras unos minutos de asedio en la segunda mitad (con un cabezazo de Hummels que se marchó alto y un disparo de Gündogan que despejó De Gea), Joachim Löw se dedicó a dar minutos a los suyos (Sané, Mario Gomes…) y dejó pasar el tiempo. Con una grata sorpresa: Werner, que en cada jugada puso en problemas a la defensa española. Y poco más. Ambas llearon invictas al partido de Düsseldorf y se marcharon igual. Para qué acabar con ese particular récord en un amistoso.", "title": "España luce su estrella en Alemania… y perdona ante la campeona del mundo", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180323/espana-luce-estrella-alemania-perdona-campeona-mundo/294222055_0.html", "keywords": "Fútbol,Selección de fútbol de Alemania,Selección Española de Fútbol,Mundial fútbol 2018,Mundial de fútbol,Mundial,Deportes", "date": "2018-03-23", "id": "a6cb739d097a3aa324326bfc55b91507ac07053e", "summary": "El conjunto de Lopetegui sólo pudo sacar un empate en su enfrentamiento contra los germanos (1-1). Rodrigo marcó el primero y Müller puso las tablas. Diego Costa falló una muy clara en la segunda mitad. "}