{"article": "La Fiscalía de Madrid ha pedido un año y seis meses de prisión para Alejadro Pintó Sala por propinar un puñetazo en la cara a la anterior decana del Colegio de Abogados de Madrid, Sonia Gumpert, el pasado 13 de diciembre en el hotel donde se celebraba el recuento de los votos emitidos para elegir a la nueva Junta de Gobierno. Pintó, fundador de Isde (Instituto Superior de Derecho y Economía), es el único de los implicados en la agresión a la exdecana al que el fiscal acusa. La jueza que ha investigado los hechos apreció también indicios delictivos contra Alejandro Pintó Coma, hijo del anterior, y Jesús Gallardo Peso. El representante del Ministerio Público atribuye a Pintó Sala un delito de atentado en concurso con un delito leve de lesiones. El escrito de acusación indica que el 13 de diciembre de 2017 se celebraron enun hotel de Madrid las elecciones al Colegio de Abogados de Madrid, unoscomicios a los que Gumpert -que no se presentaba a la reelección- acudió en calidad de decana en funciones, por lo que aún “ostentaba la responsabilidad y representación que tal cargo comporta”. Sobre las 22:30 horas, Alejandro Pintó Sala \"se aproximó a Gumbert cuando se encontraba en uno de los ascensores del hotel y le propinó un puñetazo en la cara\". La Fiscalía sostiene que el acusado, que es abogado en ejercicio del Colegio de Madrid, conocía que la víctima todavía era decana en funciones y subraya que entre ambos existían \"discrepancias previas\". Pintó promovió la candidatura de Gumpert a la Junta de Gobierno del Colegio en las anteriores elecciones, aunque después la demandó por \"incumplir\" lo que habían pactado. El fundador de Isde perdió la demanda.", "title": "El fiscal pide un año y medio de cárcel al presunto agresor de la exdecana de los abogados de Madrid", "url": "https://www.elespanol.com/espana/tribunales/20180323/fiscal-carcel-presunto-agresor-exdecana-abogados-madrid/294221405_0.html", "keywords": "Madrid,Tribunales,Abogados,Fiscalía", "date": "2018-03-23", "id": "a79f860a3dbd663f54b4823b0dd3329673fc6db0", "summary": "Acusa a Alejandro Pintó, fundador de Isde, de delitos de atentado y lesiones leves por dar un puñetazo a Sonia Gumpert."}