{"article": "“No tengo límite de gasto”, dice Emin Çakmak, presidente del Consejo Turco de Turismo Sanitario, en referencia al presupuesto que el gobierno turco ha destinado a promover en el extranjero el turismo sanitario. “Bueno, hay un presupuesto”, aclara, “pero es tan grande que gasto dinero y nunca se acaba. Lo que sea que planee cada año, lo hago y aún queda dinero”. “Usamos el presupuesto de manera eficiente”, dice orgulloso desde su despacho en Hello Travel, la pequeña agencia de viajes que creó en 1990 en la zona de Taksim. Pocos países cuentan con un apoyo igual por parte de sus gobiernos en temas de turismo sanitario. “Todo lo que puedas pensar en cuestión de marketing, lo tenemos: anuncios de televisión, revistas, exhibiciones, conferencias, talleres, y eventos”, dice Çakmak mientras el teléfono no para de sonar. Además de crear una industria que sustenta la economía y el turismo de Turquía, Çakmak se encuentra en plena campaña por la presidencia de la Asociación de Agencias de Viajes Turcas. Desde hace tiempo, en las rutas entre Turquía y Europa es habitual encontrarse con hombres que llevan cintas de corredor negras alrededor de la cabeza. Algunos con las cicatrices visibles, otros aún cubiertos con apósitos. La escena se repite también en las principales atracciones turísticas de Estambul. El número de hombres que vienen a Turquía a transplantarse pelo se multiplica cada año. El pack completo incluye el viaje, la operación, hotel de lujo, traslados desde y al aeropuerto, y alguna visita turística, y sale más económico que la misma operación en cualquier otra ciudad de Europa. Tratamientos oncológicos Sin embargo, contrario a lo que muchos creen, los pacientes extranjeros no vienen a Turquía únicamente para hacerse transplantes de pelo u otros retoques estéticos. “La mayoría de nuestros pacientes viene para tratamientos oncológicos”, dice Çakmak. “Son aproximadamente un 32% de los casos”. El agente de viajes sospecha que no es casualidad que muchos de sus pacientes oncológicos sean rusos o iraquíes. “En los últimos 40 años la región ha sufrido varias guerras y desastres como Chernobyl. Aunque digan que no ha habido ataques químicos, todas esas armas deben haber afectado al suelo, y en última instancia a las personas que viven en esas zonas”, argumenta. Operación en una clínica turca IHA El sistema sanitario turco es también famoso por sus tratamientos pediátricos y los transplantes de órganos. Çakmak dice que la situación ha cambiado desde los escándalos de años anteriores, cuando se podían comprar y vender órganos en el mercado negro. “Hace 15 años, quizá ‘pasaban cosas’, pero en los últimos 15 años el gobierno y el ministerio de Salud han sido capaces de controlar un cien por cien todo el tema de los transplantes”, cuenta. “No un 99 por ciento. Un cien por cien”, recalca. Una junta ética regula quién recibe el órgano. “Nunca hacemos transplantes a pacientes extranjeros si no traen su propio donante”, asegura Çakmak. Esta norma supone que sólo es posible realizar transplantes de riñón o de hígado a los pacientes extranjeros, ya que el donante debe estar vivo. “Tienen que traer a su propio donante, que tiene que ser familiar hasta cuarto grado de consanguinidad, y convencer a la junta ética de que no hay una transacción monetaria por el medio, ni presión de cualquier tipo”, dice. Por un transplante de riñón, un extranjero paga entre 30.000 y 35.000 dólares, mientras que un transplante de hígado puede llegar a los 90.000 dólares en un hospital privado. “La Asociación Médica de Turquía ha fijado una tarifa mínima fija. Los hospitales universitarios pueden cobrar hasta tres veces esa tarifa, mientras que los hospitales privados pueden pedir diez veces más”. “La mayoría paga en efectivo” A la hora de abonar dichas cantidades, los pacientes tienen dos opciones: seguro privado o financiación propia. “La mayoría paga en efectivo”, dice Çakmak. Esto determina también el perfil socio-económico de los pacientes. “Vienen de todos los países y tienen diferentes edades, pero por supuesto no todo el mundo se lo puede permitir”, reconoce. El Consejo Turco de Turismo Sanitario espera llegar al millón de pacientes en 2019, y alcanzar los dos millones en 2023. En 2016, según un informe de la organización, se superaron los 750 mil pacientes, que llegaron desde 144 países y supusieron unos beneficios de casi seis mil millones de dólares para la economía turca. Levent Uyaniker, propietario de la agencia médica International Medical Assistance, y con más de diez años en el sector, asegura que el consejo no produce sus propias estadísticas. “El ministerio de Salud es la única organización que tienen la autoridad para generar estos datos”, dice, antes de alertar de que la información es sesgada. “Turquía cuenta a los turcos que viven en otros países, y a los refugiados temporales que viven en el país, como pacientes internacionales”, explica. Turquía cuenta a los turcos que viven en otros países, y a los refugiados temporales que viven en el país, como pacientes internacionales Algunos de los pacientes extranjeros que reciben tratamiento en Turquía son también empleados de grandes compañías, como Coca-Cola o Siemens, que están desplazados en Oriente Próximo o países vecinos. “Turquía es el país para evacuarlos. Durante cualquier emergencia médica en la zona, evacuamos el paciente a Turquía en jet-ambulancia. Lo tratamos en Turquía y después, según la política de la compañía, continuamos con el tratamiento aquí o estabilizamos al paciente y lo enviamos a su propio país”, explica Çakmak. Esto es posible debido al crecimiento masivo de las instalaciones médicas en Turquía desde que se creó el consejo en 2005. A Çakmak se le ocurrió la idea tras visitar Kuwait. Allí observó cómo muchas agencias de viajes daban apoyo a los viajeros que iban a Alemania o a Estados Unidos por tratamiento médico. ¿Por qué no en Turquía?, se preguntó. Tras varios intentos fallidos tratando de convencer a los directores de los principales hospitales de Estambul, quienes creían que Turquía no tenía capacidad para cubrir la demanda, Çakmak se reunión con el director del hospital Anadolu, asociado al famoso grupo americano John Hopkins. “Me dijo que había construido ese hospital precisamente con ese objetivo”, cuenta Çakmak. El director de Anadolu le abrió la puerta a otros centros sanitarios, y desde entonces el consejo ha crecido de 32 miembros iniciales a los 365 que lo forman hoy, entre hospitales, clínicas, agencias de viajes y hoteles. Para cuando Çakmak presentó el proyecto en 2010 a Recep Tayyip Erdogan, entonces primer ministro de Turquía, el turismo sanitario turco crecía entre un 25 y un 35 por ciento al año. Entonces prometieron un beneficio de 7.000 millones de dólares para 2015, pero los números no se cumplieron debido a la inestabilidad política y la situación de seguridad en Turquía. A través de su portal oficial, Map2Heal, el consejo fomenta la comunicación entre las instituciones sanitarias y las oficinas que el propio grupo tiene repartidas por todo el mundo. Esto permite a los pacientes extranjeros y a sus médicos consultar a profesionales turcos para pedir una segunda opinión o un plan de tratamiento. Según Çakmak en muchos casos, cuando la tecnología o el tratamiento no está disponible, los pacientes son referidos directamente por sus médicos desde su país de origen. El médico local refiere al paciente, pero está encargado del seguimiento. “Nosotros cobramos al paciente, y luego pagamos a los médicos locales por sus servicios”, añade. La web, gestionada por 28 ingenieros y desarrolladores desde Ankara, ya ha sufrido varios ataques de hackers, pero Çakmak asegura que la información está a salvo. El éxito de Turquía como destino de turismo sanitario en la región tiene que ver con la perfecta combinación entre coste y calidad. El apoyo del gobierno juega un papel muy importante en esto, con una inversión de más de 30.000 millones de dólares en nuevos hospitales y tecnologías en los últimos 10 años. Otro factor decisivo han sido las dificultades experimentadas por muchos pacientes de Oriente Próximo para obtener un visado para viajar a Estados Unidos o Europa. En este sentido, Turquía se está convirtiendo además en un país más accesible. Según un nuevo plan del gobierno, se emitirán visados médicos para los pacientes y sus familiares y, en caso de tratamientos largos, tendrán la opción de solicitar un permiso de residencia.", "title": "Turquía recupera el turismo con implantes de pelo y riñones a 35.000 dólares", "url": "https://www.elespanol.com/mundo/asia/20180323/turquia-recupera-turismo-implantes-pelo-rinones-dolares/293971739_0.html", "keywords": "Turquía,Asia,Trasplantes,Recep Tayyip Erdogan", "date": "2018-03-23", "id": "a9072e7423eb8be1e843b57e7c8897e5dc275048", "summary": "El gobierno de Erdogan ha invertido en la industria del turismo sanitario más de 30.000 millones de dólares en los últimos diez años."}