{"article": "Esta semana está marcada por la polémica. Además de la discusión sobre qué hay que hacer para sacarse un máster (algunas personas se lo tienen que currar estudiando de día y de noche, teniendo que repetir asignaturas que no hayan superado y esforzándose al máximo en redactar su trabajo final y defenderlo ante un tribunal público y oficial… otras personas recurren a otros métodos), en el ámbito de la música, y el de los derechos laborales, que no dejan de ser derechos humanos, la actualidad ha estado marcada por el debate sobre la remuneración de la música. Tras la publicación de las bases del concurso de bandas del Viñarock, en el que se ofrecen 500 euros al ganador, además del prestigio de tocar en el escenario villarrobledense, se desató una campaña en redes sociales criticando, precisamente, ese concurso con la etiqueta #ViñaRockRetíralo. No obstante, como explica la noticia publicada en Albacete Capital, la Unión Estatal de Sindicatos de Música criticó este certamen calificando de “insultantes” esas condiciones. Desde la organización del festival se defienden diciendo que el concurso pretende dar una oportunidad de difusión a bandas menos conocidas, tal y como publica Albacete Capital. A su vez, desde Reacción Rock recuerdan en declaraciones al diario albaceteño que han hecho el concurso durante años y nunca ha habido quejas, al mismo tiempo que emplazan a quien no esté de acuerdo con las condiciones a ejercer su libertad de no presentarse. Toda esta polémica se basa en el debate, recogido por Jose Antonio Luna en eldiario.es, que se da entre los noveles en cualquier campo.Un dilema que consiste en sopesar hasta qué punto compensa la difusión y el “prestigio” cuando no se paga con dinero, y no en cervezas, a quien trabaja por salir adelante, con esfuerzo e ilusión, en un mundo que se mide por la capacidad de llegar a fin de mes. Sin duda, merece un análisis sosegado y alejado de la candente actualidad para comprender la situación. Mancha Rock FestivalAl margen de esta polémica, la actualidad musical en Castilla-La Mancha destaca por las publicaciones de nuevos trabajos musicales que vienen desde Albacete. El grupo de metalcore melódico No Drops for Us presentará su último trabajo, Otherside, en el marco de la sexta edición del MBC Festival de Albacete el 24 de marzo. Ese mismo día también presentará nuevo disco en la capital provincial Burrito Panza, que acaba de estrenar Un nuevo frente frío. En la misma ciudad, pero el seis de abril, Atticusfinch dará comienzo a la gira de presentación de su nuevo disco, 'Vacaciones en Shangri-la'.Además de nuevos discos y giras, las novedades musicales de esta semana han llegado en forma de videoclip. Desde Aldea del Rey, el cantautor de pop-rock José C. García ha publicado su último videoclip: “Un poco de ti”. Desde Toledo, Poncho K y Acontraverso presentan el videoclip “Conflictos internos”. Por otro lado, desde Almansa, Combo Calada presentó su nuevo videoclip. “Hojas al viento”, en el cual también participa Vendetta. Los almanseños estarán tocando el próximo sábado 24 de marzo en La Mancha Rock Festival junto a Che Sudaka o La Kalaña, que celebra con este concierto su regreso a los escenarios tras haber presentado el pasado mes de enero su último EP: 'Arde el mundo'. Con motivo de su regreso, Poti y Buitre explicaron en las entrevistas en podcast de Compact Cheese qué significa para los integrantes de la banda estar en La Kalaña y cómo influyeron esos sentimientos para decidieran volver a colgarse al hombro las guitarras, el bajo y tomar las baquetas. Puedes escuchar la entrevista completa pulsando play en el siguiente reproductor:Quién también ha compartido sus reflexiones en forma de entrevista es el músico valenciano Javier Botella, que presenta su nuevo disco Todo el camino en Madrid. En relación al swing, el Cuenca Swing Festival ha dado a conocer las fechas de su segunda edición. Y, sin salir de la ciudad de las Casas Colgadas, la Fiesta de la Primavera de Radio Kolor sigue avanzando en las confirmaciones de su cartel, como el Aljiberock de Santa María de los Llanos. Otros festivales que han anunciado confirmaciones son el Gineta Rock y el Zeporock. Canción de autor, ska-rock balcánico, pop-rock y música religiosa La agenda de conciertos de Compact Cheese, como cada semana, está llena de conciertos que demuestran la variedad de actividades culturales que hay en la región y en las que se llega a la comunión mágica entre el público y la música, y, en ocasiones, el fuego, como consiguió Zas! Candil en Tarancón. Este fin de semana, en Toledo se celebrará la fiesta “Cua-cua” con el pop-rock español de Inevitable y el ritmo del ska-rock balcánico de Balkan Bomba. Pero esto no es todo, hay muchas opciones más, algunas ligadas a la música religiosa que inundará Castilla-La Mancha en los próximos días. Puedes consultar todas las citas musicales de la región en la Agenda de Conciertos de Compact Cheese.", "title": "El valor de la música", "url": "https://www.eldiario.es/clm/compactcheese/valor-musica_6_753184682.html", "keywords": "musica,valor", "date": "2018-03-23", "id": "aa9229e732f97e1731534d483ea32cab717c8f51", "summary": "La campaña #ViñaRockRetíralo ha despertado el debate sobre la precariedad que sufren los artistas en España, la desigualdad entre cachés y la utilidad y finalidad de los concursos de bandasLa agenda de conciertos de Compact Cheese está cargada de eventos. Desde festivales de metalcore y pop de los años 80, pasando por la celebración de La Mancha Rock Festival, hasta canción de autor y fiestas de la cerveza"}