{"article": "La agencia de calificación de riesgo Standard & Poor's (S&P) ha elevado hoy la nota de España un escalón (desde BBB+ a A-), de aprobado alto a notable bajo, tras constatar el efecto limitado que sobre la economía española han tenido las tensiones políticas en Cataluña. Además, S&P sitúa a España en perspectiva positiva, lo que deja la puerta abierta a adicionales subidas de nota en revisiones futuras. De esta forma la agencia sigue los pasos de Fitch, que en enero subió también la nota a España, con lo que fue la primera de las tres grandes agencias que lo hacía desde 2015. Asimismo, la S&P ha elevado su previsión de crecimiento para 2018 al 2,7 % frente al 2,6 % que calculaba en noviembre pasado. Valoración del ministro El ministro de Economía, Román Escolano, considera que la subida de nota por parte de S&P, sólo dos meses después de la de Fitch, confirma la confianza en España de los mercados y las agencias de calificación crediticia. En declaraciones remitidas a los medios, Escolano asegura que es un \"reconocimiento del esfuerzo reformista en distintos ámbitos llevado a cabo por el Gobierno y la sociedad durante los últimos seis años\". \"Nuestra economía se sustenta en un crecimiento robusto, con fuerte creación de empleo y reducción del déficit público\", dice Escolano, que destaca además que la perspectiva positiva asignada a España permite augurar nuevas subidas en el futuro. Ampliar la base inversora Añade que la decisión de S&P de subir la nota contribuirá a diversificar y ampliar la base inversora del Tesoro Público, así como a reducir aún más los costes de financiación del Tesoro, de la economía y, en particular, de las pymes. El ministro subraya que la agencia ha constatado que las tensiones políticas en Cataluña han tenido un efecto limitado sobre la economía española, gracias a la confianza institucional que introdujo la aplicación del artículo 155 de la Constitución. Según Escolano, eso es lo que ha permitido que España haya crecido por encima del 3 % en 2017 por tercer año consecutivo y lo que va a llevar a revisar al alza la previsión de crecimiento para 2018 incluida en el cuadro macroeconómico que acompañará al proyecto de presupuestos generales del Estado, que se aprobará en Consejo de Ministros extraordinario el martes próximo. Zona A de la calificación Asimismo, hace hincapié en que la agencia espera que España crezca más que la eurozona entre 2018 y 2021, lo que conducirá a una mayor consolidación presupuestaria. Además, recuerda que ya son tres las agencias (S&P, Fitch y DBRS) que sitúan a España en la zona A de la calificación, lo cual se refleja en la evolución de la prima de riesgo, que se sitúa en mínimos de los últimos 8 años, con un diferencial hoy en el entorno de los 75 puntos básicos frente a los 115 puntos básicos de diciembre de 2017.", "title": "S&P sube la nota de España a notable tras el limitado impacto de Cataluña", "url": "https://www.elespanol.com/economia/20180323/sp-sube-espana-notable-limitado-impacto-cataluna/294222086_0.html", "keywords": "España,Economía,Ministerio de Economía,Standard & Poor's", "date": "2018-03-23", "id": "acbb02a7ef8aadb7bf4286dfd927405ea60a9429", "summary": "La agencia calificadora eleva la valoración un escalón (de BBB+ a A-), y sitúa al país en perspectiva positiva, lo que deja la puerta abierta a adicionales subidas de nota en revisiones futuras."}