{"article": "Amaia Romero (19 años) y Alfred García (21) no cesan en su promoción mediática. La pareja continúa inmersa en una tourneé por los platós y las portadas para promocionar su canción eurovisiva. Los triunfitos crearon su propio producto dentro de la Academia y lo han tratado mantener una vez han puesto un pie en el mundo real. Cuando se recogían entre las paredes de la escuela, protegidos por compañeros y profesores, la naturalidad hizo de ellos una apuesta segura para explotar en el exterior. Sus reacciones, publicaciones y respuestas revelan cada rasgo de su personalidad. JALEOS ha analizado el comportamiento de la pamplonesa y el catalán para hacer un dibujo de la identidad de cada uno de ellos. La pareja en el plató de 'OT'. GTRES. La lucha feminista de los dos jóvenes empezó dentro de la Academia. El día que Alfred se vistió con el traje de Ernesto Altillo empezó el éxito de sus reivindicaciones. Consciente o no de la fuerza que tendría ese acto, supo utilizar el momento para instar a que todo el mundo se declarara abiertamente a favor de la igualdad de género. Una vez fuera, con la fuerza del discurso, el catalán se sumó al movimiento del 8-M y lo celebró a través de las redes sociales subiendo fotografías junto a sus compañeras e imágenes de su pareja. Amaia no se queda atrás y ha esbozado una figura feminista alrededor suyo que ha sido tan criticada como alabada. \"Todos en mayor o menor medida, somos un poco machistas y que hay que luchar diariamente contra eso\", afirmó la navarra en una de sus entrevistas. \"Me molesta que los hombres se sientan ofendidos cuando se habla del machismo porque todos lo somos, yo también lo soy y esto es así, nuestra educación ha sido así\". Reconoce, al mismo tiempo, que aún se tiene \"que informar mucho sobre el tema. Yo es que tampoco sé mucho de feminismo\". Los jóvenes se han implicado en muchas de las causas sociales desde su salida del concurso. Lo hicieron cuando el pequeño Gabriel Cruz desapareció y se mostraron afectados en el programa de Toñi Moreno (44), Viva la vida. \"Hoy es un día bastante duro para todos\", decían el domingo que salió a la luz la verdad sobre Ana Julia Quezada. No todo han sido causas sociales. La actividad de Alfred en las redes sociales causó revuelo por su contenido independentista. El catalán publicó en el año 2014 fotografías que revelaban un discurso a favor de la república catalana, alegato que después negó. Una de las declaraciones que podrían ser más reveladoras con respecto a este tema fueron las que vertió sobre la composición del himno de España de Marta Sánchez (51). \"Es que yo no soy de himnos, soy más de cantar otras cosas. Yo la política no la toco\", dijo en su momento. Muchos interpretaron esta afirmación como un claro rechazo a todo lo que tiene que ver con España. No hay temas tabú para la pareja -apartando la política- en sus entrevistas. La libertad de expresión también ha sido uno de los alegatos a defender por parte de ambos. Alfred ha hablado de la situación del rapero Valtonyc, condenado a tres años de cárcel por enaltecimiento del terrorismo e injurias a la Corona, \"uno es libre de hablar de lo que quiera, hay que dar alas al arte y lo que estamos haciendo es ir para atrás\", declaró. El catalán es el más activo en sus reivindicaciones. En la Academia comenzó a hablar del conflicto de Europa con los refugiados y ahora continúa en el exterior. \"Que España sólo haya cumplido el 11% de la tasa de refugiados da un poco de vergüenza\", argumentó el catalán. \"¡Rescatar personas no es ilegal y ningún ser humano es ilegal!¡Esto va con todos!\", escribía esta semana en las redes sociales para llamar al movimiento para liberar el barco de Open Arms que ayuda rescatar a los refugiados en el agua del Mediterráneo. [Más información: El gesto feminista de Amaia: se pinta el vello de las axilas]", "title": "Amaia y Alfred tienen su ideología y a muchos no les gusta", "url": "https://www.elespanol.com/corazon/famosos/20180323/amaia-alfred-ideologia-no-gusta/293971428_0.html", "keywords": "Operación Triunfo,Famosos,Alfred García,Amaia Romero,Feminismo", "date": "2018-03-23", "id": "ad1ad8440f1c87eceab7ba23ba18bf621b504a56", "summary": "La pareja, que continúa inmersa en su actividad pública, ha construido su propio personaje mediático gracias a sus apariciones y declaraciones en programas y redes sociales. "}