{"article": "Escribo esto horas antes de que se estrene en el Parlamento catalán la nueva tragicomedia guionizada por JxCAT y ERC. Desconozco si la CUP votará a favor de Jordi Turull y sospecho que a estas horas de la mañana (son las 10:30) no lo saben ni siquiera ellos. Tengo pase para la Gran Función de las 17:00 y con el paso de los meses, tres ya desde las elecciones del 21-D, he aprendido a disfrutar desde las butacas de la sala de prensa del Parlamento como lo hago desde las del cine Phenomena o las del Liceo. La frase \"sería divertido si no afectara a la vida de siete millones y medio de catalanes\" ha dejado de ser cierta. Porque sí es divertido y porque no afecta ya a la vida de nadie. Es divertido en el mismo sentido en el que es divertido ver a un grupo de adolescentes sin demasiado cerebro embistiendo un muro para medirse la testosterona y porque el periodo de aplicación del 155 ha tenido la virtud de demostrar lo que muchos sospechábamos hace tiempo: que Cataluña funciona mejor cuando no la gobiernan los catalanes. El martes entrevisté a Jordi Cañas (podrán leer la entrevista este domingo en EL ESPAÑOL). Cuando le pregunté por el riesgo de que España cayera en el mismo caos político en el que lleva sumida Italia desde el fin de la II Guerra Mundial me contestó \"¿Y qué? Igual no es tan malo ser Italia\". La tesis de Cañas, que yo comparto, es que en Italia sociedad y política son dos sistemas paralelos e independientes que no engranan pero que a pesar de ello se las han arreglado durante los últimos setenta años para mover el motor del país. Los unos han aprendido a vivir independientemente de los otros y los otros de los unos. Lo mismo ocurre hoy en Cataluña. En Cataluña, los catalanes que realizamos correctamente la transición a la democracia en 1978 hemos aprendido a conllevar la presencia en calles e instituciones de aquellos que no la hicieron y se quedaron anclados no ya en el franquismo, en el guerracivilismo o en el carlismo, sino en el romanticismo decimonónico de Chateaubriand. Nuestras vidas, las de los catalanes del siglo XXI digo, se desarrollan al margen de las manifestaciones, las caceloradas, los medios de comunicación separatistas y los periódicos disparates suicidas de la clase política nacionalista y nos son tan ajenos como los hologramas que anuncian prostitutas digitales en Blade Runner 2049. Están ahí, son gigantescos y parecen dirigirse a ti, pero puedes atravesarlos sin problemas porque carecen de fisicidad, como los fantasmas. Quizá es lo mejor que podría ocurrirle a Cataluña, esa región española abandonada a su suerte por un Estado al que le quema en las manos el 155: que las dos comunidades que la habitan, la democrática y la otra, hicieran vidas paralelas. Con sus medios de comunicación paralelos, sus sistemas educativos paralelos, sus policías paralelas, sus instituciones paralelas y sus asociaciones civiles paralelas. Sin rozarse. Como fantasmas los unos para los otros. Pero que le bajen el volumen al holograma de Pilar Rahola. Eso sí que lo pido por favor.", "title": "Cataluña ya es Italia", "url": "https://www.elespanol.com/opinion/columnas/20180323/cataluna-italia/294100593_13.html", "keywords": "Cataluña,Columnas,Jordi Turull,Independentismo,Proceso soberanista,Columnas de Opinión", "date": "2018-03-23", "id": "ad7a9170211842d82834d9929a5865329ff01840", "summary": "Escribo esto horas antes de que se estrene en el Parlamento catalán la nueva tragicomedia guionizada por JxCAT y ERC. Desconozco si la CUP votará a favor de Jordi Turull y sospecho que a estas horas de la mañana (son las 10:30) no lo saben ni siquiera ellos. Tengo pase para la Gran Función de las 17:00 y con el paso de los meses, tres ya desde las elecciones del 21-D, he aprendido a disfrutar desde las butacas de la sala de prensa del Parlamento como lo hago desde las del cine Phenomena o las del Liceo."}