{"article": "DJ de día, traficante de mujeres de noche. Mark Ido era uno de los miembros más activos de la mafia desarticulada por la Guardia Civil en el marco de la operación Nanga-Parbat, que se ha saldado con 89 detenidos y 39 víctimas liberadas. ¿La función del músico? Traer a las chicas a España -algunas, menores de edad- para ser explotadas sexualmente en condiciones infrahumanas. Muchas de ellas terminaban ejerciendo en cuevas de Almería en una situación que los investigadores definen, sencillamente, como \"terrible\". Mark Ido se define a sí mismo como un DJ de éxito al que no le gusta \"decepcionar a sus fans\". En sus redes sociales proyecta una imagen de éxito bajo la marca personal de Mark Ido Empire: dinero, lujo, fiestas... Todo ello sin olvidar sus raíces, asentadas en la localidad nigeriana de Fugar. Dice que vive en Estados Unidos, pero en realidad fue detenido en el aeropuerto de Bilbao cuando regresaba de su país de grabar un videoclip musical. El DJ se dedicaba al transporte de mujeres desde Italia hasta España. Era una pieza clave en el organigrama de la red desarticulada por la Guardia Civil en colaboración con la NAPTIP de Nigeria (National Agency for the Prohibition of Trafficking in Persons) y la NCA británica, en una investigación coordinada por EUROPOL. Porque esta mafia tenía sus tentáculos en diferentes puntos de Europa y África. Mark Ido, en la grabación de uno de sus videoclips. La estructura contaba con diferentes niveles. En un primer nivel se ubicaban los captadores, que reclutaban bajo engaños a las chicas en su país de origen, Nigeria. Las mujeres pagaban una cantidad desorbitada de dinero para emprender un viaje con destino a Europa, que podía durar desde 3 meses a 2 años; un recorrido en el que afrontaban toda clase de peligros y enemigos. Finalmente, las supervivientes alcanzaban las costas de Italia desde Libia tras una peligrosa travesía por el Mediterráneo. Mark Ido viajaba con frecuencia a Italia. Fuentes de la investigación detallan a EL ESPAÑOL que era capaz de traer a una mujer cada tres días para colocarlas en diferentes puntos del país en los que eran explotadas sexualmente. VIDEO MARK IDO Empire ODOR (Oficial Video ) El cabecilla de la organización operaba desde la localidad navarra de Tudela, pero la mafia tenía sus extensiones en Vizcaya, Cantabria, Madrid, Guadalajara, Toledo, Alicante, Málaga, Murcia, Sevilla y Barcelona, donde se ha detenido a 89 personas y efectuado 41 registros. Entre los arrestados hay madames que previamente habían sido víctimas de esta explotación y que, tras años de actividad, se habían convertido en \"auténticas depredadoras\" que controlaban a sus compatriotas. Una de ellas ha sido capturada en Manchester (Reino Unido). Explotación en cuevas Pero si hay un lugar que ha impactado a los agentes por encima de los demás es, sin duda, la localidad almeriense de Cuevas de Almanzora. Las mujeres se encontraban en una situación de extrema gravedad, siendo explotadas en cuevas en las condiciones más lamentables. Allí cobraban entre 5 ó 10 euros por su actividad, dinero destinado a pagar las deudas que contraían en sus viajes desde Nigeria a España y que rondaban en torno a los 30.000 euros. Las madames cobraban a las víctimas para saldar su propia deuda y se aseguraban de enviar a los líderes su parte de las ganancias, por lo que las deudas tardaban varios años en saldarse. Controladas por vudú-juju La investigación de la Guardia Civil arrancó en noviembre de 2016 tras efectuar un operativo contra la explotación en una rotonda de Torrevieja (Alicante). Los agentes detectaron que una de las mujeres allí presentes era, en realidad, menor de edad y procedente de Nigeria. Los investigadores detectaron que la menor había sido captada por una organización de grandes dimensiones y con extensos lazos en España. En ocasiones, creyeron que las pesquisas iban a ser inabarcables y excesivamente complejas. De ahí, el nombre de la operación, Nanga-Parbat, en referencia a la montaña paquistaní de 8.126 metros tan difícil de conquistar por los escaladores. Detenciones practicadas por la Guardia Civil en el marco de la operación. GC Para comprender los movimientos de los explotadores, los agentes se trasladaron hasta Benin City, capital del estado de Edo en el sur de Nigeria, lugar de procedencia de la mayoría de las víctimas. Comprobaron que muchas de ellas habían sido engañadas bajo falsas promesas de trabajo estable en España. Los agentes fueron testigo en Nigeria de los rituales de vudú-juju con el que se controlaba a las víctimas: un brujo mataba a un animal, generalmente una gallina, e impregnaba las manos y los pies de la mujer con la sangre, a la que le pedía que estampase sus huellas en un lienzo en blanco. También se quedaban con su vello púbico y sus uñas. Finalmente, amenazaban a las mujeres con la realización de rituales contra su espíritu. Así vencían su voluntad a ser explotadas sexualmente. El DJ miembro de la mafia de explotación sexual de nigerianas en España \"La Confraternidad\" La mayoría de los miembros de esta organización criminal tenía lazos con la Eiye Confraternity, también llamada La Confraternidad o La Hermandad. Se trata de una estructura con sus orígenes en las principales universidades nigerianas. Sus miembros operan de forma clandestina mediante ramas distribuidas por todo el mundo, obteniendo financiación para la cúpula de la organización ubicada en el país africano. La operación Nanga-Parbat ha servido para detener al cabecilla de La Confraternidad en España. Tenía su base de operaciones en la localidad navarra de Tudela, donde ha sido detenido. Dinero intervenido en la operación. GC Los explotadores utilizaban el método Hawala para el envío y el blanqueo de capitales. O lo que es lo mismo, en establecer estructuras bancarias, basadas en relaciones de confianza y al margen de cualquier registro oficial. Los agentes han intervenido por el momento 300.000 euros derivados de su actividad en España. El futuro de las 39 víctimas En total, la Guardia Civil ha liberado a 39 mujeres que sufrían esta situación de explotación. Entre ellas se encuentran cuatro menores de edad. ¿Cuál es su destino más inmediato? ONGs como APRAMP o Proyecto Adoratrices se han puesto en contacto con ellas para asesorarlas y ofrecerles una salida. Las organizaciones cuentan con mediadoras sociales que han sufrido situaciones similares. Por el lado de La Confraternidad, de las 89 personas detenidas, a 58 se les imputan delitos de organización criminal, trata de seres humanos y blanqueo de capitales. 43 de ellos han ingresado en prisión preventiva ante la gravedad de los hechos investigados. Mark Ido, el famoso DJ detenido en Bilbao tras grabar un videoclip en Nigeria, es uno de ellos.", "title": "Mark Ido, el DJ nigeriano que escondía a mujeres en cuevas de Almería para ser explotadas", "url": "https://www.elespanol.com/espana/20180323/mark-ido-dj-nigeriano-escondia-almeria-explotadas/293971785_0.html", "keywords": "UCO,Explotación sexual,Guardia Civil,Nigeria,España,Almería (Provincia)", "date": "2018-03-23", "id": "ad992daf20696086241f832a13c60f5682d0f6e5", "summary": "La Guardia Civil detuvo en Bilbao al músico en el marco de la operación Nanga-Parbat, de lucha contra la trata de personas."}