{"article": "MADRIDActualizado:23/03/2018 17:42hNo cabe duda de que los antibióticos constituyen uno de los avances más importantes alcanzados en la Medicina, cuando no en la Historia de la Humanidad. Y es que estos fármacos son los responsables de destruir a las bacterias y, por tanto, de combatir –y curar– algunas de las enfermedades infecciosas más mortales. Sin embargo, no debe olvidarse que el cuerpo humano también contiene muchas bacterias beneficiosas, caso de las que conforman la flora intestinal, que también pueden aniquiladas por estos medicamentos. Por tanto, es necesario que los antibióticos se tomen adecuadamente. Y es que de no ser así, las consecuencias pueden ser muy graves. Y no solo por un mayor riesgo de aparición de bacterias resistentes. De hecho, un estudio dirigido por investigadores de la Universidad Tulane en Nueva Orleáns (EE.UU.) muestra que el consumo a largo plazo de antibióticos se asocia con un mayor riesgo de mortalidad general, y sobre todo cardiovascular, en mujeres mayores.Como explica Lu Qi, director de esta investigación presentada en el marco de la Sesiones Científicas 2018 sobre Epidemiología, Prevención, Estilos de Vida y Salud Cardiometabólica de la Asociación Americana del Corazón (AHA) que se están celebrando en Nueva Orleáns (EE.UU.), «las alteraciones del microbioma intestinal se han asociado con distintos trastornos amenazantes para la vida, caso de las enfermedades cardiovasculares y de algunos tipos de cáncer. Los antibióticos alteran el equilibrio y la composición de este microbioma, incluso cuando uno deja de tomarlos, por lo que es importante mejorar nuestro conocimiento sobre cómo la toma de antibióticos puede impactar en el riesgo de enfermedades crónicas y de mortalidad».A mayor duración, mayor riesgoEn el estudio, los autores siguieron durante nueve años la evolución de 37.510 mujeres que, con una edad igual o superior a los 60 años, no padecían enfermedad cardiovascular ni ningún tipo de cáncer en 2004, momento en el que fueron reclutadas para la investigación. Unas participantes que fueron divididas en cuatro grupos en función de que tomaran o no antibióticos y de la duración de sus tratamientos antimicrobianos: ‘nunca’, ‘menos de 15 días’, ‘entre 15 días y menos de dos meses’, y ‘durante dos o más meses’.Los resultados mostraron que las mujeres con 60 o más años que tomaban antibióticos durante dos o más meses presentaban, frente a aquellas que no los tomaban ‘nunca’, un riesgo un 27% superior de fallecer por cualquier causa y hasta un 58% mayor de morir por una enfermedad cardiovascular.Los antibióticos alteran el equilibrio y la composición de la flora intestinal, incluso cuando uno deja de tomarlosEs más; la asociación entre el uso a largo plazo de antibióticos cumplidos los 60 y el aumento del riesgo de muerte por cualquier causa estuvo condicionado por el consumo de antimicrobianos en la mediana edad. Y es que las participantes con mayor riesgo fueron aquellas que ya habían tomado este tipo de medicamentos cuando contaban con una edad entre los 40 y los 59 años.En este contexto, cabe resaltar que los resultados fueron independientes de otros factores de riesgo comúnmente asociados a la mortalidad, caso entre otros del estilo de vida, los hábitos dietéticos, la obesidad y la toma de otros tipos de fármacos. Y llegados a este punto, ¿qué sucedió con el riesgo de mortalidad por cáncer? Pues nada. El riesgo fue similar para todas las pacientes con independencia de que hubieran tomado o no antibióticos y con la duración de sus tratamientos. ¿Culpables o inocentes?En consecuencia, ¿puede concluirse que los antibióticos aumentan el riesgo de deceso en las mujeres mayores? Pues no. El estudio solo muestra una asociación. De hecho, es incluso posible que los antibióticos no sean los responsables ‘directos’ de estos resultados.Como indica Lu Qi, «si bien hemos observado una notable asociación entre el uso a largo plazo de antibióticos y el riesgo de mortalidad, no está claro que este consumo a largo plazo sea la causa específica para esta asociación. Por ejemplo, puede que las mujeres que tomaron los antibióticos estuvieran más enfermas». No en vano, el único requisito para su inclusión en el estudio fue, además de la edad, que no padecieran una enfermedad cardiovascular u oncológica.Sea como fuere, concluye el director de la investigación, «nuestros resultados contribuyen a un mejor conocimiento de los factores de riesgo de mortalidad tanto general como cardiovascular. Ahora contamos con una buena evidencia que muestra que las personas que toman antibióticos durante largos períodos de tiempo en la etapa adulta pueden constituir un grupo de alto riesgo en el que se debe intervenir para prevenir la enfermedad cardiovascular y el deceso».", "title": "Cuidado: los antibióticos pueden aumentar el riesgo de mortalidad en mujeres mayores", "url": "http://www.abc.es/salud/enfermedades/abci-cuidado-antibioticos-pueden-aumentar-riesgo-mortalidad-mujeres-mayores-201803230822_noticia.html", "keywords": "mortalidad,antibioticos,mujeres", "date": "2018-03-23", "id": "b3015faf6feecd814f1860b19ca51eb7d16591aa", "summary": "Las mujeres de 60 o más años que toman antibióticos durante dos o más meses tienen un riesgo hasta un 58% mayor de morir por una enfermedad cardiovascular"}