{"article": "La sentencia del Tribunal Superior de Justicia de Castilla-La Mancha que ha desatapado las prácticas de maltrato animal en un matadero de la empresa cárnica Incarlopsa y las maniobras del Gobierno de la Junta para interceder a favor de la compañía, han puesto bajo sospecha la relación entre la administración de García-Page y el principal proveedor de carne de cerdo de Mercadona. La propia Sala que dio la razón a los dos veterinarios apartados de su puesto de trabajo tras denunciar incumplimientos en la normativa de bienestar animal, reprendió al gobierno autonómico por actuar con “complacencia”, “claudicación” y “al dictado” de la empresa. El presidente autonómico ha salido al paso negando cualquier trato de favor hacia Incarlopsa, pero partidos, sindicatos y plataformas ciudadanas exigen que se investigue a fondo y que se depuren responsabilidades. El caso ha llegado ya a las Cortes manchegas. Industrias Cárnicas Loriente Piqueras no es una empresa cualquiera. Es la primera a nivel de facturación de la región y la cuarta en ventas de todo el sector cárnico español, sólo por detrás de El Pozo, Campofrío y Rivasam Intercontinental. La compañía mantiene un buen ritmo de beneficios gracias a la demanda creciente de su único cliente en España, Mercadona, pero en 2016 registró un cambio notable: según la información financiera de Incarlopsa, en un solo año la empresa de Cuenca prácticamente duplicó su plantilla hasta los 1227 empleados e incrementó su facturación un 4,06%, hasta los 530 millones de euros. Subvenciones públicas y donaciones privadas La fecha coincide con un cambio en la normativa autonómica que permitió a las grandes empresas —y no sólo a las pequeñas— acceder al programa de ayudas FOCAL que la Junta concede al sector de la agroalimentación. En concreto, y según consta en el Portal de Transparencia de Castilla-La Mancha, Incarlopsa recibió en 2016 hasta tres subvenciones públicas por más de 3,7 millones de euros. Subvenciones a Incarlopsa en 2016 reflejadas en el Portal de transparencia de Castilla-La Mancha. No es la única concesión que liga a la administración de García-Page con esa industria porcina. El mismo año, lncarlopsa hizo una donación por valor de 200.000 euros a la Fundación Impulsa, que gestiona la publicidad del gobierno manchego y cuyo presidente, Rafael Perezagua Delgado, es también el actual secretario general de la Presidencia de la Junta. Así aparece reflejado en las cuentas anuales de la fundación, accesibles desde su página web. “Las donaciones de Incarlopsa a la Fundación Impulsa probablemente sean la explicación del trato de favor. Seguramente, una empresa como Incarlopsa no dona ese dinero a cambio de nada”, señala el conversación con Público el Portavoz de Podemos en las Cortes de Castilla-La Mancha, David Llorente. El diputado por Guadalajara ha registrado este jueves una pregunta parlamentaria para que el Gobierno autonómico aclare quién fue el responsable de expedientar y apartar del matadero de Incarlopsa a los dos veterinarios de la administración. Comisiones Obreras de Castilla-La Mancha ya ha pedido la dimisión “fulminante” del director general de Salud Pública de la Junta, Manuel Tordera, por unos hechos “de los que pueden desprenderse actuaciones judiciales”, señalan. Pero desde el sindicato STAS-Intersindical, que representa a personal de las administraciones públicas y que fue el que interpuso la denuncia por el caso de los dos veterinarios, apuntan más alto. “Creemos que la responsabilidad debe ser asumida por el Consejero de Sanidad”, dice a este periódico Gustavo Fabra, miembro del sindicato. “En el caso de Incarlopsa creo además que debería intervenir la Fiscalía porque todo apunta a una presunta corrupción”, prosigue. Fabra denuncia además que “lo que le ha ocurrido a los dos veterinarios no es un caso aislado”. “Es sólo la punta del iceberg de un modelo en el que cuando la salud pública o el bienestar animal entran en conflicto con los intereses económicos de determinada empresa, la administración mira para otro lado y no protege la labor de sus funcionarios”, señala. “Exigimos responsabilidades políticas por este caso de persecución a funcionarios de la administración pública regional y de complicidad con una empresa que incumplía la normativa de bienestar animal”, ha denunciado por su parte la plataformas contra las macrogranjas Pueblos Vivos Cuenca. Es periódico se ha puesto en contacto tanto con Incarlopsa como con la Junta para conocer su versión, pero al cierre de esta información, no se había recibido respuesta.", "title": "Maltrato animal: La Junta de Castilla-La Mancha, bajo sospecha por su relación con el matadero que vulneró las normas de bienestar animal", "url": "http://www.publico.es/sociedad/maltrato-animal-incarlopsa.html", "keywords": "Incarlopsa,incarlopsa,porcino,maltrato animal,cerdos,Industria cárnica,Junta de Castilla-La Mancha", "date": "2018-03-23", "id": "b39020f749a9b077c29c8ea579a7a2c1f00e5d0f", "summary": "El caso de Incarlopsa, principal proveedor de carne de cerdo de Mercadona, llega a las Cortes manchegas tras una sentencia que acusó a la Junta de actuar \"al dictado\" de la empresa."}