{"article": "Son pocas las ocasiones en las que Carlos Falcó (81 años) habla de su vida personal. Sin embargo, el marqués de Griñón ha ofrecido una entrevista a Expansión donde habla de sus nuevos proyectos profesionales y de su intimidad: madre, hijos, su nueva esposa Esther Doña (39)... El aristócrata asegura que su mujer es un apoyo fundamental, no solo en lo personal, también en los negocios, sobre todo en su nueva empresa de cosmética oleica (basada en aceite de oliva). \"Además le encanta\", añade el marqués, \"dirigió un spa cosmético en Madrid para ella una experiencia maravillosa. Tiene muchas ideas y le gusta probar y participar en nuestros ensayos\". Carlos Falcó y Esther Doña en un evento reciente. Gtres. Lo cierto es que Carlos Falcó solo encuentra buenas palabras para hablar de Esther Doña. En otro momento de la entrevista asegura: \"Hay una frase célebre de Confucio que dice: 'Un hombre tiene la edad de su esposa', de modo que voy a tener que pasarme al confucionismo\", bromea. [Más información: Esther Doña: \"Mi relación con Carlos Falcó está basada en el amor\"] Pero también habla de otra de las mujeres de su vida, su hija Sandra, quien se ha convertido en la directora general de la compañía: \"Ella ejecuta\" mientras \"yo presido y doy mis opiniones\". Franco le expropió la mitad de las propiedaes Uno de los aspectos menos conocidos del aristócrata es la relación de su familia con Franco. El marqués asegura que el golpe de Estado de 1936 fue muy duro para su familia, que se vio obligada a huir del país (más bien su madre, que estaba embarazada de él en ese momento). Al principio escaparon de las represalias del bando republicano porque empezaban a \"detener y fusilar a muchos aristócratas\", pero pudieron volver a España gracias al duque de Alba (primo hermano de su padre) que los acogió en la familia Las Dueñas. Carlos Falcó durante un acto. Gtres. Cuando la contienda finalizó, el padre de Carlos Falcó y otros nobles se reunieron con Franco en el Palacio de El Pardo para tratar de restablecer la monarquía, algo que el general no se planteó. Además, la victoria del bando nacional supuso que su abuelo perdiera la mitad de sus fincas, y su madre otras tanto. Algo que relata con cierto humor, ya que piensa que si hubieran ganado los republicanos lo \"hubieran perdido todo\". A pesar de estas convulsiones políticas, la familia Falcó siempre se mantuvo como un aliado importante de los reyes que en ese momento se encontraba en el exilio. El aristócrata comenta con humor que fueron ellos los que intercedieron para traer al príncipe a estudiar a Madrid, en las Jarillas. Una implicación gracias a la cual se creó una gran sintonía entre el marqués y Juan Carlos, hasta el punto que influye, como la corbata verde que suele lucir y que simboliza: \"Viva el rey de España. Me lo enseñó Juan Carlos recién abdicado: '¡Viva mi hijo!', decía. Y dado cómo está el tema catalán, creo que corresponde llevarla\", explica. [Más información: El marqués de Griñón solo recuerda los días de felicidad y se olvida de sus mujeres]", "title": "Carlos Falcó introduce a Esther Doña en sus negocios: \"Le encanta\"", "url": "https://www.elespanol.com/corazon/famosos/20180323/carlos-falco-introduce-esther-dona-negocios-encanta/293970884_0.html", "keywords": "Famosos,Tamara Falcó,Esther Doña,Carlos Falcó", "date": "2018-03-23", "id": "b41d7e5c32748e288c7861048b72ef53b9807af8", "summary": "El marqués de Griñón ha ofrecido una entrevista donde ha hablado de su familia y de sus nuevos proyectos profesionales. "}