{"article": "La Comandancia de la Guardia Civil de Gijón ha confirmado este viernes a Europa Press que el cuerpo de la mujer encontrado este jueves flotando entre las localidades vizcaínas de Lekeitio de Ondarroa, cerca de la costa, es el de Concepción Barbeira Mariño, la asturiana desaparecida el pasado día 2 en Castrillón. La identificación ha sido posible gracias a las huellas dactilares. La autopsia realizada en la mañana de este viernes, asimismo, descarta que el fallecimiento se haya debido a una muerte violenta. Concepción Barbeira tenía 46 años. No llegó a su puesto de trabajo Concepción Barbeira Mariño tenía 46 años y era vecina de San Adriano, en el concejo de Castrillón. Una zona a unos 40 kilómetros de Gijón. El de Concepción era tal vez el caso más extraño de las desapariciones en Asturias, puesto que el coche también se encontró bien aparcado, pero estaban sus enseres personales dentro y hasta las llaves puestas. Concepción era cocinera en el Hospital de San Agustín. Su turno empezaba a las ocho de la mañana. Se despidió de su marido, que se fue en otro coche a trabajar. No la volvieron a ver. Concepción no llegó al hospital. El vehículo de Concepción apareció aparcado en la puerta del Hotel Román, a unos dos kilómetros de su casa, en la playa de Santa María del Mar. Localizado el cadáver de una mujer en la costa vizcaína Sus compañeros de trabajo fueron los primeros en dar la voz de alarma al percatarse de que no había ido a trabajar. El marido de Concepción fue el que denunció, en torno a las 11:30 de la mañana, su desaparición. Mismas prendas de vestir Desde el hallazgo del cuerpo la Comandancia de la Guardia Civil de Gijón ha estado en contacto con la Policía Autonómica Vasca, encargada de la identificación del cadáver. Ya desde un primer momento se sospechó de que posiblemente el cuerpo encontrado por un submarinista perteneciera a Barbeira, ya que llevaba prendas de vestir coincidentes con las que vestía la asturiana el día de su desaparición. Cabe recordar que la desaparición de Barbeira llegó a coincidir en el tiempo con la de otras dos asturianas, María Paz Fernández Borrego, que fue finalmente hallada muerta en el embalse de Arbón, y Lorena Torre, de la que continúa su búsqueda. El ministro de Interior, Juan Ignacio Zoido, llegó a afirmar que las desapariciones de las tres asturianas no tenían \"nada que ver la una con la otra\", ante la alarma se había generado. Durante varias semanas se buscó a Barbeira por tierra, mar y aire, participando en las batidas también voluntarios. Dos helicópteros, el del 112 y el 'Helimer' -Salvamento Marítimo-, rastrearon sin éxito la costa.", "title": "El cadáver de Concepción, una de las desaparecidas en Asturias, hallado en el País Vasco", "url": "https://www.elespanol.com/reportajes/20180323/cadaver-concepcion-desaparecidas-asturias-hallado-pais-vasco/294221366_0.html", "keywords": "Reportajes,Asturias,Personas desaparecidas,Sucesos,Gijón", "date": "2018-03-23", "id": "bd90bfb2f431c98a434447cca9d7749ae4fce79b", "summary": "Concepción Barbeira Mariño tenía 46 años y era vecina de San Adriano, en el concejo de Castrillón, a unos 40 kilómetros de Gijón. El de Concepción era tal vez el caso más extraño de las desapariciones en Asturias, puesto que el coche también se encontró bien aparcado, pero estaban sus enseres personales dentro y hasta las llaves puestas."}