{"article": "MadridActualizado:23/03/2018 18:12hEn una rueda de prensa multitudinaria y sin la presencia del recientemente nombrado director general, Valentí Oviedo (que se incorporará en mayo), ayer se presentó la temporada artística 2018/19 del Liceu barcelonés, que contará con un presupuesto de 46,2 millones de pesetas. Para el presidente del Gran Teatre, Salvador Alemany, se trata de «una programación con propuestas de calidad dirigida a nuestros diferentes públicos». También apuntó que el coliseo «ha cerrado la temporada pasada en equilibrio y comenzamos, junto al nuevo director, una nueva etapa orientada al progreso no solo a nivel artístico, sino también musical, social, institucional y económico, para seguir caminando hacia el equilibro en todos estos ámbitos». Christina Scheppelmann, responsable artística de esta oferta que bascula entre el Barroco y la contemporaneidad –que encarna el estreno absoluto de una ópera española–, apuntó que se pretende «dar respuesta a todas las sensibilidades estéticas, acercando la ópera a la sociedad y participando en la comunidad operística internacional». Un total de 13 títulos operísticos –tres de ellos en versión de concierto–, incluyendo la primera ópera de Benet Casablancas, y cuatro programas dedicados a la danza, se unen en el próximo curso a ocho conciertos y recitales. El curso se complementa con la amplia oferta del Petit Liceu, dirigido al público infantil y familiar; a la tercera entrega del ciclo «Off Liceu-Diálogos musicales», centrado en la música actual; y a la nueva serie «La Cámara del Liceu», que se vertebra en torno a cuatro conciertos centrados en la música de Wagner y su legado.El repertorio alemán –no se incluye ninguna ópera de este ámbito– y la danza, con poca ambición en su programación, son los que salen peor parados en la temporada. Al contrario, salen ganando los amantes del bel canto romántico, uno de los pilares históricos del Gran Teatre, con el regreso de «I puritani» de Bellini –que inaugura el curso en octubre con Pretty Yende y Javier Camarena alternándose con los españoles María José Moreno y Celso Albelo, después del «Don Quijote» de la Compañía Nacional de Danza, en septiembre– y «L’Italiana in Algeri», de Rossini, bajo la dirección de Riccardo Frizza y con Varduhi Abrahamyan y Maite Beaumont alternándose en el papel protagonista. La ópera italiana también incluye la popular «Madama Butterfly» –con el debut en el papel principal, en el segundo reparto, de Ainhoa Arteta–; la barroca «Rodelinda», de Händel –con Bejun Mehta, Joel Prieto y Lisette Oropesa–; «La Gioconda», de Ponchielli, con Iréne Theorin y Anna Pirozzi como Gioconda; «Tosca», de Puccini, en el montaje de Paco Azorín, ahora interpretado por Liudmyla Monastyrska y Tatiana Serjan; la verdiana «Luisa Miller», con Piotr Beczala y Sondra Radvanovsky; y, en concierto, la también barroca «Agrippina», de Hándel, con Joyce DiDonato y Franco Fagioli. El repertorio francés estará representado por «Les pêcheurs de perles», de Bizet y «Hamlet», de Thomás, también en concierto y con las voces de Diana Damrau, Carlos Álvarez y Celso Albelo. A ello se suman tres óperas modernas, como son «Katia Kabanova» de Janácek, el citado estreno de «L’enigma di Lea», de Casablancas, con libreto de Rafael Argulló en una producción de Carme Portaceli; y «Candide», opereta de Bernstein que celebra, en versión de concierto, el centenario del compositor.En danza, además de la CND, se apuntan el Ballet de la Opéra de Lyon, en su debut local, dos veladas a cargo de IT Dansa, y «Zaguán & Alento», la última creación del Ballet Nacional de España.", "title": "El bel canto domina la próxima temporada del Gran Teatre del Liceu de Barcelona", "url": "http://www.abc.es/cultura/teatros/abci-canto-domina-proxima-temporada-gran-teatre-liceu-barcelona-201803231811_noticia.html", "keywords": "liceu,barcelona,temporada,gran,teatre", "date": "2018-03-23", "id": "bdb96e2a30c81816367cf7fc22df38102096c0e7", "summary": "El coliseo catalán estrenará la primera ópera de Benet Casablancas, «L'enigma di Lea»"}