{"article": "BARCELONAActualizado:23/03/2018 11:30hEl Zoo de San Diego (EE.UU.) conserva células congeladas del rinoceronte blanco del norte, cuyo último ejemplar macho, «Sudan», fue sacrificado esta semana en Kenia, para intentar reproducirlo y salvar la especie, de la que sólo quedan dos hembras.El director de Investigación del Zoo de San Diego, Oliver A. Ryder, que se encuentra en Barcelona para participar en proyectos con el zoo barcelonés, el Instituto de Investigación Biomédica y otras instituciones, ha explicado que «estas células son la esperanza del futuro» para esta especie de rinoceronte.Las células de «Sudán» se hallan en el denominado «Zoo Congelado» con que cuenta el centro estadounidense; un espacio donde también se custodian más de 10.000 células vivas, entre esperma, embriones y células, de un millar de especies. Se trata de la colección biológica congelada más grande y diversa del mundo.El último rinoceronte blanco del norte macho que quedaba en el mundo fue sacrificado en la reserva natural keniana de Ol Pejeta, donde vivía desde 2009, tras agravarse significativamente la enfermedad que sufría desde hacía varias semanas.Ryder ha asegurado que existe «un esfuerzo mundial para incrementar la población de rinocerontes blancos del norte», con la participación de científicos de «muchos países».«El primer paso para conseguirlo sería mostrar que podemos tomar las células congeladas y producir el tipo de células que podrían crear células reproductivas, células madre», ha detallado el director de Investigación del Zoo de San Diego.«Hay que producir células madre a partir de las muestras congeladas de rinoceronte blanco del norte»Según Ryder, estas células constituyen «la esperanza del futuro para las especies, porque si no estarán definitivamente extinguidas». «No hay suficiente diversidad genética para expandir la población a partir de dos hembras», que son la hija y la nieta de «Sudan», los dos únicos ejemplares de rinocerontes blancos del norte que todavía sobreviven. «Creemos que podemos aumentar la población, esperamos que sí», confía el biólogo. Sin embargo, ha lamentado la muerte del ejemplar, que supone «otro paso en la pérdida de una especie única de rinoceronte».Caza«¿Cuál es el futuro de especies como ésta? Vemos cómo se acerca cada vez más la desaparición, pero realmente hemos estado viendo esto durante mucho tiempo», ha advertido Ryder, que ha lamentado que toda la población que estaba en libertad ha desaparecido y la que estaba en cautividad ha ido menguando.«Hace cuatro años, había dos rinocerontes blancos del norte vivos en San Diego, en Estados Unidos, pero los dos murieron y ahora solo hay dos en el mundo: la hija y la nieta de Sudan», ha recordado.Ryder ha insistido en que para salvar a los rinocerontes blancos del norte «se debería haber evitado que fueran cazados en libertad». En su opinión, tendrían que haber sido «protegidos para permitir que el número creciera; para entender cómo gestionarlos y, sobre todo, procrearlos en zoos para una reproducción más exitosa».", "title": "El Zoo de San Diego conserva células de rinoceronte blanco del norte para asegurar su supervivencia", "url": "http://www.abc.es/natural/biodiversidad/abci-san-diego-conserva-celulas-rinoceronte-blanco-norte-para-asegurar-supervivencia-201803231107_noticia.html", "keywords": "celulas,rinoceronte,blanco,norte", "date": "2018-03-23", "id": "c01f8f5323aaf1db9e421941a2e0baf047898d9c", "summary": "La comunidad científica internacional considera posible incrementar la población de la especie, de la que solo sobreviven dos hembras"}