{"article": "Tánger Tánger - Ignacio GilDónde dormirRoyal Tulip City CenterEl desarrollo del nuevo puerto deportivo de Tánger le devuelve a la ciudad el esplendor de antaño. Los grandes inversores internacionales centran su atención en el vértice africano, lo que repercute en su oferta turística y comercial de lujo: cada año se alzan más mansiones, abren más complejos comerciales de lujo, restaurantes gourmet y hoteles de cinco estrellas.La ciudad donde se unen el Atlántico y el Mediteráneo fue durante el S.XIX el epicentro diplomático europeo y un foco de ebullición cultural: Tánger inspiró a mentes de la talla de la de Delacroix, Matisse, Manet, Jack Kerouack o Mariano Fortuny, la lista de intelectuales y artistas ávidos de orientalidad que buscaron a las musas por los laberintos de su vieja medina se alarga con las anécdotas de los lugareños, que no pierden ocasión de compartir su tiempo con el viajero. Arquitectura de Tánger - Ignacio GilNo hace tanto que Tánger fue protectorado español, todo el mundo habla en perfecto castellano. Los ciudadanos más mayores describen con nostalgia el esplendor colonial mientras pasean con los turistas por la avenida de España o visitan el Teatro Cervantes, el Zoco Chico o el Hospital Español.Durante el día conviene perderse por el intrincado enjambre de su antigua medina, sólo así podrá degustarse la verdadera esencia cultural del país. Lo mejor de Tánger son sus terrazas, la algarabía y el contacto con su gente, siempre dispuesta al negocio y a entablar conversación con sus turistas. El rincón exquisito de la ciudad es la Kasbah, la histórica ciudadela fortificada donde se encuentra el antiguo palacio del Sultán, fuente de mitos ancestrales. Ahora es un museo donde se exponen los secretos que atraparon sus muros de piedra a través de los siglos.La zona nueva de la ciudad es más apropiada cuando cae la noche, allí se encontrarán restaurantes donde degustar comida típica y divertidos clubes nocturnos que abren hasta entrada la madrugada.Los colores de la Kasbah - Instagram / HansvoloSintra Pazo da Pena - Instagram / @Super_PortugalPortugal es otro de los destinos de lujo, la compraventa de viviendas facturó en total 3.000 millones de euros. Cada vez se alzan más mansiones de lujo, el país vecino se está convirtiendo en el capricho de los más adinerados.Dónde dormirTivoli Palacio de SeteáisSintra está solo 30 kilómetros de Lisboa y es una de las ciudades lusas con más encanto, sus espectaculares palacios y su entorno montañoso la convierten en un lugar de cuento.Durante el S.XIX sus encantos encapricharon al rey consorte Fernando II, que reformó el actual Pazo da Pena -antes fue un monasterio- e hizo de él su residencia de verano. Poco a poco, la nobleza portuguesa fue construyendo residencias de veraneo en los alrededores de la ciudad, lo que supuso un gran impulso turístico. Próximo al Pazo da Pena impresiona otra construcción emblemática, el Castelo dos Mouros. Se trata de un enorme castillo árabe del S.X, su emplazamiento es espectacular, se halla sobre un acantilado y ofrece una panorámica espectacular. Castelo dos Mouros - Instagram / @bdotdubLa Quinta da Regaleira exige una tarde de deleite, es el rincón más romántico de la ciudad y cada rincón está empapado de leyenda y misterio. Su palacio está clasificado como Patrimonio de la Humanidad por la Unesco. En sus cuatro hectáreas de terreno ajardinado caben palacios, lagos, grutas misteriosas, estatuas de mármol y enigmáticos rincones como el «pozo de iniciático», una torre invertida de nueve pisos de produndidad a la que se baja por una escalera de caracol.En cada grabado y ornamento se ocultan símbolos relacionados con los templarios y la masonería. Su rincón más conocido es el «Pozo Iniciático», una torre invertida de nueve pisos abierta en arcos a una escalera de caracol.Para una escapada cinco estrellas se recomienda hacer noche en un sitio de ensueño, el Tivoli Palácio de Seteáis es el perfecto broche de oro para una experiencia de lujo: está situado en la ladera de la montaña y ofrece unas vistas incomparables del Pazo da Pena y el Castelo dos Mouros. Quinta da Regaleira - @francescafeyEl complejo se alzó en 1.785 para el antiguo cónsul holandés de Portugal, en 1.955 se convirtió en un hotel que cautivó a personalidades como Agatha Christie, Alain Prost, Catherine Deneuve, Brad Pitt, John Malkovich o Johnny Depp.Magestuoso y sofisticado, el enorme palacio alberga en su interior todo lo necesario para que la escapada sea plena: trato personalizado, experiencias gourmet, jardines de ensueño y un spa renovador. Palácio da Regaleira - Instagram / @jsotomayBiarritz Biarritz - Instagram / @Paysbasque_tourismLas luces del viejo Casino, las voces del hipódromo de Anglet y las compras en sus tiendas de lujo mantienen en Biarritz la solera de antaño, por algo sigue siendo uno de los destinos predilectos de las clases más adineradas. Los pueblos del País Vasco Francés son gotas de glamour bañadas por el Cantábrico que atraen a la nobleza europea desde el S.XIX. Las escapadas de la aristocracia despertaron la atención de las grandes empresas y consolidaron esta zona como uno de los destinos más exclusivos. Dónde dormirHotel du PalaisLa emperatriz Eugenia de Montijo se quedó prendada del lugar siendo apenas una niña, era el destino de veraneo de su familia. Sus recuerdos de la infancia la llevaron a construir un espectacular palacio una vez casada con Napoleón III, su residencia de verano se ha convertido en un hotel de lujo, el Hotel du Palais.La emperatriz puso de moda la región, encandilada por sus más de 6 kilómetros de playa y sus aguas medicinales. Estos balnearios de aguas terapéuticas convirtieron a la ciudad en el destino predilecto de la nobleza. Durante la Guerra Civil se convirtió en refugio de los españoles de alta alcurnia, que no tardaron en acomodarse en su calidad de vida, su oferta de ocio y la elegancia de sus gentes. Su fama se consolidó en la década de los 50, seguía siendo una cita obligada para los aristócratas europeos, pero los españoles dejaron su huella en la zona más exclusiva, el Parc d'Hiber: Moratalla, Tamarit, Figueroa, Santo Buono, Miraflores, Silva o Duque de Tamames son algunos de los apellidos ilustres que dan nombre a las calles. Además del encanto palaciego y del lujo histórico, en Biarritz se puede disfrutar de un ambiente más distendido ya que las grandes olas del antiguo pueblo ballenero la convirtieron en meca del surf. La playa playa Côte des Basques garantiza un ambiente de ebullición surfera sin parangón. Una ola rompe en la «Virgen de la Roca» - AFPAndorra En el Principado y sus alrededores se puede sacar partido a la nieve - Instagram / @AndorraworldEl decimoséptimo país más pequeño del mundo atrae a los inversores gracias a la a su nuevo modelo económico, que despierta el interés de grandes empresas, holdings y cadenas hoteleras.Dónde dormirHotel Hermitage & SpaCG-2, AD100 CanilloAndorra+376 870 550Precio: Aprox. 400€Está en el corazón del Pirineo y es, a su vez, el destino de nieve por excelencia, un lugar que seduce a los montañeros y a los amantes de los deportes de invierno. Las aristocracia española se dejó estremecer por Andorra y fijó en sus montañas su cita obligada de desde la llegada del esquí a principios del S.XX. La Semana Santa es una gran fecha para hacer turismo en el Principado ya que sus cumbres continúan nevadas y es el momento idóneo para aprovechar los últimos coletazos de la nieve y hacer deporte de montaña.En los días de asueto el nucleo urbano incita al gasto y al disfrute. Sus avenidas son un gran centro comercial urbano y, en sus restaurantes, el arte del buen comer es una religión. La comida típica andorrana viene determinada por su ubicación, por eso la caza es el la delicatesen obligada en la zona. Su plato típico, las rostes a la mel, es todo un manjar, se trata de lonchas de cerdo rehogadas en miel. También son muy populares el cuscús y el cassoulet. Entre los pescados, se recomienda la trucha. El perfecto sueño de evasión y lujo está a 1.800 metros de altura, hablamos del Hotel Hermitage & Spa, una burbuja de confort que se posa entre las montañas. Todo está construído en materiales nobles, desde el mobiliario a la mantelería y cuenta con un lujoso spa para desconectar tras una intensa jornada deportiva. Su oferta gastronómica es muy completa de la mano de sus excelentes chefs.El lujo natural del Pirineo - ABCCascais Palacio de verano cedido a Juan de Borbón - ABCHace siglos que Cascais es una ciudad de alto poder adquisitivo. Comenzó a enriquecerse gracias a su puerto, a donde llegaban los buques cargados de tesoros de Brasil. Dónde dormirFortaleza do GuinchoFue en el siglo XIX, cuando los reyes alzaron su residencia de verano en el antigo pueblo pesquero, cuando Cascais se convirtió en la ciudad de referencia del lujo portugués. Los nobles siguieron a los monarcas y levantaron los magestuosos palacios que hoy convierten el lugar en un emplazamiento perfecto para un cuento de hadas. Hoy Cascais es la capital de los amantes del deporte, especialmente del golf (tiene 10 campos) y los del mar: todos los años, las corrientes de viento de la playa del Guincho atraen a miles de surfistas. En cuanto a la gastronomía, nada mejor que disfrutar de un buen vino portugués y los pescados típicos de la zona. Para los más cosmopolitas la oferta es muy variada, cuando se convirtió en el punto de encuentro de la «jet set» comenzaron a abrir en la región restaurantes de todo pelaje.ABarco de pesca sobre las aguas turquesa - Instagram / @m4lonedemás de disfrutar de sus playas y de su sofisticada arquitectura, el viajero debe darle tiempo a pasear alrededor del faro de Santa Marta, el primero de Portugal. Tampoco debe dejar escapar la oportunidad de deleitarse por las calles de la Ciudadela, la zona más sofisticada de Cascais, en la que otrora cohabitó lo más granado de la alta sociedad. Al caer la noche, la avenida Largo Luis de Camões se convierte en la arteria del ocio por excelencia. Está repleta de restaurantes y clubes nocturnos. Una actividad obligada en la hoja de ruta es la de asistir a un espectáculo de fado, por esta zona abundan los sitios que ofrecen esta posibilidad.Para los más románticos se recomienda caminar por el paseo marítimo hasta Estoril y dejarse empapar por el sonido de la naturaleza y las vistas de postal.El punto más occidental del continente europeo se el Cabo da Rocha, un lugar de postal cuyas mejores vistas se aprecian desde la Fortaleza do Guincho, un complejo de lujo con vistas al mar y restaurante con estrella Michelín. Está emplazado en una antigua fortaleza del siglo XVII y es una de las mejores opciones para hospedarse.Boca do inferno, uno de las maravillas naturales de Cascais - ABC", "title": "Destinos internacionales de lujo para una escapada exprés", "url": "http://www.abc.es/summum/living/ocio/abci-semana-santa-2018-destinos-internacionales-lujo-para-escapada-expres-201803231750_noticia.html", "keywords": "escapada,santa,semana", "date": "2018-03-23", "id": "c72d8996c12995898b9388b07c4169c48c8e1bdd", "summary": "Estas cinco ciudades tienen una excelente oferta de ocio «premium», están cerca de España y satisfacen a los viajeros más curiosos"}