{"article": "BARCELONAActualizado:23/03/2018 20:17hMarta Rovira, la secretaria general de Esquerra Republicana, se fuga a Suiza. Así, la dirigente de ERC se suma al expresidente Carles Puigdemont y a su compañero de partido el exconsejero Antoni Comín. Rovira lo ha anunciado en una carta que ha mandado a la militancia de su partido horas antes de la cita que tenía hoy con el juez de Tribunal Supremo Pablo Llarena.La dirigente republicana había manifestado en distintas ocasiones, a sus más cercanos colaboradores, su miedo atroz a ir a la cárcel. Así las cosas, Marta Rovira se despidió ayer de sus compañeros de partido en el Parlament con fuertes abrazos y graves palabras, pero sin comunicarles lo que pensaba hacer. Según ha podido saber este diario, la líder de ERC está en Suiza, donde ya se encuentra la dirigente de la CUP Anna Gabriel.La Fiscalía ha pedido al magistrado del Tribunal Supremo que investiga los hechos relacionados con el «procés», Pablo Llarena, que dicte una orden de busca y captura internacional para la secretaria general de ERC, según informa Europa Press.En su misiva, que ha cogido con el pie cambiado al conjunto del movimiento secesionista, y en especial, a las defensas de sus compañeros, Rovira afirma: «Hoy emprendo un camino duro, un camino que, desgraciadamente, tantos otros que nos preceden han tenido que coger. El camino del exilio. No puedo ocultar la profunda tristeza que siento de alejarme de tanta gente que quiero -y que quiero mucho».Marta Rovira debía presentarse este viernes ante el magistrado Pablo Llarena, que investiga la causa del proceso soberanista en Cataluña. El juez Pablo Llarena ha procesado este viernes por los delitos de rebelión al expresidente de la Generalitat Carles Puigdemont, al exvicepresidente Oriol Junqueras, al candidato Jordi Turull, a la expresidenta de Parlament Carme Forcadell, a la propia Rovira y a otros seis exconsejeros, además de a los exresponsables de la Asamblea Nacional Catalana (ANC) Jordi Sánchez y Ömnium Cultural Jordi Cuixart.Con su fuga, Marta Rovira condena a la prisión provisional a sus compañeros de partido y de causa, que dificilmente obtendrán la libertad condicional tras la huida de Rovira, que a diferencia de muchos de sus correligionarios, sí conservaba su pasaporte. «El exilio será un camino duro, pero es la única forma que tengo de recuperar mi voz política. Es la única forma que tengo de levantarme en contra del Gobierno del PP, que persigue todo el que está a favor de votar, y que castiga cualquiera que intenta cambiar el prestablecido y lo establecido», ha argumentado Rovira en su misiva a la militancia republicana.Por su hija AgnèsLa diputada de ERC también se refiere a su hija, como motivo, y a la vez, condicionante, de su huida: «Tengo una hija, Agnès. Las madres saben cómo la quiero. Y como de fuerte es el sentimiento de darle todo lo que le pueda dar. El exilio me permitirá hacerle de madre, y se lo merece. Mucho», agrega. Ni Marta Rovira ni sus demás cómplices en la rebelión entendieron jamás la gravedad de sus actos, y en su frivolidad extrema creyeron que también el Gobierno y el Estado reaccionarían frívolamente, como si fuera un juego. El mismo juego que para los independentistas siempre fue la independencia, como lo prueba que no tenían nada preparado tras su declaración, creyeron que lo sería para la Justicia, para la Policía o para el mismo Rey. La sorpresa con que los líderes del independentismo están empezando a pagar el precio por lo que hicieron da una idea de el masivo alcance de su estafa, porque hasta a ellos mismos ha llegado a afectarles.Orden de busca y capturaEl juez Pablo Llarena del Tribunal Supremo ha dictaminado una orden de arresto internacional contra la republicana después de haber enviado a prisión a Jordi Turull, Josep Rull, Dolors Bassa y Raül Romeva. Además, Llarena ha reactivado las euroórdenes contra Carles Puigdemont y los exconsejeros huidos.", "title": "Marta Rovira se fuga a Suiza para huir de la Justicia", "url": "http://www.abc.es/espana/catalunya/politica/abci-marta-rovira-fuga-justicia-antes-presentarse-ante-tribunal-supremo-201803231030_noticia.html", "keywords": "presos,torrent", "date": "2018-03-23", "id": "d1e0175e1ad736879a768a7b9783181bc3ce9222", "summary": "Según ha podido saber ABC la dirigente de Esquerra ha huido a Suiza, donde está Anna Gabriel (CUP)"}