{"article": "Paula Echevarría (40 años) ya está de vuelta en España tras su viaje por Los Ángeles y México y lo hace después de la publicación del comunicado de divorcio que han firmado tanto David Bustamante (35) como ella. Después de unos días fuera de España por motivos profesionales, la actriz regresa a casa y lo hace más feliz que nunca y es que, como ella mismo dijo, está en su mejor momento. Aunque ni Paula ni David han querido pronunciarse sobre su separación, lo cierto es que el cantante ha decidido dar un paso más y ha concedido una entrevista a una conocida revista del corazón de nuestro país, ¡HOLA!, para explicar su situación personal y cómo afronta esta nueva etapa en su vida. Ajena a la última actuación de su ex marido, Paula quiso dejar claro a su regreso a Madrid que ella no aparecerá en ninguna revista ni dará ninguna exclusiva y es que esa es la línea que ha seguido desde que se convirtió en una persona conocida. Paula Echevarria a su llegada al aeropuerto. Gtres Consolidando cada día más su relación con Miguel Torres (32), Paula ha utilizado su viaje al otro lado del charco para dejar claro que entre ella y David Bustamante ya solo existe una relación por el bien de su hija Daniella (9) y es que son muchos los rumores que aseguran que en la casa familiar de la actriz ya no queda ninguna fotografía de David. Este viaje de Paula Echevarría ha sido retransmitido de alguna forma a través de las redes sociales por la propia actriz y es que desde que comenzó esta nueva etapa en su vida, Paula está de lo más activa en su cuenta de Instagram. La última polémica ha surgido por un baile con la canción Échame la culpa a mí, y es que sus seguidores no han tardado en relacionar la letra de la canción con el momento sentimental que están viviendo Paula y David. Por su parte la actriz quiso aclarar ese tema cuando llegó al aeropuerto: \"¿Pero cómo os da la cabeza para tanto?\". [Más información: Paula Echevarría ya se refiere a David Bustamante como su \"exmarido\"]", "title": "Paula Echevarría pisa España 'divorciada oficialmente'", "url": "https://www.elespanol.com/corazon/famosos/20180323/paula-echevarria-pisa-espana-divorciada-oficialmente/294220921_0.html", "keywords": "Paula Echevarría,David Bustamante,Famosos,Divorcios", "date": "2018-03-23", "id": "d3677a2cbe7d5cf1c602feda0cb1bc6e2227c789", "summary": "La actriz regresa a Madrid después de estar de viaje por motivos profesionales en Los Angeles y México, en el que ha coincidido con Miguel Ángel Silvestre y Alex Gónzalez."}