{"article": "Actualizado:23/03/2018 08:10hDe nuevo el ciclismo abre un canal que pretende purificar sus entrañas, pero que, como sucedió en su liderazgo frente al dopaje, seguramente se vuelva en su contra. La cruzada es ahora contra el fraude tecnológico, la sospecha que nació hace años sobre el uso de pequeños motores en el interior de las bicicletas que impulsan a los corredores y aminoran su sensación de esfuerzo. La Unión Ciclista Internacional (UCI) ha presentado un plan de choque contra el presunto truco de los motorcitos. Un millón de euros destinado a un sistema de rayos X en una unidad móvil que pretende descifrar por fin si hay o no propulsores en las ruedas, los cuadros, los cambios o las tijas. «Los rayos X harán que la bicicleta sea como un libro abierto», explicó, poético, el exciclista e ingeniero francés Jean Christophe Peraud, que fue segundo en el Tour 2014.La UCI, que cambió de presidente en otoño (el francés David Lappartient por el inglés Brian Cookson), lanza su batería institucional sobre la trampa tecnológica. Anuncia que implantará todos los métodos de detección actualmente a su alcance. Además de las tabletas de escaneo magnético y de las cámaras térmicas, ha adquirido un vehículo de rayos X. «Se utilizará para validar las actuaciones de los mejores ciclistas y eliminar así cualquier sospecha sobre los resultados de las carreras», argumenta la UCI en un lenguaje inverso y tendente a la hipocresía. Más que un afán de demostrar limpieza, lo que consigue es alimentar las suspicacias.El dispositivo de rayos X consiste en una única furgoneta itinerante, dotada de una guía al estilo de los TAC, por la que pasará la bicicleta para ser analizada. En cinco minutos, el sistema detecta si hay elementos ajenos a los componentes de una bici. Un comisario de la UCI supervisa el proceso y decide. La federación internacional se ha asociado a una empresa que opera en el campo aeroespacial y nuclear, VJ Technologies, para desarrollar este vampiro tecnológico. «Queremos garantizar la credibilidad de los resultados y proteger a los deportistas», repitió Lappartient. «No queremos descubrir los pequeños motores, sino demostrar que no existen». Así empezó el cisma del dopaje en el ciclismo, con aquel desdichado Tour del Festina en 1998, y el principio de la negación.La UCI empezará a aplicar el protocolo este fin de semana, en una carrera World Tour, que podría ser la Volta a Cataluña, el E3 Harelbeke o la Gante-Wevelgem. Y lo extenderá durante 150 días más de competición en un tour de force de la unidad móvil rodante, que cubrirá al menos el 50 por ciento de las pruebas de elite del calendario por 18 países, incluyendo el Tour de Francia, la Vuelta a España y el Giro de Italia.Las sancionesEl 69 por ciento de los controles se realizarán en las pruebas de carretera, el 13 por ciento en el ciclocross (donde apareció hasta ahora el único caso positivo de un motor en una bicicleta de competición), el 9 por ciento en la pista y el 9 por ciento en el mountain bike. Pese a que no buscan motores, ya se han dado a conocer las sanciones. Seis meses de inhabilitación para el corredor «cazado» y multas que oscilan entre los 4.200 y los 850.000 euros para los casos de mayor gravedad.En el horizonte se anuncian más sistemas de detección, el Rfid (un método de identificación por radiofrecuencias) y la magnetometría (una señal de localización del tamaño de un paquete de tabaco que identifica campos magnéticos sospechosos y en tiempo real). «Todo esto nos ayudará a reforzar la confianza en nuestro deporte», concluyó Peraud.", "title": "Rayos X contra los motores", "url": "http://www.abc.es/deportes/ciclismo/abci-rayos-contra-motores-201803230810_noticia.html", "keywords": "motores,rayosx,ciclismo", "date": "2018-03-23", "id": "d3d3a67aa833c4ada0a51fee16891f1b1d846cc4", "summary": "Una unidad móvil con un sistema parecido a un TAC empieza a trabajar ya para evitar el fraude de los motores en las bicis"}