{"article": "Actualizado:26/03/2018 12:13hEl Gobierno de Brasil decretó la semana pasada dos nuevas «unidades de conservación» en los archipiélagos remotos del océano Atlántico, con lo que aumentó de 1,5% a 24,5% la superficie de sus mares bajo protección.Estas zonas ricas en biodiversidad marina son los archipiélagos São Pedro y São Paulo, en el estado de Pernambuco, y la cadena volcánica submarina que conecta la isla de Trinidad con el archipiélago Martín Vaz, en el estado Espírito Santo. La primera de las áreas protegida tiene 449.550 kilómetros cuadrados y la segunda 471.532 kilómetros cuadrados.Ambas regiones albergan especies en peligro crítico, como la tortuga carey, y otras amenazadas o vulnerables como el tiburón ballena, la tortuga verde o el atún de aleta amarilla. Además viven allí 17 especies de tiburones y 12 especies de ballenas y delfines.Las áreas protegidas serán de naturaleza mixtaCon el 24,5% de sus mares protegidos, Brasil ha superado la meta del Convenio sobre la Diversidad Biológica de proteger, al menos, el 10% de las zonas marinas y costeras antes de 2020. La llamada «Meta 11 de Aichi» también establece para ese año que, al menos, el 17% de las zonas terrestres y de aguas continentales se conservarán por medio de sistemas de áreas protegidas.El anuncio fue realizado durante el 8º Foro Mundial del Agua, que tuvo lugar la semana pasada en Brasilia. Y fue aplaudido por el Director Ejecutivo de ONU Medio Ambiente, Erik Solheim, quien participó en el evento.«Se trata de una iniciativa sin precedentes que apunta a proteger casi un millón de kilómetros cuadrados de extraordinaria riqueza biológica, mostrando el compromiso de Brasil con la protección de los ecosistemas marinos y las especies únicas en peligro de extinción», manifestó Solheim en una carta al presidente de Brasil, Michel Temer, en la que mostró su esperanza de que esta decisión «resuene en el mundo e inspire a otros países a seguir el mismo camino».Denise Hamú, representante de ONU Medio Ambiente en Brasil, agregó: «Los océanos nos proporcionan alimentos, regulan nuestro clima y producen la mayor parte del oxígeno en el aire que respiramos. Sin embargo, enfrentan amenazas sin precedentes. La protección de estas áreas marinas se traduce en beneficios ecológicos, sociales y económicos, y es una de las mejores opciones para mantener la salud de nuestros océanos».La protección de áreas marinas se traduce en beneficios ecológicos, sociales y económicosAdemás de proteger una rica biodiversidad, ambas áreas marinas desempeñarán un papel estratégico en la delimitación y protección del mar territorial brasileño y la Zona Económica Exclusiva (ZEE). Las áreas serán coadministradas por los Ministerios de Medio Ambiente y de Defensa.Las áreas protegidas serán de naturaleza mixta, es decir, algunas zonas permitirán el desarrollo de actividades económicas reguladas y otras serán consideradas patrimonio natural (protegidas de cualquier forma de explotación).Otros países que superan la Meta 11 Este año Chile ha expandido la protección al 43% de sus océanos, con nuevas áreas marinas de 1,3 kilómetros cuadrados, y México aumentó en 2017 hasta el 23% su territorio marino protegido tras decretar como parque nacional 149.000 kilómetros cuadrados en el archipiélago de Revillagigedo, en el océano Pacífico. Colombia y Costa Rica también alcanzaron el 14% y 15,69% de superficie marina protegida, respectivamente, el año pasado.", "title": "Brasil protege casi 1 millón de kilómetros cuadrados de extraordinaria biodiversidad en el Atlántico", "url": "http://www.abc.es/natural/biodiversidad/abci-brasil-protege-casi-1-millon-kilometros-cuadrados-extraordinaria-biodiversidad-atlantico-201803231225_noticia.html", "keywords": "brasil,proteccion,mares", "date": "2018-03-23", "id": "d65955af9481b06c71c288520851fd91f8d82a86", "summary": "Aumenta de 1,5% a 24,5% la superficie de sus mares bajo protección"}