{"article": "MadridActualizado:23/03/2018 18:12hOtra vez el PP no ha tenido más remedio que ceder ante Ciudadanos. La senadora murciana del PP Pilar Barreiro, investigada por la trama Púnica, ha registrado esta tarde su baja en el grupo popular y ha solicitado su paso al grupo mixto cumpliendo así con la exigencia del partido de Albert Rivera, que pidió su cese a Mariano Rajoy para aprobar los Presupuestos Generales. A cuatro días de que el Consejo de Ministros apruebe su anteproyecto de Presupuestos y lo remita al Congreso, Barreiro ha decidido dar un paso al lado y evitar meter más presión al Gobierno. La excaldesa de Cartagena ha emitido un un escueto comunicado explicando que su decisión «obedece» a su intención de «no perjudicar» al PP ni a la negociación presupuestaria. «Esta decisión obedece a mi intención de no perjudicar al partido al que siempre he sido leal y por el interés general de los españoles», señala la nota.La política de origen gallego cuenta con la confianza del propio Rajoy, que en varias ocasiones ha defendido su inocencia. «Esperaré tranquila la decisión que tome el Tribunal Supremo sobre el procedimiento en curso (la investigación de Púnica) ya que creo firmemente en la Justicia de nuestro país», asegura la senadora, que es investigada por los delitos de fraude, prevaricación, malversación, falsificación de documentos y cohecho. El juez investiga si contrató al conseguidor de la Púnica, Alejandro de Pedro, para mejorar su imagen en internet, que ella niega.La exalcaldesa de Cartagena sigue así los pasos de Rita Barberá, que también fue forzada a abandonar el grupo del PP en el Senado para que Ciudadanos invistiera presidente a Rajoy. También el presidente de la Región de Murcia, Pedro Antonio Sánchez, tuvo que dimitir por exigencias de Ciudadanos después de que se le imputara por dos causas judiciales, incluida la Púnica.", "title": "La senadora del PP Pilar Barreiro pasa al grupo mixto forzada por Ciudadanos", "url": "http://www.abc.es/espana/abci-senadora-pp-pilar-barreiro-pasa-grupo-mixto-forzada-ciudadanos-201803231749_noticia.html", "keywords": "grupo,pilar,barreiro,mixto", "date": "2018-03-23", "id": "d67e2154b08d782f24a3cd7b6abdd2142c8d903e", "summary": "La exalcaldesa de Cartagena registra su baja del grupo popular para no entorpecer la negociación de los Presupuestos"}