{"article": "MADRIDActualizado:23/03/2018 18:49hLa Bolsa española ha perdido hoy un 0,99% y los 9.400 puntos, un hecho que no ocurría desde febrero de 2017. Ante el miedo a una guerra comercial entre China y EE.UU el parqué español ha sufrido pérdidas del 3,77%, la segunda más grande del año. Además, también ha influido la decisión de la Fed estadounidense de subir los tipos de interés. El valor del principal selectivo español que más ha caído ha sido Indra, con un 4,1%, seguido de Acerinox (3,6%) y ArcelorMittal (3,3%). Por su parte, los principales valores también han sufrido en la jornada de hoy viernes: el BBVA ha cedido un 2,65%; Inditex el 1,49%; Telefónica el 0,59%, el Banco Santander el 0,58%, Iberdrola el 0,52% y Repsol el 0,32%. Por el otro lado, los valores que han subido durante la jornada de hoy han sido Cellnex, con una subida del 1,88%, Banco Sabadell, con el 1,49%, Mediaset, con un 0,89% y Enagás, con un 0,57%.El resto de los principales mercados de Europa también han cerrado en rojo por las medidas proteccionistas en EE.UU. Así, el Dax 30 de Fráncfort ha sido quien más ha sufrido las medidas de Trump, cerrando la jornada con una caída del 1,77%, consumando unas pérdidas semanales del 3,73%. El CAC de París ha bajado un 1,39% (3,02% semanal); el FTSE de Londres ha caído un 0,44% este viernes (un 3,28% en el acumulado semanal); y el FTSE MIB de Milán también ha caído un 0,49% hoy (1,65% durante la semana).Tras conocerse la medida adoptada por Trump, Wall Street cerró la jornada de ayer con una caída del 2,93% y el índice Nikkei se desplomó un 4,66%.Las empresas más afectadas por las pérdidas están siendo las que tradicionalmente se ven más influidas por la coyuntura económica y las que más podrían sufrir los efectos de una guerra comercial, como las dependientes de las materias primas. Los bancos, las automovilísticas, las tecnológicas y la industria en general registran los mayores descensos.Por su parte, la prima de riesgo española se ha mantenido estable en la jornada de hoy, en 74 puntos básicos. La rentabilidad exigida en el mercado secundario a los bonos españoles con vencimiento a diez años bajaba este viernes hasta el 1,262%, su nivel más bajo desde noviembre de 2016, a la espera de conocer el veredicto de S&P Global sobre la solvencia de la deuda soberana española, cuyo rating actualmente es 'BBB+' con perspectiva positiva. En cambio, la rentabilidad del bono alemán de idéntico plazo, cuya diferencia con el español mide la prima de riesgo, se ha mantenido estable, con un leve retroceso desde el 0,529 % anterior al 0,527 %.", "title": "El Ibex 35 cierra la semana con grandes pérdidas por la guerra comercial de Trump", "url": "http://www.abc.es/economia/abci-ibex-35-mantiene-caidas-guerra-comercial-trump-201803230918_noticia.html", "keywords": "23marzo,mercados", "date": "2018-03-23", "id": "d900af4c8db1473e877b8e2acb4f23906b0cfa0a", "summary": "El selectivo español ha caído un 3,77% y baja de los 9.400 puntos durante esta semana"}