{"article": "¿Es posible leer la coyuntura política, no simplemente como una disputa entre distintos grupos por el poder, sino como un choque entre diferentes percepciones de la vida social, entre diferentes sensibilidades de la vida en común?Vamos a ensayarlo tomando apoyo en el sugerente concepto de “pedagogía de la crueldad” propuesto por la antropóloga Rita Segato. Lo explico muy resumidamente a continuación. En nuestras sociedades, la vida se vuelve cada vez más precaria: la indefensión y la desprotección son tendencias generales, transversales.El capitalismo hoy no mira simplemente por su reproducción regulada, sino que busca incesantemente la conquista de nuevos territorios objetivos y subjetivos: nuevas tierras y nuevas capas del ser que explotar. Es un capitalismo de rapiña.Esta conquista permanente requiere, no sólo de la abolición de las viejas regulaciones y protecciones (fruto muchas veces de las luchas de la gente de abajo), sino de una insensibilización radical.En la guerra de todos contra todos, la competencia general y el sálvese quien pueda, el otro debe percibirse ante todo como obstáculo o amenaza: como enemigo.El principio de crueldad es la disminución de la empatía: el otro es desechable y prescindible, ningún hilo me une a él, nuestros destinos no tienen nada en común.Hay toda una “programación neurobélica de la baja empatía” en nuestras sociedades. Y la violencia aquí es clave como herramienta: lanza el mensaje aleccionador de que el otro (mujer, viejo, migrante, pobre, negro, disidente) sobra, es eliminable.Lo que sostiene pues las políticas de precarización de la vida es una cierta configuración (o desconfiguración) de la percepción y la sensibilidad. Estas son asuntos políticos de primer orden, pero los análisis de coyuntura no reparan apenas en ellas, enfocados más bien en reseñar las maniobras partidistas y las intrigas palaciegas, las relaciones de fuerza entre organizaciones y facciones, el estado de los sondeos y la “opinión pública”. Es necesario y urgente dotarse de una sensibilidad poética sismográfica para adentrarse y describir este plano de realidad.Derechización afectivaSe ha repetido mucho. El 15M ha funcionado como un “cortafuegos” del ascenso del populismo derechista que se extiende a nivel micro y macro por toda Europa: Frente Nacional, Brexit, Alternativa para Alemania, Pegida, Liga Norte, Casa Pound, Amanecer Dorado.Pero, ¿qué tipo de “cortafuegos” era? Por nuestra parte, hemos insistido en pensar y describir el 15M como un efecto de sensibilidad. Un fenómeno de sensibilización colectiva. A partir de mayo de 2011, se desplegó un poco por todas partes en la sociedad una especie de “segunda piel” en y por la cual se sentía como algo propio y cercano lo que les sucedía a otros desconocidos.Esto no quiere decir que todo el mundo estuviese presente en cada desahucio en los barrios, en cada acompañamiento de un migrante sin tarjeta sanitaria, en cada encierro en un colegio amenazado de recortes, sino más bien que había un clima social general que abrazaba, conectaba y amplificaba cada acción, cada iniciativa. El 15M creó un común sensible en el que era posible sentir a los otros y con los otros, como semejantes.Esa piel se ha retirado o adormecido, debilitada en buena medida por una “verticalización” de la atención y el deseo, depositados y delegados durante el “asalto institucional” en la promesa electoral de la nueva política. Cautivados por los estímulos que venían de arriba (tele, dirigentes, partidos), descuidando mientras lo que sucedía a nuestro alrededor, la piel se rajó.En realidad no hemos salido de ninguna crisis: simplemente se ha perdido el contacto sensible entre los “hundidos” y los “salvados” (o quienes se creen salvados de momento). La retirada del “cortafuegos” 15M deja vía libre a las fuerzas que están siempre ahí: la profundización y consolidación de la precariedad existencial general, la guerra de todos contra todos y el sálvese quien pueda.El veneno de la amargura que anida en cada cual por tantas humillaciones recibidas en el cotidiano -sean grandes o pequeñas, reales o imaginarias- se convierte en el aguijón del resentimiento victimista que circula hoy a placer por las redes sociales entre zascas y booms.La “derechización” de que se habla últimamente, sobre todo a raíz de lo que ha “despertado” el conflicto en Catalunya, no es en primer lugar una cuestión ideológica, identitaria o política, sino una crispación social y afectiva. Un endurecimiento de la percepción y de la sensibilidad.El fondo del contenido de las banderas españolas que aún se pueden ver en los balcones (ya hasta el Mundial...) es el miedo, la amargura, la soledad, un deseo reactivo de orden, consumo y mano dura contra todo lo que se desvíe o desestabilice la ficción de normalidad, con el anti-catalanismo como elemento aglutinador primario.Es sin duda Ciudadanos el partido que de manera más desenvuelta agita hoy esa “pasionalidad oscura” (Diego Sztulwark) con el fin de recogerla más tarde electoralmente y hacer de ella la base del proyecto político de convertir la sociedad en una empresa total. Donde sólo haya lugar para los ganadores, donde no tengan lugar los adversarios (destituidos como interlocutores mediante la represión, la censura y la criminalización), ni tampoco las “anomalías” (como los centros sociales en las ciudades o los manteros).En ese fondo oscuro y crispado aparecen sin embargo voces y movimientos que convocan otra sensibilidad, activan otra percepción y abren otra piel. Sin ningún ánimo exhaustivo o totalizante, voy a centrarme en tres ejemplos (hay más). El 8 de marzo, la voz de Patricia Ramírez, madre del “pescaíto”, las movilizaciones en torno a la muerte de Mame Mbaye.El mandato de masculinidadSegún Rita Segato, la primera expresión de la pedagogía de la crueldad es la violencia machista. El capitalismo de rapiña instala un campo de batalla en el cuerpo de las mujeres.En la precariedad general, la posición del hombre está fragilizada: no puede proveer, no puede tener, no puede ser. Pero al mismo tiempo tiene que probar que es un hombre. Los varones estamos sometidos a un “mandato de masculinidad” que nos obliga, para ser, a demostrar fuerza y poder: físico, intelectual, económico, moral, bélico, etc. El mandato de masculinidad se traduce hoy así en un mandato de violencia.La violación no es erótica o de placer, sino una demostración de poder. El poder del impotente, ansioso por demostrar que es, que sigue siendo un hombre. Es un mensaje que manda un hombre a otros hombres: puedo, soy capaz, soy dueño de las vidas. No es un hecho excepcional, cosa de algunos varones monstruosos o “psicópatas”. Se asienta en una base compuesta de mil violencias cotidianas y transversales: en el espacio público y en el íntimo, en la calle y en casa, en el trabajo y en las relaciones.La mujer no es simplemente un cuerpo-víctima de la violencia. Lo que se agrede en ella es precisamente su fuerza insumisa al mandato de masculinidad, la capacidad de creación de vínculos, de lazos, de redes, de complicidades, de empatía y de comunidad.El 8M visibilizó a miles de mujeres en todo el mundo diciendo basta. Sus cánticos y pancartas pueden leerse como un registro detallado de las mil violencias cotidianas que habitan la “normalidad”. No se vuelve a ella igual después de haber vivido una jornada así excepcional, sino más enredadas y más fuertes. El 8M sólo es la cresta de la espuma de una ola de fondo que empuja para cambiar completamente la vida cotidiana, ese “caldo de cultivo” de la violencia más espectacular que vemos en las noticias.Y puede asumirse también como ocasión por los hombres que desean desobedecer el mandato de masculinidad y salir de ese bucle funesto entre la indigencia existencial extrema y la obligación de demostrar poder. Como una invitación a la metamorfosis.Las acciones bonitasLa desaparición y la búsqueda de Gabriel Cruz, el “pescaíto”, ha sido un fenómeno altamente mediatizado.Los medios de comunicación y las redes sociales son hoy -sobre todo de un tiempo a esta parte- los vehículos privilegiados de la pedagogía de la crueldad. Las tendencias a la espectacularización (el morbo), la simplificación de la realidad (el zasca) y la polarización social (la lógica de bandos, buenos y malos) los atraviesan transversalmente. Pero da igual que la realidad se instrumentalice a favor de la derecha o de la izquierda: se contribuye en cualquier caso a la destrucción de la sensibilidad, el pensamiento y la autonomía.Pese a todo, los medios y las redes facilitaron durante varios días la activación de mucha gente que ayudó en la búsqueda de Gabriel o quiso hacer sentir de algún modo a su familia calor y solidaridad. El apoyo se trastocó en odio al conocerse la identidad del asesino: mujer, extranjera, de color. En este contexto, la voz de Patricia Ramírez, madre de Gabriel, resonó como salida de otro mundo, cuando en realidad provenía del amor más común que existe: el amor de madre.Su mensaje principal: no poner el foco en la rabia y el enemigo, sino en la solidaridad y las “acciones bonitas”. Desplazar la atención hacia los gestos de apoyo que habían “sacado lo mejor de las personas” durante aquellos días. Que lo que permanezca, en el sinsentido absoluto de la muerte de Gabriel, sea el recuerdo cálido del abrazo social. “Porque otras personas lo van a necesitar en el futuro”.¿De dónde sacaba Patricia las fuerzas para no dejarse envenenar por el deseo de venganza? Es la pregunta que le hacían los periodistas una y otra vez, perplejos e impresionados. Y ella respondía siempre lo mismo: “en honor al pescaíto, él no era así y yo tampoco”. Es decir, no es que Patricia haya conservado la “sensatez” y la “cabeza fría”, como si los afectos llevasen directos al odio y la rabia y sólo “la razón” pudiese contenerlos. Es la típica visión masculina. En realidad es justo al revés: la voz de Patricia salía del amor hacia su hijo, del agradecimiento hacia quienes se habían movido por él y del deseo de que su recuerdo no quedase asociado a la rabia vengativa. De los afectos.Palabra precisa y preciosa, cargada de humanidad y ternura, rica en metáforas muy físicas (relacionadas muchas veces con el agua: el río abierto, la marea de solidaridad, la resaca de dolor…), la voz de Patricia ha conseguido desarmar por momentos la voracidad de los medios de comunicación y las redes sociales, basados en las lógicas de espectacularización, simplificación y polarización social.Y nos ha dejado caer, indirectamente y como de regalo, algunas indicaciones que cada cual puede convertir en modos de resistencia a la destrucción de la empatía y de cultivo de otra sensibilidad: estar con los que nos quieren (“muy juntitos”), buscar la intimidad y el silencio, agradecer el cariño, transformar los afectos reactivos en afectos activos, evitar la instrumentalización, no dejar que otros hablen en nuestro nombre, no tomar excesivo protagonismo, “mirar siempre dentro del corazón”.Guerra entre pobresSin lugar a dudas, a Mame Mbaye le ha matado un sistema de maltrato cotidiano que, como explica muy claramente Sarah Babiker, inyecta a diario el miedo, cercena la felicidad y enferma, destruyendo el derecho humano a la despreocupación, el descanso y la serenidad.Ese sistema de maltrato cotidiano -ley de extranjería, desigualdad económica, redadas policiales, etc.- esjustamente la “pedagogía de la crueldad”. Más que perseguir objetivos concretos, como la erradicación de la manta, lo que se busca es producir insensibilidad: marcar y hacernos ver al otro como otro, distinguir entre los hundidos y los salvados, entre los que están dentro y los que están fuera, cortar la empatía y toda solidaridad posible.Atizar una guerra entre pobres, cuando en realidad el colectivo mantero sólo es la punta más extrema de las tendencias generales de las que hoy nadie está a salvo: la precarización, desprotección e indefensión de la vida.Un día después de la muerte de Mame Mbeye, los discursos que se improvisaron en la concentración de la plaza Nelson Mandela de Lavapiés mezclaban la digna rabia (por una muerte intolerable) y las palabras que apelaban una y otra vez a la igualdad, a la humanidad común, a la empatía. Contra el mandato de crueldad: no sentir, no sentir con otros, no con-moverse.Los oradores hablaron nada menos que en tres lenguas (inglés, francés, español), mostrando así de pasada la potencia que hay en las vidas migrantes: la energía, las capacidades y los saberes que habitan en estos cuerpos acostumbrados a los trayectos más difíciles, al aprendizaje y la realfabetización constantes, a la creación de redes de apoyo y complicidad.No sólo son pobres o víctimas que merezcan nuestra compasión, sino que en ellos habita una gran riqueza, un gran potencial que nuestra sociedad no sabe ni quiere acoger. Como recordaba Malick Gueye, portavoz del sindicato de manteros, Mame no era sólo un “mantero”, sino una persona implicada en la pelea por derechos sociales y un artista, al que no se permitió ejercer su profesión en España.Lágrimas felicesLo confieso:Se me saltaron las lagrimas el 8M viendo a primera hora de la mañana un “piquete” de chicas sub16 (y chicos, a la zaga) recorriendo el barrio, con energía a chorros e infinita lucidez en sus consignas.Se me saltaron las lágrimas escuchando a Patricia Ramírez pidiendo a la gente que “se sacase a la bruja de la cabeza” y recordase más bien las \"acciones bonitas\" que tuvieron lugar durante la búsqueda de Gabriel.Se me saltaron las lágrimas escuchando a los oradores de la plaza Nelson Mandela de Lavapiés apelar, sólo un día después de la muerte (muerte política) de Mame, a la humanidad compartida, a la igualdad de todas las personas.El filósofo y escritor George Bataille decía que hay “lágrimas felices”. No son exactamente lágrimas de alegría, sino de emoción por ver acontecer algo “milagroso”: imprevisible, inesperado, impensable, imposible pero cierto.Es “milagroso” escuchar a quien ha sufrido el daño más grande hablar de pelear por más vida y no por más muerte, por más humanidad y no por menos, por más empatía y no por más guerra de todos contra todos.Que se nos humedezcan más a menudo los ojos de estas lágrimas, para despertar y reactivar nuestra piel endurecida por el principio de crueldad.Gracias Marga, Marta, Diego, Ema, Guille, Jabuti, Miriam, Juan, Leo por las conversaciones.Este artículo en italianoEste artículo en francésEste artículo en portuguésEste artículo en inglés", "title": "La destrucción de la empatía (y las lágrimas felices)", "url": "https://www.eldiario.es/interferencias/8M-Patricia_Ramirez-Mame_Mbaye_6_753184690.html", "keywords": "8M,Mame Mbaye,Patricia Ramírez", "date": "2018-03-23", "id": "d9f05ca42fa7d4b924d6fdd7dbe3fdc17c28c026", "summary": "En la guerra de todos contra todos, la competencia general y el sálvese quien pueda, el otro debe percibirse ante todo como obstáculo o amenaza: como enemigo.Una reflexión sobre el 8M y las movilizaciones en torno a las muertes de Gabriel Cruz y Mame Mbaye"}