{"article": "Nos los podremos encontrar a partir de este viernes transportados en motos de los agentes de tráfico, instalados en pequeños trípodes o incluso camuflados en guardarraíles. Son infalibles ante cualquier detector o inhibidor -ilegal- que podamos llevar en nuestro coche para evitar multas. Pueden ser controlados por guardias civiles escondidos a varios kilómetros y funcionan hasta en plena noche. Ya están aquí los 60 nuevos -y temidos- radares de la Dirección General de Tráfico. La Semana Santa servirá para estrenar hasta 60 nuevas criaturas con las que cuenta la Guardia Civil para controlar la velocidad de los más de 12 millones de desplazamientos que se prevén para los próximos días. Después de meses realizando pruebas, este viernes Tráfico empezará a multar con estos nuevos aparatos que han costado cada una de las unidades unos 15.000 euros a las arcas de los españoles. Pero calma, con unas 300 sanciones que realice el pequeño aparato con la multa mínima (50 euros) estarán amortizados. Así son los nuevos mini-radares de Tráfico Ahora que empieza la primera parte de la operación salida de Semana Santa, EL ESPAÑOL responde a las preguntas que suscitan estos nuevos aparatos. ¿Dónde nos podrán cazar? El nuevo radar de la DGT: pequeño, compacto e infalible Al igual que existen varias aplicaciones móviles que nos informan de los radares fijos que existen en nuestras carreteras o los radares móviles que se colocan para ocasiones especiales, estos serán muy complicados de situar en el mapa. [Aquí puedes buscar los radares fijos, móviles y de tramo por carretera que hay en toda España]. La DGT activará desde este viernes nuevas patrullas integrales con las que los motoristas de la Agrupación de Tráfico de la Guardia Civil portarán estos mini radares. Debido a su tamaño compacto pueden ser transportados en la propia moto del agente por lo que no se necesita un gran dispositivo. Una vez elegido el punto, este podrán ser colocado en dos posiciones. La primera, sobre un trípode de medio metro de alto que hará muy complicado avistarlo hasta que prácticamente hayamos pasado por su zona de captura. La segunda, anclados -y camuflados- en guardarrailes que podrán captar hasta dos carriles. ¿Una patrulla 'avisará' del radar? Hasta ahora, la presencia de un vehículo de la Guardia Civil avistado en la carretera podría poner en alertar al conductor sobre la presencia de un radar, ya que los tradicionales suelen ser colocados a la altura del coche. Kilómetros más adelante se suele situar otros agentes para dar el alto al vehículo que haya cometido la posible infracción. Esto ya no será así. Ahora, los radares que se estrenan podrán ser controlados por los guardias civiles mediante conexión 3G o 4G y una tableta. Es decir, los agentes instalarán el radar en el guardarrail -que podrá controlar dos carriles y ambos sentidos- o el trípode y se podrán alejar todo lo necesario para permanecer fuera de la vista de los conductores. ¿Sólo funcionan durante el día? Los nuevos aparatos de la DGT cuenta con un iluminador infrarrojo que según informa el Ministerio del Interior son \"plenamente\" operativos durante la noche. Además, según las características de los miniradares que se pondrán en marcha se desprende que estos tienen una batería de, al menos, unas cinco horas. Los agentes transportarán los nuevos radares en sus motos E.E. ¿Se pueden evitar? No. La tecnología láser que incorporan las nuevas máquinas para controlar la velocidad de los vehículos hará que estos sean indetectables para los aparatos detectores e inhibidores que muchos conductores utilizan, a pesar de que estos son ilegales. Nuevas pruebas de alcohol Los radares móviles no serán la única novedad que nos podremos encontrar estas vacaciones en las carreteras. La Guardia Civil estrenará también prueba de alcoholemia, que será a partir de ahora mucho más ágil y precisa. Es más, la prueba podrá ser completada en pocos minutos por la misma patrulla que de caza al conductor etílico. Hasta ahora, había una doble fase en las pruebas de alcohol que realizaban los agentes de tráfico. Primero, cuando el conductor del vehículo daba positivo -más de 0,25 de alcohol en aire-, los agentes llamaban al equipo de atestados para realizar la prueba de precisión, que confirmaba -o no- la primera de las pruebas. Desde esta Semana Santa, los nuevos etilómetros están homologados para hacer ambos test en unos minutos. El resultado de la prueba le será impreso al conductor a través de una miniimpresora que portará la patrulla: en ese impreso aparecerá la sanción -que podrá oscilar entre los 500 y 1.000 euros- y los puntos que perderá de su carné -de cuatro a seis-. Sin embargo, si el positivo es superior a 0,60 en aire aspirado, los agentes procederán a denunciar al conductor por un delito contra el tráfico y en el mismo lugar, como novedad, le darán la citación para comparecer ante el juez.", "title": "Los 60 nuevos mini radares de la DGT que van a amargar las vacaciones a muchos conductores", "url": "https://www.elespanol.com/reportajes/20180323/nuevos-mini-radares-dgt-amargar-vacaciones-conductores/293971790_0.html", "keywords": "Tráfico,Vacaciones,Reportajes,Semana Santa", "date": "2018-03-23", "id": "da3876474768f127a08e36cf6432a87f3aa160a0", "summary": "Son tan compactos que la Guardia Civil los llevarán en motos, los colocarán en trípodes prácticamente invisibles o en guardarraíles y funcionarán de noche. Estarán en todas las carreteras desde este viernes para controlar los millones de desplazamientos de los próximos días."}