{"article": "ValladolidActualizado:24/03/2018 12:53h«Ni menos ni más, queremos igualdad». Coreando ese lema más de 2.500 estudiantes de Castilla y León han salido este viernes por la tarde a las calles de Valladolid para exigir una prueba de acceso a la universidad –ahora EBAU, antes Selectividad– única para toda España. Y es que los alumnos de la Comunidad se sienten «perjudicados»y «discriminados»con el sistema actual, en el que existen diecisiete exámenes diferentes, uno por autonomía. «Algo falla», aseguran, cuando Castilla y León obtiene las mejores notas en los informes internacionales como PISA –el mismo para todo el país–, y al llegar la Selectividad las notas caen. ¿Por qué ocurre esto?Los bachilleres lo tienen claro. Sus exámenes son de los más difíciles de España, sus calificaciones se reducen y, por tanto, tienen dificultades para poder entrar en las titulaciones universitarias que tienen nota de corte, teniendo en cuenta que existe un distrito único. Así que Castilla y León ha decidido abanderar la lucha por una EBAU común para que todos los estudiantes tengan «las mismas oportunidades de acceso a la universidad». Sin embargo, otras autonomías como Madrid o Navarra también estarían afectadas por esta situación. Este viernes han sido los propios estudiantes los que han alzado la voz, pero a su lado están desde el principio la Junta de Castilla y León, con el consejero, Fernando Rey, a la cabeza, los principales partidos políticos y sindicatos y asociaciones de padres. Aunque el PSOE castellano y leonés sí apoya sus reivindicaciones, no lo hace Ferraz, que ya se ha mostrado en contra de un examen único. «Por una EBAU justa» decía la pancarta tras la que se han colocado los alumnos. Uno de ellos, Antonio Segovia, recordó que su «máxima» es una prueba común para todos los alumnos. Es consciente de que la solución no llegará a tiempo para este mes de junio, cuando él se examinará, por eso pidió a la Junta que intente, en la medida de lo posible, asemejar la «exigente» prueba regional a lo que existe en otras autonomías. «No más fácil, pero sí más justa», aseguró. ¿Cómo podría hacerse? Con más «flexibilidad»a la hora de plantear las preguntas y «más opciones para elegir», expresó otro de los estudiantes, Jaime Gómez. Padres y alumnosAunque la convocatoria se realizó por parte del alumnado de Valladolid, consiguieron movilizar también a personas de Segovia o Zamora porque también se sienten «discriminados» por el sistema actual. No sólo estudiantes, también han acudido padres «afectados»por la situación». «No quiero la hija más lista, quiero una hija universitaria», recogía un cartel. También se han sumado los profesores. «Estamos aquí por los chicos», ha expresado Fernando Serrano, docente en el instuto de Cuéllar (Segovia). Representantes de Ciudadanos, PSOE y PP acompañaron también a los estudiantes.", "title": "Más de 2.500 estudiantes se manifiestan de Castilla y León por una EBAU única", "url": "http://www.abc.es/espana/castilla-leon/abci-mas-2500-estudiantes-manifiestan-castilla-y-leon-ebau-unica-201803232024_noticia.html", "keywords": "ebau,estudiantes,manifestacion", "date": "2018-03-23", "id": "db8aee8a95e498c182a3a700728f1e1a523e5de2", "summary": "La protesta, en Valladolid, clama contra el «agravio», al sentirse «perjudicados» en la prueba de acceso a la universidad"}