{"article": "Actualizado:27/03/2018 10:32hEl 13 de enero de 1943 (en plena Segunda Guerra Mundial) fue un día aciago para Thomas y Alleta Sullivan, un matrimonio de Iowa que había visto a sus cinco hijos partir hacia el frente apenas un año antes. Aquella jornada, cuando el padre estaba a punto de irse a trabajar, vio acercarse hasta la puerta de su casa a tres oficiales del Ejército de los Estados Unidos. Sabía lo que eso significaba. Uno de sus retoños había caído en combate. Cuando estuvo frente a los militares, el cabeza de familia se limitó a preguntar lo inevitable: «¿Cuál?». La respuesta que le dieron le heló el corazón: «Los cinco». La tragedia de los hermanos Sullivan conmocionó a la sociedad estadounidense. Y es que, los cinco fallecieron después de que el crucero en el que servían, el «USS Juneau», fuese torpedeado por un submarino japonés en plena batalla de Guadalcanal. Tal fue el impacto social que causó su muerte que, a partir de entonces, el ejército de los Estados Unidos siguió a rajatabla la norma de que los hermanos que se alistaran no sirvieran en el mismo navío. Aunque para ellos ya era tarde, el que a partir de ese momento se impidiera a los familiares combatir (y morir) juntos, evitó que otras tantas familias quedasen destrozadas.Su muerte, según desvela el divulgador histórico Pere Cardona (autor del blog « HistoriasSegundaGuerraMundial» y coautor de libros como « El diario de Peter Brill» junto a Laureano Clavero) fue a su evz tan chocante que inspiró a Steven Spielberg para filmar « Salvar al Soldado Ryan». Y no le falta razón, pues los Estados Unidos se volcaron tras la tragedia del «USS Junea» con la familia Sullivan otorgando a fallecidos todo tipo de reconocimientos y honores. Desde el presidente hasta el mismísmo Papa Pío XII enviaron sus condolencias. Y este último les hizo llegar incluso una medalla de plata y un rosario.Los hermanos Sullivan posan ante la ámara - ABC«Con todo, la historia en la que se basó Steven Spielberg para realizar su película fue la de los hermanos Niland, otros cuatros hermanos que lucharon en Europa y en Birmania. Tres de ellos participaron en las operaciones del Desembarco de Normandía mientras que el restante fue dado como desaparecido en combate al ser derribado su B-25 en Birmania. Spilberg quiso narrar esta historia, aunque es indudable que conocía también el caso de los Sullivan como los de otros hermanos que lucharon juntos durante la contienda, haciendo algún guiño durante la película», explica Cardona a ABC.Ahora, más de siete décadas después de aquel triste suceso, la historia de los Sullivan ha vuelto a salir a la luz después de que, hace apenas una semana, una expedición financiada por el cofundador de Microsoft, Paul Allen, hallara los restos del « USS Juneau» en las cercanías de las islas Salomón. el día de San Patricio. El buque, un crucero de clase Atlanta, fue encontrado a 4.200 metros de profundidad por un pequeño sumergible autónomo. El hallazgo ha emocionado a militares como el Vicealmirante Rich Brown. «Como quinto oficial al mando del “USS Sullivans”, un barco que lleva el nombre de estos hermanos, me emociona saber que se ha encontrado el “USS Juneau”», ha explicado a « The Guardian» el militar.PUEDES LEER MÁS SOBRE EL DESCUBRIMIENTO DE «USS JUNEAU» SIGUIENDO ESTE LINKPUEDES CONOCER MÁS SOBRE LA HISTORIA DE LOS SULLIVAN EN «HISTORIASSEGUNDAGUERRAMUNDIAL»IspiradosEl origen de esta triste historia se remonta a uno de los días más infames para el gobierno de los Estados Unidos: la jornada en la que los japoneses bombardearon la base de Pearl Harbour y acabaron con la vida de más de dos millares de hombres. Aquel 7 de diciembre de 1941, Norteamérica decidió poner sus tropas a disposición de los aliados para liberar de una vez al mundo del yugo nazi. Y todo, bajo el paraguas de la siguiente locución presidencial: «No importa cuanto tiempo nos tome superar esta invasión premeditada, el pueblo estadounidense con su honrada fuerza triunfará hasta la victoria absoluta».Ese día, uno de los tantos fallecidos en Pearl Harbour fue Bill Ball, de Iowa. En apariencia, otro de los cientos de hombres que se dejó la vida en el hundimiento del «USS Arizona». Sin embargo, su cercanía con la familia Sullivan llevó a todos los hijos de Thomas y Alleta a querer alistarse. Tal y como desvela el historiador y periodista Jesús Hernández (autor del blog « ¡Es la guerra!») en su obra « Las cien mejores anécdotas de la Segunda Guerra Mundial», aquellos cinco hermanos eran George Thomas (de 27 años), Francis Henry (de 26), Joseph Eugene (de 24), Madison Abel (de 23) y Albert Leo (de 20). Restos del «USS Juneau»Al parecer, fue George quien convenció a sus hermanos de que era hora de combatir al enemigo. El hecho llamó la atención en su pueblo de procedencia, Waterloo, donde los chicos eran muy queridos por todo el vecindario desde su nacimiento. Allí, todo el mundo les conocía. «Cuando salían a alguna cita, el primero en irse siempre era el mejor vestido porque podía elegir la mejor ropa. El último era afortunado si podía disponer de un par de zapatos», afirmó en los noventa Paul Hamilton (un amigo de la familia) en declaraciones al « Chicago Tribune». Otro de sus amigos de la infancia, Albert Mixdorf, también desveló a este diario el cariño que sentía hacia ellos el pueblo que los había visto venir al mundo. «Eran jóvenes típicos del vecindario que se protegían entre ellos. Lo mejor es que no te metieras con uno si no querías pelear contra los cinco», señaló en declaraciones al mismo medio. Los vecinos, posteriormente, vieron como aquellos chicos dejaban la escuela secundaria para trabajar en una planta de envasado de carne.A formarEl 3 de enero de 1942, según desvela Hernández, los hermanos acudieron a la oficina de reclutamiento de la armada después de dar la noticia a sus padres. Pero lo hicieron con una exigencia: no consentirían que los separaran. Querían servir juntos en el mismo buque. Y eso no era sencillo en Estados Unidos, pues el Ejército había establecido una norma según la cual era obligatorio separar a los hermanos para evitar que su familia quedase destrozada en caso de que su navío fuese hundido. En palabras del «Chigado Tribune», uno de los jóvenes tenía claro que eso podía ocurrir, pero no le importaba. «Si sucede lo peor, ¿por qué no morir juntos».Los hermanos Sullivan intentaron persuadir a la Marina. Convencer a los instructores para que hiciera la vista gorda y les asignaran al mismo navío. «En principio el gobierno los rechazó, pero escribieron una carta a Washington para solicitarlo formalmente. Lo pidieron de forma expresa», afirmó posteriormente Diane Sullivan, esposa del hijo de Albert Sullivan. Al final, su presión surtió efecto y la armada los destinó al «USS Juneau», un crucero de clase Atlanta de los más modernos del ejército de los Estados Unidos.GuadalcanalMientras los Sullivan disfrutaban de su vida militar, a los Estados Unidos se les complicó al contienda en el Pacífico. Ese frente olvidado en el que la armada y los marines americanos se vieron obligados a expulsar, isla por isla, a los nipones enemigos en su camino hacia la conquista de Japón. En ese trayecto de sangre y destrucción su primera gran victoria fue Midway, y tras ella los hombres de las barras y estrellas se propusieron conquistar las Salomón. Unas islas ubicada a miles de kilómetros de su tierra natal en el suroeste del Océano Pacífico. La misión podría parecer sencilla, pero los japoneses ya habían demostrado su resolución a la hora de defender su país.«Eran un objetivo estratégico porque el establecimiento de las bases niponas amenazaban los suministros que se realizaban entre Estados Unidos, Australia y Nueva Zelanda. En mayo de aquel año Japón invadió algunas de las Islas Salomón (como Tulagi, Gavutu, etc.) como parte de su estrategia para conquistar Nueva Guinea. La respuesta de los americanos no se hizo esperar, y en agosto desembarcaron en Guadalcanal», explica a ABC Pere Cardona (quien ha realizado multitud de artículos en « HistoriasSegudnaGuerraMundial» sobre esta contienda olvidada). De todas ellas, la más importante era Guadalcanal.Bombarderos en picado de EEUU, poco antes de Guadalcanal - ABCEn el verano, la contienda se extendió hasta Guadalcanal, «una isla perteneciente a las Islas Salomón que en 1942 obraba en manos de los japoneses», en palabras de Cardona. La contienda comenzó favorablemente el 7 de agosto de 1942, cuando el Vicealmirante Frank Fletcher y 16.000 marines desembarcaron en la región. Sin embargo, la lucha se tornó en desastre cuando los japoneses lanzaron toda su armada contra los americanos para evitar la conquista de la zona. «A partir de aquel momento, se produjeron diversas batallas navales, terrestres y aéreas hasta que en noviembre se produjo la decisiva batalla naval de Guadalcanal», explica a ABC el divulgador histórico.BatallaLa tragedia del «USS Juneau» (en el que servían los Sullivan) se sucedió el 13 de noviembre de 1942. Por entonces, japoneses y norteamericanos combatían desesperadamente por desembarcar hombres y suministros en Guadalcanal eludiendo los bajeles de guerra enemigos. En ese contexto, un convoy nipón formado por un crucero ligero y once destructores trató de burlar a los estadounidenses y llegar hasta la isla. Para su desgracia, los hombres de las barras y estrellas se percataron de ello y enviaron para detenerles una decena de buques. El encuentro entre ambas flotas se produjo en plena noche y a una distancia ínfima de 1.500 metros.La batalla fue una verdadera masacre en la que los navíos se dispararon casi a quemarropa, tal y como desvela la institución naval americana NHHC en su dossier « Los hermanos Sullivan: la pérdida de USS Juneau, (CL-52)»: «En cuestión de minutos, el destructor japonés “Akatsuki” y el estadounidense “USS Atlanta” yacían en las aguas víctimas de misiles y torpedos». En apenas un cuarto de hora, otros tantos bajeles de ambos bandos sufrieron una suerte similar.Durante la batalla, el «USS Juneau» fue alcanzado por el torpedo japonés que le golpeó por babor. «La explosión hizo que el crucero saliera “cojeando” de la batalla. El impacto provocó que tuviera que luchar por mantenerse a flote. Aunque logró reincorporarse a la formación de buques de guerra estadounidenses que, el 13 de noviembre, zigzagueaban hacia el suroeste», añade la organización. Aquello, a pesar de todo, no fue más que un daño superficial que solo le ralentizó. Un arañazo que podía arreglarse.USS Juneau, durante poco antes de una contiendaLa tragediaLa infamia del «USS Juneau» se perpetró horas después, antes del mediodía del 14 de noviembre. Ya con la luz del sol cayendo sobre el fuselaje de los norteameriacnos, la renqueante fuerza se cruzó con el submarino japonés I-26. De inmediato, el sumergible lanzó tres torpedos contra el «USS San Francisco». Ninguno le golpeó, pero uno de ellos pasó de largo e impactó en el barco de los Sullivan. La mala fortuna quiso que el explosivo diera de bruces en la misma brecha que, horas antes, había abierto su compañero. El resultado fue el que cabía esperar: una tragedia que se llevó al mar a casi un millar de personas.«La explosión hizo saltar al navío por los aires y lo partió por la mitad, matando a la mayoría de la tripulación», determina la organización. En declaraciones al «Chicago Tribune», Lester Zook (uno de los supervivientes del desastre) recordó lo sucedido: «Se hundió en poco más de 16 segundos». Las cifras varían atendiendo a las fuentes pero, en palabras de este antiguo marino, el «USS Juneau» se fue a pique con 711 almas en su interior. Jesús Hernández, por su parte, afirma que Francis, Jospeh y Madison murieron de forma instantánea, mientras que Albert y George tuvieron la suerte de sobrevivir junto a otro centenar de marinos.Sin embargo, la tardanza de los equipos de rescate provocó que Albert se ahogara al día siguiente y que otros tantos soldados cayeran por culpa del calor y la deshidratación. «Cada mañana arrojábamos un cadáver al océano, y los tiburones tenían su ración diaria», añadió Zook. Después del desastre, este superviviente se aferró junto a George a una balsa en la que ambos continuaron hasta que el mayor de los Sullivan murió de sed. «Todo lo que recuerdo es a George llamando a sus hermanos con voz triste», añadió. Una semana después, pudo corroborar la tragedia familiar tristemente acaecida cuando fue rescatado. Pere Cardona, junto a la tumba de los Niland en el cementerio de Coleville - ABCCon todo, aquel suceso quedó en cierto modo ensombrecido por la victoria final. «La batalla culminó con la retirada japonesa en febrero de 1943. Esta victoria sirvió para afianzar las posiciones aliadas y convirtió las bases de Guadalcanal y Tulagi en puntos vitales para el despliegue aliado en la zona», añade Cardona.«La tragedia de los Sullivan desató una gran oleada de simpatía y solidaridad con la familia por todo el país. El presidente Roosevelt escribió una carta a la madre en la que lamentaba su gran pérdida y le comunicaba que había decidido poner el nombre de los hermanos a un buque. Por otro lado, su caso sirvió para que a partir de aquel momento no se permitiera que los hermanos sirvieran en la misma unidad para tratar de evitar otro caso como el suyo. La familia inició una gira por el país para subir la moral de los trabajadores, a los que se les pedía incrementar su productividad. También se realizaron campañas de prensa y radio, llegando a crearse unos bonos de guerra con su nombre. Hollywood incluso llegó a filmar una película con su historia», finaliza el autor de « HistoriasSegundaGuerraMundial».", "title": "La muerte de los cinco hermanos Sullivan en aguas llenas de tiburones: la otra tragedia tras el \"Soldado Ryan\"", "url": "http://www.abc.es/historia/abci-muerte-cinco-hermanos-sullivan-aguas-llenas-tiburones-otra-tragedia-tras-soldado-ryan-201803231421_noticia.html", "keywords": "ussjuneau,sullivan,hermanos,tragedia", "date": "2018-03-23", "id": "dbe33a2a474d6d38ed5bbbebf7b8642c9bf63549", "summary": "La semana pasada fueron hallados los restos del «USS Juneau». Este buque fue hundido en la batalla de Guadalcanal después de recibir el impacto de un torpedo japonés"}