{"article": "Al menos tres personas han muerto tras un tiroteo en el sur de Francia, cuando un atacante que decía pertenecer al Estado Islámico disparó a dos policías y luego se atrincheró con rehenes en un supermercado en Trèbes. La policía francesa ha abatido al terrorista. Una fuente del Ministerio del Interior ha señalado que dos de las víctimas han muerto en el supermercado, durante el secuestro, y que el terrorista ya había matado a otra persona con un tiro en la cabeza antes de atrincherarse en el supermercado. Un asaltante toma rehenes en un supermercado de Francia El primer ministro Edouard Philippe ha confirmado que todo hace pensar que se trata de un atentado. \"La situación de los rehenes está en curso. La operación no ha terminado. Toda la información que tenemos mientras hablo nos lleva a pensar que se trata de un acto terrorista\". Medios franceses afirman que el atacante reclamaba la liberación de Salah Abdeslam, el único superviviente de los atentados de París de noviembre de 2015 y detenido por los hechos. El Estado Islámico ha reivindicado el atentado aunque no ofreció ninguna prueba de ello. En una declaración divulgada online ha dicho que \"un soldado del califato\" llevó a cabo el ataque, sin dar más detalles. Según cuenta Le Figaro, un grupo de cuatro policías fue seguido en coche por un individuo. El hombre disparó al menos cinco tiros antes de huir. El agente resultó herido en el hombro y recibió primeros auxilios de sus colegas antes de ser transportado al hospital. Al mismo tiempo, se llevó a cabo una toma de rehenes en un supermercado de Trèbes. Según los primeros elementos de la investigación, un hombre \"entró alrededor de las 11:15 horas en este supermercado y se escucharon disparos\", dijo una fuente cercana al caso. El alcalde de Trèbes señaló que el hombre entró en el supermercado gritando \"Allahu Akbar. Voy a mataros a todos\". La prefectura de Aude anunció en Twitter que el acceso al área estaba \"prohibido\" y pidió a la población que \"facilite el acceso\" a las autoridades. El Ministerio del Interior de Francia había dicho que varios oficiales de seguridad estaban llevando a cabo una operación en un supermercado en la ciudad de Trebes, en el sur de Francia, pero no dio más detalles.", "title": "La policía abate al terrorista que mató a al menos tres personas en un supermercado en Francia", "url": "https://www.elespanol.com/mundo/europa/20180323/tiroteo-toma-rehenes-supermercado-sur-francia/294221080_0.html", "keywords": "Europa,Francia,Tiroteos,Estado Islámico", "date": "2018-03-23", "id": "de15d06624317ba8b338a5161717d2374c7b4149", "summary": "Un hombre que dijo ser del Estado Islámico disparó a dos policías y se atrincheró en un supermercado. EL grupo terrorista ha reivindicado el atentado."}