{"article": "El juez Pablo Llarena ha procesado por un delito de rebelión a 13 investigados en la causa que investiga el proceso de secesión de Catalunya: el expresidente de la Generalitat de Catalunya, Carles Puigdemont, su exvicepresidente Oriol Junqueras, siete exconsellers del Gobierno catalán --Joaquim Forn, Jordi Turull, Raül Romeva, Clara Ponsatí, Josep Rull, Antonio Comín y Dolors Bassa--, la expresidenta del Parlamento catalán Carme Forcadell, el expresidente de la Asamblea Nacional Catalana (ANC) Jordi Sànchez, el de Omnium Cultural Jordi Cuixart, y a la secretaria general de ERC, Marta Rovira. Otros cinco exmiembros del Gobierno catalán cuando sucedieron los hechos -Meritxell Borràs, Lluis Puig, Carles Mundó, Santi Vila y Meritxell Serret- han sido procesados por delitos de malversación de caudales públicos y de desobediencia, pero no de rebelión. A Puigdemont, Junqueras y los siete consellers procesados por delito de rebelión también les procesa por malversación, sin perjuicio de que su calificación pueda incardinarse en el delito específico de malversación o quedar absorbida en el delito agravado de rebelión. Llarena también ha procesado por desobediencia a cinco exmiembros de la Mesa del Parlamento de Catalunya -Lluis María Corominas, Lluis Guinó, Anna Isabel Simó, Ramona Barrufet, y Joan Josep Nuet-, así como a Mireia Boya, expresidenta del grupo parlamentario de la CUP, y a Anna Gabriel, exportavoz del mismo grupo. 1,6 millones presuntamente malversados El juez ha fijado una fianza de responsabilidad civil por importe de 2,1 millones de euros, que deberá ser prestada solidariamente por los 14 exmiembros del Gobierno catalán procesados (Puigdemont, Junqueras, Forn, Turull, Romeva, Ponsatí, Rull, Comin, Bassa, Borràs, Puig, Mundó, Vila y Serret). El juez procesa a 13 personas por rebelión, incluidos Puigdemont y Turull La cuantía se ha establecido sumando a 1,6 millones de euros, que el magistrado señala que fue el montante de fondos públicos presuntamente empleados para sufragar el referéndum del 1-O, de acuerdo a las investigaciones practicadas, más el tercio de esa cuantía que debe añadirse de acuerdo a la ley para este tipo de fianzas para asegurar responsabilidades pecuniarias. Trapero y Mas, fuera del procesamiento De las 28 personas investigadas, Llarena ha procesado a 25 y ha dejado fuera al expresidente catalán Artur Mas; a Marta Pascal, coordinadora general del PdCat, y a Neus Lloveras, presidenta de la Asociación de Municipios para la Independencia. Los tres declararon ante el instructor a finales de febrero y quedaron en libertad sin medidas cautelares. El magistrado no ha incluido en el auto de procesamiento al exmayor de los Mossos d'Esquadra Josep Lluis Trapero, pese a la insistencia de la Fiscalía de que el responsable de la Policía catalana cuando se celebró el 1-O estuviera en esta causa porque, a su parecer, tuvo un papel central en la ejecución de la hoja de ruta secesionista.", "title": "El Supremo procesa por rebelión al 'estado mayor' del procés", "url": "https://www.elespanol.com/espana/tribunales/20180323/supremo-procesa-rebelion-mayor-proces/294220947_0.html", "keywords": "Cataluña,Independentismo,Pablo Llarena,Tribunal Supremo,Tribunales,Desafío soberanista", "date": "2018-03-23", "id": "de42ad785418e1d4c7a2cb170523dc0ca19d73fe", "summary": "El magistrado Llarena procesa a 13 de los encausados, entre ellos Puigdemont, Junqueras, Rovira y Turull, que ayer no logró ser investido en el Parlament."}