{"article": "Actualizado:23/03/2018 14:36hDiego Yllanes, el hombre que mató de una forma salvaje a Nagore Lafagge en los sanfermines de 2008, ya no duerme en prisión. Condenado a doce años y medio de cárcel por un delito de homicidio, Yllanes ha accedido ya a la libertad condicional, la última fase de su condena, que se cumplirá en 2020. Según ha podido saber ABC, la titular del juzgado de vigilancia penitenciaria número 2 de Madrid, Mercedes Fernández Faraldo, le concedió el acceso a esta fase el pasado 7 de marzo. La decisión, tras no ser recurrida por la Fiscalía, se convirtió en firme el 16, hace justo una semana, han informado a ABC fuentes jurídicas. A pesar de este paso, el homicida de Nagore sigue vetado para ejercer su profesión, la Psiquatría, en la sanidad pública hasta 2020, cuando se cumple su condena y se extinguirán todas sus penas. Yllanes fue condenado por la Audiencia de Provincial de Navarra como responsable de un delito de homicidio, con la circunstancia agravante de abuso de superioridad, y las atenuantes de reparación y de intoxicación etílica. El tribunal que enjuició el brutal crimen también le prohibió acercarse a los padres y el hermano de Nagore, y le impuso la inhabilitación absoluta durante el tiempo de la condena, lo que le impide trabajar en su especialidad, la Psiquiatría. Todas estas penas se desvanecerán en 2020. El crimen sucedió la primera noche de las fiestas de los sanfermines, en la madrugada del 7 de julio. Cuando volvía a su domicilio, el condenado se encontró con Nagore, una enfermera de 20 años a la que conocía de la Clínica Universitaria de Navarra, donde él realizaba la especialidad de psiquatría como médico residente. La sentencia de la Audiencia de Navarra relata que, tras besarse de mutuo acuerdo en el ascensor y subir al domicilio de Yllanes, que entonces tenía 27 años, éste desnudó «de manera violenta» a la chica.Al desvestirla bruscamente, Nagore interpretó que Yllanes le estaba agrediendo sexualmente, y le amenazó con denunciarle y «destruirle la carrera», dice la resolución judicial, fechada el 17 de noviembre de 2009. Ahí brotó lo peor de Yllanes y se cometió el crimen. «La reacción airada de Diego Yllanes consistió en taparle la boca, para evitar que gritara, y en golpear de manera deliberada y repetida a Nagore Lafagge». Le causó 38 heridas por todo el cuerpo, después la mató, estrangulándola, y trató de descuartizarla, para poder hacer desaparecer el cuerpo. La libertad condicional significa que Yllanes ya no tiene que volver a dormir cada noche al Centro de Inserción Social (CIS) que le corresponde en Madrid, la cárcel donde cumplen sus penas los presos en régimen abierto. Desde el pasado 16 de marzo, el homicida de Nagore solo debe presentarse allí mensualmente, para seguir vigilado por Instituciones Penitenciarias, que le mantiene bajo una vigilancia exhaustiva, pues sigue cumpliendo la pena de homicidio. Si incumple las condiciones fijadas por la juez, la situación de Yllanes se endurecería: se revocaría su libertad condicional, a la que ha accedido 9 años y 8 meses después de aquella madrugada negra.Fuentes jurídicas han informado a ABC que la magistrada argumenta la concesión de la libertad condicional, regulada en el artículo 90 del Código Penal, en el cumplimiento de todos los requisitos legales. Es decir, haber cumplido tres cuartas partes de la condena, encontrarse en tercer grado penitenciario y disponer de un informe favorable de reinserción en la sociedad, emitido por psicólogos. Al haber traspasado el plazo de las tres cuartas partes de la pena, esta libertad puede otorgarse sin contar con el beneplácito de la Junta de Tratamiento del Centro de Inserción Social que analiza su evolución. Yllanes cumplió la mayor parte de su condena en la cárcel de máxima seguridad de Zuera, Zaragoza. Tras permanecer en prisión ocho años y once meses de condena, el homicida obtuvo el tercer grado, el régimen de semilibertad, en junio del año pasado. Saber que Yllanes estaba contratado en un centro de Psiquiatría y que pudo estar en contacto con pacientes generó tal polvareda que el director de la clínica que le dio empleo, Carlos Chiclana, aseguró que «solo colaboraba en tareas de ayuda a la investigación» y que no estaba ejerciendo su displicina médica. De un plumazo, la imagen del homicida desapareció de la plantilla de la clínica, donde aparecía como uno más junto al resto de trabajadores. Según contó el doctor Chiclana a este diario, ese plantel sufrió las consecuencias de que el contrato de Yllanes saliese a la luz, pues «recibieron amenazas» directas.El jurado que deliberó y dictó el veredicto de Yllanes descartó el crimen de asesinato, un delito castigado con hasta veinte años de cárcel y por el que le acusaba la Fiscalía. El tribunal popular argumentó que el condenado no aprovechó la indefensión de Nagore. Trabajó en una clínica privada de Psiquiatría en MadridEl pasado mes de diciembre, pocas horas después de conocerse que José Diego Yllanes estaba trabajando en una clínica de Psiquiatría privada en Madrid, el dueño del centro, el doctor Carlos Chiclana respondía a ABC que «creía en la reinserción» y que, por amistad con el homicida de Nagore Laffage, al que había conocido tiempo atrás en la Clínica Universitaria de Navarra, en Pamplona, le había dado una segunda oportunidad. Cuando Yllanes obtiene el tercer grado penitenciario, en julio de 2017, comienza a desempeñar, siempre según la versión de Chiclana, «labores de investigación y documentación, y no ejerciendo como psiquiatra», aunque el contrato quedó «en stand by» después de saltar la noticia, tal y como confirmó a este diario, seis meses después de que Yllanes lograse el régimen de semilibertad.", "title": "El homicida de Nagore Laffage ya está en libertad condicional y puede ejercer la Psiquiatría", "url": "http://www.abc.es/sociedad/abci-homicida-nagore-laffage-esta-libertad-condicional-y-puede-ejercer-psiquiatria-201803230526_noticia.html", "keywords": "crimen,laffage,nagore", "date": "2018-03-23", "id": "dfb05377e52295e5ea7983561fc48a38a57cb1fe", "summary": "Aunque Yllanes puede trabajar en lo privado, el veto al empleo público y su condena acaban en 2020"}