{"article": "El Ibex 35 ha retrocedido un 0,99% en la sesión de este viernes, quedándose a las puertas de los 9.400 puntos y acumulando una caída del 3,76% en la semana, la bajada más fuerte desde hace más de un mes. Concretamente, el selectivo ha puesto fin a una semana en la que el ritmo lo ha marcado Estados Unidos en los 9.393,1 enteros, lo que supone situarse en niveles de enero del año pasado. El parqué se ha mostrado en las últimas dos sesiones de la semana especialmente afectado por la decisión del presidente de Estados Unidos, Donald Trump, de imponer nuevos aranceles a las importaciones de determinados productos chinos, a pesar de que la Unión Europea no se vería, en principio, afectada. En los últimos dos días, el índice ha perdido un 2,5%. Entre los temores por una hipotética guerra comercial entre Estados Unidos y China, Jerome Powell se ha estrenado esta semana al frente de la Reserva Federal (Fed), cuyo Comité Federal de Mercado Abierto (FOMC) decidió en su reunión del miércoles elevar los tipos de interés en un cuarto de punto porcentual, hasta un rango objetivo de entre el 1,50% y el 1,75%, cumpliendo así las expectativas del consenso del mercado. En el resto de Europa, el panorama bursátil no ha sido mucho más optimista. Las plazas de Fráncfort y París han superado las caídas del Ibex 35 con retrocesos del 1,77% y el 1,39%, respectivamente, mientras que el parqué de Londres ha descendido un 0,44%. La mayoría de las compañías presentes en el selectivo nacional han cerrado en 'números rojos', con Indra a la cabeza. La firma de consultoría y tecnología se ha visto especialmente penalizada por los inversores, que han hecho rebajar el precio de sus títulos un 4,11%, hasta los 10,96 euros por acción. Por detrás se han situado, también con fuertes descensos, las acereras del índice, Acerinox (-3,64%) y ArcelorMittal (-3,28%), e inmediatamente después se han colocado BBVA (-2,65%), ACS (-2,53%) y Siemens Gamesa (-2,28%). Cuatro valores han salvado la sesión de este viernes, liderados por Cellnex, que ha destacado con un ascenso del 1,87%, hasta los 22,24 euros por acción. Por detrás se han situado Sabadell (+1,49%), Mediaset (+0,89%) y Enagás (+0,56%). En los mercados de deuda, la prima de riesgo española se situaba en los 72,5 puntos básicos, con la rentabilidad del bono a diez años en el 1,253%. Mientras, en los mercados de divisas, el euro se intercambiaba por 1,23622 dólares. Peor semana de los últimos 13 meses Felipe López, analista de Self Bank ha explicado que \"el desplome que sufrieron ayer los índices de Wall Street y esta madrugada los asiáticos ha tenido continuidad en la sesión europea. Los principales índices del Viejo Continente han perdido más de un -1% hoy y dejan el balance semanal en el -4%. Todo ello además con un volumen de negociación superior al habitual. \"El Ibex se ha movido en todo momento en zona de caídas, aunque finalmente ha logrado moderarlas hasta el -0,99%, por lo que se va de fin de semana en los 9.393 puntos. Esta tendencia podría continuar durante los próximos días, ya que la Semana Santa se presenta huérfana de publicaciones macro y con escasa actividad corporativa, de manera que no parece haber catalizadores a corto plazo que puedan revertir el pesimismo que se ha instaurado en las bolsas\", recalca Felipe López, El experto también ha valorado que \"cuatro valores del selectivo han podido cerrar en positivo. Es el caso de Cellnex (+1,88%) y Sabadell (+1,49%), que se ha salvado gracias a la recomendación de comprar que le ha otorgado Goldman Sachs. Ha sido precisamente una recomendación negativa, en este caso de BNP, la que ha mandado a Indra (-4,11%) al farolillo rojo de la sesión. De cerca se han situado Acerinox y Arcelormittal, ambas con descensos de más del 3%, y BBVA (-2,65%), que sigue los pasos del Ibex y cae a mínimos de hace 13 meses\".", "title": "La guerra comercial de Trump sacude al Ibex 35 y se deja un 4% esta semana", "url": "https://www.elespanol.com/economia/empresas/20180323/guerra-comercial-trump-sacude-ibex-deja-semana/294221827_0.html", "keywords": "Donald Trump,Bolsa,IBEX 35,Empresas", "date": "2018-03-23", "id": "e01fd8145bebf4b0ecf09cc5354b7418bc6a46d7", "summary": "El selectivo español ha perdido un 3,8% durante esta semana y ha cerrado el viernes con caídas del 1%."}