{"article": "MadridActualizado:23/03/2018 03:05hUn polígono de Torrevieja (Alicante) y una chiquilla expuesta como un fardo de carne al mejor postor. Ese fue el origen de la operación Nanga-Parbat, en la que la Guardia Civil ha acabado con una mafia de prostitución nigeriana que sometía a las mujeres con ritos de vudú en sus aldeas cuando eran unas niñas y las obligaban a recorrer miles de kilómetros hasta lanzarlas al mercado del sexo barato y sórdido en España. Los agentes han liberado a 39 víctimas -a algunas iban a forzarlas a abortar- y han detenido a 89 personas, 58 de ellas miembros de la organización: 43 han ido a prisión.Algunas de las mujeres, a las que llevaban por Libia e Italia, eran sacadas de centros de internamiento para inmigrantes como el de Lampedusa por una persona muy cercana a la organización que les proporcionaba documentos falsos. Luego las trasladaban a España, sobre todo a Bilbao desde donde eran distribuidas a otros lugares. El cabecilla de la red, miembro de una mafia vinculada a una confraternidad o hermandad nigeriana de las que se dedican a todo tipo de actividades criminales, dirigía al resto desde Tudela (Navarra). A sus órdenes tenía varios jefes zonales que actuaban por toda España -se han producido registros en Vizcaya, Navarra, Cantabria, Madrid, Guadalajara, Toledo, Alicante, Málaga, Murcia, Sevilla, Almería y Barcelona- y por debajo de estos quienes controlaban a las mujeres eran las «madames». Las «mamis», también nigerianas, habían sido reclutadas tras ser previamente explotadas, es decir, que habían pasado de víctimas a verdugos para poder saldar su propia deuda. Como las ganancias de las otras mujeres bajo su tutela se las mandaban a los líderes del grupo tardaban años en poder pagar. Una cadena de explotación y de trata engrasada como si fuera una cadena de montaje. De los 58 miembros de la mafia detenidos, 14 son «madames». Una vez en España el destino de casi todas estas esclavas sexuales era la calle. Las obligaban a trabajar en polígonos pero algunas lo hacían en locales, como un bajo «inhumano» encontrado en una barriada de Málaga donde los agentes hallaron preservativos, comida y ropa, mezclados sobre una mesa: o en casas-cueva. En concreto, en Cuevas de Almanzora (Almería), los agentes de la Sección de Trata de Seres Humanos de la UCO localizaron a un grupo de chicas viviendo en condiciones de extrema precariedad y sordidez.«Las víctimas ejercían la prostitución low-cost cobrando por cada servicio entre 5 y 10 euros, y los clientes eran nigerianos y senegales, trabajadores del campo», explicó en rueda de prensa el teniente coronel Javier Rogero. Según los investigadores este era el escalón más bajo de esa cadena de precariedad y semiesclavitud. Además del líder fue detenido un conocido DJ musical en Nigeria cuando volvía a nuestro país después de grabar allí un videoclip musical. Era uno de los transportistas y jefe zonal, según las pesquisas. La operación ha revelado los enormes beneficios que reportaban las mujeres. Se han intervenido activos que superan los 300.000 euros. Buena parte de las ganancias se enviaban a Nigeria. El método utilizado por los miembros de la Confraternidad era la «Hawala», habitual de muchas organizaciones criminales. Se basa en la relación de confianza entre los miembros del grupo que se entregan el dinero en mano sin registro electrónico ni documental, como si fueran entidades bancarias, al margen de la distancia entre unos y otros o del tipo de moneda que puede cambiar en el recorrido. Papel de las ONGLos agentes han comprobado en primera persona el influjo del vudú para atemorizar a las víctimas y a sus familias. Las prácticas las llevan a cabo cuando las mujeres son menores, en presencia de sus familias, mezclando sangre de animal con sus uñas, su vello púbico e incluso su propia sangre (con cortes en el pecho) y encandenándolas al miedo y a quienes practican el ritual. Cuando la UCO viajó a Nigeria, los policías de allí los pusieron en contacto con una especie de «sacerdotes blancos» que les ofrecieron deshacer el vudú de las víctimas en España y les aseguraron que podían hacerlo incluso por videoconferencia. La UCO ha trabajado codo con codo con sus compañeros de Alicante y Vizcaya, así como con la Unidad Técnica de Policía Judicial y ha contado con colaboración de la Policía nigeriana y la NCA Británica y con ONG especializadas en el tratamiento de víctimas, las artífices de una vida nueva.", "title": "Golpe a una mafia de prostitución \"low cost\" con 89 detenidos", "url": "http://www.abc.es/espana/abci-golpe-mafia-prostitucion-cost-89-detenidos-201803230256_noticia.html", "keywords": "prositucion,cost,detenidos", "date": "2018-03-23", "id": "e137141ef4704251ba4f208c08ecbf91ec6085e6", "summary": "Liberadas 39 mujeres, a las que sometieron con vudú, esclavitud y viajes de 4.000 Km"}