{"article": "Actualizado:28/03/2018 13:59hLas condiciones climatológicas típicas de cada estación hacen que el cuerpo se vea afectado de diferente manera a lo largo del año. Por este motivo, igual que no damos los mismos cuidados al cuerpo en invierno que en verano, también el cabello tiene distintas necesidades.«Somos conscientes de la importancia de respetar nuestro cuerpo y ejercitarlo, o de evitar ciertos hábitos nocivos, pero pocas personas son realmente conscientes de las pautas a seguir para proteger el pelo», advierten los expertos de Olaplex, servicio utilizado por las celebrities para proteger su cabello de decoloraciones, tratamientos químicos o abuso de planchas. Por todo ello, y con motivo del inicio de la primavera, especialistas comparten los mejores tips para cuidar de tu cabello durante el buen tiempo:1. Combate la astenia primaveralLa transición entre el invierno y la primavera, así como distintos factores como el cambio horario, dan lugar a la conocida como astenia primaveral. Esta patología se manifiesta mediante cansancio físico y psíquico, lo cual puede afectar también a la salud de nuestro cabello, propiciando su caída. Para evitar este resultado, los expertos recomiendan descansar y apostar por una alimentación más equilibrada.2. Deja secar el cabello al vientoAprovechar la subida de las temperaturas para secar nuestro cabello al viento es una idea estupenda. El calor procedente de los secadores puede romper los enlaces de disulfuro, que son los encargados de aportar fuerza y elasticidad al cabello, estropeándolo y haciendo que tenga mal aspecto. Por este motivo, es recomendable eliminar la humedad de forma suave con una tolla y evitar el secador, favoreciendo un cabello más sano, fuerte y bonito.Sin embargo, hasta que el calor se instale por completo, todavía pueden quedar algunos días de frío en los que el uso del secador sea indispensable. 3. Usa protector solarAunque en primavera, sobre todo durante las primeras semanas, el calor y el sol no son tan sofocantes como en verano, es necesario proteger el pelo de los rayos UV y UVB. Los protectores solares para pelo son ideales para esta tarea, así que es conveniente aplicarlos cuando aproveches el buen tiempo para pasar el día en el campo o dar largos paseos.4. Sanea tu melenaLa llegada del buen tiempo siempre es un momento ideal para apostar por un buen corte de pelo. Además de evitar el calor, estarás saneando tu cabello. «Cortar el pelo de forma habitual ayuda a que este se mantenga más sano. Además, los efectos de las puntas abiertas o secas pueden afectar al resto del pelo, subiendo hasta la raíz», advierten. 5. Evita el agua demasiado calienteLas temperaturas cálidas son un gran aliado para el cabello por varias razones; entre ellas, que el agua que utilizamos para ducharnos es más fría que durante el invierno. «Cuando lavamos nuestro cabello con agua demasiado caliente no solo estamos favoreciendo la aparición de sebo, sino que, además, se abren los poros y la cutícula haciéndolo más quebradizo», concluyen los expertos.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "La astenia primaveral también afecta a tu cabello", "url": "http://www.abc.es/familia/vida-sana/abci-astenia-primaveral-tambien-afecta-cabello-201803231800_noticia.html", "keywords": "cinco,cuidados,pelo", "date": "2018-03-23", "id": "e1849dcc2f79700b773daa062f4cb61336edc36d", "summary": "Pocas personas son conscientes de los hábitos nocivos que lleva a cabo con su pelo, al que también hay que proteger"}