{"article": "Los jefes de Estado y de Gobierno de los Veintisiete han ratificado este viernes el acuerdo sobre la transición alcanzado a principios de semana entre Bruselas y Londres. Un periodo transitorio que retrasa 21 meses las \"consecuencias negativas\" del brexit, según ha destacado el presidente del Consejo Europeo, Donald Tusk. Entre el 30 de marzo de 2019 y el 31 de diciembre de 2020, Londres seguirá beneficiándose del mercado interior y la unión aduanera, pero deberá acatar todas las reglas de la UE, incluso las nuevas, y no tendrá ni voz ni voto en la toma de decisiones. Una situación que convierte a Reino Unido en un \"Estado vasallo\", según sostienen los brexiteros más radicales. El acuerdo sobre la transición despeja el camino para iniciar de inmediato la tercera fase del brexit, el diálogo sobre la relación futura postbrexit entre la UE y Reino Unido. Los Veintisiete han aprobado también este viernes su posición negociadora, que supone un auténtico jarro de agua fría a las aspiraciones de la primera ministra británica, Theresa May. May ha pedido un acuerdo comercial a medida de Londres que incluya los servicios financieros de la City. La UE le responde que no es posible elegir a la carta, quedarse con las partes del mercado único que desee y descartar el resto. Con las líneas rojas que ha fijado el Gobierno británico, la única opción disponible es un pacto de libre comercio tradicional, similar al firmado con Canadá o Corea del Sur. Eso sí, si Reino Unido cambia de idea, modifica sus líneas rojas y busca una relación más estrecha con Bruselas, los líderes europeos están abiertos a reconsiderar su oferta, según se dice en las directrices de negociación acordadas por unanimidad por los 27. No se puede estar fuera y tener las ventajas de la UE \"Un país que no es miembro de la Unión, que no tiene que cumplir las mismas obligaciones que un miembro, no puede tener los mismos derechos y disfrutar de los mismos beneficios que un miembro\", rezan las conclusiones de la cumbre. El objetivo de Londres de mantener inalterado su actual flujo comercial con la UE no es factible, es una pura ilusión. \"Estar fuera de la unión aduanera y del mercado único llevará inevitablemente a fricciones en el comercio. Esto, desafortunadamente, tendrá consecuencias económicas negativas, en particular para Reino Unido\", sostienen los Veintisiete. No es posible beneficiarse a la carta del mercado interior La primera ministra británica ha propuesto a la UE un modelo de relación futura basado en \"tres cestas\": Reino Unido mantendría la armonización legal con la UE en las áreas que le interesen, como la aviación; se separaría ligeramente en otras; y adoptaría un enfoque totalmente distinto al bruselense en la tercera cesta. La respuesta de los Veintisiete es negativa. \"No se puede elegir a la carta mediante una participación en el mercado único basada en un enfoque sector por sector, porque eso socavaría la integridad y el buen funcionamiento del mercado único\", señalan las directrices de negociación. Si Londres quiere participar en el mercado único, debe respetar la libre circulación de personas, bienes, capitales y servicios. Las cuatro libertades son indisociables. UE y Reino Unido retoman la negociación sobre el 'Brexit' No se puede estar en las agencias de la UE sin aplicar el derecho comunitario May quiere que, pese al brexit, Reino Unido se quede en las agencias europeas responsables de aviación, productos químicos y medicamentos. Pero también aquí choca con el no de sus socios europeos. \"No se puede querer participar en nuestras agencias sin el compromiso jurídico de adoptar y aplicar el derecho de la Unión y la jurisdicción del Tribunal de Justicia (TJUE)\", avisa el negociador de la UE para el brexit, Michel Barnier. Pero el Gobierno británico ve prioritario librarse de la supervisión del TJUE. Como alternativa, los 27 ofrecen a Reino Unido un acuerdo específico sobre aviación. Una opción que se ha incluido por presión de España, que teme que los vuelos de Iberia se vean afectados si su matriz IAG mantiene su sede en Londres. No se pueden incluir los servicios financieros en el acuerdo comercial Tras el brexit, las sociedades financieras de la City de Londres perderán automáticamente el pasaporte que ahora les permite ofrecer sus servicios en toda la UE. Para paliar el impacto negativo, Londres quiere incluir los servicios financieros en el futuro acuerdo de libre comercio con Bruselas. O al menos un sistema de reconocimiento mutuo. Pero los Veintisiete se niegan: ningún pacto comercial vigente contempla esta posibilidad. Y el reconocimiento mutuo no es posible si no hay una ley común, una supervisión coherente y una jurisdicción única. En su lugar, las directrices de negociación apuestan por un sistema de equivalencia mucho más restrictivo. Eso significa que la UE podría acordar unilateralmente acceso a algunos servicios financieros británicos, eso sí, imponiendo sus condiciones. No se puede incluir a Gibraltar en la transición sin acuerdo con España El negociador británico para el brexit, David Davis, ha presumido de que Gibraltar se beneficiará del periodo de transición, pese a que todavía no hay acuerdo previo entre Reino Unido y España. Eso ha hecho saltar todas las alarmas en el Gobierno de Mariano Rajoy, que ha pedido a sus socios europeos garantías adicionales de que podrá ejercer su veto sobre el Peñón en cualquier momento. Tusk trata de responder a las inquietudes españolas añadiendo una mención a Gibraltar en las conclusiones de la cumbre: la UE invita a Madrid y a Londres a intensificar las negociaciones. Y avisa de que \"nada está acordado hasta que todo esté acordado\".", "title": "Los cinco 'noes' de la UE al acuerdo 'postbrexit' a la carta que pide May", "url": "https://www.elespanol.com/mundo/europa/20180323/noes-ue-acuerdo-postbrexit-carta-pide-may/293971730_0.html", "keywords": "Gibraltar,Mariano Rajoy Brey,Consejo Europeo,Theresa May,Unión Europea,Europa,Brexit", "date": "2018-03-23", "id": "e1bab67b352b6c1a43da7f546982cc9b902e08f3", "summary": "Los líderes europeos reiteran que Reino Unido no podrá elegir a la carta lo que quiere del mercado único."}