{"article": "En 2017 murieron atropellados 28 ejemplares de lince ibérico mientras el Gobierno central estaba a medio camino entre un protocolo entre ministerios firmado en junio de 2015 y un convenio, entre los mismos ministerios, que desarrollara el protocolo. El Gobierno, a tenor de una respuesta oficial, no parece tener mucha urgencia en ejecutar las medidas previstas y aprobadas en aquel primer documento, suscrito hace casi tres años, para reducir la mortandad por atropello de esta especie en peligro de extinción: licitarán las obras \"lo antes posible\" y \"de acuerdo con la disponibilidad presupuestaria\".Tanto en junio de 2015 como en noviembre de 2017, el Ejecutivo anunció una inversión de 2,5 millones de euros, si bien las actuaciones para la protección apenas suman 500.000 euros desde el año 2014, como informó recientemente este periódico. Poco parece haber avanzado en este sentido el Gobierno ya que, a través del Ministerio de Fomento, anuncia ahora que \"tiene previsto licitar la ejecución de obras de adecuación de carreteras de competencia estatal para reducir el riesgo de atropello de lince ibérico\". Así consta en una respuesta oficial a la senadora andaluza Maribel Mora de Podemos fechada este pasado 2 de marzo. En concreto, se anuncia que el mencionado protocolo entre los ministerios de Fomento y de Agricultura y Pesca, Alimentación y Medio Ambiente, firmado el 8 de junio de 2015, \"está siendo desarrollado actualmente a través de acuerdos bilaterales para cada uno de los tramos de carreteras de competencia estatal identificados como peligrosos y que incluyen partidas presupuestarias específicas\".Actuaciones en la N-420 hasta 2020Argumenta el Ejecutivo que el acuerdo de colaboración suscrito posteriormente, el 27 de noviembre de 2017 entre los mismos ministerios, incluye la ejecución entre 2018 y 2020 de obras por importe de 2,5 millones en concreto en la carretera N-420. Las actuaciones en esta vía se corresponderían con una primera fase del conjunto previsto a desarrollar en el marco del convenio, estando \"previsto aprobar nuevos acuerdos de colaboración para la ejecución de obras en la A-4, basándose en las necesidades detectadas por el Ministerio de Medio Ambiente entre los puntos kilométricos 296 a 315 (provincia de Jaén), así como en la N-442 entre los puntos kilométricos 11 a 17'7 (provincia de Huelva)\", anuncia el Gobierno.\"En la actualidad, se están iniciando dichos trámites de suscripción de los nuevos acuerdos de manera que las obras se liciten y comiencen lo antes posible, especialmente en la A-4, de acuerdo con la disponibilidad presupuestaria existente\", detalla el Ejecutivo acerca del plan de cofinanciación de medidas de adecuación viaria.La senadora Maribel Mora preguntaba \"¿por qué motivos no se está ejecutando el acuerdo suscrito entre Fomento y Medio Ambiente para atajar el grave problema de atropellos de lince ibérico que amenaza con dar al traste a los ingentes esfuerzos que en su conservación se invierten?\".Mora recuerda que la muerte por atropello es la primera causa de mortalidad de esta especie, cuya conservación se considera prioritaria, y que buena parte de los cuales eran animales liberados del plan de cría en cautividad del programa de conservación de la especie.", "title": "El Gobierno central da largas a las acciones para evitar atropellos de lince ibérico", "url": "https://www.eldiario.es/andalucia/enclave_rural/medio_ambiente/linces_0_749275506.html", "keywords": "linces", "date": "2018-03-23", "id": "e4adacb40443ef2909a19d9fb3d0e99b120beb68", "summary": "Ana Pastor, entonces ministra de Fomento, e Isabel Garcia Tejerina suscribieron en junio de 2015 un acuerdo para reducir el riesgo de muertes en carreterasAnunciaron una inversión de 2,5 millones de euros, pero las actuaciones desde 2014 suman 500.000 eurosLos atropellos frenan la recuperación del lince"}