{"article": "SevillaActualizado:24/03/2018 12:18hMaría Salmerón, la mujer sevillana condenada a cuatro meses de prisión por desobediencia al incumplir la custodia compartida de su hija con el padre, condenado a su vez a un año y nueve meses de cárcel y a alejamiento por malos tratos sobre la que era su mujer, solicitará al Juzgado de lo Penal número 13 de Sevilla la suspensión de la pena. Además, volverá a pedir al Gobierno el indulto, después de que la Sala de lo Contencioso-Administrativo del Tribunal Supremo haya revocado y dejado sin efecto el indulto parcial concedido por el Consejo de Ministros el 22 de julio de 2016.Salmerón considera «una verdadera injusticia» que le hayan revocado el tercer indulto recibido porque, a su juicio, «hay cosas que son mentiras y no se acogen a la verdad». «Han hecho una maniobra o estrategia para intentar revocarme el indulto, contaminando con documentos que no son firmes», afirmó.A su juicio, la sentencia del Supremo alega que no ha abonado lo correspondiente a la responsabilidad civil que se le pedía. Igualmente, señala que tampoco ha realizado los trabajos a la comunidad impuestos. Sobre este extremo, Salmerón replica que «nunca» le han llegado las citaciones judiciales y que «desde septiembre» de 2017 se le está embargando de la nómina dicha cantidad.«Es muy grave»Salmerón asegura que le «han retirado ya la friolera de casi la mitad de los 6.000 euros» que debe pagar y que lo está «abonando de manera fraccionada» porque no tiene liquidez, dice. También aseguró ayer en rueda de prensa que no está intentado eludir a la Justicia. En este sentido, Salmerón considera que es «una cosificación» por parte del juzgado lo que está pasando, ya que «lo único» que está haciendo es acudir a la Justicia y se la está «encontrando de espalda».Esta mujer sevillana afirma que «es muy grave lo que han hecho con una madre porque... ¿qué pasa con mi hija si yo entro en prisión?». María Salmerón admite que lo está pasando «muy mal». «Un juzgado ha decidido anular el indulto alegando que no está motivado y que es un salvoconducto para delinquir. Y no soy una delincuente».«Seguiré en la lucha»La sevillana se defiende subrayando que solo es una madre que ha intentado proteger a su hija de un maltratador y «los que no la han protegido son ellos, que se la dieron. Estamos ante una involución. Seguiré en la lucha». Ante esta situación, anunció que va a solicitar de nuevo el indulto con el objetivo de que el Gobierno «pueda subsanar el error que ha cometido». Además, solicitó al ministro de Justicia, Rafael Catalá, «una reunión con urgencia» para llevarle la documentación de que dispone y «actúe conforme a derecho». Por último, se pregunta «qué harán el abogado y el fiscal del Estado a los que han condenado a pagar las costas».", "title": "Una maltratada, a quien se indultó tres veces, acaba en prisión", "url": "http://www.abc.es/sociedad/abci-maltratada-quien-indulto-tres-veces-acaba-prision-201803232033_noticia.html", "keywords": "salmeron,prision,indulto", "date": "2018-03-23", "id": "e516c62619dced25b19210025ea7fe7a1d2499f1", "summary": "El Supremo revoca la decisión del Gobierno sobre María Salmerón, que no dejó a su hija con el padre"}