{"article": "MadridActualizado:23/03/2018 10:48hQue José Sanchis Sinisterra escriba una obra para uno debe ser algo muy especial. Paula Iwasaki -destinataria junto con Guillermo Serrano de «El lugar donde rezan las putas»- es muy expresiva: «Es una suerte y produce una emoción indescriptible». La función, subtitulada «Que lo dicho sea», se representa en la sala Margarita Xirgu del Teatro Español, la dirige el propio autor, a quien la actriz quiere agradecer «su confianza y su generosidad».Todo empezó cuando Sanchis Sinisterra acudió a una representación de su obra «¡Ay, Carmela!» que interpretaban Paula Iwasaki y Guillermo Serrano. Se forjó entre autor y actores una relación muy estrecha. «Y al poco tiempo -relata Paula- nos dijo que estaba escribiendo una obra para nosotros; nos leyó algún fragmento, y pudimos asistir al proceso de creación hasta desembocar en este montaje, que hemos tenido la suerte además de presentar en el Teatro Español».«El lugar donde rezan las putas» es, segú Sanchis Sinisterra, la culminación de una trilogía que inició con «Ñaque o de piojos y actores» (1980) y continuó con su célebre «¡Ay, Carmela!» (1987), y en la que aborda el teatro dentro del teatro. En ella se narra la peripecia -explica el propio autor- «de Rómulo y Patri, una pareja de jóvenes actores que, en un galpón casi abandonado, cedido al efecto por el tío Roque, se afanan por crear un espectáculo a la medida de sus aptitudes artísticas y de sus posibilidades económicas».Patri -no se sabe si es Patricia o Patrocinio- «es terrenal y política militante, la más guerrera de la pareja», dice Paula Iwasaki, que desde la piel de la actriz interpreta a otros tres personajes más. «Y quiere buscar una obra combativa, mientras que Rómulo es mucho más filosófico. El contraste entre los dos es muy bonito, cada uno tiene ideas y ambiciones diferentes». No se atreve Paula Iwasaki a aventurar si esta «El lugar donde rezan las putas» puede tener tanta vida como «¡Ay, Carmela!». «Cuando uno está dentro de un proyecto así, además -dice-, resulta muy difícil hablar con perspectiva y con objetividad. Ojalá».En esta obra, cuenta la actriz, Sanchis Sinisterra ha volcado «una síntesis de toda su trayectoria. El texto está lleno de guiños hacia su teatro, hasta el punto de que para algunos espectadores puede resultar apabullante». El autor, por su parte, explica -y de ahí el título de la función- que «ese anodino lugar de trabajo y creación (el galpón semiabandonado), además de ser frecuentado por algunas de las mujeres que “trabajan” en el mal famado barrio, parece ser también vía de acceso a un misterioso mundo subterráneo en el que se agitan los olvidados, los vencidos, los barridos y borrados por la Historia, con mayúscula».Y es que el autor vuelve, en esta obra, y según dice Paula Iwasaki, a darle voz a los vencidos de nuestra historia, a darles la oportunidad de que cuenten su historia. Porque hay un pensamiento de Walter Benjamin que planea sobre todo el texto: «la historia no es solo lo que fue, sino lo que pudo haber sido».Los tres últimos años Paula Iwasaki ha formado parte de la Joven Compañía Nacional de Teatro Clásico, con la que ha interpretado los papeles protagonistas de obras como «Fuenteovejuna» o «La dama boba». «Estoy muy agradecida al clásico, porque todo el entrenamiento acerca del ritmo, del tiempo, etcétera, me lo he llevado al teatro de prosa. Este es un trabajo muy diferente, pero yo noto que soy consciente de factores que he aprendido en La Joven».", "title": "\"El lugar donde rezan las putas\", dos actores con voz de vencidos", "url": "http://www.abc.es/cultura/teatros/abci-lugar-donde-rezan-putas-actores-vencidos-201803231048_noticia.html", "keywords": "crecen,putas,lugar,donde", "date": "2018-03-23", "id": "e536c7418c283a3c2ed73a2ba67a7930f0470480", "summary": "José Sanchis Sinisterra dirige su propio texto a Paula Iwasaki y Guillermo Serrano"}