{"article": "Trucos y secretos para cocinar con las flores Flor de jazmínLo que las flores pueden aportar a un plato va mucho más allá de belleza y color. El primer paso para cocinar con las flores es saber si son aptas o no para el consumo humano. El segundo es conocer las características de cada una, teniendo en cuenta su sabor y su aroma. Lo cuenta Iker Erauzkin, cocinero, asesor gastronómico, propietario del Espacio UMA, en Barcelona, y autor del libro El Sabor de las flores. “El primer y único criterio fundamental para emplear flores en la cocina es el sabor que van a conferir al plato”, afirma Erauzkin. “Para poder emplear una flor de forma adecuada, es conveniente probar la flor y tener nociones del grado de intensidad que ofrecerán al plato. Tener en cuenta si el sabor quedará diluido o será integrado en conminación de otros sabores o si bien la flor se utilizará en crudo en el plato”. ¡Por muy bonita que nos parezca, la flor de ajo en un postre no es una buena idea! El uso de las flores en la cocina es ya de por sí una elección exquisita, pero hay flores que hacen realmente la diferencia. “Las damas de noche, el jazmín, las gardenias poseen un intenso aroma y hay que recolectarlas en las horas adecuadas para poder disfrutar de su intensidad. Flores como la orquídea o la flor eléctrica son muy valoradas por su rareza y exclusividad”.Las tiendas de flores Infusión con una flor de PensamientoEn Barcelona, según recomienda Iker Erauzkin, se pueden adquirir flores comestibles en el puesto de frutos del bosque Petràs del mercado de La Boquería. Otra opción es ponerse directamente en contacto con los proveedores y los huertos que se dedican al cultivo de flores aptas para el consumo humano. En Madrid, tanto en Mercamadrid como en la bonita tienda ubicada en el barrio de Chueca, podemos acudir a Frutas Eloy, donde hay una amplia variedad de flores comestibles, desde minipensamientos hasta flores de ajo pasando por la flor de borraja. También aceptan encargos de clientes particulares. En la calle Ayala, en el barrio Salamanca, las encontramos en Frutas Vázquez, en pequeña caja de unos 15 gramos por precios que van de 6 a 8 euros. El Madrid más auténtico y dulce La Violeta es una antigua bombonería de Madrid que vende especialidades a base de la delicada flor morada.La Violeta es uno de los lugares más emblemáticos de Madrid. Una antigua bombonería, auténtica por fuera y por dentro, donde desde hace más de cien años podemos adquirir dulces caramelos con esencia de violeta. Al parecer, los favoritos de Don Juan Carlos durante su infancia y los mismos con los que Alfonso XIII homenajeaba a su esposa (¡y a sus amantes!). Aquí también encontramos una auténtica delicatessen como los pétalos naturales de violeta escarchados. Las flores primero se secan, luego se retiran estambres y pistilos y finalmente se cristalizan en azúcar. Cuestan 120 euros/ Kilo y se venden en cajas o en cualquier otro envase que el cliente desee.Flores en la mesa: una parada en La Calèndula Florilegio: collage de texturas dulces florales, un plato de La CalèndulaIolanda Bustos está al mando de la cocina del restaurante La Calèndula, ubicado en Regencós, Baix Empordà y su especialidad son las flores.Florilegio: collage de texturas dulces florales, Hojas de borraja en tempura de arroz, con caviar de trucha y crema de borraja en flor, Brandada de bacalao bajo un velo de miel mil flores y AOVE con tierra de aceitunas o Ensalada de col y zanahoria fermentada con manzana, cominos, flores y caballa semicurada. Son algunos de los platos que salen de la cocina de este establecimiento, a punto de estrenar nueva temporada. Las flores las recolecta la propia chef, en la montaña, en el campo o incluso en la playa. “En la actualidad en La Calèndula cada plato está contemplando un paisaje, ya sea de mar o montaña, con las flores silvestres de mi entorno” cuenta Iolanda Bustos. “Las utilizamos como condimento por su sabor y aroma, igual que si utilizáramos especias. También pensamos platos a partir de una sola flor. Primero vemos cómo es la flor, su sabor y textura, cómo vive, cuál es su hábitat y luego la cocinamos con ingredientes de su entorno. Así hacemos una cocina muy naturalista, pero no vegetariana, ya que incluye tanto flora como fauna”. Una parada obligada. Flower Power Infusión de flores de ClipperFlor de saúco, flor de hibisco blanca, flor de hibisco roja, flor de lima y manzanilla. ¡Dejémonos llevar por el poder de las flores con esta infusión de la marca inglesa Clipper! Como siempre, los ingredientes proceden de agricultura biológica y el packaging, que busca resucitar el espíritu vagamente hippy que todos guardamos dentro, es simplemente impecable. Para una pausa primaveral con mucho, muchísimo, estilo. Y sin cafeína. Flores de sal Granito de sal marina de hibisco de Sal de IbizaEs probablemente una de las mejores sales gourmet del mercado. La Sal de Ibiza se obtiene de la fina capa de cristal de sal que se forma en la superficie del agua marina en las salinas de la reserva natural del Parc Natural de Ses Salines d’Eivissa. La operación se lleva a cabo con extrema delicadeza a principios de septiembre y los cristales de sal necesitan casi un año para secarse, con la sola ayuda del sol y del viento y siempre conservando un cierto grado de humedad. Gracias a este proceso natural, estos cristales ligeramente rosados y crujientes conservan intactas sus propiedades, siendo especialmente ricos en yodo, magnesio, potasio, flúor, hierro y calcio. Aparte del tarrito de flor de sal con pétalos de rosas (solidaria y de edición limitada), la marca Sal de Ibiza comercializa una amplia gama de sales gourmet enriquecidas con diversos ingredientes, entre ellos, las flores. Es el caso de la sal marina con pétalos de rosa, aciano, azahar y caléndula y de la de flor de hibisco, ideal para sazonar carnes y pescado y un auténtico placer para la vista. 75 gramos de esta delicatessen superan los 7 euros. La miel más exclusiva: de naranjo y con trufa blanca Miel de Naranjo y Trufa blanca de artMuriaEs probablemente el punto exacto en el que la cocina encuentra las flores de forma totalmente natural. Estamos hablando de la miel, el resultado de una intensa labor de las abejas obreras (hasta 50.000 “viajes” para un solo kilo de miel) que se encargan de transformar el néctar en fructosa y glucosa. Como pasa con el vino o el queso, el sabor y los matices de la miel varían mucho según las flores catadas. Existen mieles milflores o mieles monoflorales, en las que el polen de una sola planta se detecta en un porcentaje más o menos elevado. La de naranjo pertenece a la primera categoría y podría ser una de las más comunes, pero todo depende de dónde sale. La empresa catalana artMuria, que se dedica desde hace seis generaciones y dos siglos a la miel, elabora una gama de altísima gama de mieles de naranjo cuyo precio ronda los 14 euros por un tarrito de 170 gramos. Existen cuatro alternativas: con trufa negra, trufa blanca, azafrán y hojas de oros. Un verdadero lujo. Pétalos dulces y transparentes La jalea de pétalos de rosa de FavolsJazmín, violeta, malva, rosa y amapola. Favols es una empresa francesa de cuyas manos salen algunas de las mejores mermeladas del mercado (suelen emplear cocciones al vacío y bajas temperaturas). Las jaleas de flores están hechas con pétalos naturales, aromas y azúcar de caña. Son perfectas con algunos quesos, con el yogur, la Pannacotta, las cremas dulces, algún que otro plato salado y, sobre todo, para dar un giro inesperado y muy exclusivo a cualquier desayuno. Néctar de flores bajo el sello Adrià El néctar de flor de saúco de SøbogaardSøbogaard es una granja danesa que desde hace más de 40 años se dedica al proceso artesanales de delicatessen, como zumos y extractos naturales. Las hierbas y las frutas, de cultivo orgánico, se prensan una vez alcanzado su punto óptimo de maduración, luego se mezclan con azúcar de caña. Se obtienen así unos néctares que pueden utilizarse tanto como bebidas (con o sin mezclarlos con agua), como en la cocina dulce y líquida. En España, se pueden encontrar el néctar de flor de saúco y el de hibisco, bajo el sello Ferran y Albert Adrià, distribuido de manera exclusiva por Bidfood. Una botella de 73 cl alcanza los 8 euros. Un café rodeado de flores Una de las imágenes de la cuenta de Instagram La Fee de FleurSawa Yamada vive en Fukuoka, Japón, y es la mujer que está detrás de la próxima cuenta de Instagram a la que no podréis quitar ojo de encima. Y en la que, cómo no, el gusto se casa con las flores. La cuenta se llama La Fee de Fleur y es un recopilatorio visual de los cafés (¡o cappuccinos!) mañaneros de Sawa rodeados de flores secas y frescas. No es un ejercicio vacuo, aunque visualmente poderoso. Es una invitación a empezar el día o simplemente a disfrutar de él, dejándose llevar por lo que más nos gusta y nos hace sentir mejor. Porque siempre nos merecemos un buen café y un homenaje a base de flores.", "title": "El sibarita placer de comer flores", "url": "http://www.abc.es/summum/gastronomia-gourmet/abci-sibarita-placer-comer-flores-201803231212_noticia.html", "keywords": "comer,placer,sibarita,flores", "date": "2018-03-23", "id": "e75be366ecdccdf133d7c365fc05189aa78609ca", "summary": "Restaurantes, tiendas, delicatessen. Todo lo que hay que saber sobre cocinar y comer con las flores."}