{"article": "Varapalo a la alcaldes de Barcelona, Ada Colau, en su lucha contra Uber y Cabify en favor del taxi. La Autoritat Catalana de la Competencia -la CNMC de la Generalitat- considera que el reglamento que acaba de aprobar el Ayuntamiento para limitar el número de licencias VTC y exigirles un permiso municipal restringe la competencia y busca \"expulsar a unos operadores del mercado en beneficio de los intereses de una parte\". Es decir, de los taxistas. Así lo dice en un informe al que ha tenido acceso EL ESPAÑOL y en el que asegura que las intenciones del consistorio de Ada Colau \"no responden a ninguna razón imperiosa de interés general\". En concreto, el nuevo reglamento que se somete ahora a consulta pública exige que no pueda haber más de 1 VTC (las licencias que usan Uber y Cabify) por cada 30 taxis, aunque se decanta porque ese límite sea inferior. Pero es que, además, imponte -tal y como contó este periódico- una serie de requisitos para poder operar en la ciudad de Barcelona, que deberá expedir un permiso propio. Una decisión que para la autoridad catalana \"es patente que el prinicipal motivo por el que se adopta la restricción es la protección del sector del taxi\". Todo ello para, a continuación, recordar que la mejor solución sería la de \"desregular el sector del taxi y el de la VTC\". Falta de oferta También recomienda al Ayuntamiento de Colau que elimine la restricción del 1/30, ya que contribuye también a \"expulsar\" a distintos actores que pudieran querer incorporarse al mercado. Especialmente ahora que están pendiente de otorgarse por parte de la justicia más de 3.000 licencias VTC en todo el país, fruto de la desregulación que hubo entre 2010 y 2013. Para la Autoridad Catalana de Competencia conviene recordar, además, \"que una de las principales críticas de los consumidores respecto al taxi es la poca oferta existente en determinadas franjas horarias y zonas y que existe un mercado de compra de licencias de VTC y Taxi donde éstas adquieren un elevado valor. Dos circunstancias que significan que esta licencia da acceso a un mercado bastante rentable donde hay una demanda desatendida\". No sólo eso, es que insiste en que el Ayuntamiento de Caolau \"no tiene en cuenta la demanda latente, formada por aquellos usuarios que muy probablemente harían uso de las VTC si hubiera una mayor disponibilidad de vehículos\". Tampoco entiende el regulador catalán de competencia que el Consistorio quiera imponer un nuevo registro de viajeros a los conductores de Uber o Cabify, cuando ya se va a llevar a crear uno a nivel regional -impuesto por Fomento- por lo que \"recomienda\" la colaboración entre instituciones. Los requisitos de acceso El reglamento creado por el Ayuntamiento de Barcelona exige que los tenedores de licencias de VTC -y sus operadores, Uber y Cabify- deben tener locales donde ejercer su actividad. \"Una exigencia que es injustificada\" para la Autoridad Catalana de Competencia, así como \"discriminatoria respecto de aquello de lo que se establece para el taxi\". Un informe que no es vinculante, pero que demuestra la disparidad de criterios que hay en torno a la manera de articular una cierta competitividad entre el taxi y las VTC por parte de las administraciones. Sobre el reglamento de Colau se erige una amenaza todavía mayor, y es que todavía no está claro qué ocurrirá con la reglamentación del 1/30, que será estudiada por el Tribunal Supremo el próximo 17 de abril en un conflicto abierto entre la Comisión Nacional del Mercado y la Competencia y el Ministerio de Fomento.", "title": "Golpe a Colau: la Generalitat cree que su reglamento anti Uber restringe la competencia", "url": "https://www.elespanol.com/economia/empresas/20180323/golpe-colau-generalitat-reglamento-uber-restringe-competencia/294220819_0.html", "keywords": "Cabify,Empresas,Taxis,Uber,Ada Colau", "date": "2018-03-23", "id": "e78b4131c142c71ed9d7bc9d2c14ee18a4e6a37f", "summary": "La Autoridad Catalana de Competencia cree que el reglamento elaborado por el Ayuntamiento es anticompetitivo y recomienda eliminar numerosas restricciones impuestas. "}