{"article": "MADRIDActualizado:25/03/2018 11:18hEscuchar música es un placer. Sin lugar a dudas. Hacerlo desde un teléfono móvil es cada vez más habitual. Es el aparato electrónico que llevamos continuamente encima y se emplea para reproducir contenidos multimedia. Muchos usuarios optan por dejar en la caja los auriculares que trae de serie el dispositivo y adquirir unos casos de calidad, muchos de ellos, con conexión inalámbrica que favorece, además, la movilidad. Entre esas opciones se encuentran posiblemente entre las más deseados los auriculares que cuentan con sistema de cancelación activa de ruido (ANC, por sus siglas en inglés). Destacan, especialmente, en que atenúa la entrada de ruido procedente del exterior, mezclándose así con la señal auditiva procedente de los auriculares. Se trata de la tecnología «noise cancelling» ya presente en muchos auriculares de alta gama que se encuentran en el mercado en la actualidad.Vamos por partes: cómo funcionanTécnicamente, estos audífonos con control activo de ruido disponen de tres componentes electrónicos diferenciados: una serie de sensores de entrada, un procesador de señal y un altavoz específico para reducir el ruido. De tal forma, una vez que se detecta la señal de ruido externo esta se recrea a través de un circuito electrónico invirtiendo su polaridad. Para entendernos; el ruido se capta a través de un micrófono incorporado y un chip le manda la instrucción de que emita en un segundo plano para producir una nueva onda invertida u opuesta. De tal forma que ambas señales (la procedente de la música y la ambiental) genere una señal más atenuada y, por tanto, prevalezca la señal reproducida por el dispositivo electrónico. Posibles despistes en la vía urbanaPero, aunque ofrece importantes virtudes y la experiencia es sensacional, sí contemplan ciertos riesgos. Al tratarse de altavoces «cerrados», el usuario queda aislado parcialmente del ruido exterior. Un hecho que puede derivar en despistes durante los desplazamientos a pie en las calles de la ciudad. Aislarte de todo está alcance de cualquiera. Dependiendo de cada circunstancia, es posible que se produzcan casos en los que no se recibe una alerta acústica procedente de un vehículo o de un viandante. El sentido común nos invita a pensar que si se pasea por la calle no es demasiado conveniente quedarse dentro de una «burbuja» ajeno a las señales acústicas del entorno. Si un coche te pita en un paso de peatones es posible que ni te enteres y acabes sufriendo un accidente.Traumatismos auditivo (solo por la exposición)Uno de los miedos latentes en el empleo de auriculares de cualquier tipo es sufrir algún traumatismo crónico auditivo. Muchos artistas y músicos, como por ejemplo el excantante de la banda de rock AC/DC, Brian Johnson, ha sufrido un problema de sordera a consecuencia de estar expuesto a un volumen estridente de ruido durante su otra pasión, las carreras de coches. No es el único peso pesado dentro de la industria musical que lo ha vivido en sus propias carnes. El guitarrista y cantante Eric Clapton reconocía recientemente que tenía problemas auditivos, en este caso derivados de los conciertos en donde el volumen es muy alto. Pete Townshend, flamante guitarrista de la emblemática banda The Who, ha insistido en muchas ocasiones que los cascos utilizados en su trayectoria le han reducido su salud auditiva. «Hay una cultura de la prevención de ruidos acústicos nula a nivel de ocio. En la empresa sí se tiene una política más bien estructurada»En este caso, los auriculares con sistema de canción de ruido no son más peligrosos que digamos los «normales». El principal riesgo, según los expertos, deriva de la intensidad en la que se escucha la música. Para Manuel Manrique, director de otorrinolaringología de la Clínica Universidad de Navarra, este tipo de auriculares «en sí mismos no es un peligro». La principal preocupación, relata en declaraciones a este diario, radica en que la emisión del sonido puede ser «traumática para la audición» por culpa de la «intensidad sonora que proyecta el auricular». «Realmente, el riesgo, desde el punto de vista auditivo, viene por la intensidad. El gran problema es que el usuario no tiene la capacidad de conocer la intensidad sonora cuando utiliza estos dispositivos», lamenta. Manrique recomienda, no obstante, que lo más perjudicial es escuchar música «por encima» del umbral de los 80 decibelios durante varias horas. En su opinión, el hecho de que no exista un reglamento que obligue a los fabricantes a dar esa información puede producir que, al igual que cuando se acude a un concierto, se produzca una disminución de la audición. «Hay una cultura de la prevención de ruidos acústicos nula a nivel de ocio. En la empresa sí se tiene una política más bien estructurada», reconoce.Para escuchar, el oído humano detecta vibraciones que son transformadas en impulsos eléctricos que las neuronas transportan hacia el cerebro, donde percibimos el sonido. Según explican los autores, las neuronas que transportan los impulsos eléctricos del sonido están recubiertas por una capa (llamada mielina), esencial para que esos impulsos alcancen el cerebro.La Ciencia ha estudiado el posible impacto en su uso. Así, los auriculares de un aparato de música pueden causar tanto daño al oído como un motor de jet. Según un estudio publicado en «Proceedings of the National Academy of Sciences» (PNAS) en 2012, subir el volumen de los auriculares o escuchar ruidos altos daña la capa que recubre las células nerviosas que se encargan de transmitir las señales de sonido al cerebro. Este daño, aseguraban los investigadores de la Universidad de Leicester (Reino Unido), puede conducir a la «sordera temporal», pero la exposición repetida a sonidos altos puede provocar «sordera permanente».", "title": "Problemas e inconvenientes de los auriculares con cancelación de ruido", "url": "http://www.abc.es/tecnologia/electronica/sonido/abci-problemas-inconvenientes-auriculares-cancelacion-ruido-201803232134_noticia.html", "keywords": "problemas,cancelacion,ruido,auriculares", "date": "2018-03-23", "id": "e7d3416d140bd88bea9eeacfc87b421f4e847ba9", "summary": "Estos audífonos se han puesto de moda disponen de componentes electrónicos para reducir el sonido ambiental y mejorar la experiencia de la escucha"}