{"article": "El cuartel de la Guardia Civil en Mondéjar (Guadalajara) se ha convertido en la casa de los líos. Tanto que el propio Instituto Armado ha tenido que gastar tiempo y recursos públicos en investigar si el responsable del puesto, el cabo V.U, utilizaba el coche oficial para trasladar botellas de vino y robaba la luz del cuartel con un cable enganchado a los contadores. Las denuncias, que se han demostrado irreales y han quedado archivadas por sentencia judicial, provenían de un subalterno del mismo cuartel. Otro guardia que solía ocupar el puesto del denunciado hasta su llegada y que con su reclamación arrancó pesquisas que hicieron intervenir a la Policía Judicial. Hasta las cámaras de vigilancia del cuartel y los contadores tuvieron que ser analizados para descubrir que no había en ellos prueba alguna de los hechos denunciados. Fue en octubre de 2016 cuando el cabo denunciado llegó al puesto de Mondéjar para ejercer como “comandante de puesto interino”.Antes de su llegada, otro guardia más veterano (D.P.G) era quien hacía estas funciones, así que V.U. le pidió ayuda hasta que le tomara el pulso a la burocracia del nuevo cargo. Ahí arrancaron las tensiones, que derivaron en denuncias disciplinarias cruzadas entre ambos. El 17 de abril de 2017, el subalterno de V.U. presentó una denuncia ante el Capitán Jefe de la Tercera Compañía de Guadalajara, que además de alentar un expediente disciplinario, derivó en una investigación judicial cuando acusó a su compañero de un presunto delito de malversación por llevar a dos personas con unas cajas de vino en un coche de la Guardia Civil, y otro de defraudación de fluido eléctrico al robar presuntamente la electricidad para su vivienda en el cuartel de otra dependencia mediante un cable y manipulando el contador. Tras recibir el escrito del guardia, la tercera compañía de la Guardia Civil de Guadalajara puso el caso en manos de su equipo de Policía Judicial. Arrancaron las pesquisas y el mando afectado, miembro de la Asociación de Cabos de la Guardia Civil, contó con la defensa de Silvia Domínguez, directora del despacho madrileño Aestimatio Abogados. Imagen con el cable por la fachada presentada en la denuncia para iniciar la investigación. El apartado quinto de la denuncia hacía referencia a que el agente acusado tenía una vivienda asignada en el acuartelamiento “pero no tiene la luz contratada, obteniendo la energía eléctrica desde el pabellón del suboficial, que se encuentra vacío [...] empleando para ello un cable de varios metros, sacándolo por la fachada del cuartel”. Hasta las cámaras de seguridad Arrancó entonces una investigación centrada en el cable, y en la posible manipulación de los contadores. Para acreditar sus palabras, el denunciante aportaba una imagen de la fachada del cuartel, con un cable colgando entre dos ventanas que sería la prueba del delito. El día 4 de mayo se toma declaración de nuevo al guardia civil denunciante, que modifica la fecha del episodio del coche y las botellas de vino. Según esta versión, no fue el día 12 de febrero, sino el sábado 11. El 9 de mayo de 2017, el equipo que investigaba el caso pidió a la dirección del Instituto Armado en la zona una copia de las imágenes de las cámaras de seguridad del cuartel desde el 11 de febrero (fecha en la que se supone que se transportaron las cajas de vino) hasta el 8 de marzo, día que según la denuncia, el mando denunciado retiró el cable con el que robaba el fluido eléctrico de los compañeros del cuartel. Es el 1 de junio cuando los archivos de vídeo son entregados a los investigadores, que comprueban cómo “las imágenes de la mañana del día 11 carecen de valor probatorio, ya que durante esa mañana no se observa a persona alguna de las características señaladas en los informes (dos varones) que se acerquen al acuartelamiento, así como no se observa al cabo salir con el vehículo oficial del mismo”. Además, los agentes tomaron declaración a los dos compañeros que estaban ese día de servicio vigilando las instalaciones. Nadie vio absolutamente nada de lo relatado en la denuncia. En lo referente al robo de electricidad “durante esa mañana (en referencia al día 8 de marzo) no se observa al cabo ni a ninguna otra persona quitar el cable que supuestamente es utilizado para abastecer de energía eléctrica” la casa asignada a la persona denunciada. Inspección ocular de la fachada del cartel, donde no está el cable investigado. El administrador de la empresa No contentos con eso, los investigadores tomaron declaración al administrador de la empresa que suministra energía eléctrica en la localidad de Mondéjar, quien manifestó que no habían detectado manipulación alguna en los contadores del acuartelamiento. Además, el responsable de la empresa certificó que el contador de esa vivienda se encontraba activo, pero que no había tenido consumo, al menos desde el 13 de septiembre de 2016. En esa fecha, causó baja el cabo destinado entonces a Mondéjar y pasó a ocupar su puesto el denunciante, hasta la llegada del denunciado. A las pesquisas se unieron inspecciones oculares en el cuartel, la revisión de todos los contadores, la búsqueda del dichoso cable o de alguien que supiera la fecha en la que fue instalado y cualquier otro dato que pudiera servir para acreditar una versión que ninguna prueba de las recabadas sustentaba. El 26 de febrero de 2018, tras casi un año con el procedimiento abierto, el Juzgado de Primera Instancia de Guadalajara absolvió al cabo del presunto delito leve de defraudación de fluido eléctrico al considerar que no había en la investigación prueba alguna que hiciera pensar que aquello era verdad. Sobre el traslado de cajas de vino, ni siquiera fue juzgado al carecer de cualquier indicio. También se archivó sin repercusiones el expediente disciplinario abierto por esta denuncia en su contra.", "title": "Absuelven a un guardia civil acusado de robar la luz del cuartel por un compañero que quería su plaza", "url": "https://www.elespanol.com/espana/20180323/absuelven-guardia-acusado-cuartel-companero-queria-plaza/293971628_0.html", "keywords": "España,Policía judicial,Denuncias,Guardia Civil", "date": "2018-03-23", "id": "e7fef2daf94397997c17fec0eaf6a082d6c24754", "summary": "Su rival le acusó también de usar el coche oficial para trasladar botellas de vino."}