{"article": "Un par de abogados que lo han tenido enfrente y al lado dicen de Paco Torres que no deja indiferente a nadie. Especialista en Derecho Penal, es el letrado elegido por los padres de Gabriel Cruz. Este jueves, la familia acudió a declarar en calidad de acusación particular ya acompañada por el especialista. Fue en un coche rojo, sin declaraciones de por medio. Nada más conocerse la detención de Ana Julia Quezada por la desaparición y muerte del niño almeriense de ocho años, los bufetes de la ciudad se ofrecieron en cascada a Ángel Cruz y Patricia Ramírez. El Colegio de Abogados de la localidad llegó a poner sobre la mesa sus servicios de forma gratuita, pero no ha sido hasta este miércoles cuando se ha conocido que será Paco Torres el encargado de exigir Justicia en los tribunales. Los padres de Gabriel declaran durante dos horas en \"uno de los días más duros\" \"Ordenado y del Atleti\" Paco se define como \"ordenado\" y del Atleti, aunque un abogado que le conoce se refiere a él como \"poco metódico\" y \"brillante en el razonamiento y la improvisación\". Nació en Almería en 1962, pero su origen es Macael, un pueblo de 5.000 habitantes situado a 75 kilómetros de la capital de provincia. Ejerce la abogacía desde mediados de los ochenta, siempre en la especialidad penal. También es profesor, teórico y práctico, en la facultad de Derecho de su ciudad. Allí es mediático, ahora conocido por defender a los acusados de la Operación Poniente -malversación y blanqueo de capitales en El Ejido-, y se le suele ver fotografiado por los periódicos, cigarro en mano, melena canosa y abrigo largo. No conocía a los Cruz Según cuenta un compañero de trabajo de Paco a EL ESPAÑOL, el penalista no conocía a los Cruz antes del contrato: \"Que yo sepa no habían mantenido ninguna relación\". A partir de ahora, su fotografía a las puertas de los juzgados almerienses sorteará la frontera de lo local y copará las portadas nacionales. Paco Torres, al que acompañará su hermano Miguel Ángel en la que es hasta ahora su misión más mediática, es un abogado singular, \"políticamente incorrecto\". \"Siempre cae muy bien o muy mal, le importa poco lo que digan de él, se conduce como cree conveniente\". Este compañero de despacho refiere su \"buena oratoria\", esa que a veces improvisa, tanto en los tribunales como en las tertulias con sus amigos. En 2009, fue pregonero de las fiestas de Viator, un municipio a seis kilómetros de Almería. Buena relación con el abogado de Ana Julia Enfrente tendrá a otro penalista, Esteban Hernández, el abogado de oficio que tocó en suerte a Ana Julia Quezada. En \"suerte\" porque se trata del otro penalista de referencia en la ciudad. Según ha sabido este periódico, ambos mantienen una relación \"muy cordial\". Les ha tocado enfrentarse, pero también estar en el mismo lado del banquillo. Tanto uno como otro tienen buena opinión del que ya se ha convertido en su adversario. Hernández ha pedido \"serenidad\" a los medios de comunicación, \"la única forma en la que se puede y se debe impartir Justicia\". Paco Torres, de momento, no ha hecho declaraciones.", "title": "Los padres de Gabriel contratan al mejor penalista de Almería: la prisión permanente de Ana Julia, en juego", "url": "https://www.elespanol.com/reportajes/20180323/gabriel-contratan-penalista-almeria-permanente-ana-julia/293971830_0.html", "keywords": "Reportajes,Almería (Ciudad),Gabriel Cruz,Ana Julia Quezada", "date": "2018-03-23", "id": "e966b34f8fa06e32b018d661fbe60fe74ec45223", "summary": "Paco Torres, en ejercicio desde mediados de los ochenta, es conocido por su singularidad y eficacia. \"No deja indiferente a nadie\", dicen quienes le conocen."}