{"article": "Actualizado:24/03/2018 20:40hLo hacemos a todas horas y sin percatarnos de ello: respirar. Se trata de un proceso involuntario, pero la forma en la que inspiramos y expiramos el aire tiene gran influencia en el bienestar del organismo, tanto desde un punto de vista físico como mental.El ritmo de respiración se acelera cuando la persona está estresada, activada o nerviosa. Esto provoca que se agite su ritmo cardiaco, poniendo a todo el organismo en estado de alerta, excesiva activación y estresado. Según, Pablo Muñoz, director general de Nascia, «nadie nos ha enseñado a respirar, pero hay fórmulas para mejorar la manera de hacerlo con grandes beneficios para la salud». Este es el motivo por el que en este centro han puesto en marcha una técnica que ayuda a controlar la respiración y a aprender a realizarla correctamente. Se trata de una sencillo método denominado Biofeedback, que consiste en registrar, a través de sensores externos y colocando dos bandas abdominales en el cuerpo, el patrón de respiración; es decir, las veces que se respira por minuto, cómo es la onda, su amplitud, la profundidad de la inspiración... «La persona puede visualizar en pantalla cómo es su repiración y, al mismo tiempo, cómo debería ser para que sea capaz de darse cuenta de cómo debe modificarla. De esta manera, puede prácticar y observar si va mejorando y se acerca más a la onda que le muestra el modelo ideal y personalizado de su manera de respirar. A través de este entrenamiento, día a día, se intorioriza y automatiza, hasta facilitar que se haga sin dificultad, de manera inconsciente», puntualiza Muñoz. Añade que esta práctica se realiza una vez por semana —y se recomiendan entre 5 y 10 sesiones de una hora—, aunque el entrenamiento también se practica en casa, «ya que ofrecemos a las personas interesadas un aparato portatil para que pueda llevárselo a casa. En la pantalla podrá observar los pulmones y seguir el ritmo que le marcan para seguir aprendiendo a realizarlo correctamente», matiza. Mediante esta técnica se logra:—Recuperar el control La clave es que permite tomar el control de casi todas las funciones del organismo y las reacciones al estrés.—Controlar la respiración El iRelax, dispositivo portátil de Biofeedback, ayuda a controlar la respiración mediante un programa de entrenamiento y una sencilla e intuitiva guía de respiración. Respirar siguiendo el ritmo que marca el dispositivo hace que se aprenda a lograr de manera efectiva el ritmo óptimo de respiración, haciéndolo lento y regular. Esto hará que el ritmo cardíaco (tasa o frecuencia cardíaca) también disminuya y se haga más regular, por lo que, en general, se lograra desactivar la respuesta al estrés.—Controla la tasa cardíacaEl sistema respiratorio afecta y está íntimamente ligado al resto de sistemas del cuerpo, especialmente al sistema cardíaco. La respiración y la tasa cardíaca están directamente relacionadas, de modo que, si se controla y optimiza una de estas variables, afectará beneficiosamente a la otra. Entrenando, la tasa cardíaca se hará más lenta, lo que tiene importantes efectos beneficiosos para reducir los efectos del estrés del organismo.— Controla el estrésAl enfrentarse a una situación estresante, la tasa cardíaca y el ritmo de respiración se incrementan, a medida que el cuerpo entra en la llamada reacción «lucha o huida» (fight or flight). Esta reacción natural es un mecanismo adaptativo del organismo para afrontar el día a día. Cuando se produce la activación, el cuerpo libera adrenalina y provoca múltiples reacciones químicas y hormonales, como medio para poder afrontar la situación estresante. Los nervios se estimulan, los músculos se contraen y se producen reacciones físicas de tensión.El problema es que muchas veces, esa activación se convierte en algo continuo, excesivo en frecuencia, duración e intensidad, generando consecuencias nefastas a corto plazo y enfermedades y trastornos graves como consecuencia de la continuidad en el estado de estrés.Con una respiración óptima se reduce la tasa cardíaca y, al mismo tiempo, las respuestas físicas ante el estrés.—Controla el sueñoEl estrés se traduce en insomnio, que muchas veces está causado por un exceso de tensión muscular, especialmente en las zonas afectadas por una respiración torácica deficiente.Respirar correctamente no solo ayuda a disminuir el ritmo de la tasa cardíaca, sino que favorece la relajación muscular, dos factores muy relacionados directamente con el insomnio.El control de la respiración reduce la tensión muscular, una de las respuestas más comunes al estrés y uno de los principales factores causantes del insomnio.—Controla las emocionesA día de hoy, nadie niega la relación existente entre cuerpo y mente, por lo que controlando la fisiología del estrés se puede ser capaz de alcanzar un mejor estado, no solo físico sino también mental y emocional.Respirar correctamente y con el patrón y ritmo adecuados, es una técnica muy poderosa de eliminación de la ansiedad, pensamientos negativos, preocupaciones, negatividad…Sentirse mejor a nivel fisiológico hará que se sienta mejor a nivel cognitivo. Por tanto, mejora los síntomas físicos, el estado general y además procura una vía muy práctica y rápida para controlar las emociones, reaccionar mejor ante las preocupaciones y el estrés y, en definitiva, mejorar tu salud y calidad de vida.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Todo lo que puede mejorar tu forma de respirar la salud física y mental", "url": "http://www.abc.es/familia/vida-sana/abci-todo-puede-mejorar-forma-respirar-salud-fisica-y-mental-201803231156_noticia.html", "keywords": "aprender,respirar,claves", "date": "2018-03-23", "id": "ec838672374e87c0fae3ec1e87ff07cbd2f3bf36", "summary": "Una sencilla técnica permite corregir la manera de respirar para obtener mayores beneficios en el organismo"}