{"article": "Ricardo, de 23 años, intenta taparse cuando sale de su casa, ya escoltado por la policía. Son las... El joven fue sancionado con 1.200 euros y, aunque se arrepintió, no dio explicaciones de su acción en un monumento del antiguo campo de concentración nazi Silencio desgarrador en la plaza del Ayuntamiento de Getafe. Lágrimas sin consuelo entre las... El ministro del Interior, Juan Ignacio Zoido, ha avanzado este martes que impondrá la Medalla de... La ARMH organiza una exposición fotográfica de Francesc Boix sobre las vivencias del represaliado republicano interno en los campos de la muerte nazisPedro Varela tendrá que cumplir la condena de tres meses que se le impuso por editar y vender 4.357 ejemplares de la obra del genocida sin poseer los derechos de la misma, que pertenecían al estado alemán de Baviera.Es húngara, menos original que «En cuerpo y alma» y más accesible que «El hijo de Saúl», con la que comparte el tema del Holocausto15/03/2018 12:03h Antonio Weinrichter ComentarConsiguió dar clases de música, literatura y arte en un entorno donde se respiraba la muerte, consiguiendo apartar a los niños de aquella tragedia14/03/2018 09:10h Eduard Ribas Ademtlla (EFE) Comentar A Gabriel le han recordado también hoy en el Congreso de los Diputados. Una breve declaración... En «El orden del día», premio Goncourt, Éric Vuillard recuerda a los valedores del nazismoLa aceptación de la mentira abre la puerta a la tiranía11/03/2018 08:44h Hermann Tertsch Comentar Este 8 de marzo quedará marcado en la memoria de mucha gente como una jornada para la historia.... Rachel Furstenberg ha recibido la misiva que su hermana gemela Fanny Gewürz le escribió desde Sort (Lérida) en 1944 tras cruzar clandestinamente los Pirineos Así de colorida y animada ha vuelto María Teresa Campos al hospital, La presentadora ha querido... En «La penúltima bondad», el filósofo indaga sobre el sentido de la vida humana Cientos de vecinos de Newtown, en Connecticut, Estados Unidos -lugar de un tiroteo masivo en 2012... La primera edición de Heroes Comic Con Valencia ha abierto sus puertas este viernes --se podrá... «Temió muchas veces por su vida; sabían que era muy difícil salir vivos», dice el sobrino del preso 3.833 de MauthausenA pesar de su falta de humanidad, el «Führer» guardaba un especial cariño a una hembra de pastor alemán con la que pasó sus últimos días de vida21/02/2018 15:29h Manuel P. Villatoro ComentarMiles de personas se manifestaron este sábado en Fort Lauderdale, en el Estado de Florida, en...El portavoz del Gobierno, Íñigo Méndez de Vigo, ha confirmado este viernes que modificará la...Mireia Gabilondo dirige un texto de Patxo Tellería sobre una idea original de Ana Pimenta y Fernando Bernués16/02/2018 10:25h JUAN IGNACIO GARCÍA GARZÓN ComentarEl papa Francisco se ha registrado este domingo como peregrino en la próxima Jornada Mundial de la...En Bruselas ha comenzado este lunes el juicio a Salah Abdeslam, el único yihadista que salió con...Katyn, la que fue una de las mayores operaciones de falsa bandera de la historia (hasta finales del siglo XX todavía se dudaba de su autoría) tuvo su origen en septiembre de 1939.El Centro Sefarad acoge esta muestra resultado de una investigación realizada en el Museo Beit Lohamei Haguetaot de Nahariya durante casi 20 añosFrancisco Javier Medina seguirá libre y no se sentará de nuevo en el banquillo de los acusados....El 3 de febrero de 1943 la URSS informó de que el Sexto Ejército (al mando de Friedrich von Paulus) había sido derrotado una jornada antes. Así se dio por finalizada la batalla de StalingradoPrincipio de acuerdo tras la polémica en torno a un proyecto de ley de Varsovia sobre el Holocausto31/01/2018 09:23h ROSALÍA SÁNCHEZ ComentarTsipras y el presidente de Israel colocan la primera piedra de esta «arma en la batalla de la memoria contra el olvido»31/01/2018 08:59h Begoña Castiella ComentarAntiguo prisionero de guerra en Rusia y simpatizante bolchevique, presidió el Tribunal del Pueblo nazi. Era legendario por su fanatismo y crueldad. Condenó a muerte a 2.600 personas en dos años. Falleció en un proceso en Berlín al quedar sepultado por un bombardeo aliado en 194530/01/2018 13:24h Pedro García Cuartango ComentarSeis velas por las víctimas del holocausto que se encienden en su recuerdo y en el de todos...La grada se llenó de banderas negras con nombres de las víctimas, además de una pancarta: «Ni perdón, ni olvido»73 años han pasado desde que terminara el horror, con la finalización de la II Guerra Mundial....Con motivo del Día del Holocausto, se celebró un acto en la plaza del Sofer con la presencia del profesor y escritor Luis García Montero27/01/2018 21:11h Mariano Cebrián ComentarNoah Klieger, que pasó dos años por Auschwitz, recorre la exposición que recuerda el campo de exterminio26/01/2018 18:11h Sara Medialdea ComentarMadrid es la primera y única parada en España de «Auschwitz. No hace mucho. No muy lejos», una exposición que muestra a través de 600 objetos y documentos inéditos la historia del campo de concentración más letal del Estado nazi26/01/2018 09:05h Cristina Sánchez Aguilar (Alfa y Omega) ComentarUn nuevo documental narra la historia de 50 supervivientes del Holocausto que, tras la Segunda Guerra Mundial, planearon envenenar el agua de cuatro ciudades germanas25/01/2018 17:23h Manuel P. Villatoro ComentarCon motivo del 50 aniversario de su majestad el Rey Felipe VI, la Casa Real muestra momentos íntimos e institucionales de la familia. Un nuevo documental narra la historia de 50 supervivientes del Holocausto que, tras la Segunda Guerra Mundial, planearon envenenar el agua de cuatro ciudades germanasEntre lágrimas y rota de dolor Marianela acudía a los juzgados de Granada pidiendo que se declare...Palabras de cariño y un recuerdo emocionado para Lucía y Rafael. Otxarkoaga despide al matrimonio...En Estados Unidos siguen conmocionados por los detalles que van conociéndose del horror vivido por...El Papa llegaba a esta cárcel para mujeres en Chile...y bendecía. Dentro, un pabellón abarrotado...Oskar Gröning, de 96 años, deberá entrar en prisión a cumplir la sentencia a cuatro años de cárcel por su complicidad en el asesinato de 300.000 judíos, que le fue impuesta en 201519/01/2018 20:12h Rosalía Sánchez ComentarEn su nuevo libro, Mónica G. Álvarez narra varias historias de amor y tragedia acaecidas durante la Segunda Guerra MundialUnos seis millones de judíos murieron a manos del régimen nazi. El hambre, las enfermedades y las...En el avión que le ha llevado a Chile, el papa Francisco ha regalado a los periodistas que le...Oskar Gröning usa su última baza para evitar su encarcelamiento y logra detener el procedimiento temporalmente, aunque el Tribunal Constitucional (TC) ya rechazó los argumentos de la defensa sobre el estado de salud del condenado en 2015", "title": "Noticias de Holocausto - ABC.es Página 5", "url": "http://www.abc.es/historia/holocausto/pag-5.html", "keywords": "Holocausto,noticias de Holocausto", "date": "2018-03-23", "id": "ee9423736abfe25640efcaf727d80eb352076273", "summary": "Genocidio de millones de judíos perpetrado por Alemania, bajo el mando de Adolf Hitler, durante la Segunda Guerra Mundial. Página 5"}