{"article": "La Mesa de la Asamblea de Madrid ha aprobado las peticiones de comparecencia en el Pleno del Parlamento regional de la presidenta de la Comunidad, Cristina Cifuentes, para explicar las presuntas irregularidades en un máster ante la posibilidad de que obtuviera el título con notas falsificadas. Fuentes parlamentarias han informado a Efe de que la Mesa ha tomado esta decisión con los votos a favor de los miembros de la oposición (PSOE-M, Podemos y Ciudadanos) y el voto en contra del PP, que ha alegado que el reglamento de la Asamblea no contempla la posibilidad de que un presidente autonómico comparezca en Pleno. Toda la oposición había solicitado esta iniciativa pese a que en otras ocasiones Ciudadanos se había manifestado en contra de que la presidenta regional compareciera en el Pleno por otros asuntos. Ahora deberá ser la Junta de Portavoces la que decida la fecha del Pleno en el que comparecerá Cifuentes. Si no hay ningún contratiempo y finalmente la comparecencia tiene lugar, sería la primera vez que algo así ocurriría en la historia de la Asamblea de Madrid. Cifuentes desmiente las acusaciones de falsificación con un vídeo selfie desde su despacho La Mesa del Parlamento autonómico también ha dado el visto bueno en su reunión de hoy a las preguntas registradas por los grupos de la oposición sobre el asunto del máster de la Universidad Rey Juan Carlos para su formulación en un Pleno. Entre ellas hay una del portavoz del PSOE-M en la Asamblea, Ángel Gabilondo, dirigida a la presidenta para saber si las informaciones \"que afectan presuntamente a la veracidad de su currículo ponen en riesgo la estabilidad del Gobierno de la Comunidad\". En el Pleno de este jueves Cifuentes no ha tenido que dar explicaciones sobre este tema ya que los grupos de la oposición no consiguieron modificar el orden del día para introducir nuevas preguntas e iniciativas ni celebrar un Pleno extraordinario después del ordinario.", "title": "Cifuentes tendrá que comparecer en la Asamblea para dar explicaciones sobre su máster", "url": "https://www.elespanol.com/espana/20180323/cifuentes-comparecer-asamblea-dar-explicaciones-master/293972009_0.html", "keywords": "España,Asamblea de Madrid,Gobierno de la Comunidad de Madrid,Cristina Cifuentes", "date": "2018-03-23", "id": "ef665be2729695971dfcb3d123e0bbf550d5000e", "summary": "La Mesa de la Asamblea de Madrid, con los votos a favor de PSOE-M, Podemos y Cs, ha aprobado la iniciativa que pedía que la presidenta de la comunidad explicase en el Parlamento las irregularidades en su posgrado."}