{"article": "MADRIDActualizado:23/03/2018 01:44hSaúl es su nombre. Jiménez Fortes, sus apellidos. Fortes, a secas, en los carteles. Y este bautismo es el que figura en último lugar en la primera combinación de la temporada en Las Ventas este Domingo de Ramos. Como compañeros: El Cid y Pepe Moral. Los toros: de Victorino Martín. En una entrevista con Plaza 1, asegura que viene con ilusión, fe y compromiso a la cita. Así llega Fortes a capital: -¿Qué es más importante: la fe, el compromiso o la preparación?-Diría que todo, pero el compromiso es fundamental. La fe en uno mismo también es muy importante porque al final depende de lo que tú sientas, de que tú creas en ti para transmitir lo que sientes. Y luego la motivación también te hace ponerle pasión a tu toreo.-Empieza fuerte este Domingo de Ramos.-La verdad es que sí. Es una corrida que, desde que acabó el año, tenía cierta corazonada con ella. Al igual que cuando me encerré en Málaga con seis toros tenía muy claro de que iba a haber un toro de Victorino Martín, este año he querido subir la apuesta e ir a Madrid con esta corrida. Finalmente me han dado la posibilidad de que se dé y me siento afortunado por ello.-Quizá esa faena de Málaga a un toro de Victorino fue de las más destacadas de su temporada. ¿Cómo es un toro de Victorino Martín? -Es un toro que se entrega, que te da el cien por cien de lo que tiene, independientemente de cómo lo haga. Puede querer coger el último vuelo de la muleta o puede querer cogerte el lazo de la zapatilla, pero siempre se entrega al máximo en su embestida, y además te exige esa misma entrega como torero. Te exige que tú también des todo lo que tengas; de ahí la gran satisfacción cuando consigues dar todo lo que tienes dentro.-¿Cómo se acoplan el toreo y la embestida? -Pienso que un toro que embiste, aunque embista con agresividad, si tú lo esperas, puedes llegar a reducir su embestida en la muleta, puedes llegar a conducirlo y conseguir torearlo despacio. A mí lo que realmente me reafirma, lo que más me gusta de ser torero es conseguir torear un toro despacio. No considero que conozca la ganadería de Victorino al cien por cien y que sea especialista en ella, ni mucho menos, pero sí es una ganadería con la que me identifico. Me está aportando un crecimiento y un crecimiento en lo personal. Creo que lidiar este hierro me va a ser muy útil para mi desarrollo profesional.-¿Recuerda cuándo fue la primera vez que fue a «Las Tiesas»?-Hace muchos años, cuando era novillero sin picadores. Fui con una de las escuelas taurinas, pero no tentamos lo de Victorino, sino lo de Monteviejo.Me fui con buena sensación. Siempre que vas al campo, a un tentadero a casa de Victorino, sientes esa sensación de miedo que sueles vivir luego en una tarde de toros. Los tentaderos allí se viven. Al principio no era capaz de dominar aquello, pero poco a poco las cosas van tomando su cauce.-Quizá la madurez le ha permitido conseguir encontrar ese sitio.-Para decidir apostar por una corrida de toros en Madrid de la que depende mucho mi carrera necesitaba pasar por todo este proceso de aprendizaje y de madurez tanto técnica como mentalmente. Para lidiar un animal que te exige necesitas adquirir mucha precisión, dominio y control de tu cuerpo y mucho, mucho, convencimiento. Por todo esto necesitaba pasar mucho tiempo allí. Por ejemplo, antes de torear el toro de Málaga, Victorino Martín me invitó una semana a su casa a entrenar allí, y aunque no toreamos muchos animales, el simple hecho de hablar, de conocer, me aportó muchísimo y, desde entonces, mantenemos una conexión especial. Ahí es donde realmente estoy creciendo como torero.-¿Qué le aportó?Victorino, aparte de ganadero, ha sido novillero, es torero, se siente torero y entiende mejor que nadie lo que necesitan o no sus toros, y la verdad es que me gusta escucharlo. él tuvo gran parte de culpa de que las cosas fuesen saliendo poco a poco mejor. Esa semana en su casa fue necesaria. -¿Qué recuerdos tiene de Victorino Martín padre?-Por mi generación no he podido tratar mucho con él como me hubiese gustado. He visto y leído muchas entrevistas y conozco su historia. Recuerdo la primera vez que fui a su casa, fue muy cariñoso, aunque en el momentos del tentadero era muy muy exigente sobre cómo quería que fuese el tentadero.-¿Le ha preguntado a Victorino por esta corrida de Madrid?-Tengo mucha confianza en la ganadería, mucha confianza en él y mucha confianza en mí también. Aunque yo fuera a la finca y viera la corrida reseñada, al final realmente depende de cómo salga ese día, de la fecha y la hora clave. Nadie sabe cómo va a salir ese toro ni cómo voy a estar para afrontarlo. Toda información que tienes ayuda, sí, pero es simplemente teoría. Al final va a llegar un momento en el que estaremos el toro y yo, solos, y que nos entendamos o no va a depender de nosotros dos.-¿Cómo lleva torear en Madrid?-En Madrid he tenido tardes muy emotivas, tardes fuertes y con emociones intensas. Desde novillero, Madrid fue quien me descubrió al resto de las plazas. Fue este coso el que me impulsó a poder tomar la alternativa y el que me abrió la posibilidad de torear más en algunas ferias. Después, también viví aquella tarde en 2015 que fue realmente una tarde de mucho dramatismo, no sólo por la cornada sino por el vendaval que hizo. Se vivieron emociones muy fuertes.-Y con respecto a 2017, ¿qué balance hace de sus dos comparecencias en esta plaza?-La primera tarde tuvo un tinte de sinceridad que me gustó, de seguridad, era autenticidad. Faltó a lo mejor materializarlo para poder cortarle una oreja. Después la segunda tarde recuerdo que comencé de rodillas con el cartucho del pescao, que creo que era la primera vez que se hacía en Madrid. De esta segunda tarde me quedo no sólo con esa satisfacción, sino que luego hubo cuatro o cinco embestidas en las que el toro me embistió muy despacio de rodillas y ahí sí que sentí rugir a Madrid. Analizando todos los aspectos que estaban en mi mano, me fui orgulloso de mi paso por Madrid. La prueba de ello es que el aficionado tiene interés de volver a verme, y concretamente el aficionado de Madrid, que es un aficionado que está al tanto del momento que atraviesa cada uno de los toreros.-Se le ve feliz, concentrado, pleno… ¿Realmente en su interior nota todo eso?-Pleno es una palabra muy amplia. Yo tengo mis inquietudes, mis carencias, mis cosas… Creo que el toreo es una disciplina para desarrollarse personalmente, y es muy amplio, no es simplemente una profesión de arrojo, de valor, de sensibilidad o un simple espectáculo. Es una profesión en la que se te exige llevar a cabo una serie de valores como el compromiso, la disciplina, la autenticidad. Ha habido momentos en los que no he sido tan auténtico, he sido valiente pero no he sido auténtico, porque a lo mejor no estaba expresando el toreo que yo de verdad llevaba dentro.", "title": "Fortes: \"Ha habido momentos en los que he sido valiente, pero no tan auténtico\"", "url": "http://www.abc.es/cultura/toros/abci-fortes-habido-momentos-sido-valiente-pero-no-autentico-201803230144_noticia.html", "keywords": "habido,sido,momentos,fortes,valiente", "date": "2018-03-23", "id": "ef7c11be4fa46f88a1bb3d72468c4e02e6591cc9", "summary": "El torero malagueño cierra el cartel de Victorino este Domingo de Ramos en Las Ventas"}