{"article": "Durante los dos últimos episodios de Las Campos en Nueva York y Miami, Carmen Borrego (51 años) se reunió con dos cirujanos ya que tenía intención de pasar por quirófano para operarse la papada. \"Me gustaría operarme la papada, ¿suena muy mal verdad?... Papada\", comentaba. Un deseo que la Cúpula de La Fábrica de la tele, la productora que está detrás del reality, quiso cumplir. Y así decidieron que el tercer capítulo del programa mostrara no sólo el retoque de la benjamina de las Campos sino también una liposucción de Terelu Campos (52). Pero casi tres meses después de aquello, nada más se ha vuelto a saber de los retoques de las hijas de María Teresa Campos (76). Ni Carmen ni Terelu han vuelto a hablar sobre el tema. Y ni mucho menos en Sálvame han tratado el asunto. Sin embargo, este jueves saltaban todas las alarmas en redes sociales cuando Borrego subía una fotografía a su perfil Instagram en la que aparecía con una imagen mucho más estilizada de la que nos tiene acostumbrada. La realidad, no obstante, es que la colaboradora de Sálvame se había pasado un poco con los filtros de la aplicación ya que sólo hay que ver imágenes del programa de Telecinco de este jueves para ver que Borrego no se ha sometido a ningún retoque estético. \"La dieta que le han hecho se llama photoshop\", comenta un internauta. \"Te has pasado con los filtros, todos sabemos que tu no eres así de delgada\", asegura otro. ¿Terminarán pasando por quirófano las dos hermanas Campos? ¿O habrá sido todo una mentira más como el episodio del gigoló de Terelu Campos en Miami que resultó ser un actor contratado por el programa?", "title": "¿Photoshop o retoque estético? Así es la 'nueva' Carmen Borrego", "url": "https://www.elespanol.com/corazon/famosos/20180323/photoshop-retoque-estetico-nueva-carmen-borrego/294221128_0.html", "keywords": "María Teresa Campos,Famosos,Terelu Campos,Carmen Borrego", "date": "2018-03-23", "id": "efcc890eeaff6ec1f050b2cf5378e2954e957b2f", "summary": "La colaboradora de 'Sálvame' ha sido muy criticada por la última publicación que ha realizado en su cuenta de Instagram."}