{"article": "Tienen uno de los presupuestos más bajos de toda la Euroliga. Es posible que muchos sólo reconozcan a su entrenador, porque no hay ni una sola estrella en su plantilla. Vamos, que la cosa va de hombres más que de nombres. Y, por si quedaba alguna duda, pocos daban un duro por ellos. Pero ahí está este Zalgiris: clasificado para playoffs y capaz de hacer la vida imposible a todo un Real Madrid a domicilio durante 38 minutos (casi 39) de los 40 que duró el partido de este jueves. Sólo un triple salvador de Rudy Fernández certificó el triunfo, con el que se da un paso de gigante para lograr el factor cancha en cuartos. Porque los blancos ya dependen de sí mismos para conseguirlo, como querían [Narración y estadísticas: 88-81]. El partido resultó ser una auténtica guerra sin cuartel en todo momento. El Zalgiris quería mantener su buena racha con los equipos españoles a domicilio (hasta ahora, sólo le había ganado el Baskonia). ¿Cómo? A base de una defensa muy molesta, que ya provocó seis pérdidas del Madrid tan sólo en el primer cuarto, y de un ataque con muchas alternativas. Y que, sobre todo, siempre volvía a engrasarse cuando los locales amenazaban con escaparse en el marcador. La fuerza colectiva del equipo de Jasikevicius era superlativa. Imposible saber en quién centrarse en defensa más allá de Kevin Pangos, más desactivado que de costumbre y de reaparición fugaz en los dos últimos cuartos. Udrih podía salir del banquillo y anotar cinco puntos consecutivos en un santiamén. Milaknis entraba en trance desde el triple, como White. Y Kavaliauskas volvía locos a los interiores del Madrid con su potencia en la zona. No había manera de frenar lo imprevisible. Luka Doncic jugaba algunos buenos minutos en su regreso, Felipe Reyes era un revulsivo magnífico y Rudy Fernández seguía luciendo buena forma a un lado y otro de la cancha. Sin embargo, el Zalgiris se recuperaba una y otra vez de cada mazazo que conseguía darle el Madrid. Capaz de irse de cinco, seis, siete u ocho puntos para ver cómo los lituanos lo apretaban todo cuando se veían al borde del precipicio (llegaron a ir hasta siete arriba). Ni siquiera la resurrección de Campazzo en el tercer cuarto, unida al acierto en el perímetro de Causeur, pudo darle un aire demasiado favorable al encuentro. Ahí estaba Jankunas para sostener a los suyos en todo momento. Cada vez que se quedaba solo a media distancia, no perdonaba. Tampoco lo hacían sus compañeros aún más lejos, en un 6,75 desde el que el Zalgiris continuaba mostrándose casi infalible. La partida de ajedrez iba a hacerse eterna. Con todo por decidir en el último cuarto, el guión no se salía del tiesto de los minutos anteriores. Hasta que Reyes volvió a sentar cátedra bajo los aros. Como hizo Tavares de forma más silenciosa y también Thompkins, que dejó un tríptico puntos-asistencias-defensa muy valioso. Doncic y Rudy fueron otros jugadores locales que se hicieron fuertes atrás en momentos cruciales. Desde luego, ganar por cuatro o cinco era todo un logro. A poco más de dos minutos y medio para el bocinazo, el Madrid mandaba por siete. Y lo hizo por ocho, su máxima, poco después. Gracias al fusil de Fernández, que apareció cuando más falta hacía para sellar la que bien puede ser la victoria más trabajada del curso.", "title": "Rudy acalla a un Zalgiris irreductible: el Madrid, cerca del factor cancha", "url": "https://www.elespanol.com/deportes/baloncesto/euroleague/20180322/rudy-acalla-zalgiris-irreductible-madrid-factor-cancha/293971971_0.html", "keywords": "Real Madrid de baloncesto,Baloncesto,Euroliga de baloncesto,Felipe Reyes,Luka Doncic,Euroleague,Rudy Fernández", "date": "2018-03-23", "id": "f2aadae81785cee2d554ce94e17918d181174399", "summary": "Peinar canas (las del balear y las de Felipe Reyes) primó más que el coraje lituano a la hora de llevarse toda una final por la cuarta plaza en la Euroliga (88-81). Los blancos ya dependen de sí mismos."}