{"article": "La primavera ya está aquí, aunque parece que en España parece que tendremos que esperar todavía un tiempo para poder dar paseos bajo el sol. En ocasiones puede parecer que el buen tiempo llega, pero de repente el cielo se tiñe de nubarrones oscuros y una manta de lluvia empaña la que podría haber sido una de las primeras jornadas primaverales del año. Afortunadamente, estos cambios tan bruscos no suelen pillarnos sin el paraguas, ya que los ciudadanos podemos acceder fácilmente a las predicciones meteorológicas tanto a través de los diferentes medios de comunicación como mediante aplicaciones y páginas web diseñadas para ello. Sin embargo, el hecho de que acceder a esta información sea sencillo no quiere decir que elaborarla también lo sea, ya que realizar una buena predicción meteorológica es un proceso complejo, en el que intervienen un gran número de factores. En el pasado el resultado habría podido parecer simple brujería, pero hoy en día sabemos que es la ciencia la que puede ayudar a predecir lo que el tiempo nos depara en un futuro cercano, aunque el cielo se empeñe en demostrar lo contrario. ¿Quién predice el tiempo? En lo que a predicciones meteorológicas se refiere, existen muchos falsos mitos como las famosas cabañuelas, que se basan en las fluctuaciones del tiempo de los primeros días de enero y agosto para vaticinar qué ocurrirá el resto del año. A día de hoy sigue habiendo personas que creen en este tipo de predicciones, pero no hay más que ver que las últimas cabañuelas vaticinaban un 2018 de sequía para saber que no son especialmente acertadas. Pero, ¿qué hay que estudiar exactamente para ser meteorólogo? Tradicionalmente, la mayoría de meteorólogos españoles tenían interés por la física y habían cursado durante la carrera asignaturas especializadas en esta área. A día de hoy, se puede acceder a la profesión desde diversas titulaciones, pero en todo caso se debe opositar para pertenecer a la Agencia Estatal de Meteorología (AEMET). En dicha agencia existen tres cuerpos de funcionarios distintos: el cuerpo superior de meteorólogos del estado, al que sólo pueden acceder doctores, licenciados, arquitectos e ingenieros superiores; el cuerpo de diplomados de meteorología del estado, al que pueden optar diplomados, ingenieros técnicos y titulados de formación profesional de tercer grado; y, finalmente, el cuerpo de observadores de meteorología del estado, cuyos miembros deben contar con el bachillerato o la formación profesional de segundo grado. ¿Quién fue el primer meteorólogo español? La ciencia de la meteorología en España es algo relativamente novedoso. De hecho, se considera que el primer meteorólogo profesional del país fue Augusto Arcimís, un astrónomo nacido en Sevilla en 1844. Aunque estudió farmacia, nunca llegó a ejercer dicha profesión, ya que prefirió enfocar su carrera mucho más arriba, mirando al cielo. Comenzó trabajando como astrónomo, pero poco a poco empezó a interesarse también por el tiempo. Gracias a su facilidad para los idiomas pudo viajar por todo el mundo, visitando algunos de los observatorios más punteros del planeta. Por aquel entonces en España sólo había dos: el de Madrid, que no realizaba predicciones; y el de San Fernando, que sólo se utilizaba para cuestiones relacionadas con la marina. Esto le llevó a aplicar todo lo aprendido durante sus viajes en la creación de un nuevo observatorio en Chiclana, que mejoraba notablemente a los existentes. Y así fue como nació en España esta nueva disciplina, que culminó en 1887 con la creación del Instituto Central Meteorológico, que después se convertiría en la AEMET. El primer director de dicha institución fue Arcimís, que permanecería en el cargo hasta su muerte, dando el relevo a los miles de grandes meteorólogos que se han forjado en nuestro país desde entonces. ¿Quiénes son los 'hombres del tiempo' de la televisión? La figura del 'hombre del tiempo' ha cambiado mucho con los años. En primer lugar porque hace mucho que dejaron de ser sólo hombres gracias a la aparición en escena de mujeres como Minerva Piquero, a la que todos recordamos de su etapa en Antena 3. En segundo lugar, porque cada vez acceden a esta profesión más perfiles distintos. Y es que, aunque a veces se les llama incorrectamente meteorólogos, muchos de ellos son periodistas sin ningún tipo de formación científica. Atrás quedaron los tiempos de Mariano Medina, un doctor en ciencias físico-químicas al que se considera el primer hombre del tiempo de la televisión española. Ahora el abanico de titulaciones de los hombres y mujeres del tiempo es mucho más variado. Sigue habiéndolos con formación científica, como la física Himar González o el geógrafo Jacob Petrus. Sin embargo, también hay muchos periodistas como Roberto Brasero o el mítico Paco Montesdeoca, que especializan su labor en la predicción del tiempo. ¿Cómo se predice el tiempo? Para poder realizar predicciones meteorológicas es necesario resolver una serie de ecuaciones matemáticas que vaticinan el comportamiento que tendrán los diferentes parámetros de la atmósfera terrestre. Se trata de algoritmos complejos, y para su resolución son necesarios ordenadores muy potentes, que finalmente elaboran los mapas que tendrán que son interpretados por los meteorólogos. Los más conocidos son los mapas de presión, que se construyen después de medir la presión a diferentes niveles y adaptarla para que todas las mediciones se encuentren a la misma altura: a nivel del mar, a 1.500 metros o a 5.000 metros. Otra herramienta muy utilizada es la de los sondeos meteorológicos, que se realizan con ayuda de globos sonda cargados de sensores. A medida que el globo asciende, los sensores van captando datos sobre la temperatura, la humedad, el viento y otros parámetros que en conjunto ayudarán a prevenir qué ocurrirá en las próximas horas en la zona analizada. Los resultados se van enviando directamente por radio a su estación meteorológica de origen, ya que no siempre pueden encontrarse una vez que vuelven al suelo. En caso de conseguirse, el globo se reutiliza, ya que son demasiado caros para desecharlos. En cuanto a la rutina de lanzamientos, cada estación tiene la suya propia. Concretamente, la AEMET lanza dos veces al día sus globos sonda, que llegan a alcanzar una temperatura de hasta 35 kilómetros. ¿Con cuánto tiempo de antelación se puede hacer una predicción? Sería maravilloso disponer de la predicción meteorológica de una zona concreta con meses de antelación con el fin de poder planificar vacaciones o eventos que podrían fastidiarse bajo las inclemencias del tiempo. Desgraciadamente es imposible, ya que una predicción debe realizarse con un máximo de 96 horas de antelación para que pueda considerarse fiable. No hay más que ver que, si bien algunas webs se aventuran a predecir el tiempo para toda una semana, los datos van cambiando con el paso de los días tras la realización de nuevas mediciones. Incluso las predicciones tomadas con poca antelación pueden fallar a veces debido a cambios bruscos en los parámetros antes mencionados. Lo que está claro es que los avances en las predicciones meteorológicas han supuesto un enorme beneficio para el ser humano. Gracias a ellas se pueden predecir catástrofes climatológicas y tomar medidas para minimizar sus daños, los agricultores pueden tener una pequeña idea de cómo tratará el tiempo a sus cultivos y anticipar ciertas prácticas según lo que más les convenga y, por supuesto, el resto de los mortales podemos decidir si conviene o no coger el paraguas antes de salir de casa. Ahora, con las vacaciones de Semana Santa a la vuelta de la esquina, los españoles ya no tenemos que mirar al cielo, pues nos basta con sacar el móvil o ver la televisión para saber si nuestro descanso estará pasado por agua. Eso sí, no olviden que, de aquí al viernes santo, las predicciones todavía pueden cambiar mucho.", "title": "Cinco secretos de los meteorólogos para predecir el tiempo en estas vacaciones", "url": "https://www.elespanol.com/ciencia/ecologia/20180323/secretos-meteorologos-predecir-tiempo-vacaciones/293970839_0.html", "keywords": "Meteorología,Ecología,Ola de frío,AEMET", "date": "2018-03-23", "id": "f4c6b578e4b1908521db4ee9739b76da023c5d45", "summary": "La meteorología es una ciencia que ha avanzado muchísimo en los últimos años. Sin embargo, sólo se puede confiar en las predicciones que se realizan con un máximo de 96 horas de antelación."}