{"article": "Marta Rovira no ha acudido hoy al Tribunal Supremo donde debería declarar ante el juez Llarena y ha huido al extranjero. Según cuenta en una carta enviada a ERC, \"hoy emprendo un camino duro, un camino que desgraciadamente, tantos otros que me han precedido han tenido que tomar. El camino del exilio\". La exdiputada de Esquerra ha huido a Suiza. \"El exilio será un camino duro, pero es la única forma que tengo de recuperar mi voz política\", afirma Rovira en esa misiva. \"Es la única forma que tengo de levantarme en contra del Gobierno del PP, que persigue a todo el que está a favor de votar, y que castiga a cualquiera que intenta cambiar lo prestablecido y lo establecido. Un Gobierno que está dispuesto a saltarse el estado de derecho y las libertades civiles para conseguir sus fines políticos\". Marta Rovira huye también de España \"Siento tristeza, pero mucho más triste habría sido vivir silenciada interiormente. Sentir mi libertad de expresión censurada por unos tribunales que intimidan y que aplican -descaradamente- criterios políticos. Cada día, cada hora sentía mi libertad limitada por amenazas judiciales arbitrarias. No me sentía libre. No me reconocía. Estas últimas semanas he vivido dentro de una prisión interna\", dice en su carta de despedida. Rovira estaba citada para una vistilla de medidas cautelares junto al candidato a la Presidencia de la Generalitat, Jordi Turull; la expresidenta del Parlament Carme Forcadell, y los ex consellers Raúl Romeva, Josep Rull y Dolors Bassa. Llarena, que tomó declaración a Rovira el pasado 19 de febrero, la dejó en libertad bajo fianza de 60.000 euros -una de las más bajas que ha impuesto- al apreciar que en su caso no existía riesgo de sustracción a la Justicia ni peligro de que destruya pruebas, y dio a Rovira un plazo \"prudencial\" para reunir el dinero. Además de la fianza, la única medida cautelar acordada entonces por el instructor fue que Rovira hiciera comparecencias quincenales en el Juzgado más próximo a su domicilio.", "title": "Marta Rovira no acude al Supremo y también huye al extranjero", "url": "https://www.elespanol.com/espana/20180323/marta-rovira-no-acude-supremo-huye-extranjero/294220941_0.html", "keywords": "Cataluña,Independentismo,Marta Rovira,España", "date": "2018-03-23", "id": "f4f4dd1395e706d65cd950a5855345c5e6c5fa70", "summary": "La exdiputada de ERC ha seguido los pasos de Puigdemont y se exilia en Suiza. El juez no le había retirado el pasaporte al entender que no existía riesgo de fuga. "}