{"article": "Aún no ha amanecido en Estambul y la llamada al rezo del almuecín despierta hasta a los más perezosos. Hace mucho ya que unos potentes altavoces se lo ponen más fácil para llegar hasta a los fieles más lejanos y una mezquita con otra cubren una ciudad de más de 15 millones de habitantes.En Estambul hay muchas mezquitas, muchísimas. Más antiguas, más modernas, más grandes o más pequeñas, pero tantas como para abarcar la ciudad más grande de Turquía, un paíse donde más del 90% de la población es musulmana. La importancia de la ciudad, la única del mundo ubicada en dos continentes a la vez, con parte en Europa y parte en Asia, y el enclave estratégico que ha tenido a lo largo de los siglos hacen que sus calles rezumen historia y herencia de multitud de culturas. El viajero necesita varios días para conocer Estambul al completo, hay demasiadas cosas de interés como para visitarla deprisa y corriendo, pero hay tres mezquitas imprescindibles que todo el mundo debería conocer aunque solo se disponga de un fin de semana para conocer la antigua Constantinopla. Estas son las mezquitas que forman el “top 3” de Estambul. La Mezquita Azul destaca por ser la única de Turquía con seis minaretes. Mezquita del Sultán Ahmed o Mezquita AzulEs posiblemente la mezquita más famosa y visitada de Estambul. Bella, de proporciones armoniosas, y la única en Turquía que cuenta con seis minaretes, lo que la hace destacar sobre todas las demás. Fue construida por el Sultán Ahmed entre los años 1609 y 1616 y a pesar de su espectacularidad no es ni mucho menos la más grande de Estambul.Al pasar a su interior rápidamente se comprende por qué popularmente se la conoce como la Mezquita Azul. Es fácil quedarse embobado contemplando los más de 20.000 azulejos que adornan la cúpula de 23 metros de diámetro y toda la parte superior de la mezquita. Todos ellos traídos por cierto desde la ciudad de Iznik, la antigua Nicea. Sus enormes lámparas con decenas de luces iluminan la zona de rezo y un par de centenas de vidrieras se encargan de que los azulejos brillen con la luz del sol.La Mezquita Azul está abierta al público y como en todas se habrá de vestir de forma apropiada, los hombres con pantalón largo y las mujeres cubriéndose cabeza, hombros y piernas. Solo está cerrada a los visitantes durante las horas de culto. Además de por su belleza exterior la Mezquita Azul destaca por una espectacular decoración interior que le da su nombre. Santa SofíaSanta Sofía, o Ayasofya para los turcos, no nació siendo una mezquita, sino una iglesia. Fue construida ni más ni menos que entre los años 532 y 537, durante el mandato de Justiniano, y es una de las mejores obras del mundo del arte bizantino. Tanto que en 1935 fue convertida en museo.Su cúpula con sus 30 metros de diámetro es mayor que la de la Mezquita Azul y en 1453 fue tomada por el Imperio Otomano, momento en el que fue convertida en mezquita y en el que se le añadieron los cuatro minaretes que luce a su alrededor.Su interior deja sentir los casi quince siglos de historia que han visto sus muros. Enormes columnas de mármol, grandes medallones, mosaicos de vidrios sobre hojas de oro, sus amplísimas dimensiones… todo crea una atmósfera sobrecogedora. Se puede subir a un corredor en un segundo piso desde donde contemplar una perspectiva diferente.Ten en cuenta que como buen museo Santa Sofía está cerrada los lunes y que deberás pagar una entrada de 40 liras turcas (unos 8 euros). Santa Sofía es una gran obra del arte bizantino y un museo desde 1935. Mezquita de SuleimanLa Mezquita de Suleiman, o Süleymaniye en turco, es la más grande de Estambul y al estar ubicada sobre una de sus colinas es fácilmente reconocible desde gran parte de la ciudad. Pertenece al periodo otomano y fue construida entre los años 1550 y 1558 por encargo del sultán Suleiman I El Magnífico.Está ligeramente apartada del núcleo más turístico de la ciudad y, aunque recibe un gran número de visitantes, en ella no encontrarás las enormes colas que llegan a rodear tanto la Mezquita Azul como Santa Sofía en temporada alta. El agradable parque que la rodea y las vistas que se consiguen desde esa altura hacen merecer el pequeño esfuerzo que requiere llegar hasta ella.La Mezquita de Suleiman ha sufrido terremotos e incendios a lo largo de su historia pero las numerosas restauraciones por las que ha pasado no le restan un encanto particular. Frente a ella se levantan cuatro minaretes y en su interior se puede conocer lo que es el silencio, roto únicamente por el péndulo de un reloj y las oraciones en momentos de culto. Impresiona más su tamaño que su decoración, discreta y poco recargada.Para contemplarla al completo lo mejor es afinar la vista desde la otra orilla del Cuerno de Oro, una vez cruzado el puente Gálata, y así disfrutar de su silueta dibujada en el horizonte de Estambul.", "title": "Las mezquitas más espectaculares de Estambul", "url": "https://www.eldiario.es/edcreativo/viajes/internacional/mezquitas-espectaculares-Estambul_0_752776031.html", "keywords": "Estambul,mezquitas,espectaculares", "date": "2018-03-23", "id": "f65926fba1cd509a008a5695316eff9ea9b6cb25", "summary": "La Mezquita Azul, Santa Sofía y la Mezquita de Suleiman forman el “top 3” de los lugares de culto más importantes de Estambul"}