{"article": "Las redes sociales han vuelto a brindar al ciudadano medio una de esas imágenes poéticas y políticas a las que a veces no llegan las cámaras profesionales. Un usuario del metro de Madrid ha fotografiado esta mañana a la alcaldesa Manuela Carmena en uno de los vagones: las gafas sobre la nariz, el abrigo negro, el bolso en las piernas y, sobre él, apoyado, un libro, La cara oculta de Eva (Kailas Editorial), al que se aferra con las dos manos. Además de esta postal que aún resulta chocante -la del político bebiendo letras en el transporte público, como un currito más camino al trabajo-, cabe destacar la elección literaria de la alcaldesa, más en esta semana en la que los influencers patrios han tomado la palabra: la nueva idea del Ministerio de Cultura es emitir vídeos en los que nuestros célebres futbolistas hablen de sus títulos favoritos. No hay que desdeñar tampoco las filias literarias de nuestros dirigentes. Ya sabíamos que Rajoy es un aficionado a Eduardo Mendoza -aunque no recuerde el nombre de sus obras- y a Fernando Aramburu, pero la elección de Carmena supone también una declaración de intenciones y supura trasfondo político. Imposible discernir cuánto de campaña y cuánto de elección personal hay aquí. El tomo que sujeta la alcaldesa es un clásico de la literatura árabe moderna que denuncia la opresión que sufren las mujeres en el mundo islámico. Fue publicado hace 25 años, pero ha sido reeditado en 2017 con nuevos prólogo y epílogo para subrayar su absoluta vigencia. La autora es la egipcia Nawal El Saadawi, eterna candidata al Nobel de Literatura, además de activista, médico y autorizada voz del movimiento por la igualdad, llegando a mojarse y asegurar que “no se puede ser feminista y aprobar el uso del velo”. Cuando tenía ocho años, Nawal ya alcanzaba a preguntarse por qué era ella la que acompañaba a su madre en las labores de la cocina mientras que su hermano, un año mayor que ella, se quedaba descansando. Le preguntó a su padre por qué su hermano no hacía nada en casa, y el progenitor le respondió que la razón es que “es un hombre, y es lo que dice Dios”. La niña lúcida y enfurecida le escribió entonces una carta al mismísimo Alá: \"Querido Alá, mi abuela me ha contado que eres justo, así que no entiendo por qué prefieres a mi hermano, que es un vago, antes que a mí\". Nunca llegó a enviarla, de puro miedo. Después de eso le ha dado tiempo a ser directora de salud pública en su país y consejera de la ONU para el programa Mujeres en África. Tuvo que publicar sus libros en Líbano cuando fueron censurados en Egipto y se exilió tras ser encarcelada y acusada de revolucionaria. Una feminista contra el velo Ahora, a sus 86 años, acumula casi sesenta libros publicados -traducidos a 40 idiomas-y su discurso es más firme que nunca. Vive en El Cairo, donde cree que su palabra y su actitud pueden ser más útiles. “¿Por qué los hombres no se cubren con un velo?\". Y es que, según comenta, \"las mujeres siempre se han cubierto las partes inferiores por pudor a insinuar la sexualidad femenina pero, ¿por qué tenemos que taparnos la cabeza? Ahí se encuentra nuestro conocimiento por lo que no debe cubrirse. ¿Es que acaso significa una vergüenza enseñar al mundo nuestro conocimiento?\". También alega que “las mujeres son esclavas de la maternidad”: “Debemos ser psicológicamente independientes de nuestros hijos. Las madres hacen que los hijos sean dependientes de ellas, les imponen su autoridad, reproducen lo que padecen”, sostiene. Arremete, sin pudores, contra la poligamia y la falta de igualdad ante la ley de hombres y mujeres en su sociedad. Ella asegura que no es que no defienda el islam, es que no defiende ninguna religión porque “todas están en contra de las mujeres”. En La cara oculta de Eva, el libro que abraza Manuela Carmena, la autora relata su experiencia como médico rural en distintas zonas de Egipto, como testigo de la prostitución, de los asesinatos por motivos de honor y de la ablación -que ella misma padeció-. Esta temática entronca con la militancia feminista de la alcaldesa de Madrid, quien apela con recurrencia a la necesidad de que el feminismo sea \"transversal\" y reivindica \"otra forma de hacer política\", sin dejarse avasallar por la idea del liderazgo masculino. También vació su agenda el pasado 8 de marzo para sumarse a la huelga por la igualdad.", "title": "Carmena pasea el feminismo árabe por el metro de Madrid", "url": "https://www.elespanol.com/cultura/libros/20180323/carmena-pasea-feminismo-arabe-metro-madrid/294221737_0.html", "keywords": "Manuela Carmena,Libros,Islam,Feminismo", "date": "2018-03-23", "id": "f7811703ddf7221c85f1d0ffd40625e100db6606", "summary": "La alcaldesa de Madrid ha sido fotografiada esta mañana leyendo 'La cara oculta de Eva', una denuncia a la situación de las mujeres en el mundo islámico. Su autora es Nawal El Saadawi, eterna candidata al Nobel. "}