{"article": "El Estrella Damm Catalunya Master Trofeo Adeslas, comenzaba a primera hora de la mañana de este jueves su tanda de duelos por los cuartos de final. Llegaba el turno de los primeros choques de octavos y para abrir boca, la central del Palau Olimpic de Badalona, traía a escena un duelo de poder a poder: Lebrón/Belluati vs Tello/Chingotto Juan Cruz Belluati y Juan Lebrón frente a Juan Tello y Federico Chingotto. Se vio de salida más entonados a Lebrón y Belluati, que conseguían quebrar el saque de sus rivales en el tercer juego. Juan Lebrón supo interpretar las lentas condiciones de las pista en la matinal, aprovechando cada oportunidad para cruzarse cerca de la red y hacer mucho daño con la volea. La intermitencia de Tello y Chingotto la acabarían pagando de nuevo en forma de break en contra en el sexto juego. Una ventaja que determinaba el resultado del set en 48 minutos con un 6-2 para la pareja que dirige Severino Iezzi. Una dinámica positiva que iría a más en el segundo set. Tras cinco juego de la segunda manga, Lebrón y Belluati ya habían puesto su firma en 4 de ellos con dos breaks incluidos. La sucesión de errores no forzados por parte de Tello y Chingotto les impedía mantener el ritmo del gaditano y el bonaerense. Belluati y Lebrón habían encontrado la fórmula para mantener fuera de partido a Tello y Chingotto, no precipitarse con la pegada, y hacer daño cerca de la red con la volea desde ambos lados. Pese a que el binomio argentino conseguiría recuperar una de las dos roturas, Lebrón y Belluati sellaban el destino del choque con otro break en el noveno que suponía el 6-3 definitivo. Tras casi una hora cuarenta minutos, esta nueva dupla ya está en cuartos de final. Cepero/Díaz vs Botello/Ruíz Para el segundo turno matinal, a pista Álvaro Cepero y Gonzalo Díaz frente a Javier Ruíz y Uri Botello. No tardarían mucho tiempo Godo Díaz y Álvaro Cepero en demostrar la calidad que atesoran sus palas para poner en aprietos Ruíz y Botello. Dos sutiles envíos de Godo y una bola templada a la reja provocaba el primer break a su favor en el tercer juego del choque. Con esa ventaja a favor de la dupla que entrena Carlos Pozzoni, llegaba un contratiempo en forma de problemas físicos en la espalda para Godo Díaz, que necesitó de la intervención del fisio en pista. Tras el parón, no parecía haber cambiado mucho el decorado. Con saque para cerrar el set (5-4) salió a relucir la mejor cara de Ruíz y Botello, que recuperaban el break perdido para llevar el desenlace del primer set de la mano de un Javi Ruíz más que acertado y un Botello que arrebató el control del partido para hacerse con la primera manga por 7-5 tras más de una hora y 6 minutos de encuentro. Se disipaban las dudas en la pareja española a la par que éstas se aferraban a sus rivales. Díaz y Cepero acumulaban error tras error no forzado a la par que Botello y Ruíz volaban rumbo a cuartos. Juego tras juego, break tras break, la segunda manga sólo tuvo una dupla dominadora, la española, que anotaría casi sin contestación el segundo set por un resultado de 6-1 final en poco más de una hora y media de choque lo resume a la perfección. Campagnolo/Bergamini vs Mieres/Lamperti La juventud y la experiencia se cruzaban en lucha por los cuartos para la tercera cita del día, a pista Lucas Campagnolo y Lucas Bergamini frente a Juan Mieres y Miguel Lamperti. Serían los brasileños, los encargados de marcar el ritmo de inicio, con un pádel muy veloz y agresivo que pareció sorprender a Mieres y Lamperti, 2-0 con break de salida y la opción hasta en tres ocasiones de lograr un segundo break en el tercero. Para Mieres y Lamperti, salir de ese apuro les sirvió para despertar e igualar la contienda sumando 2 juegos de forma consecutiva. Ante la dificultad para que Lamperti encontrase acomodo a su pegada, sería la volea de Juani Mieres la que serviría de arma ofensiva a tal propósito. Sin embargo la reacción de los de Bahía Blanca se vio cortada por un nuevo break de Campagnolo y Bergamini. Una nueva renta que los jugadores que dirige Horacio Álvarez Clementi no lograron mantener, con el quiebre de Mieres y Lamperti en el siguiente juego. Se equilibró tanto el set, que necesitó del desempate para decidir su suerte. Y esa suerte y el acierto, lo tuvieron de su lado Campagnolo y Bergamini que salieron airosos de la muerte súbita con un 7-6 a favor. La potencia y determinación de Campagnolo en los remates y el eléctrico y omnipresente Bergamini se tornaron en una pesadilla para la pareja de Bahía Blanca. Mieres y Lamperti, intercalaban aciertos y errores pero el ritmo del duelo tendría acordes de \"samba\". En el décimo juego y al resto, los brasileiros lograrían tumbar a una de las mejores duplas del circuito con un Bergamini en estado de gracia que se atrevía todo. Tras 2 horas y diez minutos un 6-4 en el segundo consumaba la primera gran sorpresa del torneo. Mati Díaz y Ale Galán. World Padel Tour Galán/Díaz vs Reca/Poggi La matinal se despedía con un choque más que atractivo, Alejandro Galán y Matías Díaz frente a Gaby Reca y Fernando Poggi. Un partido que comenzaría con Díaz y Galán llevando la voz cantante. Un break de salida los ponía en ventaja, sin dar muestras de los pocos meses que llevan trabajando juntos estos dos jugadores. Claridad de ideas y control por parte de Mati Díaz y una precisión devastadora en los tiros de Ale Galán fueron los argumentos para llevarse el primer set por un claro 6-2 en apenas 29 minutos de duelo. No se dieron por vencidos los veteranos Reca y Poggi, que trataron de sorprender de salida en el segundo a sus rivales. En el segundo juego, tuvieron hasta 2 ocasiones para quebrar y ponerse 2-0. Una ocasión perdida, que pagaron cara, Díaz y Galán recuperaron la senda del dominio en el duelo, rompiendo en el tercero con una dirección de juego magistral por parte de Matías Díaz. No obstante, a los hombres dirigidos por Mariano Amat, les costaba mucho más mantener a salvo su servicio. Un detalle que no cambiaría el sino del partido, Reca y Poggi pagaron caras las ocasiones perdidas mientras sus oponentes ponían rumbo firme a los cuartos de final de este Estrella Damm Catalunya Master Trofeo Adeslas, con marcador final de 6-1 en menos de una hora de juego efectivo. Un ciclón de pádel llamado Díaz-Galán cerraba la jornada matinal. La jornada de tarde empezaba con un partido de lo más atractivo para el espectador. Dos de las parejas que mejor juego desarrollaron en la fase anterior se median por el pase a los cuartos de final. Capra/Moyano VS Jardim/Tapia Las buenas sensaciones que dejaron ambas duplas en dieciseisavos continuaron en el partido de octavos. La frescura de Tapia sobre la pista acompañaba a los destellos de calidad del brasileño Jardim para complicar la vida a una pareja que, sobre el papel partía como favorita en este duelo. Precisamente ese favoritismo y la confirmación del buen sabor de boca que dejaron en la jornada de ayer, les llevaban a imponerse en el primer set con un break de diferencia 4-6 para los argentinos. En ese momento se desataba la tormenta perfecta del lado de Jardim y Tapia. La perla argentina volvió a levantar al público de la central en el Olimpic de Badalona. Golpes de todo tipo para acompañar a Marcello en su constante lección de pádel y desarbolar la defensa de los jugadores de Gustavo Pratto. 6-0 y 6-1 para seguir haciendo historia. Jardim y Tapia estarán en Cuartos de Final del Estrella Damm Catalunya Master. Bela /Lima VS Peter/Aris Después de la emoción del primer partido de la tarde, el turno era para los número uno. Fernando Belasteguín y Pablo Lima tenían en frente a una pareja que crece desde su unión a finales de la temporada pasada. Peter Alonso y Aris Patiniotis buscaban la proeza ante Bela y Lima. Una misión harto complicada pues los jugadores que lideran el ranking mundial han empezado la temporada con los mismos signos que la terminaron: liderando los partidos de principio a fin. Un 6-3 claro en la primera manga dejaba claro esta tendencia. Peter y Aris no encontraban la manera de hacer daño a Bela y Lima y el segundo episodio tenía la misma pinta que el primero. De hecho, mismo resultado. De nuevo un 6-3 decidía el set y la eliminatoria. Los número uno avanzan a cuartos de final. Maxi/Sanyo VS Quiles/Allemandi Después de la pareja uno del ranking, a escena la dos. A escena Maxi Sánchez y Sanyo Gutiérrez. Y en frente una pareja que es capaz de complicar la vida a cualquier rival en el circuito: Fede Quiles y Adrián Allemandi. Y vaya si iban a hacerlo. En un primer set a ‘cara de perro’ con cada uno de los puntos en juego disputados hasta la extenuación nadie era capaz de romper el saque de sus rivales, ninguno de los dos binomios quebraba la férrea defensa de sus contrarios y los ataques no podían desactivar las defensas, la muerte súbita estaba asegurada. El ranking se impuso y el tie break cayó del lado de los jugadores de Nito Brea. 7-6. La victoria en el primero fue de las psicológicas, pues la segunda manga se desarrolló del modo que Maxi y Sanyo quisieron. Un incontestable 6-0 cerraba el Master para Quiles y Allemandi. Un 6-0, que manda a la pareja 2 de World Padel Tour directamente a los cuartos de final. Juan Martín Díaz y Paquito Navarro. World Padel Tour Paquito/Juan Martín VS Rivera/Company Con la pareja uno y la dos ya en el cuadro de cuartos, el turno era para la tres. Paquito Navarro y Juan Martín Díaz tenían la difícil situación de competir frente a la pareja local. Los catalanes Rubén Rivera y Gerard Company con el apoyo desde la grada intentarían amargar el pase de los de Martín Echegaray. La misión era de las casi imposibles… pero Rivera y Company iban a intentar responder a cada embestida de Paquito Navarro y a la muñeca prodigiosa de Juan Martín. Desgraciadamente para sus intenciones estuvieron lejos de conseguirlo. Un contundente 6-1 y 6-2 ponía punto y final a la jornada de octavos, la de cuartos también tendrá a Paquito Navarro y Juan Martín Díaz. Cuadro femenino Llegaba la hora de las favoritas, turno para los octavos de final del Estrella Damm Catalunya Master Trofeo Adeslas. Un ambiente espectacular en las instalaciones del Barberá Indoor Padel serviría para ver en acción a las cuatro primeras parejas del ranking mundial listas para su estreno en el torneo, y por ende en la temporada 2018. Las primeras en resolver su pase a la ronda de cuartos, fueron las dos mujeres que lideran la lista de entradas, Majo y Mapi Sánchez Alayeto se veían las caras con dos jugadoras que contaban con el apoyo incondicional del público, las barcelonsesas Cristina Gomis y Nuria Rovira. Pero para poder igualar la apuesta de las número uno del mundo, el calor de una grada se antoja insuficiente. Las gemelas retoman el pulso a la competición donde lo dejaban, al máximo nivel. Como muestra de ello, un claro 6-2 y 6-1 en apenas 50 minutos de partido. Cata Tenorio en pleno remate. World Padel Tour El duelo más parejo del cartel de octavos lo protagonizaban Marta Ortega y Ariana Sánchez frente a Alba Galán y Mari Carmen Villalba, un choque con sabor a Master Final en el que Marta y Ariana apostaron por imponer un ritmo muy alto desde el principio. Una velocidad que soportaron Galán y Villalba con relativa incomodidad y buen juego a partes iguales. Pese a su lucha, un break sería el juez del primer set que caía del lado de Marta y Ari por 6-4. Para el segundo, las jugadoras dirigidas por Miguel Sciorilli, daban una vuelta más de tuerca, con Sánchez muy entonada y con Ortega demostrando su capacidad para leer a la perfección lo que necesita el partido. Un 6-2 abría las puertas de los cuartos de final a la joven pero ya laureada pareja. Victoria Iglesias y Teresa Navarro demostraban el excelso momento de forma en el que han comenzado la temporada. Lo hacían dominando su partido con claridad frente a Noelia Márquez y Cynthia Pérez Domenech. La potencia de la sevillana Iglesias, unida a la calidad y el control que sobre el juego tiene la granadina sobre el su nueva posición en la derecha fueron el contundente argumento presentado como aval para los cuartos, el resultado un claro 6-2 y 6-0. Comienzan con mucha fuerza otra de las parejas más reconocibles del circuito, Carolina Navarro y Cecilia Reiter se medían a Ana Catarina Nogueira y Delfina Brea, otra pareja que había dejado muy buenas sensaciones en su estreno, pero que no ha podido con la calidad y experiencia de las mujeres hoy dirigidas por Marcela Ferrari. Un 6-1 en la primera manga para Reiter y Navarro abría las puertas de un segundo set mucho más parejo, donde la portuguesa y la joven argentina fueron capaces de plantar más batalla. En el tramo decisivo de la manga, un paso al frente de Reiter en la red y la clase de la malagueña Navarro, inclinaban la balanza a su favor con un break de ventaja, 6-4 que les sirve para meterse en la ronda de las ocho mejores parejas del torneo. Uno de los momentos más esperados de la jornada, venía protagonizado por Marta Marrero y la reaparición de su compañera Alejandra Salazar, testigos en primer término de este feliz regreso a la competición, sus rivales; Vero Vírseda y Sandra Hernández. Dos jugadoras dispuestas a ser algo más que eso, y que plantaron cara a una pareja con caché de números 1. El arranque del choque apenas dejaba ver el largo tiempo de inactividad que ha tenido a Salazar en el dique seco. Tampoco ha perdido lustre la pegada de Marrero, que suma además cada vez más armas a su arsenal. Pese al despliegue físico de Vírseda y Hérnández, la potencia de Marrero y esas “añoradas” bandejas de Alejandra marcaban la diferencia en ambos sets. Un doble 6-3 consumaba un feliz regreso de la jugadora que volverá a disfrutar de su vuelta, esta vez en unos cuartos de final que ya la esperan. Ritmo, velocidad y un férreo control de los errores no forzados, ha sido el argumeto principal empleado hoy por Patricia Llaguno y Eli Amatriaín frente a Maite Gabarrus y Ana Fernández de Ossó. La pareja número cinco del mundo, se llevaba el primer set por 6-1, desactivando la pegada y las armas de sus oponentes. Para el segundo, Fernández de Ossó y Gabarrús encontraron el camino a un duelo más parejo, pero la experiencia en competición de las jugadoras que dirige Neki Berwig fue la clave para aprovechar su ocasión de romper y llevarse el partido por 6-4 en la segunda. Se plantan en cuartos en su primer torneo como pareja Catalina Tenorio y Beatriz González, lo hacen después de eliminar a una de los nuevas duplas que han causado grata impresión en su debut de campaña; Sara Pujals y la francesa Alix Collombon. La experiencia de Tenorio tomó pronto la batuta de un partido que demostró en parte el tremendo potencial de la jovencísima malagueña Bea González. Notaron sus rivales la inexperiencia en este tipo de citas y terminaron acumulando más errores no forzados de los que una ronda de este calibre permite. Un doble 6-1 en poco más de una hora y 15 minutos de choque, sirve a Cata para volver a unos cuartos y a su compañera para conseguir esta instancia de la competición por primera vez en su carrera. Jugaban muy cerca de casa, y ese impulso les ha dado un extra de energía a una de las mejores parejas del mundo, Gemma Triay y Lucía Sainz se estrenaban en el torneo frente a Vanesa Alonso e Isabel Domínguez. Pese a que las gallegas se veían las caras frente a las número 2 del ranking, no han perdido la cara al duelo que se ha decidido por pequeños detalles y que de largo ha sido el choque más vistoso de los disputados esta tarde en el Barberá Indoor Padel. A cada zarpazo de Sainz y Triay, llegaba una audaz defensa por parte de Alonso y Domínguez. Un choque de estilos que terminaba con las de Pablo Aymá, mandando en ambas mangas por un doble 6-3. El público no sólo ovacionó a las ganadoras sino que quiso premiar el esfuerzo de sus rivales. Los cuartos de final del Estrella Damm Catalunya Master nos esperan este viernes con el Olimpic de Badalona albergando ya dos de los cuatro partidos de esta ronda decisiva.", "title": "Así fueron los octavos de final del Cataluña Master de pádel", "url": "https://www.elespanol.com/deportes/20180323/octavos-final-cataluna-master-padel/294221177_0.html", "keywords": "Cataluña,Deportes,Otros Deportes,Pádel", "date": "2018-03-23", "id": "ff76826182f05ec5ec29ec1e6ae2df3b1f51ea5d", "summary": "No fallaron ninguna de las 3 primeras parejas, que estarán en cuartos de final del primer torneo del año en World Padel Tour."}