{"article": "El secretario general del PSOE, Pedro Sánchez, ha anunciado este domingo que propondrá que el sueldo de los miembros del Gobierno, diputados y senadores sólo suba este año el 0,25 por ciento en solidaridad con los jubilados si el Gobierno no rectifica e incrementa las pensiones conforme al Índice de Precios al Consumo (IPC). \"Si continúa sin escuchar a los jubilados y jubiladas en su reivindicación para que se levante esta dictadura del 0,25%, le advierto de que en el debate de los Presupuestos llevaremos que el Gobierno, diputados y senadores también liguen la evolución de su sueldo al 0,25% en solidaridad y coherencia con los jubilados y jubiladas de este país\", ha avanzado en la clausura de la Escuela de Buen Gobierno que el partido desarrolla desde el jueves en el distrito madrileño de Villaverde. Pedro Sánchez propone subir 0,25% el sueldo de ministros y diputados Sánchez ha acusado al Ejecutivo de Rajoy de \"despreciar\" a los ciudadanos que construyeron la España democrática imponiéndoles esta \"dictadura\" del índice del 0,25% para actualizar las pensiones con la excusa de que \"no hay recursos económicos\" suficientes, cuando en realidad, según el PSOE, lo que falta es \"voluntad\" política. El líder socialista se ha comprometido a volver a vincular la subida de las pensiones al incremento del IPC si alcanza el Gobierno y a blindar constitucional y legalmente la sanidad, educación, la atención a la dependencia y las pensiones para que nadie convierta en \"mercancía\" lo que son derechos adquiridos. Ante un público que no llenaba el aforo previsto (las últimas filas de asientos quedaron vacías), Sánchez se ha mostrado convencido de que el partido está \"tocando con la punta de los dedos ser la primera fuerza en este país\", por lo que ha instado a todos \"a trabajar y a ganar\" las próximas citas electorales --hay municipales, autonómicas y europeas en 2019-- porque \"quien gana las elecciones municipales, gana las generales\". RAJOY COBRA POR NO HACER NADA Sánchez también ha arremetido contra la parálisis del Gobierno de Rajoy, al que ha acusado de contar con \"el mejor puesto de trabajo, porque cobra por no hacer nada\" y ha destacado que es la \"solidaridad\" lo que distingue a los socialistas, verdaderos progresistas, de PP y Ciudadanos, \"las dos caras de la derecha\" que hay en este país. Ha criticado la \"competición absurda\" entre estos dos partidos conservadores por ver quién baja más los impuestos. \"Frente a la rebaja absurda del IRPF que representa recortes encubiertos al Estado de bienestar, nosotros queremos un Estado de bienestar fuerte que redistribuya la riqueza\" con justicia, ha subrayado. Sánchez también ha prometido que los socialistas, cuando gobiernen, situarán a España \"en el corazón de Europa\", regenerarán la vida democrática, impulsarán la ciencia, invertirán como mínimo el 5% del PIB en educación, llevarán las políticas de igualdad al Boletín Oficial del Estado y reindustrializarán el modelo económico. Antes de la clausura, a la que asistieron los exsecretarios generales del PSOE José Luis Rodríguez Zapatero y Joaquín Almunia, se entregaron los I Premios Manuel Marín, en homenaje al que fuera presidente del Congreso, vicepresidente de la Comisión Europea e impulsor del programa Erasmus, fallecido en diciembre pasado como consecuencia de un cáncer. Estos primeros galardones, creados por Pedro Sánchez para reconocer la trayectoria municipal, autonómica y parlamentaria de políticos socialistas, han recaído en la exalcaldesa de Santa Coloma de Gramenet Manuela de Madre; el expresidente de la Junta de Castilla y León Demetrio Madrid y el expresidente del Parlamento Europeo Enrique Barón. Al recoger el premio de manos de Zapatero, De Madre ha puesto en valor el orgullo de ser socialista frente a modas pasajeras que sitúan a formaciones más recientes en auge, como es el caso de Ciudadanos, partido al que no ha mencionado expresamente. \"LOS SOCIALISTAS NO QUEREMOS SER GUAYS\" \"No queremos ser guays. Nosotros no somos la canción, sino el pentagrama sobre el que se escribe la música. El pentagrama es la socialdemocracia, la progresía, la izquierda\", ha ilustrado De Madre, que ha admitido que \"nunca fue fácil ser socialista\" y que ha reconocido que el PSC está \"pasando momentos de dificultad\" de los que, sin embargo, sabrá salir fortalecido. Demetrio Madrid ha querido destacar el respaldo que Pedro Sánchez tiene entre los militantes del partido. Un apoyo \"como ningún secretario general ha tenido\" antes, afirmación que ha arrancado los aplausos del auditorio, con la excepción de Zapatero. Madrid ha terminado su intervención con una súplica a Sánchez: \"No vuelvas a dimitir nunca hasta que no estés tres legislaturas como presidente del Gobierno\". Enrique Barón ha hecho un llamamiento a que España aproveche la oportunidad que se abre de impulsar Europa, que no es un \"negocio\" a repartirse entre \"Alemania y Francia\". Y, en lo que ha parecido una referencia a las críticas que Javier Solana hizo el viernes a algunas decisiones recientes del partido, como la de abandonar el pacto educativo, Barón ha instado a sus compañeros a no dar \"consejos de vieja guardia, sino ayudar y colaborar\" con la actual dirección. \"Pedro, si me necesitas, llámame\", le ha dicho.", "title": "Sánchez propone que el sueldo del Gobierno, diputados y senadores suba un 0,25% como el de los pensionistas", "url": "https://www.elespanol.com/espana/politica/20180318/sanchez-propone-sueldo-gobierno-diputados-senadores-pensionistas/292971026_0.html", "keywords": "Política,Pedro Sánchez,Pensiones", "date": "2018-03-18", "id": "02ff2b7df6ae4dc93d7899934edb3f2998f1d4dc", "summary": "El secretario general del PSOE ha anunciado esta propuesta en en la clausura de la Escuela de Gobierno del partido."}