{"article": "Si vas a Singapur, mira bien tu cartera y mide tus gastos. Esta ciudad asiática es la más cara de todo el mundo para vivir. Así lo dice un reciente informe de The Economist Intelligence Unit, que ha elaborado un ranking de las urbes más caras por todo el planeta. La propiedad de automóviles fue un factor determinante en la clasificación de Singapur en el primer puesto. Sin embargo, el informe señaló que la ciudad-estado sigue siendo significativamente más barata que sus competidores en lo que se refiere a artículos para el hogar y la contratación de ayuda doméstica. En segundo lugar, empatan Zúrich y París. El estudio tiene en cuenta distintas variables, como los salarios y los precios de algunos productos (gasolina, pan, vino, tabaco...). En este top 10 de ciudades más costosas, los destinos Asia-Pacífico y Europa son las que dominan todos los puestos, en los que este 2018 no están ni Tokio ni Osaka, debido a una inflación baja. En 2013, Tokio era la ciudad más cara para vivir. La capital nipona ha ido bajando posiciones y este año se sitúa en el número 11. Otra ciudad asiática que también cae es Hong Kong, que pasa del segundo al cuarto lugar. Las ciudades más caras 1.Singapur 2.París 3.Zúrich 4.Hong Kong 5.Oslo 6.Ginebra 7.Seúl 8.Copenhague 9.Tel Aviv 10.Sydney Ninguna ciudad americana Como consecuencia de la debilidad del dólar, ninguna ciudad estadounidense se ha clasificado entre las 10 más caras, a pesar del aumento del coste de vida relativo en Estados Unidos durante los últimos años. El informe situaba a Nueva York y Los Ángeles en la decimotercera y decimocuarta posición, desde la novena y undécima el año pasado. El dólar cayó frente a todas las monedas del G-10 el año pasado, y el euro subió más del 14 por ciento. El informe destaca también que la Ciudad de México es la que más puestos escaló, con un avance de 23 puestos respecto del año pasado, para ubicarse en el lugar 59. París, la ciudad europea más cara París es la única ciudad de la zona euro entre las 10 más caras, pese a la apreciación del euro. Según The Economist Intelligence Unit, la capital francesa seguía siendo \"estructuralmente extremadamente cara para vivir, y sólo el alcohol, el transporte y el tabaco ofrecen una buena relación calidad-precio en comparación con otras ciudades europeas\". También llama la atención que se cuele Tel Aviv en el top 10. Es la única metrópolis de Oriente Medio entre los 10 principales. Los costes de transporte allí son un 79 por ciento más caros que los precios de Nueva York, según el informe. Las ciudades más baratas La lista también incluye, por su parte, las urbes menos costosas para vivir. Ahí se sitúan muchas ciudades del sur de Asia, como Bangalore, Chennai, Karachi o Nueva Delhi. Sin embargo, las más baratas son Damasco, Caracas, Almatu, Lagos, Argel y Bucarest.", "title": "Esta es la ciudad más cara del mundo para vivir", "url": "https://www.elespanol.com/mundo/20180318/ciudad-cara-mundo-vivir/292471626_0.html", "keywords": "Zurich,París,Ciudades,Mundo,Singapur", "date": "2018-03-18", "id": "03296eaa5b197afef9e6dc2987317e1581e2b575", "summary": "'The Economist Intelligence Unit' ha elaborado un informe de las metrópolis más caras para vivir. \n "}