{"article": "Actualizado:18/03/2018 16:41hSé que es tabú hablar en estas páginas de alto contenido cultural de «Sálvame», basura reciclada con elevadas dosis de audiencia entre el éxtasis y el arrebato, pero los tuits y retuits que circulan por las redes me dan carta blanca para unir los destinos de la literatura y de dicho programa o, al menos, el de uno de sus tertulianos. Se trata de Kiko Matamoros. Un señor que parece un armario de dos puertas. Con la cabeza afeitada, deduzco que, por ende, no tiene ni un pelo de tonto porque además manifiesta que lee y no con mal gusto, a tenor de tuits como este: «Me he encontrado esto en @elcorteingles y lo he celebrado como un gol de Ramos. @Granvilas @Alfaguara_es» (esto se refiere a la foto que adjunta en el mensaje: la de un cartel con la frase «Libro del mes: Ordesa, Manuel Vilas»).Indago y me entero de que hace unas semanas había confesado en «Sálvame» que lo tenía como libro de cabecera y lo recomendaba. Alguien me recordó aquel otro momento estelar del citado programa en el que Belén Esteban contó que había llorado leyendo «Patria», de Fernando Aramburu, después de que se lo recomendara Jorge Javier Vázquez. Se juntó el cielo con la tierra. Ángeles y demonios. Aquel comentario hizo más que cualquier reputada crítica: el libro llegó a lectores que nunca se hubieran acercado a él. Y con mi querido Manuel Vilas está pasando tres cuartas partes de lo mismo. Enhorabuena, amigo: has metido un gol que ni Ronaldo (o Ramos).Una vez ha terminado con «Ordesa», Matamoros se ha echado al monte de la lectura con Agustín Fernández Mallo y su «Trilogía de la guerra». Aquí va el tuit: «¡Qué tarde más fea se presenta! Amenaza tormenta de populismo penitenciario. Corto y cambio y me paso a #TrilogíaDeLaGuerra». No le vamos a negar el buen gusto y el no tener ni un pelo de tonto a Matamoros. Ni a los citados autores, que han retuiteado como Dios manda al nuevo prescriptor literario, y sin rasgarse las vestiduras del elitismo. ¿Quién dijo que sólo hay un programa de libros en la tele?", "title": "El \"Sálvame\" de los libros: Kiko Matamoros y Belén Esteban, ¿nuevos prescriptores?", "url": "http://www.abc.es/cultura/cultural/abci-salvame-libros-kiko-matamoros-y-belen-esteban-nuevos-prescriptores-201803180154_noticia.html", "keywords": "literario,salvame", "date": "2018-03-18", "id": "039fddfd4a431c0f3d2da181621236a8ca0eeab0", "summary": "Entre los últimos escritores recomendados por el primero están Manuel Vilas y Agustín Fernández Mallo, mientras que la segunda confesó hace ya tiempo haber llorado leyendo «Patria»"}