{"article": "El momento que vive el PSOE es fruto de una conspiración que engloba a poderes económicos y a medios de comunicación. Según José Félix Tezanos, el secretario de Estudios y Programas, se trata de un \"acoso\". \"Estamos sufriendo un acoso. Impropio, porque no somos una organización acosada. Somos una organización pujante, con posibilidades, con ideas de futuro. Si caemos en la psicosis del acosado en un recinto cerrado que tiene que defenderse, vamos a sufrir\", dijo este viernes en la Escuela de Buen Gobierno del PSOE, unas jornadas en las que él moderaba un taller que llevaba por título \"Sociología, Parasociología y pronósticos electorales. ¿Qué dicen las encuestas?\" \"Estamos ante una operación política. No estamos ante la publicación de encuestas. Algunos identifican que hay una caída del ciclo del PP, que se acaba, que hay una voluntad de cambio político y que tiene que haber un cambio de Gobierno. Lo que se quiere es que el cambio del Gobierno no lo lidere el PSOE. Se machaca al PSOE, se inventa lo que haya que inventar, se descalifica, se le ningunea -porque una manera también es que no aparezca en los medios- y al mismo tiempo se nos dice que Ciudadanos... ¡que no gaste el dinero en una encuesta! Que el señorito correspondiente le diga a los de abajo: 'Oyes [sic], que tenéis que decir que Ciudadanos va bien'. Esto ya lo hicieron en otra época y no hay que deshechar que vuelva a ocurrir\", dijo Tezanos. ¿Qué dicen las encuestas? En realidad, lo que dicen una multitud de encuestas es que el PSOE no despega. El último barómetro del Centro de Investigaciones Sociológicas (CIS) sólo otorga una subida de cuatro décimas respecto a las últimas elecciones generales en plena caída libre del PP, retroceso de Podemos y fulgurante ascenso de Ciudadanos. La última de GAD3 para La Vanguardia, publicada este mismo domingo, dibuja un empate a escaños entre PP y Ciudadanos con un PSOE por detrás, con menos porcentaje de voto que en las últimas generales. Otras encuestas, como las de Metroscopia para El País, sitúan a Ciudadanos como primera fuerza con un 28,9% de los votos, por delante del PP y del PSOE, que cae a una tercera posición. El último ObSERvatorio de la Cadena Ser, también. La última encuesta de El Confidencial dibuja un empate de PP y PSOE en el 21% con Ciudadanos disparado hasta el 28%. La de Celeste Tel para eldiario.es, coloca al PSOE en segundo lugar, a más de dos puntos del PP, pero con Ciudadanos pisándole los talones. \"No sé cuántas empresas demoscópicas hay en este país. Pero debe de haber un porrón, porque cada día sale una encuesta. Por cierto, de distinto signo”, llegó a decir Pedro Sánchez hace unos días, tomándoselo casi a broma. Según él, las encuestas desvirtúan el debate político, pero parece evidente que el discurso sería radicalmente contrario si dejasen en buen lugar a los socialistas. Una sensación de campaña orquestada En el PSOE hay una sensación de falta de apoyo mediático y económico que numerosos dirigentes consideran injusto, premeditado y parte de una campaña orquestada. Es habitual escucharlo en privado, pero Tezanos se atrevió a decirlo en público y añadir una nueva razón. \"Todos los medios están en la derecha. No tenemos ningún medio en este espacio\", dijo refiriéndose al centroizquierda donde tradicionalmente se ha situado sociológicamente una mayoría de los españoles. Tezanos acusó sin citar al grupo Prisa. \"Alguna empresa y un periódico muy famoso usa un sistema (...) con el que hacen llamadas alternativas. La última broma es que hacen 2.000 encuestas y dejan la muestra en 1.300 para que les cuadren\", según él. Y es que el grupo Prisa es el blanco de la ira de muchos dirigentes socialistas. Ven en él una excesiva influencia de Alfredo Pérez Rubalcaba, miembro del Consejo Editorial de El País, y el expresidente Felipe González, dos de los más fieros críticos de Pedro Sánchez, que habrían contado en los últimos años con la complicidad del hasta ahora presidente, Juan Luis Cebrián. Como \"Pedro J. Ramírez en los 90\" Otro de los participantes en la mesa redonda, el catedrático de Sociología matemática de la Universidad de Alicante Antonio Alaminos, aseguró que hay una \"alianza de medios de comunicación para cambiar el Gobierno\" similar a la que, según él, en los años 90 forjaron directivos de medios como Pedro J. Ramírez, hoy director de EL ESPAÑOL y entonces de El Mundo, y Luis María Ansón. En aquel entonces tendría como objetivo favorecer al PP, según el catedrático. \"Aquella dinámica de medios funcionó\" y consistía en \"producir noticias contra el PSOE\", según Alaminos, para hacer al PP \"una opción verosímil\", algo que hoy se estaría haciendo en favor de Ciudadanos. Durante el debate no se mencionó la división interna, que sigue latente con desplantes como la ausencia de referentes y presidentes autonómicos socialistas a la Escuela de Buen Gobierno en la que Sánchez pretendía que se visualizase \"la unidad recompuesta\". Tampoco otros errores de estrategia que numerosos dirigentes y diputados lamentan y que reflejan informaciones de numerosos medios.", "title": "El PSOE denuncia el \"acoso\" a Sánchez con sondeos inventados y sitúa a Prisa en la derecha", "url": "https://www.elespanol.com/espana/20180318/psoe-denuncia-sanchez-sondeos-inventados-prisa-derecha/292721251_0.html", "keywords": "España,PSOE,Encuestas,Grupo PRISA,Pedro Sánchez", "date": "2018-03-18", "id": "055c731eee837bc1b79731b81be616d0f4bd7d4d", "summary": "\"Se machaca al PSOE, se inventa, se descalifica, se le ningunea y al mismo tiempo se dice que Ciudadanos va bien\", reprocha el secretario de Estudios y Programas del PSOE."}