{"article": "El presidente del Gobierno, Mariano Rajoy, baraja el mes de junio como fecha para celebrar el debate sobre el Estado de la Nación. El presidente del Gobierno cuenta con aprobar los Presupuestos antes. El proyecto se presentará en los próximos días. Fuentes del Ejecutivo consideran que presupuestos y debate serán de facto el final de la legislatura -menos de dos años después de haber comenzado- y el arranque del nuevo ciclo electoral. Moncloa sabe que después del verano se iniciará la precampaña para las elecciones andaluzas -se adelanten o no a la fecha oficial de marzo del 2019- y las municipales, autonómicas y europeas de mayor del 2019. Rajoy tiene casi atados los Presupuestos. Los tres condicionantes que impedían su aprobación han desaparecido. En cuanto al apoyo de Ciudadanos, el Ministerio del Interior y los sindicatos policiales han firmado un acuerdo para la equiparación salarial con los Mossos que exigía el partido naranja. Y en el caso de la senadora imputada Pilar Barreiro, su horizonte judicial está a punto de despejarse tal y como ha informado EL ESPAÑOL. El Supremo podría archivar el caso de Barreiro a finales de marzo. Los presupuestos, si no cambia el calendario, podrían llegar al Congreso la segunda semana de abril. ¿Cuándo se aprobarán los presupuestos? El PNV dará el 'sí' De otro lado queda el PNV, que condicionó su respaldo al levantamiento del 155 en Cataluña. Sin embargo, el grupo vasco se prepara para cambiar su discurso en los próximos días. El PNV entiende que el bloqueo a la investidura es responsabilidad exclusiva del separatismo. Y sin presupuestos no hay nuevo cálculo del cupo, ni concierto ni nada. Con todos estos mimbres, y a la espera de la tramitación parlamentaria de los presupuestos, Moncloa baraja junio como la opción más probable para que Rajoy convoque el debate sobre el Estado de la Nación. El último debate de esta naturaleza, que teóricamente debe celebrarse una vez año, tuvo lugar hace más de tres en febrero del 2015. Podemos trató en enero de forzar sin éxito la convocatoria. Al retrasar la cita a junio, el jefe del Ejecutivo se asegura el poder vender recuperación económica y nuevos presupuestos a la espera de un desenlace a la formación de gobierno en Cataluña que ofrezca pistas sobre el rumbo que puede tomar el desafío separatista. La lectura que se hace ya en Moncloa y los ministerios es que ese debate será de facto el final de una legislatura que se ha definido de transición. Rajoy tendría margen para prorrogar los presupuestos al menos una vez y llevar su mandato hasta finales del 2019 o incluso el 2020. El Gobierno da por hecho que después del verano será imposible llegar a acuerdos ante el ciclo electoral que se avecina. Andalucía, primera parada La primera parada será Andalucía. Las elecciones están previstas para marzo del 2019, pero nadie descarta que la presidenta de la Junta, Susana Díaz, adelante la cita a otoño de este mismo año. En mayo se celebrarán elecciones municipales, autonómicas en 14 comunidades y europeas. El convencimiento ahora mismo en el Gobierno es que el rival a batir es Ciudadanos. Así lo dicen las encuestas y así lo sugiere el nuevo enfoque que el PP ha dado a su relación con el partido naranja desde el triunfo de Inés Arrimadas en Cataluña. Esa tensión no impedirá la aprobación de los Presupuestos en las próximas semanas.", "title": "Rajoy hará el debate del Estado de la Nación en junio como arranque del nuevo ciclo electoral", "url": "https://www.elespanol.com/espana/politica/20180318/rajoy-debate-nacion-junio-arranque-ciclo-electoral/292721279_0.html", "keywords": "Gobierno de España,Debate sobre el Estado de la Nación,Mariano Rajoy Brey,Política,Elecciones", "date": "2018-03-18", "id": "08214646883ae6a91e053c2475850eb718626c2c", "summary": "El Gobierno cuenta con aprobar los presupuestos y da por hecho que será imposible llegar a nuevos acuerdos después del verano. La primera cita con las urnas será en Andalucía."}