{"article": "El primer secretario del PSC, Miquel Iceta, ha asegurado que se manifiesta este domingo en la marcha convocada por SCC para expresar su \"indignación\" porque no hay Govern en Catalunya. También Albert Rivera ha querido pararse para declarar ante los medios la necesidad \"ahora más que nunca\" de 'seny'. En declaraciones a los medios antes de la manifestación que exige 'seny', Iceta ha reclamado que acabe la aplicación del artículo 155 cuanto antes y que se forme un Govern que \"debería trabajar con 'seny', es decir, dentro de la legalidad y pensando en el conjunto del país\". Sobre la investidura, el líder socialista ha criticado que el Parlament está en un \"limbo jurídico\" a la espera de que se invista a un presidente de la Generalitat o comiencen a correr los plazos. Rivera, por su parte, ha recordado que su partido fue el más votado en las elecciones del pasado 21 de diciembre y ha señalado a la ley electoral como la culpable de que no puedan formar Govern. En la concentración también ha estado el presidente del PP catalán, Xavier García Albiol, que ha asegurado que ve \"improbable, por no decir imposible\" que se repitan elecciones en Catalunya. En declaraciones a los medios minutos antes de la manifestación, ha vaticinado que los partidos independentistas lograrán un acuerdo de investidura porque \"saben que van perdiendo apoyos\" y, a su juicio, no van a querer afrontar unos nuevos comicios. Albiol ha reivindicado que la manifestación de SCC tiene \"la voluntad de coser la división y las heridas\" de la sociedad catalana, y ha recordado que el PP quiere que se pueda vivir en diversidad en Catalunya.", "title": "Sociedad Civil vuelve a la calle en Barcelona para recuperar el 'seny'", "url": "https://www.elespanol.com/espana/politica/20180318/sociedad-civil-vuelve-calle-barcelona-recuperar-seny/292970957_0.html", "keywords": "Miquel Iceta,Política,Sociedad Civil Catalana,Albert Rivera", "date": "2018-03-18", "id": "08f4dcb476066a7efb496375d57581bd9609ab1a", "summary": "Iceta, Rivera y Albiol lideran la manifestación de SCC en Barcelona. El primer secretario del PSC ha criticado el \"limbo jurídico\"en la formación de Govern."}