{"article": "Fue la sensación de los test invernales en 2017, que dominó con solvencia, y abrió la temporada con dos victorias consecutivas en las dos primeras citas de la campaña que suponía su debut con Yamaha. La ascensión de Maverick Viñales era imparable hasta que, antes del parón veraniego, comenzaron a surgir los problemas de degradación del neumático trasero que por primera vez dieron la cara en Montmeló, donde finalizó décimo. Unos contratiempos que llevaron al piloto español a verse apeado de la lucha por el título después de ser arrastrado dentro del laberinto en el que se encuentra inmerso la marca japonesa. “Los test no fueron muy bien y ahora estamos como en el test. Tenemos problemas en casi todas las áreas, especialmente en el sector dos. No me siento bien con la moto y llevo bastante tiempo sin sentirme a gusto. Hay que seguir trabajando e intentar levantarnos. Tienen que trabajar más y más duro”, asegura el piloto español, que tuvo que pasar por la repesca en la clasificación del Gran Premio de Qatar y tomará la salida desde la duodécima posición después de cambiar su M1 de arriba a abajo en busca de una mayor rigidez. La fábrica de Iwata es incapaz de encontrar soluciones a la falta de tracción que acusan sus pilotos y que les ha llevado a probar infinidad de chasis para terminar recurriendo a la base de 2016. A todo ello hay que sumar las carencias en el apartado de la electrónica que muestra la Yamaha YZR-M1. “No creo que el problema sea el chasis. Estoy usando una pequeña modificación de la versión de 2016. Lo que hay que mejorar es la electrónica y tienen mucho trabajo. También tienen que mejorar el agarre trasero, es muy importante, especialmente en distancia de carrera”, reclama Maverick Viñales después de cerrar, el pasado mes de enero, su futuro con Yamaha hasta el final de la temporada 2020. El piloto español, que no gana una carrera desde el pasado mes de mayo (Le Mans), transita entre la incredulidad y la resignación ante una situación que parece tener difícil solución en un inicio de temporada en la que Ducati y Honda han dado un paso hacia delante en sus prestaciones. “Hay que continuar con paciencia, tranquilo y trabajando, no queda otra. Yo estoy dando lo mejor de mí mismo. Sé que tengo el nivel. Cuando pongamos la moto a punto, estaré de nuevo en la pelea”, argumenta Viñales, que no puede exprimir su habitual agresividad sobre la M1 hasta que no encuentren soluciones en el apartado de la electrónica.", "title": "Yamaha arrastra a Maverick dentro del laberinto", "url": "https://www.elespanol.com/deportes/motor/motogp/20180318/yamaha-arrastra-maverick-dentro-laberinto/292721166_0.html", "keywords": "MotoGP,Mundial de Motociclismo,GP de Qatar,Equipo Movistar Yamaha,Moto GP,Maverick Viñales", "date": "2018-03-18", "id": "09c1bbd7ccc1ee6002d28ad4aace1aa70f520dfa", "summary": "“No me siento bien con la moto y llevo bastante tiempo sin sentirme a gusto”, asegura el piloto español, que tuvo que pasar por la repesca en la clasificación del GP de Qatar y tomará la salida desde la duodécima posición."}