{"article": "MADRIDActualizado:18/03/2018 01:11hSi hay una marca que ha calado fuerte en el guardarropa infantil de las monarquías europeas, esa ha sido la española Pili Carrera. La compañía gallega, que había programado un ERTE -ERE temporal- por la situación financiera que atraviesa, ahora se echa atrás y busca otras alternativas para pasar el trance.Con el gran mérito de ser una empresa familiar que vende más de 8 millones de euros y cuyo mercado internacional se acerca a la mitad de su facturación, la historia de Pili Carrera es tan -o más- casera como la de Amancio Ortega. Nada anticipaba que una recién casada que a principios de los años 60 recibió una máquina de coser como regalo de su suegra pudiera acabar abriendo tiendas en Amsterdam o Abu Dhabi. Al nacer su primera hija, Pili Carrera comenzó a confeccionarle ropa, lo que pronto llamó la atención de familiares y amigos, comenzando así a aceptar encargos en un pequeño taller de Vigo. Esto le posibilitó vender en tiendas de ropa de niños hasta que decidió abrir su primera tienda, hace más de 50 años. Ahora, la empresa, que sigue siendo familiar, está bajo las riendas de su hija Salomé. Cuentan con unos 200 empleados y tienen una nave-taller de más de 20.000 metros cuadrados en las afueras de Vigo.El día clavePero si hay un antes y un después en la historia de la «la estilista de las princesitas», lo marcó la aparición de las tres hijas de Guillermo y Máxima de los Países Bajos el 30 de abril de 2013: Amelia, Ariadna y Alexia, vestidas con sus respectivos modelos en jacquard amarillo de Pili Carrera el día de la coronación de su padre. Aquella imagen resplandeciente y coordinada volvió a situar la moda infantil «elegante» en el candelero y no ha sido la única vez. Nuestra guapísima Infanta Sofía también ha llevado en muchas ocasiones prendas de Pili Carrera, al igual que Estelle de Suecia, Isabella de Dinamarca, los hijos de Gwyneth Paltrow o los nietos de Donald Trump. Y, con gran inteligencia, la familia Carrera se expande en Hispanoamérica y en los países árabes, a donde manda vestidos con mangas y un largo de falda más bajo.Amelia, Ariadna y Alexia de los Países Bajos - REUTERSProgresivamente les han llovido solicitudes de puntos de venta multimarca y peticiones para abrir franquicias, y ahora se encuentran presentes en los cinco continentes, de Kuwait a Miami, y de Japón a Rusia. También, en grandes almacenes como los norteamericanos Neiman Marcus y El Corte Inglés. Entre sus zonas de interés se encuentra Portugal, con dos aperturas, y en su punto de mira figuran Italia y México. Como suele suceder en las empresas que pasan por un éxito fulgurante, el crecimiento vertiginoso causa problemas temporales de circulante y necesidades de tesorería que hay que paliar, para lo cual la empresa inició y comunicó los trámites para llevar a cabo un ERE temporal -o ERTE- de varios meses que incidiese en parte de la plantilla. Ante la situación de rechazo creada en el seno de los trabajadores -y quizás el efecto negativo en su imagen-, la compañía ha anunciado esta semana que retira la medida del ERTE y que gestionará a través de mejoras en organización logística y en producción las necesidades de tesorería puntuales. Buenas noticias para una empresa que promociona la Marca España en el mundo.", "title": "La marca favorita de los \"royal babies\" cambia de estrategia", "url": "http://www.abc.es/estilo/moda/abci-marca-favorita-royal-babies-cambia-estrategia-201803180111_noticia.html", "keywords": "carrera,pili", "date": "2018-03-18", "id": "0ffabfaa0548542fbf8a980074741f5e242f071c", "summary": "Pili Carrera, que viste a las nuevas generaciones de la realeza europea, retira el ERTE que había presentado"}