{"article": "1. Mono tití Mono tití - AFPTras la gestación y el parto, las hembras de mono tití quedan tan exhaustas que solo buscan recuperarse cuanto antes; por ello, solo toleran a las crías durante cortos periodos de interacción relacionados con el acicalamiento y la alimentación. El resto del tiempo los machos se ocupan de ellas, cargándolas sobre su espalda. De hecho, el estrecho vínculo que se crea entre padres e hijos es tan fuerte que los etólogos han documentado que el nivel de estrés de los pequeños es mayor cuando se separan de los machos que de sus progenitores, explican desde el Centro de Investigación de Primates de la Universidad de Wisconsin (Estados Unidos). 2. Caballito de mar Caballito de mar - OCEANALos caballitos de mar viven en pareja y cuando se reproducen la hembra deposita sus huevos en la bolsa ventral de los machos, donde nacen las crías, de cuyo cuidado (hasta que están preparadas para vivir de manera independiente) se encargan también ellos. 3. Pingüino emperador Pingüino emperador - EPAEl pingüino emperador establece sus colonias de nidificación a comienzos de mayo-junio, antes de la llegada del crudo invierno antártico (cuando las noches pueden durar hasta 20 horas). Cada pareja busca un lugar donde depositar su único huevo, pero no habilitan un nido o llevan a cabo alguna otra preparación especial. La hembra traspasa de inmediato el huevo puesto al macho, que lo coloca sobre sus patas para evitar que éste entre en contacto con el frío suelo. Y lo tapa por completo con las plumas de su abdomen. Debido al rigor de la época de crianza el padre llega a perder hasta la mitad de su peso. Además, si la madre, que se ha marchado al mar a alimentarse, no regresa a tiempo (unos 65 días después), el macho ha de regurgitar una secreción blanca para alimentar al polluelo. Para evitar el gasto de energía los machos pasan la mayor parte del día durmiendo, explican desde una organización ornitológica de Chile. 4. Emú Emú - ABCEl macho de emú es el responsable de incubar (durante unos 56 días) los huevos y cuidar de los pichones. La nidada llega a tener de cinco a veinte huevos en total. Cuando nacen los pollos son acompañados por el padre durante unos seis meses. 5. Chinche acuática gigante Chinche acuática gigante - SHIN-YA OBAEl «picotazo» más doloroso que puede inflingirte un insecto o arácnido solo puede provenir del estilete que forman las piezas bucales de la chinche acuática gigante, que, además, debido a su tamaño, inyecta una cantidad considerable de veneno en el tejido muscular. Pero no se lo tengas en cuenta: un padre haría cualquier cosa por defender a sus hijos. Las hembras depositan cerca de 100 huevos sobre la espalda del macho. Sin el cuidado del padre, éstos no podrían sobrevivir debido a que el agua estancada de los charcos que constituyen su principal hábitat es pobre en oxígeno. El macho se sube a una roca situada justo por debajo de la superficie del agua, flexionando y extiendiendo sus patas traseras para mantener un flujo constante de agua sobre los huevos (brindándoles el oxígeno suficiente).Una carga tan peculiar impide a los machos alimentarse de forma adecuada y les convierte, al mismo tiempo, en presas fáciles. De hecho, al final de la temporada de reproducción siempre se cuentan más hembras que machos.La protección de los huevos, pues, implica tenacidad y acarrea un riesgo. Por ello, los machos de chinche acuática gigante interrumpen a la hembra cada vez que ésta deposita un huevo sobre su espalda (para poder aparearse de nuevo). Solo así se aseguran de que cargan con su «legítima» descendencia, detallan desde la universidades de Kentucky y Washington (Estados Unidos).", "title": "Cinco ejemplos de \"padrazos\" en el reino animal", "url": "http://www.abc.es/natural/biodiversidad/abci-cinco-ejemplos-padrazos-reino-animal-201803182042_noticia.html", "keywords": "animales,padre", "date": "2018-03-18", "id": "1c536c280bac06a24ce0023ad7016aab6660409a", "summary": "Los machos de algunas especies brindan protección, oxígeno y alimento a sus crías antes y después de su nacimiento"}