{"article": "A pesar de que algunos expertos habían desechado la idea de que la forma y la hora de comer determinados alimentos no tiene influencia alguna en nuestro metabolismo, algunas investigaciones sugieren que podríamos estar equivocados. Aunque controlar de forma estricta la hora del día en la que comemos no es algo que pueda suponer una gran diferencia, sí podría servir para mejorar el estado de salud de algunos pacientes o para ayudar a mejorar a algunos individuos en sus objetivos deportivos. Así lo ha sugerido Álvaro Campillo, cirujano general y digestivo del Hospital General Universitario Morales Meseguer de Murcia en su charla durante el primer Congreso de Nutrición y Salud Pública del ICNS. Según Campillo, \"la hora sí importa\". Qué es la crononutrición La crononutrición es la rama de la cronobiología que explica la significativa y estrecha relación que existe entre los ritmos circadianos y los horarios de las comidas. Esta rama no defiende la necesidad de comer más o menos veces al día, pues el número de comidas no ha demostrado acelerar o ralentizar el metabolismo. Los ritmos circadianos establecen la producción y liberación de determinadas hormonas según la hora del día y los cambios ambientales. Dichas hormonas también tienen una gran influencia en el metabolismo. Si se lleva a cabo un horario de comidas inusual, como el que establecen aquellos individuos con un horario por turnos, se pueden producir perjuicios tales como intolerancia a los carbohidratos, alteración de los ritmos del cortisol -la hormona del estrés-, alteración de los ritmos de la temperatura -perjudicando la pérdida de peso-, una menor oxidación de carbohidratos, y un menor gasto energético en reposo. Todos estos perjuicios, según Campillo, darían lugar a un mayor riesgo de obesidad, y también mayores dificultades para perder peso. De hecho, un estudio realizado en 2013 en el Journal of Pharmacology Science ya llegó a una conclusión similar, sugiriendo que el ritmo circadiano puede afectar a la forma en la que se digieren y se absorben los nutrientes de los alimentos. Asimismo, otro trabajo publicado en Advances in Nutrition en 2016 también llegó a similares conclusiones: respetar el ritmo circadiano puede ayudar a perder peso y mejorar la salud general. Crononutrición, metabolismo y salud Pero el ritmo circadiano no tiene efectos tan solo a nivel del sistema digestivo, sino en todos los tejidos del organismo, incluyendo el tejido adiposo o grasa corporal. Como bien explica Campillo, existen hormonas que influyen en el hambre y la saciedad y que tienen un pico máximo de segregación dependiendo de la hora del día. Esto puede provocar que se consuman más o menos alimentos, o bien que se almacene grasa corporal de forma más o menos eficiente. A más eficiencia para almacenar grasa, más facilidad para ganar peso. Por ejemplo, a las dos de la madrugada se expresan de forma más intensa los genes responsables de la segregación de leptina, una hormona que se ha relacionado estrechamente con la sensación de saciedad en los humanos. Así, a las ocho de la mañana ocurre de igual forma con los genes responsables de la segregación de la proteína PPARy, una sustancia que se ha relacionado con el metabolismo de las grasas y el colesterol. El mito de los carbohidratos por la noche Así, según Campillo, la creencia de que los carbohidratos engordan más por la noche no es totalmente cierta. Lo que ocurre en un individuo sano es que se produce un pico de glucosa similar que si se tomasen durante el día, pero la insulina -la hormona responsable de llevar la glucosa a los tejidos- tiene un funcionamiento más lento dependiendo de la hora del día. Efectivamente, por la noche existe una mayor resistencia a la insulina. Esto implica que funciona peor. Sin embargo, no se puede afirmar sin más que \"los carbohidratos engordan por la noche\", sino, más bien, que un exceso de los mismos en horario nocturno se absorbe peor. En otras palabras, pueden consumirse pero con mayor moderación que si se consumen durante el día. Campillo también desmonta algunos mitos alrededor de las proteínas. Teniendo en cuenta que este macronutriente es el más estudiado según nuestras necesidades corporales, su distribución horaria también requiere un capítulo aparte. De hecho, no es lo mismo consumir unas pocas proteínas en el desayuno y una gran cantidad en la cena. Según el especialista, la ingesta ideal es dividir el consumo de proteínas en tres partes iguales -desayuno, comida y cena-, como ya sugirió un estudio publicado en Current Opinion & Clinical Nutrition Metabolic Care en 2009.", "title": "Crononutrición: por qué es importante respetar las horas y el número de comidas", "url": "https://www.elespanol.com/ciencia/salud/20180318/crononutricion-importante-respetar-horas-numero-comidas/291721838_0.html", "keywords": "Alimentación,Nutrición,Dietista / nutricionista,Salud", "date": "2018-03-18", "id": "1fccc95186bc4c3309032abe3b165ca227a9cad3", "summary": "Controlar de forma estricta los periodos en los que comemos y el número de comidas puede tener importantes beneficios para tu salud."}