{"article": "Su libro es una curiosa mezcla entre el desahogo y la reivindicación personal. Pero Santi Vila (Granollers, Barcelona, 1973) tiene muchas cosas que contar porque él sí estuvo allí. Conseller en la Generalitat desde 2012 tras más de un lustro como diputado, formó parte de los Gobiernos de Artur Mas y Carles Puigdemont y del procés que desembocóen la intervención de la autonomía catalana. Él, al que Mas llegó a definir como \"el Pasqual Maragall de Convergència i Unió\", se bajó del barco la víspera de la Declaración Unilateral de Independencia (DUI) en el Parlament. Según él, tras haber hecho todo lo posible para evitarla y mantener la vía de la negociación con el conjunto del Estado. Para otros, demasiado tarde y para protegerse tras años de connivencia con el poder. Entrevista a Santi Vila Jorge Barreno Su libro, De héroes y traidores (Península, 17,90 €), está salpicado de citas y referencias culturales y cuenta la \"semana trágica\" en la que Carles Puigdemont se planteó convocar elecciones autonómicas para evitar la aplicación del artículo 155 de la Constitución. Puigdemont acabó cediendo a la presión de los sectores independentistas unilaterales y las redes sociales, según Vila, que revela muchas de las conversaciones sin saber aún qué le ha parecido el libro al expresident, huido de la Justicia española en Bélgica. Pero Vila es un político profesional de los que él reivindica. Como tal, a uno le surge la duda de si ese libro podría haber sido escrito con la misma vehemencia y un contenido totalmente diferente si el azar o las circunstancias hubieran sido otras. Para muchos de sus correligionarios, Vila está muerto políticamente. No le perdonan que sea, según ellos, un traidor a la causa independentista. Para el núcleo duro del procés, siempre fue una especie de topo sin muchas agallas que tendía puentes con el Gobierno central al que otros combatían frontalmente. Pocos aciertan a verlo como un héroe de la moderación, pero es también difícil ignorar las veces en las que, desde dentro, expresó dudas sobre el proceso independentista, con un alto coste que llevó a su pareja a pedirle, en varias ocasiones, que dimitiera. Vila se la jugó y, para muchos, perdió, aunque esas conclusiones en política sólo las dé la perspectiva del tiempo. Ahora, Vila se explica. Al mismo tiempo, se defiende ante el Tribunal Supremo y se centra en nuevos proyectos. Director general de Aigües de Banyoles y profesor universitario, coquetea con la posibilidad de ser alcalde de Barcelona. ¿Cuándo habló con Puigdemont por última vez? El día que se hizo la declaración de independencia en el Parlament. En su libro rehabilita a Puigdemont. A su abuela le dice que es un hombre noble, tozudo y bueno. Como si no supiera nada, como si lo hubiesen manipulado. ¿No hay una responsabilidad personal clarísima? En España sobran jueces y moralizadores y falta gente con empatía. La historia nos irá poniendo a todos en su sitio. No me siento, por razones personales, en condiciones de juzgar a Carles Puigdemont. Y, sin embargo, su libro está lleno de juicios. En el caso de Puigdemont, trato de teorizar sobre la situación extrema. Él estuvo ante un dilema: quedarse solo y tener razón o equivocarse con los suyos, con la gente. En este dilema, algunos optamos por lo primero. Así nos va y así nos atizan. Otros optaron por contemporizar porque quizás también formaban parte de aquel marco relacional y emocional. Les era mucho más difícil rectificar. En cualquier caso, Puigdemont no era un mero portavoz de una asamblea, sin liderazgo. ¿En Cataluña está afectando la crisis de representación y liderazgo que está afectando en el conjunto de España y que puso de manifiesto el 15-M? Este es el problema grave. Pasar del activismo a la política de las instituciones no es tan fácil, como se ha demostrado. Por muy bienintencionados que sean los perfiles o solventes las carreras como artistas y profesionales, la política convencional y las instituciones tienen sus claves, sus códigos y sus leyes. En estas circunstancias tan extremas, en Cataluña se han echado de menos políticos convencionales. Dice que no sabe quién es Oriol Junqueras. Desde que escribió el libro, ¿ha llegado a alguna conclusión? ¿Cuál es su proyecto político? No sólo dudo yo. Se ha acreditado en libros y entrevistas. Durante 2016, Junqueras apareció como un hombre implicado en el viaje al centro. El aliado de Sáenz de Santamaría. Exactamente. Y eso es compatible con que en la hora grave, le fallase a Puigdemont. El exconseller, antes de la entrevista. Jorge Barreno ¿Qué responsabilidad tienen Artur Mas y Jordi Pujol en la situación actual de Cataluña? Me consta que en los días antes de la DUI escribieron y hablaron con Puigdemont para convencerle de la necesidad de que, tomando la decisión que quisiera, no pusiera en riesgo la convivencia y el autogobierno. Querían que se convocaran elecciones. ¿No tienen responsabilidad en el germen de un movimiento que ha acabado en el desastre? Cuando ha habido tantas ventanas de oportunidad desaprovechadas para intentar que este pulso y el movimiento se pudiera encauzar de manera reformista, la tentación exculpatoria me seduce. ¿Sin la recesión, no estaríamos hoy donde estamos? El indepenedentismo tiene un origen multicausal. Es evidente que el contexto de recesión, los recortes, la constatación de la pérdida de eficacia de los políticos convencionales ante la ciudadanía y los problemas de corrupción fueron un cóctel que creó un contexto propicio para las respuestas desde el activismo, no tanto desde la política convencional. Si Madrid hubiera dicho \"Queremos que os quedéis\" en vez de \"no os podéis ir\" habría 600.000 independentistas menos De lo que estoy absolutamente seguro de que quizás si por parte del Gobierno de Madrid hubiera habido algún tipo de propuesta, si en vez de decir: “No os podéis ir”, hubieran dicho: “Queremos que os quedéis”, seguramente este bloque aparentemente inmóvil en torno a los dos millones de ciudadanos se hubiera repartido de otro modo. Hay entre 400.000 y 600.000 ciudadanos que militan en el independentismo sencillamente por razones instrumentales en la medida en que el independentismo puede ofrecer un proyecto de seguridades y progreso mejor que el “no proyecto” del Gobierno Rajoy. ¿Cuántos independentistas hay hoy? Desde el punto de vista parlamentario es evidente que es mayoritario, tan cierto como que en su interior conviven culturas políticas y proyectos de sociedad diametralmente distintos, algo que es una limitación para el propio proyecto independentista. No sé si es mayoritario o no, lo que sí sé es que no se puede conseguir la independencia con un 51% frente a un 49%. ¿Qué forma adopta el populismo en Cataluña? El populismo tiene muchas caras. Hay populismo en la ciudad y en la alcaldía de Barcelona. Es un populismo de izquierdas que ha pasado del activismo a la política institucional con grandes dificultades. También, sin ningún tipo de duda, el movimiento soberanista responde a este malestar de las clases medias que constatan, como en EEUU, Francia o Italia, que los políticos convencionales les hemos fallado, que debemos dar un paso atrás y dejar paso al activismo ciudadano, movido por proyectos de construcción de un Estado, regeneración democrática o transformación social, por parte de Colau y compañía. Rufián demuestra que las carreras profesionales o académicas importan menos que la ocurrencia o la insolencia ¿Cómo de representativo es Gabriel Rufián del independentismo? Más que representativo del independentismo es del momento que vivimos hoy en la política en general, no sólo en Cataluña sino en el conjunto de España y quizás en Occidente. Es un momento en el que las carreras profesionales, académicas o los perfiles no tienen tanta importancia como la audacia, la velocidad, la ocurrencia en las redes o la insolencia. A medio plazo es perjudicial. Rovira, \"intensa, irascible y fanatizada\" Dice que Marta Rovira es “intensa, irascible y fanatizada”. ¿Cree que debería ocupar algún cargo en la nueva Generalitat? Así se comportó en aquellas circunstancias concretas, no sé si es así. No sé si es congénito y consustancial, pero en unas circunstancias concretas no ayudó a conseguir que las decisiones se pudieran tomar de una forma ponderada y tranquila. Me hubiera encantado ser alcalde de Barcelona: veremos si los tiempos judiciales y personales convergen ¿Le gustaría ser alcalde de Barcelona? En otras circunstancias me hubiera gustado muchísimo, esta es la verdad, tan cierto como que me temo que en 2018 tengo que dar explicaciones personales, políticas y judiciales. ¿Y en 2019? No sé cómo voy a llegar. Configurar un proyecto alternativo al de la alcaldesa Colau en estas circunstancias requiere de un trabajo intenso, un proyecto político para la ciudad muy solvente y esto requiere su tiempo. Veremos si los tiempos judiciales y personales convergen con la oportunidad de plantear una alternativa. ¿Neus Munté [PDeCAT] sería una buena alcaldesa? Tiene muchas cualidades. Lo que tendrá que valorar Neus Munté y el PDeCAT es si desde una opción partidista se puede conseguir el apoyo suficiente para ganar las elecciones. En mi opinión, no. Para ganar las elecciones a Ada Colau tendríamos [enfatiza la primera persona del plural] que ser capaces de hacer una gran candidatura transversal, no partidista donde todos son necesarios pero ninguno es suficiente. Aquí habrá aportaciones en el terreno de lo ideológico, pero también en lo cívico y social. Nunca se gana una alcaldía desde un partido político. Xavier Trias o Pasqual Maragall nunca fueron hombres de partido. ¿Contempla liderar esa candidatura? Hoy por hoy no lo contemplo, porque hoy por hoy sólo contemplo atender mis responsabilidades personales, políticas y judiciales. El gran problema de España es su proyecto: se ha producido un apagón del consenso ¿Cuál es el principal problema que tiene España? España tiene un problema de proyecto. Un país no puede vivir sólo apelando al imperativo legal, a la fuerza de la ley o a la ley de la fuerza. Es evidente que en Cataluña se ha roto el consenso en torno al ordenamiento constitucional. Se puede decir que sólo es por una parte, pero es una parte muy significativa: dos millones de ciudadanos. No puedes conllevar un apagón de consenso tan grande. Afecta a la marca España, la marca Cataluña o la marca Barcelona. Una sociedad tan avanzada como la nuestra, ¿se merece enviar la señal al mundo de que tenemos políticos en la cárcel, de que una movilización política justificada o no acaba a tortazos? Es impropio del siglo XXI. Se dice a menudo que el PP ha sacrificado sus expectativas electorales en Cataluña mientras que el PSOE sólo ha gobernado España cuando Cataluña aportaba. ¿Cómo interpreta la irrupción de Ciudadanos y su victoria en las últimas elecciones? Las elecciones dan muchas lecciones. La primera es, contra pronóstico, la victoria de Ciudadanos. Por primera vez en Cataluña gana las elecciones un partido no nacionalista, o que no es nacionalista catalán y lo combate tanto como puede. Otro lado positivo de la victoria electoral de Ciudadanos es que en un contexto construido como una sociedad tumultuosa e irrespirable, todo el mundo defiende sus posiciones, gana Ciudadanos y no pasa nada. Independentismo al margen, el proyecto de la antigua Convergència tiene mucho que ver con el de Ciudadanos ¿Se puede decir, como han dicho muchas veces, que Ciudadanos es anticatalán, que no entiende Cataluña o que se sirve del odio cuando es el primer partido? ¿Podría llegar a pactos con Ciudadanos? La política catalana viene marcada por dos vectores, el identitario y el ideológico. Uno de los problemas que tiene mi antigua formación política, CiU, es la pérdida de fronteras. En el terreno ideológico, si no estuviera la variable identitaria, es evidente que el proyecto político de fondo de un partido como la antigua Convergència tiene mucho que ver con los planteamientos económicos y sociales de Ciudadanos que con la CUP. Las elecciones corroboraron que Cataluña es un país muy diverso y plural. Ciudadanos ganó en las 10 ciudades más importantes. Y eso es Cataluña. Yo asistí al premio Cervantes para Eduardo Mendoza y también recibí por eso. También digo que en la última etapa, Ciudadanos no ha sabido encontrar el tono liberal que tanto reivindica. Ciudadanos ha entrado en competición por la bandera nacionalista con el PP. Santi Vila cree que TV3 es \"presa de su audiencia\". Jorge Barreno ¿Ve TV3? Veo muy poco la televisión. TV3 es prisionera de una audiencia que es en un 70% independentista ¿En general o porque no le gusta lo que ve en TV3? En general sólo veo series, no me pierdo The Crown, y películas. Veo algún programa muy concreto, alguna vez 30 minuts, los domingos por la noche. Y me informo a través de otros medios. ¿Cómo? En este sentido soy muy antiguo y continúo siendo muy fiel al diario en papel y sigo a periodistas muy concretos. TV3 está en el centro de la polémica por las acusaciones de manipulación y de instrumento al servicio del independentismo. ¿Debería reformarse? Todos los medios son prisioneros de sus audiencias y más del 70% de la audiencia de TV3 se confiesa independentista. En su oferta tiene que atender inevitablemente a su audiencia. Eso condiciona a todo el mundo. Pero hay mecanismos de control, como la comisión en el Parlament o el Consell de l’Audiovisual de Catalunya (CAC) que pueden ayudar a ir dejando atrás este momento tan convulso que hemos vivido. Pero nos tenemos que comprometer todos. Ha habido un periodismo demasiado militante. Dice usted que “sin Twitter, se habría evitado la vía unilateral”. No sé si es por las redes sociales, pero no sólo en Cataluña hay estancamiento. También en el conjunto de España. ¿Es optimista sobre el entendimiento en el conjunto del Estado? Soy pesimista a corto plazo. ¿En qué ha quedado la oleada del regeneracionismo que encarnaban en España Ciudadanos y Podemos, y en Cataluña el soberanismo? Era un: “Apártense, políticos convencionales, que aquí venimos nosotros”. ¿Qué agenda de reformas se ha puesto sobre la mesa? Cuando Ada Colau gana la alcaldía de Barcelona lo hace con una bandera muy noble, el de una activista que ha luchado por el derecho a la vivienda. ¿En qué lo ha concretado? Silencio. ¿Qué agenda reformista ha puesto sobre la mesa Ciudadanos? ¿Y el soberanismo? Lo que todos argumentan es que no tienen la mayoría suficiente. Según cómo, afortunadamente. Es que vamos un poco un poco ciegos.", "title": "Santi Vila, 'traidor oficial' del separatismo: \"Opté por quedarme solo y tener razón y así me atizan\"", "url": "https://www.elespanol.com/opinion/20180318/santi-vila-traidor-oficial-separatismo-opte-quedarme/292721250_0.html", "keywords": "Cataluña,Independentismo,Hablando sobre España,Opinión", "date": "2018-03-18", "id": "22c2e67d160fa1dae045f0a05a4abeb1fbb01225", "summary": "Entrevista al exconseller de Empresa y Cultura de la Generalitat de Cataluña: \"El gran problema de España es su proyecto: se ha producido un apagón del consenso\" | \"TV3 es prisionera de una audiencia que es en un 70% independentista\" | \"Me encantaría ser alcalde de Barcelona: veremos si los tiempos judiciales y personales convergen\"\n \n "}