{"article": "El pasado domingo, en la Central de la Complutense, 16.000 personas se ilusionaron en directo –entre ellos, el Rey– y muchas otras lo hicieron por televisión. De repente, la posibilidad de que España se clasificara para el Mundial de rugby por primera vez en 20 años era real. El juego, el ambiente y las condiciones así lo indicaban. Una semana después, todo se ha desvanecido. Bajo el frío belga, el equipo de Santiago Santos cayó estrepitosamente. Perdió una oportunidad de oro para estar en Japón 2019. Ahora, tendrá que ir a la repesca. No le queda otra. Allí se jugará su plaza: primero contra Portugal y después contra Samoa. Aunque, obviamente, con tristeza tras lo generado y con mucha sensación de impotencia, la mostrada en la última imagen del partido, con los españoles dirigiéndose al árbitro para pedirle explicaciones. La polémica, ay, la polémica. Los jugadores españoles de rugby intentan agredir al árbitro “Esperemos responder a las expectativas”, insistían, con miedo, algunos jugadores. En la última semana, los ‘leones’ se vieron, de repente, en el foco. Se encontraron en portadas de periódicos y webs nacionales. Y, aunque la prensa nunca ha sido óbice de nada, quizás los internacionales lo acusaron. Pero la presión, ay, la presión, esa sí fue determinante. Esa y la actuación arbitral. Sólo así se explica la caída, una primera parte para olvidar, algunas decisiones discutibles del colegiado y una reacción a destiempo, a 20 minutos del final, demasiado tarde. Realmente, ya se dijo. “Va a ser un partido duro”, “no está para nada ganado”, “son una buena selección”, “tienen ganas de hacernos caer”… Desde diferentes instancias, en boca de jugadores, técnicos o expertos se insistía: España no está clasificada. Va a tener que pelear, decían. Y tuvo. De hecho, más de lo esperado y en balde. Los belgas, eliminados, saltaron al verde como el que no tiene nada que perder, sin presión ni remilgos. En su campo, un patatal -por decirlo llanamente- que poco tiene que ver con el césped impoluto de la Central de la Complutense, se desempeñaron como si estuvieran en el salón de su casa, con las alpargatas puestas, los pies encima de la mesa, unas palomitas y la televisión encendida. Dicho de otra manera: los belgas ‘enchufaron’ cuatro golpes de castigo en la primera mitad y, España, mientras, esperando, sin capacidad para reaccionar o poner en problemas a su oponente. En cifras, 12-0 al descanso. ¿Una barbaridad? No tanto. Con dos ensayos y transformación se podía cambiar la dinámica en la segunda mitad. Pero no fue así. De nuevo, mandaron los belgas, en todos los sentidos, en el marcador y sobre el terreno de juego. Otro golpe de castigo para empezar y aún mayor ventaja (15-0). La clasificación, de repente, pasaba de estar complicada a antojarse casi imposible. Pero no por el resultado, sino por el juego. Porque el equipo de Santiago Santos, ya fuera por la presión, por el ambiente o por lo que fuera, no consiguió casi salir de su particular trinchera. Trató de hacerlo abriendo el campo y mandando el balón a los alas. Pero nada, todo esfuerzo quedó mitigado por la espesura de los ‘leones’, lejos de cuajar su mejor partido. Hasta el minuto 71. Entonces, todo pareció cambiar. La remontada, de pronto, se vio posible, pero por muy poco tiempo. España encadenó un ensayo y transformación con un golpe de castigo. Creyó en la épica, en las meigas y en todo lo posible. Dio igual. Un discutible golpe de castigo para los belgas mandó el marcador al 18-10 definitivo. Y fin de la historia. España tendrá que ir a la repesca y jugarse su clasificación en un doble choque. Primero se enfrentará a Portugal y después a Samoa. Quedan, por tanto, dos obstáculos camino de Japón. ¡A por ellos!", "title": "España hace del Mundial de rugby su quimera: tropieza ante Bélgica y se condena a la repesca", "url": "https://www.elespanol.com/deportes/20180318/espana-mundial-imposible-tropieza-belgica-condena-repesca/292971076_0.html", "keywords": "Deportes,Selección española de Rugby,Mundial de rugby,Rugby", "date": "2018-03-18", "id": "2648ea54e70842efa27c732362d20807e4f7b5d2", "summary": "Los leones caen en Bruselas (18-10) y tendrán que buscar el billete para Japón 2019 contra Portugal. "}