{"article": "MadridActualizado:18/03/2018 02:03hEuropa es la región del mundo donde más alcohol se consume, según la Organización Mundial de la Salud (OMS). Por países, Lituania es donde más se bebe (18,2 litros por persona de alcohol puro en 2016), seguido de República Checa (13,7), Rumanía (13,7), Bulgaria (13,6), Croacia (13,6) y Bélgica (13,2). En los que menos: Malta (7,5 litros), Islandia (7,5), Italia (7,6), Noruega (7,8), Grecia (8,5) y Países Bajos (8,7). En España la media se sitúa en 9,2, según los últimos datos de la OMS.Aunque la mayoría de la población admite saber los riesgos que conlleva al volante, este hábito está muy extendido. De las 25.670 muertes en carretera que se produjeron en Europa en 2016, alrededor de un 25 % estuvieron relacionadas de una u otra manera con el alcohol. Es decir, que 5.120 muertes podrían haberse evitado ese año si todos los conductores hubieran estado sobrios, señala el informe «El progreso en la reducción de la conducción bajos los efectos del alcohol en Europa», elaborado por el Consejo Europeo de Seguridad del Transporte (ETSC, por sus siglas en inglés).El informe destaca que en los últimos diez años se ha avanzado de forma significativa y han disminuido considerablemente las muertes en carretera relacionadas con estar ebrios, «sin embargo, las tendencias difieren de un país a otro y la conducción bajo los efectos del alcohol sigue siendo un problema importante para la seguridad vial en la UE».En este contexto, la Unión Europea ha vuelto a exigir que se adopten algunas medidas para frenar la mortalidad en las carreteras de Europa. Entre ellas, instalar «alcolocks», unos dispositivos (también conocidos como alcohol interlock) que, grosso modo, miden la cantidad del alcohol del conductor y si sobrepasa una determinada tasa, impiden la puesta en marcha del vehículo.La UE insta a los estados miembros a que se incluya este sistema de forma obligatoria en todos los nuevos vehículos profesionales, como los autobuses y los camiones. También en los autos de los conductores infractores reincidentes. «Los estudios han demostrado en repetidas ocasiones que los programas de alcohol interlock, combinados con programas de rehabilitación, reducen las tasas de reincidencia tanto durante como después de que el conductor haya tenido que instalar el dispositivo en su vehículo», argumentan en el informe.Desde 2010, estos dispositivos son obligatorios en Suecia, -país donde fue inventado este sistema-, tanto para vehículos profesionales de mercancías como de pasajeros. Lo mismo sucede en Francia. En Finlandia son obligatorios en los autobuses escolares. Aunque sí ha habido numerosos proyectos piloto con este sistema en la UE, solo «Austria, Bélgica, Dinamarca, Finlandia, Francia, Polonia y Suecia han legislado al respecto. El informe aboga por complementar este dispositivo en coordinación con otras actividades con el mismo fin de mejorar la seguridad vial».En España, asociaciones como Real Club Automóvil de España (RACE) y Automovilistas Europeos Asociados (AEA) también reclaman la implantación de alcolocks de forma obligatoria en autobuses en los que se transportan personas. En el mismo sentido, un estudio de Fundación Mapfre sobre «Jóvenes y Seguridad Vial en España» desvela que la gran mayoría de los jóvenes estaría de acuerdo con un endurecimiento de las sanciones. El 92% está de acuerdo con incrementar las multas por conducir bajo los efectos del alcohol.", "title": "La medida de la UE para acabar con el alcohol al volante: poner \"alcolocks\" en los vehículos profesionales", "url": "http://www.abc.es/motor/reportajes/abci-medida-para-acabar-alcohol-volante-poner-alcolocks-vehiculos-profesionales-201803180203_noticia.html", "keywords": "acabar,volante,medida,para,alcohol", "date": "2018-03-18", "id": "2a2a7096744cc710e88e212a443c88f00f3c00b5", "summary": "Aunque la mayoría de la población admite saber los riesgos que conlleva al volante, este hábito está muy extendido"}