{"article": "Por momentos, y contra lo esperado, Borna Coric puso en peligro el último imposible de Roger Federer. En las semifinales de Indian Wells, el croata tuvo al suizo con la soga al cuello porque llegó a mandar 4-3 y saque en la tercera manga, a solo dos juegos de eliminar al número uno del mundo del primer Masters 1000 del curso. A los 36 años, Federer remontó 5-7, 6-4 y 6-4 a Coric, se clasificó para jugar este domingo la final con Juan Martín Del Potro (6-2 y 6-3 al canadiense Raonic) y de paso aprovechó para volver a reírse del tiempo: en 2018, dos décadas después de convertirse en profesional, Federer firmó su mejor comienzo de año (17 victorias y ninguna derrota), superando el impresionante 16-0 de 2006. “Has conseguido tu mejor arranque de temporada tras 20 años y lo has hecho de manera dramática”, se arrancó un periodista segundos después de que Federer apareciese por la sala de prensa. “¿Podrías reflexionar sobre lo que significa en este momento de tu carrera?”, preguntó el reportero. “Me llevó un tiempo”, respondió el suizo riendo. “Me llevó un tiempo lograr esta marca, pero estoy feliz. El partido no ha sido fácil, he tenido que ir a buscarlo. Fue duro, y me supuso mucho esfuerzo obtener este récord”, prosiguió el campeón de 20 grandes, que en 2018 ha ganado el Abierto de Australia y Rotterdam, a falta de ver lo que ocurre en el cruce decisivo de Indian Wells. “Ahora mismo tengo que estar concentrado en la final, y no en disfrutar del logro”. Hasta este sábado, Federer se había paseado por Indian Wells sin sobresaltos, de victoria en victoria, engordando su imbatibilidad este año. El suizo, que al ganarle los cuartos de final a Hyeon Chung se aseguró seguir en lo más alto de la clasificación al menos hasta que termine el Masters 1000 de Miami (defiende el título de campeón desde el próximo 21 de marzo), no se encontró con ningún rival que le apretase un poco para testar su nivel, y avanzó en línea recta viendo como todos los favoritos se desplomaban por el camino (11 fuera a la primera, incluyendo a Grigor Dimitrov, Alexander Zverev, Lucas Pouille o Novak Djokovic y otros siete eliminados a la segunda, con nombres como Marin Cilic, Dominic Thiem, Jack Sock o Tomas Berdych). Así, y de sopetón, el partido con Coric, al que había barrido hace más de tres años en Dubái, llevó al límite a Federer. Posiblemente, la sensación de verse perdido fue igual a la de la final del Abierto de Australia con Cilic, que le llevó a la quinta manga y cayó enredado en una tormenta de juego ofensivo provocada por el suizo. A Coric le pasó lo mismo en Indian Wells: no aprovechó las oportunidades que fue teniendo (4-2 en el segundo set, 4-3 y saque en el tercero...) y permitió que Federer se metiese en la final número 146 de su carrera, donde buscará ganar por sexta vez en el desierto californiano para quedarse como el máximo vencedor absoluto del primer Masters 1000 del calendario. Ese, claro, será otro pedacito de historia.", "title": "En 2018, Federer no sabe perder", "url": "https://www.elespanol.com/deportes/tenis/20180318/federer-no-sabe-perder/292970704_0.html", "keywords": "Tenistas,Tenis,Juan Martín del Potro,Ranking ATP,ATP Asociacion de Tenistas Profesionales,California,Roger Federer", "date": "2018-03-18", "id": "2ee2624858ffbab5df725d0929b5aa81f3e834b0", "summary": "El suizo llega a la final de Indian Wells (5-7, 6-4 y 6-4 a Borna Coric) y supera su mejor arranque de año con 17 victorias y ninguna derrota."}