{"article": "Este domingo 18 de marzo los rusos acuden a votar a las elecciones presidenciales. El candidato que más opciones tiene, como viene siendo habitual desde hace años, es Vladimir Putin (65 años). Sin embargo, y a pesar de la exposición que el presidente ha tenido a lo largo de este tiempo, hay un detalle que ha pasado desapercibido: las cirugías estéticas a las que se ha sometido. De las primeras imágenes que existen del líder ruso en 1990 hasta las últimas instantáneas durante la campaña presidencial, se pueden observar claramente las transformaciones en el rostro de Putin. Aunque las autoridades rusas nunca han confirmado estas informaciones, algunos expertos médicos señalan qué intervenciones se han realizado. Como el Dr. Lambe de la Clínica Reflect en Manchester que comentó al diario The Sun: \"El contorno fácil de Putin ha cambiado claramente a lo largo de los años y mientras que la forma de nuestra cara puede adelgazar con la edad, el suyo es notablemente más ancho y gordo\". Una imagen del antes y el después de Vladimir Putin. Una de las más evidentes es el relleno de las mejillas, que fueron bastante sutiles al comienzo, una progresión que podría explicar que \"tiene un cirujano estético en su equipo\". Todos estos trabajos persiguen crear una contorno \"más joven y completo en los rellenos\". Pero este no es el único retoque que se puede observar en su rostro. El Dr. Lambe comenta que el presidente también se sometió a una sutil elevación en la parte superior del ojo junto a un probable estiramiento de la barbilla para conseguir un aspecto mucho más alerta y fresco. Todas estas operaciones perseguían que la imagen de Putin fuera más fresca y amigable para el público. Sin embargo, el presidente de Rusia no se libra de los estragos de la edad, que ha querido eliminar a base de botox. El antes y el después de Vladimir Putin. El relleno a base de botox de Putin en la actualidad es \"demasiado y es por eso que parece mucho más obvio ahora\", comenta el médico. \"Muchos hombres descubren que el botox puede retrasar el reloj y se pueden volver un poco locos y administrarse demasiado en poco tiempo\". Situación que encuentra en el caso del presidente ruso. En esta misma línea, ya en 2011 Putin apareció en una reunión con un moretón alrededor de su ojo (posible resultado de la inyección). Fue tal el revuelo que surgió que el portavoz del líder político tuvo que salir a negar las informaciones. \"Probablemente se debe solo a cómo cayó la luz. El primer ministro está cansado\", comentaba el representante. No obstante, entrevistas posteriores a diversos cirujanos confirmaron las informaciones que hablaban de una operación estética. El Dr. Label recomienda al presidente que las intervenciones se hagan gradualmente, de forma que no se noten tanto los cambios. Además, comenta que los procedimientos a este ritmo consiguen otorgar un \"efecto más fresco y halagador\". Su última aparición tampoco se ha librado de la polémica y son muchos los que han llamado la atención sobre su rostro. El presidente de Rusia lucía mucho más joven, con una cara donde predominaban las formas redondeadas. El presidente en su última aparición pública. Gtres. Las mejillas eran mucho más prominentes, mientras que en la zona de la frente y del contorno de los ojos no se podía ver ni una sola arruga. Tampoco tenía las clásicas ojeras o bolsas que suelen surgir en la parte inferior. El presidente se prepara así para los últimos días antes de las elecciones rusas, consiguiendo una imagen que a lo mejor le consiguen más votos. Por el momento sí ha conseguido llamar la atención.", "title": "Analizamos todas los retoques estéticos de Vladimir Putin", "url": "https://www.elespanol.com/corazon/celebrities/20180318/analizamos-todas-retoques-esteticos-vladimir-putin/291972028_0.html", "keywords": "estética y reparadora,Celebrities,Vladimir Putin,Rusia,Cirugía plástica", "date": "2018-03-18", "id": "39d244df45cda0086c1a09578d3a527f3a0ad652", "summary": "A lo largo de estos años el presidente de Rusia se ha sometido a varias operaciones para mostrar un rostro mucho más rejuvenecido. "}