{"article": "He visto a un hombre negro perseguido en una plaza, tumbado, enmarrocado, bajo una bota, que llevaba una manta como se lleva la vida, aferrada.Me he fijado tantas veces en la cuerdas de las mantas que hacen que sea posible envolver y levantar los perfumes, las zapatillas fucsias y verde fosforito en pocos segundos, y salir huyendo con la vida al hombro. La tecnología para la supervivencia, la estrategia para la huída permanente, el aroma a falso lujo, a vida falsificada, a imitación barata de la existencia, que deja atrás, al pasar cerca de ti, la pobreza y el miedo. He andado de Sol a Lavapiés y he soñado que veía a Rajoy perseguido por la policía municipal. Corrían a mi lado casi rozándome y ni siquiera me alegraba, me era completamente indiferente, rutinario, como una mosca volando. En ese sueño todos los días había redadas pero solo en el edificio de Génova.He intentado cambiarle la letra a Plegaria a un labrador por Plegaria a un mantero: “líbranos de aquel que nos domina en la miseria, danos tu fuerza y valor al combatir”.Me he quedado una hora en Instagram viendo las fotos de Marielle Franco –\"mujer negra, hija del mar\"– y su mujer. Se ven tan hermosas y libres y fuertes en una playa, posando como si se pidieran mutuamente la mano, besándose con todos los filtros, sobre todo con Claremon: Mujeres negras moviendo estructuras. Así se llamaba la última charla a la que asistió antes de ser asesinada.Las balas eran de la policía. El infarto era de la policía. La patera es culpa del Estado. La favela es culpa del Estado. Las cuatro balas eran de la pistola del Estado. El infarto, antes o después de la policía, antes o después de la persecución, antes o después de la deportación, qué más da. Y el cartel de Carmena, Refugees Welcome, tan falso como una bandera de España en un balcón.Comparto la noticia en Facebook y alguien me dice que en Lima un chico vendedor ambulante saltó de un puente de cinco metros para que la policía no le arrebate su mercadería, ni sus cuatro duros. Nadie lo auxilió.Todo pasa, encadenándose de norte a sur como las parras en primavera: una manifestación de pensionistas masiva, una manifestación feminista masiva, una manifestación de migrantes masiva. Mientras el rey esquía con un completísimo equipo para la nieve.Una mujer negra asesina de niños viene bien para negar la violencia de género.Una mujer negra, concejala en el municipio de Río de Janeiro, asesinada por la policía, no viene nada bien, ni viva ni muerta.Un hombre muerto en Lavapiés, sin nada, no viene bien ni vivo ni muerto. Me he quedado horas leyendo los comentarios que me dejan en las redes: Chola pezuñenta. Pobre cholita sudaca y reputa. Ponte una bolsa de pan en la cabeza. Con razón has tenido una vida promiscua. Quién te va a querer tirar si eres más fea que la de la limpieza. Pobre india escribiendo cojudeces para llamar la atención. Necesita una cirugía de los pies hasta el cerebro la muy zorra.\"Nos marginan, nos torturan, nos señalan, nos acosan, nos persiguen con motos hasta la puerta de nuestras casas\", cuentan los manteros.No hay autopsia, ni cuerpo, ni casa, ni papeles. Pero hay portadas de periódicos en las que los migrantes son los malos y un delegado de seguridad progre que lee esos periódicos y repite lo mismo. Para ellos la opresión es fortuita, azarosa, el racismo es un bulo. Como los CIEs. Como las pelotas de goma que disparan mientras nadas en el tramo Marruecos-Ceuta. Como una zapatilla Nike flotando en el Tarajal. Toma todos tus bulos: Ley de extranjería, Directiva de Retorno, Acuerdo de Dublin, Eurosur, FRONTEX, CIEs, deportaciones, no acceso al voto, multas, penalización de la venta ambulante, pena de cárcel, retiro de la residencia, expulsión. La pobreza, que es una sentencia de muerte. Y ahora escuchad el ruido de la gente, cómo crece la verdad en la calle.He visto la Plaza Nelson Mandela llena, he visto que la gente avanzaba con los ojos llenos y que los negros iban delante y los blancos detrás. Y todos decían que sobrevivir no es delito.España: les disparas en sus países, les disparas en tus colonias, les disparas en el agua, les disparas en las fronteras, les disparas en sus casas, les disparas en el corazón.Mi profesora de Geografía en Perú, la que me enseñó la escala, la latitud y la longitud del mundo, le cambia el pañal a tu padre, España. Ten un poco de decencia.", "title": "Toma todos tus bulos", "url": "https://www.eldiario.es/zonacritica/Toma-bulos_6_751434864.html", "keywords": "bulos,Toma", "date": "2018-03-18", "id": "3cd36769c1edd415c8c6306a696f9866162fd3ca", "summary": "El infarto, antes o después de la policía, antes o después de la persecución, antes o después de la deportación, qué más da. Y el cartel de Carmena, Refugees Welcome, tan falso como una bandera de España en un balcónEspaña: les disparas en sus países, les disparas en tus colonias, les disparas en el agua, les disparas en las fronteras, les disparas en sus casas, les disparas en el corazón"}