{"article": "1. Que el nacionalismo catalán de 2017 lleva con la misma matraca desde finales del siglo XIX. “En lo que a nacionalismo catalán se refiere, después de Prat de la Riba, Francesc Cambó y los de su generación, todo ha quedado dicho, escribe Santi Vila en De héroes y traidores. El dilema de Cataluña o los diez errores del procés (Península, 2018). O dicho de otra manera: España ha evolucionado pero Cataluña se ha quedado anclada en los mismos agravios imaginarios de hace cien años. Francesc Cambó en su despacho, durante los años 30. EFE 2. Que Cataluña jamás será independiente porque lo imposible es imposible. Dice Santi Vila que \"en esas circunstancias\" (se refiere a la crisis económica y la corrupción en España y Cataluña) muchos catalanes quisieron darle una oportunidad a \"lo imposible\". Que es justamente lo que se espera de un adulto que se viste por los pies: que ante un problema, real o imaginado, ponga sus esperanzas en los unicornios. 3. Que la mayoría de los que impulsaron la independencia ni siquiera creía en ella. Dice Santi Vila en su libro que en el Gobierno de la Generalidad podían identificarse dos tendencias desde 2012. La posibilista, por un lado, y aquella que sostenía que el procés \"era el camino recto hacia la independencia de Cataluña, imaginada como inminente e indolora, de consecución casi automática e inevitable”, por el otro. Y dice Vila que esta segunda tendencia era más minoritaria de lo que la gente cree. Manifestación independentista en Bruselas. EFE Bruselas 4. Que el 'procés' ha sido un proyecto de la izquierda al que se ha sumado, por inmadurez política, la burguesía catalana. Vila lo llama \"el tronado sesgo izquierdista de la retórica hegemónica en Cataluña”. Siendo eso cierto, también lo es que la burguesía conservadora catalana ha mordido el anzuelo con entusiasmo. Ya ven, ahora que la izquierda se desmorona en toda Europa por falta de proyecto, de ideas y de razón, en Cataluña le ceden el mando de sus vidas, familias y haciendas. Jugada maestra y a contracorriente de la historia. 5. Que el 'procés' es un matriarcado. Un matriarcado guerracivilista, concretamente. Así lo insinúa Santi Vila antes de alabar los logros de la Transición y los cuarenta años de democracia en España como los más prósperos de nuestra historia: “Los discursos de los máximos representantes y líderes del procés, con Carme Forcadell, Marta Rovira y Ana Gabriel a la cabeza, siempre coinciden en la idealización de los tiempos de la República y en la demonización de los de la Transición”. 6. Que el 6 y 7 de septiembre sintieron vergüenza hasta ellos. Vila lo llama \"la sesión probablemente más triste de la historia del parlamentarismo catalán contemporáneo\". No deja de ser un eufemismo para no utilizar el término \"golpe de Estado\", pero se agradece la constatación. 7. Que el 'procés' era ilegítimo. Santi Vila lo repite varias veces y de distintas formas en el libro. Los líderes del procés no tenían legitimidad democrática para hacer lo que hicieron. Una obviedad, puesto que en democracia lo ilegal siempre es ilegítimo. Pero bien está que lo recuerde. 8. Que el independentismo ha arrasado Cataluña. Transcribo literalmente: “Las consecuencias de este error político están ya a la vista: Puigdemont y medio Gobierno catalán, refugiados en Bruselas; el otro medio, encarcelado cautelarmente un mes; Oriol Junqueras, Joaquim Forn y los Jordis aún en la cárcel; miembros de la Mesa del Parlament (y yo mismo) con el pasaporte retirado y penas de prisión eludibles bajo fianza. Autogobierno suspendido, familias rotas, patrimonios comprometidos, carreras políticas interrumpidas son el lienzo del campo de batalla después del enfrentamiento. Y lo que es peor, una fractura social evidente en Cataluña, depresión de la actividad económica a todas las escalas durante aquellas histéricas semanas de octubre, y lesión de la marca Barcelona a ojos del mundo y de la idea de Cataluña en el resto de España”. Mejor parada habría salido Cataluña si la hubieran invadido los vikingos. 9. Que el entorno mediático del 'procés' es tóxico. Es sabido en Cataluña que ni un solo medio de prensa, radio o televisión en catalán sobreviviría más de un par de semanas, y tiro largo, sin las generosas subvenciones públicas de la Generalidad. Pero choca la contundencia con que Vila le desea a esos diarios digitales y opinadores nacionalistas que \"algún día pierdan lectores y, aún más, que pierdan definitivamente a sus patrocinadores”. Vila formaba parte del Gobierno que tan generosamente les patrocinaba, pero en fin. 10. Que el 'procés' genera fanáticos. “En aquellos días [6 y 7 de septiembre] fue tan grande la fanatización de los míos que el menosprecio de los que no pensaban como ellos se consideró un mal menor, justificable por el bien superior que se perseguía”. Suerte tenemos los españoles catalanes de vivir en 2017 y dentro del paraguas de la UE. En 1934, los mismos que ahora lloran lágrimas de desconsuelo por los Jordis ya habrían ordenado cavar zanjas para sus vecinos. 11. Que Cataluña sólo podrá ser independiente tras una guerra civil. Dice Vila que “Cataluña se encuentra atrapada en un verdadero choque de legitimidad. Más de dos millones de ciudadanos se sienten absolutamente impelidos, movilizados y comprometidos con el discurso soberanista, tan cierto como que otros tantos se sienten únicamente vinculados al orden constitucional. En este sentido, si alguna cosa puso en evidencia aquella convocatoria electoral [la del 1 de octubre], es que ninguna de las dos legitimidades parece capaz de poder imponerse sobre la otra sin riesgo de conflicto civil”. Un conflicto, añado yo, en el que dos millones de independentistas y unos cuantos cientos de miles de equidistantes de Podemos y del PSOE deberían imponerse, de forma sorprendente, sobre los 40 millones de españoles restantes. Lo veo difícil. 12. Que España no fabrica independentistas: son los mismos de siempre, sólo que más chillones. Cita Vila en el libro el barómetro de intención de voto del Gabinete de Estudios Sociales y Opinión Pública (GESOP) publicado en El Periódico de Cataluña a finales de octubre para constatar que en plena efervescencia de la propaganda independentista, los soberanistas no eran muchos más sino \"prácticamente los mismos, pero más radicalizados\". 13. Que el PSOE/PSC es tan nacionalista como ERC, JxCAT y la CUP. Lo dice sutilmente, pero lo dice. \"Sufríamos el riesgo de que con la suspensión fáctica del autogobierno, el catalanismo político saliera de las instituciones catalanas por primera vez en cuarenta años”. ¿Como que \"en cuarenta años\"? ¿Pero no hubo un tripartito encabezado por el PSC? Claro que lo hubo. Sólo que el PSC también es de los suyos. Puro nacionalismo por desarmarizar. 14. Que se declaró la independencia por miedo a contarle la verdad a los hiperventilados. “Pesaba en el ambiente el miedo a decepcionar a centenares de miles de personas absolutamente convencidas de que una declaración de independencia de Cataluña conllevaría la proclamación automática de una República, del todo idealizada, convertida en verdadera arcadia feliz”, dice Vila en su libro. Mentirosos que hunden una región entera para no decepcionar a cientos de miles de infantiloides: Cataluña, siglo XXI. 15. Que los independentistas no son más que niños caprichosos. Recuerda el exconsejero de Empresa y Conocimiento de la Generalidad cómo después de las masivas marchas independentistas los manifestantes volvían a sus vidas perfectamente burguesas y acomodadas. \"De compras, a cenar o a ver el fútbol con los amigos”. Decía Oscar Wilde que un sentimental es el que quiere vivir una emoción sin pagar el precio. Lo mismo ocurre con los independentistas catalanes del siglo XXI. 16. Que ni Puigdemont ni Rajoy han tenido nunca el teléfono personal del otro y que sólo decidieron dárselos tras los atentados de la Rambla. ¿Qué más añadir? Estamos en manos de irresponsables. Irresponsables maleducados, más concretamente. 17. Que los convergentes ejercieron de pagafantas de la izquierda guerracivilista. \"Algunos de estos planteamientos hubieran debido resultar ciertamente chocantes en familias como las de muchos exconvergentes, perseguidos en su día por los nacionales por catalanistas, pero igualmente amenazados por su condición de católicos por parte de los extremistas republicanos anticlericales”, escribe Vila. ¿Conocen el cuento de la rana y el escorpión? Siempre hay un necio, en este caso la derecha nacionalista, que cree que evitará el destino de la rana de la fábula. 18. Que el 'procés' es un matriarcado. Un matriarcado antidemocrático, concretamente. “Otro aspecto no menos importante que cabe tener en cuenta para llegar a comprender cómo pudo ser posible todo aquello es el profundo arraigo en el seno del movimiento soberanista de una idea que en el fondo era sumamente antipolítica. Recuérdese en este sentido que las semanas previas a la convocatoria de las elecciones del 27 de septiembre de 2015, Òmnium Cultural defendió públicamente la configuración de una candidatura única sin políticos. Y que por aquellos días, fueron tres ciudadanas, la malograda Muriel Casals, la monja Forcades y la activista Carme Forcadell, las heroínas del movimiento. Costó Dios y ayuda evitar que progresara esta propuesta”. No hace falta añadir más. 19. Que el bagaje cultural de los independentistas es inexistente. Recuerda Vila cómo durante los últimos cinco años la mayoría de los líderes del procés decía sentirse ofendida por la sentencia del Tribunal Constitucional de 2010 sobre el Estatuto, \"aunque difícilmente ninguno de ellos hubiera acertado a señalar una sola consecuencia práctica de aquella amputación tan humillante en la vida de los catalanes”. 20. Que Dios nos libre de que Marta Rovira llegue algún día a presidenta. Cito literalmente. “[El miércoles 25 de octubre] la voz cantante de los republicanos quedó en manos de Marta Rovira, quien es también una mujer intensa, irascible y fanatizada”. 21. Que aquello era un sindiós. Explica Vila cómo durante la espera para la reunión en la que se decidiría convocar elecciones o tirar adelante la declaración de independencia unilateral, el Patio de los Naranjos de la Generalidad se llenó \"de corrillos políticos, asesores, periodistas afines y otros tertulianos y personajillos para mí desconocidos hasta aquella tarde y que, al parecer, formaban parte de la inteligencia del procés”. Esta frase (\"que, al parecer, formaban parte de la inteligencia del procés\") es una de las más malvadas del libro. 22. Que el 'procés' acabo en manos de horteras, desharrapados y maleducados. “Pocas corbatas, mucha mochila, jerséis y botellines de agua, ninguna formalidad”, dice Santi Vila de la patulea que pululaba alrededor del cogollo del procés. 23. Que Marta Rovira, en fin. Literal: “A pesar de los lamentos y de las críticas de algunos de los presentes, como Marta Rovira, que entre sollozos, lágrimas y aullidos habló de decepción, desconfianza e incluso de traición…”. 24. Que pesaron más los hiperventilados de las redes sociales y los alcaldes de pueblo que la democracia y la legalidad. Explica Santi Vila cómo unas cuantas docenas de alcaldes de pueblo, todos con su palo y presentes en el palacio de la Generalidad durante las jornadas en las que debía tomarse la gran decisión (elecciones o independencia), no querían ni oír hablar de comicios electorales. Gracias a ellos y a la presión de unas cuantas docenas más de hiperventilados de Twitter, un puñado de gobernantes irresponsables, pero sobre todo cobardes, inmaduros y débiles, tiró el autogobierno de Cataluña a la basura. Doscientos alcaldes independentistas, durante una reunión con Puigdemont en Bruselas. EFE Bruselas 25. Que en las manifestaciones independentistas abundan los niños y los ociosos. “El traslado de la noticia sobre la posible convocatoria electoral a las redes sociales había empezado a congregar estudiantes y personas sin nada mejor que hacer en la plaza de San Jaime”. Mientras tanto, la Cataluña productiva pasaba miedo en sus puestos de trabajo por el conflicto civil al que nos conducían los irresponsables. 26. Que ERC lleva la traición en sus genes (por algo es un partido que cuenta con tres golpes de Estado en su currículum). Recuerda Vila la tendencia natural de ERC a la traición. Lo dice por ese momento del procés en el que ERC intentó capitalizar el descontento en la calle y las redes sociales cuando poco antes había apoyado en privado la convocatoria de elecciones anticipadas. 27. Que Turull y Rull son dos opciones pésimas para la presidencia de la Generalidad, por radicales. Santi Vila lo insinúa cuando dice que el jueves 26 de octubre Carles Puigdemont se enfrentó al dilema de pasar a la historia como un héroe o como un traidor para los independentistas. \"Así de simple se lo plantearon descarnada e irresponsablemente los Turull, Rull y otros tantos alcaldes y opinadores independentistas radicalizados”, añade Vila. 28. Que el 'procés' es un modo de vida y que el chicle se estirará todo lo que haga falta (haciendo el ridículo todas las veces que sea necesario). Cito, de nuevo, literalmente. “A pesar de la humillación [de la convocatoria de elecciones autonómicas por parte de Mariano Rajoy al amparo del 155] todos los partidos catalanes, sin distinción, acudieron a la cita. Además, por si fuera poco, algunos de ellos pasaron sin rubor del unilateralismo, la declaración de independencia y la promesa republicana al juego partidista en el marco de la Constitución, sin tan solo sentirse en la necesidad de llevar a cabo la más mínima retractación o autocrítica, ni cambiar sus caras protagonistas. ¡Y tan panchos!”.", "title": "28 conclusiones sobre el 'procés' que se pueden extraer del libro de Santi Vila", "url": "https://www.elespanol.com/opinion/tribunas/20180318/conclusiones-proces-pueden-extraer-libro-santi-vila/292840714_12.html", "keywords": "Cataluña,Independentismo,Nacionalismo,Proceso soberanista,Opinión,La lista del séptimo día,Tribunas", "date": "2018-03-18", "id": "4188a9406e70d819488d85e9cc0c1223d1a06343", "summary": "'De héroes y traidores', el libro en el que el exconsejero se despacha contra el 'procés' y sus líderes, es tanto una exculpación personal como una venganza. Y por ello doblemente interesante."}