{"article": "Gracias a su genialidad y paciencia, ver trabajar a Ángel Vera es rememorar la labor de los grandes maestros artesanos de la Edad Media. Cuenta con una sabiduría heredada de su padre. Extrae de su entorno la materia prima que moldea con sus propias manos. Respeta y defiende su gremio. Y alarga la tradición familiar transmitiendo su saber a su hijo. La única diferencia de este ceramista afincado a las afueras de Órgiva es que vive en el siglo XXI: tiene internet, un horno eléctrico, una furgoneta para viajar. Y un gato, Sam, que parece también querer moldear la arcilla mientras la toquetea curiosamente con sus patas. Nacido en Madrid, Ángel Vera llegó a La Alpujarra en 1978 siguiendo los pasos de su padre. José Vera trabajaba como químico investigador en la Junta de Energía Nuclear de Moncloa, en la capital de España. Pero se cansó de la política energética, de los peligros nucleares y de la vida en la ciudad: adquirió unas tierras a las afueras de Órgiva y se dedicó a ellas. Ángel Vera. Nacho S. Corbacho \"Compró cabras, gallinas y un mulo para labrar la tierra. Quería ganarse la vida con sus propias manos\", recuerda su hijo, que rememora esa época como si fuese el protagonista de Las aventuras de Tom Sawyer. \"Pasamos penurias, fue difícil; pero aprendimos mucho rehabilitando la casa, creamos una cooperativa de productos ecológicos... También hacíamos pan integral y cultivamos soja\", relata. Hasta entonces, su padre había estudiado cerámicas de alta resistencia y cementos para neutralizar la energía nuclear. Conocía bien la química, así que empezó a dirigir toda su sabiduría a la elaboración de piezas artesanas que la familia vendía en la costa y en el rastro madrileño.A Ángel Vera el campo todavía no le llamaba, pero tras una experiencia laboral en Madrid decidió que prefería no tener horarios, no depender de una empresa y alejarse de las ciudades \"donde todo es más artificial\". Así que se mudó a tierras granadinas para centrase en el trabajo con tierra, agua y fuego. Lo materiales que ofrece la tierra alpujarreña Se puso manos a la obra. Absorbió buena parte del conocimiento que su padre atesoraba sobre la química. Aprendió con maestros artesanos de medio mundo. Formó una familia. Construyó ladrillos y levantó su propia casa. Investigó tonalidades de esmaltes caseros. Y aprendió a usar lo que la tierra alpujarreña le podía ofrecer: fabricaba sus propias arcillas con limo del río Órgiva y con launa, un material local que se utiliza con frecuencia en la arquitectura alpujarreña.También utilizaba viejas maderas que encontraba en los bosques de castaños, así como raíces, cortezas y otros materiales de la sierra. Primero con un horno árabe y años más tarde con uno de catenaria, su originales propuestas le permitieron ir haciéndose hueco. E incluso se preocupó por impulsar al sector artístico local liderando durante diez años la asociación de artesanos alpujarreños, que llegó a estar formada por 150 profesionales. La tienda. Nacho S. Corbacho \"A finales de los 80 yo era muy joven, pero sabía que con mi disciplina laboral me podría ir bien por mi cuenta\", dice Ángel Vera. \"Y aquí sigo\", recalca orgulloso mientras muestra su preciosa casa cerca de Bayacas, pedanía a las afueras de Órgiva.En esta vivienda reside, trabaja y se ubica su tienda, Ángel Vera Cerámica, a apenas unos metros de la carretera que se adentra en La Alpujarra. Allí empezó todo hace más de tres décadas y hoy el establecimiento es un reflejo de la trayectoria del artesano.Piezas únicas y funcionalesEn la luminosa sala se pueden ver (y adquirir) piezas como las que vendía hasta hace pocos meses en el Museo Picasso Málaga, vajillas utilizadas en alta cocina, preciosos azulejos, cuencos, lavabos o lámparas. También muebles y espejos donde este profesional fusiona su dominio de la cerámica, la forja y la madera. Todas las propuestas poseen tres características en común: son únicas, de alta calidad y funcionales. \"Nunca me ha gustado el arte por el arte. Lo que yo elaboro siempre tiene una utilidad, más allá de que también pueda ser decorativo\", aclara Vera. Todo se cuece, literalmente, unos escalones más abajo. Escondido entre olivos, el artesano dispone de un coqueto taller. Grandes ventanales iluminan una estancia estrecha y alargada donde el color del barro lo impregna todo. Hay escuadras y cartabones. Mandiles manchados de arcilla. Sobre la pared, en una pizarra, se leen diversas fórmulas químicas que el ceramista enseñó en alguno de los esporádicos cursos que ofrece. Pizarra con instrucciones de trabajo. Nacho S. Corbacho En multitud de bandejas se alinean cientos, miles de piezas en forma de arabescos. Tienen como destino las tiendas gestionadas en Granada por el Patronato de la Alhambra, donde se pueden comprar. Con mucho mimo y esmero, Vera las trabaja con paciencia infinita rodeado de esmaltes, productos químicos, espátulas, una prensa artesanal y dos brillantes naranjas del huerto frutal que aromatizan de cítricos el ambiente. También un magnífico horno, artífice del milagro de la cerámica. El proceso de internacionalizaciónEl resultado de su trabajo se puede hoy encontrar, además de en este establecimiento visible desde la A-4132, en diversas tiendas de las provincias de Málaga y Granada. También en Madrid. Y cada vez más en Reino Unido: uno de sus últimos proyectos ha cautivado a arquitectos británicos.Se trata de unas cerámicas de inspiración nazarí que dejan atrás su colorido habitual para ofrecerse en barro natural. \"Fue una idea que surgió de un fracaso. Cuando fallas aprendes mucho más\", explica el ceramista, que relata cómo estás piezas están siendo utilizadas en apartamentos de lujo de ciudades como Londres. Otras de sus creaciones, unos azulejos de tonalidades rojizas, van ya por el mismo camino. Piezas inspiradas en La Alhambra. Nacho S. Corbacho Con estos formatos Vera ha dado dos pasos con los que se está adentrando en un nuevo camino más personal, más de autor. Busca liberarse de cualquier presión para ser él mismo. \"Me encantan los retos y este es uno de ellos\", señala.Un viaje que comienza sin prisa, porque hasta centrarse totalmente en este trayecto quiere transmitir todo conocimiento a su hijo Javier. Con él trabaja ya codo con codo: sus manos llevan manchadas de barro desde hace tiempo y, según su padre, tiene un don para el trabajo artesanal.Ambos se reinventan para buscar un éxito que para los Vera no se mide en cuentas con muchos ceros, portadas de revistas o grandes mansiones en zonas de lujo. \"Para mí el éxito es comer, poder mantenerme en este sitio tan maravilloso y tan mágico\", concluye el artesano, que transmite durante la conversación la energía que él recoge de las montañas de La Alpujarra. Un lugar tan especial como el trabajo de este excepcional ceramista.", "title": "El taller de Órgiva en el que se cuecen maravillas", "url": "https://www.eldiario.es/andalucia/pasaporte/maravillas-cuecen-taller-artesano-Orgiva_0_751375304.html", "keywords": "maravillas,Orgiva,artesano,cuecen,taller", "date": "2018-03-18", "id": "4295919d2f06377cfb69cf77096b2a93047cfa18", "summary": "El ceramista Ángel Vera elabora piezas de manera artesanal desde hace más de tres décadas a las afueras de Órgiva (Granada), donde se ubica su taller y vende sus propuestas.  Su trabajo también se puede encontrar en tiendas de La Alhambra, restaurantes de alta cocina o apartamentos de lujo en Londres"}