{"article": "Una fotografía publicada en las cuentas de Instagram y de Facebook de una alta directiva de Domingo Alonso Group ha confirmado los vínculos entre esa compañía, dedicada fundamentalmente al sector automovilístico, con el exministro de Industria, Energía y Turismo, José Manuel Soria, que dimitió en abril de 2016 al aparecer cuentas a su nombre en paraísos fiscales en los papeles de Panamá. En la fotografía, captada en una convención de directivos de Domingo Alonso Group celebrada en Madrid, se ve a Soria junto al vicepresidente mundial de Ventas del grupo Volkswagen, Francisco Javier García-Sanz, y los consejeros delegados de la compañía multinacional con base en las Islas Canarias, Oliver y Claudio Alonso, entre otros cargos ejecutivos.Por el comentario que acompaña a la fotografía, se deduce que todos los presentes han participado en la experiencia directiva de la empresa, llamada octava convención de directivos, que tuvo como eje motivador “el arte de fallar”. De ahí que todos los fotografiados, a excepción del vicepresidente mundial de Ventas de Volkswagen, lucieran camisetas alusivas con la palabra fail (fallo, en inglés), rematada con un signo de admiración. La fotografía confirma lo que era un secreto a voces en Canarias: que el exministro de Industria, Energía y Turismo ha venido asesorando al grupo importador canario de las marcas Volkswagen, Audi, Sköda, Citröen, Honda, Man, Hiundai, Ducati, y con interesas en el sector turístico (hoteles Cordial), sin haber dejado pasar los dos años que la Ley de Altos Cargos impone. Soria también ha asesorado recientemente al grupo hotelero Seaside Hotels, radicado en Gran Canaria, en la gestión urbanística para la adquisición de unos terrenos en San Bartolomé de Tirajana, según han confirmado fuentes del Ayuntamiento a este periódico. La Ley 3/2015, de 30 de marzo, reguladora del ejercicio del alto cargo de la Administración General del Estado, establece en su artículo 15 que “los altos cargos, durante los dos años siguientes a la fecha de su cese, no podrán prestar servicios en entidades privadas que hayan resultado afectadas por decisiones en las que hayan participado”. Las faltas graves o muy graves solo se castigan, como máximo, con la prohibición de ejercer cargo público por un periodo de entre cinco y diez años.Durante su etapa como ministro de Industria (2011-2016), José Manuel Soria tuvo relación directa con el sector automovilístico nacional y, particularmente, con el Grupo Volkswagen al tener que gestionar las repercusiones que para España generó la crisis provocada por el fraude de los motores diésel de la marca alemana y de Seat. Durante los meses de septiembre y octubre de 2015, Soria cruzó correspondencia oficial con el presidente y con el vicepresidente del Grupo Volkswagen para tratar de canalizar el impacto de esa crisis y colaborar con la multinacional para que no retirara sus inversiones en las plantas de producción de Navarra y Catalunya.En una carta dirigida el 21 de octubre de 2015 a Francisco García-Sanz, con el que participó esta pasada semana en ese encuentro de directivos y al que se dirige como “estimado Paco”, el entonces ministro de Industria le concreta “los apoyos de este ministerio a las inversiones del Grupo VW en España”, que cifraba para el caso de la planta de Navarra en 50 millones de euros. En esa misma carta, Soria avanza al directivo de Volkswagen que “en línea con lo que nos habéis solicitado, y en tanto establecemos una postura armonizada con nuestros socios europeos, procederemos a emitir, tras recabar el correspondiente informe de nuestra Secretaría General Técnica, una nueva resolución reduciendo aproximadamente a la mitad el número de vehículos afectados [por el fraude en los motores diésel], limitándolos a 2.490 vehículos”.Además de esas gestiones directas para Volkswagen, la marca con la que Domingo Alonso es líder en Canarias y comercializador en varios países latinoamericanos (Venezuela, Cuba y Colombia) europeos y africanos, José Manuel Soria tuvo tratos directos con el grupo empresarial durante su mandato como ministro. Así, en una misión comercial girada a Irán en septiembre de 2015, encabezada por el ministro de Exteriores, a la sazón García-Margallo, con la participación de José Manuel Soria y Ana Pastor (ministra de Fomento), el grupo Domingo Alonso aparece como una de las cuarenta empresas que formaron parte de la expedición. Sin contar, claro está, todas las políticas de fomento del sector automovilístico promovidas por Soria durante su mandato, como el plan Prever.El caso de Seaside HotelsEn el capítulo turístico también se conocen gestiones profesionales de José Manuel Soria en defensa de intereses de al menos una empresa del sector del que también fue regulador. Se trata de Seaside Hotels, propiedad del alemán afincado en Gran Canaria Theo Gerlach, que tiene como buque insignia de la cadena el Grand Hotel Residencia, de cinco estrellas gran lujo. Se trata del establecimiento que la Gürtell pagó a Mariano Rajoy en una de sus vacaciones tras la campaña electoral de 2004.Para Seaside Hotels el exministro Soria actuó haciendo gestiones ante el Ayuntamiento de San Bartolomé de Tirajana para la adquisición de dos fincas rústicas en el pago de Calderín, donde antaño se ubicaban cultivos de tomates y cuarterías de los apareceros que trabajaban en ellos, propiedad de la familia Betancor, actualmente agrupados en Inmobiliaria Betancor, S.A. (IBSA). Seaside construye en aquella zona dos nuevos hoteles que se sumarían a la oferta que la compañía tiene en Gran Canaria: el Grand Hotel La Residencia, de cinco estrellas gran lujo; el Palm Beach, un cinco estrellas en primera línea de Maspalomas, y el Sandy Beach, en Playa del Inglés, de cuatro estrellas. La compañía también posee un hotel en Lanzarote y otros seis en Alemania.Según el Portal de la Transparencia del Gobierno, José Manuel Soria tiene concedida desde el 31 de enero de 2017 la compatibilidad para operar con la consultora internacional que montó a principios de ese año y de la que este periódico informó entonces. Se trata de Sorben Partners, mercantil con sede social en su domicilio particular de Las Palmas de Gran Canaria y de la que el exministro es administrador único. Bajo esa consultora, cuyo nombre está formado por la primera sílaba de su apellido y del de su esposa, María del Carmen Benítez, Soria ha ejercido como asesor este último año.En el Ministerio de Hacienda, responsable de la Oficina de Conflictos e Intereses, han contestado a eldiario.es que José Manuel Soria no ha pedido autorización para asesorar a la distribuidora de Volkswagen en Canarias, pero que no tiene por qué hacerlo. “Pidió permiso en su momento para constituir su consultora y se le concedió. A tenor de la ley, no incumple ningún precepto”.Tanto José Manuel Soria como Domingo Alonso Group y Seaside Hotels han declinado ofrecer su versión a este periódico sobre los asesoramientos del exministro de Industria. Ante un cuestionario enviado a su responsable de Comunicación, Domingo Alonso anunció el viernes que emitiría un comunicado, pero no lo ha hecho. Soria dijo a una periodista de Canarias Ahora que no podía atender su llamada; tampoco contestó un mensaje de WhatsApp. Y en Seaside contestaron las peticiones telefónicas de este periódico alegando que no tenían comentarios que hacer a su operación en Calderín.", "title": "El exministro Soria asesora a un grupo automovilístico y a una cadena hotelera en contra de la ley de altos cargos", "url": "https://www.eldiario.es/canariasahora/politica/exministro-Soria-asesora-automovilistico-hotelera_0_751374949.html", "keywords": "Soria,asesora,hotelera,exministro,automovilistico", "date": "2018-03-18", "id": "431f283d3721b1f0eae1340f192bc3f7641949e7", "summary": "Domingo Alonso Group se niega a comentar los vínculos profesionales o empresariales que mantiene con José Manuel Soria, que apareció fotografiado el jueves con los máximos responsables de la compañía y con el vicepresidente de VolkswagenEl exministro tuvo una participación muy activa en la gestión del fraude de los motores diésel de la marca alemana, de la que es concesionaria para varios países y para Canarias la compañía a la que está vinculadoSoria tiene concedida la compatibilidad para administrar una consultora de la que es administrador único, Sorben Partners, pero no para asesorar a empresas en cuya actividad tomó decisiones importantesEn la Oficina de Conflictos de Intereses del Ministerio de Hacienda aseguran que no tiene por qué pedir autorizaciónTambién ha asesorado ante el mayor ayuntamiento turístico de Canarias a la cadena hotelera Seahotels, propietaria del hotel más lujoso de las islas, utilizado por Rajoy"}