{"article": "MADRIDActualizado:18/03/2018 13:11hCada día, los periodistas de Washington DC esperaban ansiosos la noticia: Donald Trump se divorcia. Y cada día, cerraban su jornada laboral con la intuición de que algo no funciona en el matrimonio del presidente de Estados Unidos y Melania Trump, más desde la aparición en escena de la actriz porno Stormy Daniels. Y, de repente, saltó la noticia: Donald Trump se divorcia. Pero no el Donald Trump que todos esperaban.Vanessa Trump, esposa de Donald Trump Jr, primogénito del presidente, ha iniciado los trámites de divorcio. Siempre en un discreto segundo plano, la mujer de 40 años dijo «basta» cuando vivió un intento de ataque con un polvo sospechoso escondido en un sobre. Una situación que fue la guinda a la serie de problemas que, según amigos de la pareja, venían arrastrando desde hace un par de años.Así, Vanessa Trump, de soltera Haydon, se convertirá en la tercera mujer que firma el divorcio de los Trump. El camino ya lo inauguraron Ivana Trump y Marla Maples, quienes han llevado su sanbenito de 'exmujer de Donald Trump' de maneras muy diferentes. Vanessa guarda algunas similitudes con sus antecesoras y queda por ver qué camino elegirá tras el divorcio: el de la siempre polémica Ivana o el de la olvidada Marla.Vanessa Haydon nació en Nueva York y creció no muy lejos de la Torre Trump, en el Upper West Side de Manhattan. Acudió a las mejores escuelas de la ciudad y, según perfil de «The New York Times» publicado en 2006, «prefería los grupos pequeños y no acudía a eventos sociales».La expareja posa en la fiesta de Nochevieja de Mar-a-Lago - REUTERSTras su graduación en Psicología por el Marymount Manhattan College, se enroló en la agencia de modelos Kay Models, fundada por su madre, Bonnie Haydon. Con trabajos modestos al principio, su carrera despegó tras conocer a Donald Jr. Fue el propio Donald Trump -senior- quien presentó a su hijo y a su futura mujer en 2003.La propia Vanessa narró a «The Times» cómo fue su encuentro: «Yo estaba trabajando cuando se acercó junto a su hijo. Fue una conversación corta y un poco rara». Poco a poco, la pareja fue coincidiendo en diversos eventos. La tercera vez que se vieron, estuvieron hablando durante una hora.Dos años después, en noviembre de 2005, la pareja contraía matrimonio en Mar-a-Lago, lugar oficial de celebración de las bodas Trump. La tía del novio, Maryanne Trump Barry, ofició la ceremonia.Una madre entregadaVanessa es madre de cinco hijos, todos fruto de su matrimonio con Donald Jr.: Kai Madison, Donald III, Tristan, Spencer y Chloe Sophia. «Le encantan sus hijos, se desvive por ellos y es una madre estupenda. Nunca quiso tener niñera», aseguró una fuente cercana a a la familia a la revista «People».De hecho, Vanessa cuenta con el beneplácito de su futura excuñada, Ivanka Trump, quien aseguró que es «una mujer increíble y una máquina. Se hace cargo de sus cinco hijos y a veces también de los míos, y no lo sufre».", "title": "Vanessa, la mujer que está a punto de unirse al 'club de las ex' de la familia Trump", "url": "http://www.abc.es/estilo/gente/abci-vanessa-mujer-esta-punto-unirse-club-familia-trump-201803180112_noticia.html", "keywords": "familia,trump,exmujeres", "date": "2018-03-18", "id": "4c4673dbd1dbe029829fdaad9564209e4468b999", "summary": "La neoyorquina ha iniciado el proceso de divorcio del hijo del presidente. Pero no es la primera mujer que se separa de un Donald Trump"}