{"article": "Las fallas comienzan a arder en Valencia. Pese al frío, el viento y la lluvia esporádica, el fervor se ha desplegado un año más por las calles de la ciudad y una persona lo ha vivido con especial ilusión. Siempre las obligaciones profesionales han frenado su deseo, hasta este 2018. Tras muchos años barruntando la idea y sopesando los pros y los contras, la vicepresidenta del Gobierno valenciano, Mónica Oltra (48 años), ha visto cumplido su sueño de convertirse, dos décadas después, en Fallera Mayor. Este gran paso tenía que ocurrir en un enclave especial, ha ocurrido en su falla, en la que lleva 'defendiendo' 20 años: la comisión Ángel del Alcázar-José Maestre \"El Cid\" de Valencia. Por tanto, el logro es doble. La líder de Compromís no cabe en sí de orgullo. Oltra ha llegado a reconocer que su agenda política ha sido un impedimento para ser Fallera Mayor, el cargo más representativo de la fiesta fallera. Pero este año se ha impuesto colocándose el traje junto a su hijo menor, Emilio, como presidente infantil. Para la dirigente este es un \"sueño total\", tal como ha asegurado a EFE. La líder de Compromís muy emocionada. Gtres Mónica es de las que lleva su tierra por bandera; defiende Valencia y sus fiestas siempre que puede. No siente reparos en equiparar la política con el mundo fallero, ya que ambos cargos son igualmente \"vocacionales\", a pesar de que \"no son comparables\", dado que gobernar requiere \"responsabilidad pública\" y ser fallera mayor \"te hace ser partícipe de la mejor fiesta del mundo\". No obstante, vivir esas dos responsabilidades es compatible; su agenda política propia como vicepresidenta y consellera de Igualdad y Políticas Inclusivas y los actos festivos. La política admite que, aunque ha sido \"complicado\" por lo exigente de su cargo, \"con organización\" ha llegado a todo. No todos los días se cumple un sueño y ella lo sabe mejor que nadie: \"Tenía que cumplir mi agenda institucional, pero también tenía que representar a la falla y estar a la altura\", ha asegurado a la citada agencia. Cuando le dan a elegir entre fallas, ella no distingue: señala que le gustan todos los actos de las fallas porque \"cada uno tiene su encanto\", aunque remarca el \"emotivo momento de la cremà, la plantà, los desfiles o la Ofrenda\" floral a la Virgen de los Desamparados. [Más información: La Fiscalía investiga si Mónica Oltra ha prevaricado al fraccionar contratos de limpieza]", "title": "El sueño de Mónica Oltra: deja la política por un día para ser Fallera Mayor", "url": "https://www.elespanol.com/corazon/famosos/20180318/sueno-monica-oltra-deja-politica-fallera-mayor/292970948_0.html", "keywords": "Fallas de Valencia,Famosos,Mónica Oltra,Compromís", "date": "2018-03-18", "id": "4d7513f5dc6566a95eed806dcd76514d746814df", "summary": "La líder de Compromís reconoce que su agenda política le ha impedido en muchas ocasiones llegar al cargo más representativo de la fiesta fallera."}