{"article": "Miércoles. Camp Nou. Zona mixta. El Barcelona acaba de eliminar al Chelsea (3-0) y certifica su acceso a los cuartos de final de la Champions league. Entonces, aparece el capitán. Andrés Iniesta se pone delante de los micrófonos. Mastica las palabras, no se precipita. Y, de repente, lo suelta: “Hay dos opciones: seguir o irse. Tomaré una decisión antes del 30 de abril”. Los culés, entre el jolgorio de la celebración, se quedan atónitos. ¿Por qué ahora? ¿Qué lleva al manchego a dudar sobre su futuro? ¿No había renovado de por vida? De un día para otro, todo se desvanece. El último símbolo del gran Barça del tiqui-taca pone fecha a su posible despedida. Pero, ¿cuáles son los motivos a pocas horas del partido contra el Athletic (16:15 horas)? Andrés siempre lo ha tenido claro: no quiere estorbar. El día que no se sienta importante, se irá. Saldrá al Camp Nou, aplaudirá, cederá el brazalete de capitán, dará las gracias, soltará alguna lágrima y dirá adiós. No quiere que su último año sea como el de Xavi. No pretende acabar su carrera en el Barcelona sentado en el banquillo. Por eso, este curso, piensa que puede ser el idóneo para despedirse. Valverde le ha dado minutos –aunque difícilmente aguanta un partido al completo–, está siendo titular en los grandes enfrentamientos –como contra el Chelsea– e intuye que cada vez le cuesta más rendir al máximo nivel. Es más, se podría marchar, como mínimo, con un triplete bajo el brazo. Es decir, podría poner fin a su carrera como azulgrana en lo más alto. Esa es su primera idea: marcharse en activo. La segunda es fichar por un equipo que no compita con el Barcelona. Iniesta se lo debe todo al conjunto culé y no va a interferir en sus aspiraciones en Europa. Por eso, se marchará a China o a Estados Unidos. Tiene ofertas de ambas ligas, unas para incorporarse durante el mercado veraniego y otras para comenzar la competición el próximo enero. Esa es la otra decisión que tiene que tomar: cuándo se va. Iniesta conduce la pelota en el Camp Nou. Reuters El 30 de abril anunciará su decisión. Primero se la hará saber al club. Eso es lo que habló con Bartomeu el día que decidió renovar. Después, dará una rueda de prensa. ¿Cuándo? En el momento en el que la temporada esté finiquitada. No quiere que su anuncio pueda afectar a la marcha del equipo, que es líder en Liga, está en cuartos de Champions y en la final de Copa. Después, tras registrar esos nuevos títulos en su palmarés, comparecerá ante la prensa y se despedirá. Dirá adiós al Camp Nou. Marchará con la selección con su futuro decidido. ¿Y la afición, qué tiene que decir en todo esto? Los culés no quieren que se marche. Saben que Iniesta ya no está para rendir durante 90 minutos al máximo nivel, pero les da igual. Con verlo 60 o 45 minutos les basta. ¿Y Valverde? Tampoco lo va a invitar a dejar el club. Lo quiere, lo valora y lo estima. Es más, contará con él mientras quiera seguir vistiendo la zamarra blaugrana. En el vestuario, su figura sigue siendo útil. La decisión, en definitiva, es de Iniesta. Él es dueño de su futuro. Nadie le presiona; todos lo quieren. Explicará su decisión el 30 de abril al club e irá con la selección con las cosas claras. Viajará a Moscú con el billete hacia su próximo destino comprado. Después, pondrá fin a una época, la mejor del conjunto azulgrana, aquella en la que Xavi y él formaron junto a Busquets el mejor centro del campo de la historia del Barcelona. Iniesta abraza a Messi después de darle el brazalete. Reuters", "title": "Iniesta se pone fecha de caducidad: mes y medio para decidir su futuro", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180318/iniesta-pone-fecha-caducidad-medio-decidir-futuro/292721325_0.html", "keywords": "Athletic Club de Bilbao,Andrés Iniesta,Fútbol,FC Barcelona,Deportes,1ª División,La Liga", "date": "2018-03-18", "id": "5096b358cd06935b335348fd4afa3ba2aead1fb5", "summary": "El capitán del Barcelona abrió la puerta a su posible salida en el mercado estival: “Tomaré una decisión antes del 30 de abril”. Tiene ofertas de China y Estados Unidos. "}