{"article": "CORRESPONSAL EN WASHINGTONActualizado:18/03/2018 22:04hBien podía haber sido al revés, pero fueron los científicos y los directivos de la salud, y no las empresas del sector, los que tomaron la iniciativa. El resultado es que el Instituto Nacional de la Salud de Estados Unidos da cobertura hoy a un ensayo para intentar demostrar que ingerir bebidas alcohólicas con moderación es saludable. Casi 8.000 voluntarios mayores de cincuenta años, de distintos puntos del mundo, han sido divididos durante un decenio entre quienes no prueban una gota y aquellos que se sirven una pequeña cantidad diaria. La polémica irrumpe al comprobar que las decenas de millones de dólares con las que se financia el experimento provienen de las grandes compañías licoreras. Al margen de la discutida credibilidad de un estudio cuyas conclusiones pudieran favorecer notablemente a sus patrocinadores, el llamativo protagonismo de médicos y responsables públicos para ponerlo en marcha está en tela de juicio.Todo comenzó en el lujoso hotel Breakers de Palm Beach, en Florida, un día de 2014. Dos destacados científicos, Kenneth J. Mukamal, profesor asociado de medicina en Harvard, y John Krystal, un neurólogo formado en Yale, fueron los encargados de presentar las bondades del ensayo llamado a demostrar lo que ambos tenían entre sus convicciones médicas: que un consumo moderado de alcohol genera beneficios para la salud, especialmente cardiovasculares. La presencia en el acto de directivos de los Institutos Nacionales de la Salud (NHI, por sus siglas en inglés), el organismo público con más presupuesto público del país, con una inversión anual en investigación de 30.000 millones de dólares, avalaba la futura puesta en marcha del trabajo. Según el relato del «New York Times», representantes de las compañías licoreras casi copaban el público asistente, al que se ese mismo día se empezó a reclamar financiación, hasta intentar completar los cien millones de dólares que precisaba el estudio. Mukamal lo planteó de una forma que, por la expectativa que generaba, habría hecho las delicias de los empresarios licoreros: «Un experimento definitivo es una oportunidad única para demostrar que el consumo moderado de alcohol reduce el riesgo de enfermedades comunes. Tenemos razones para sospechar eso, pero es necesario ese nivel de evidencia para que pueda ser recomendado como parte de una dieta saludable».Vetar investigadoresNo fueron los únicos encuentros. El proceso de seducción para captar fondos, que se extendió a lo largo de un año, incluyó al menos un almuerzo de trabajo en el Instituto de la Cerveza de Filadelfia y otras dos presentaciones en la sede del Consejo de Bebidas Espirituosas Destiladas. El llamamiento tuvo su efecto. La investigación cuenta con el patrocinio de cinco de las grandes compañías mundiales del sector: Heineken, Anheuser-Busch InBev, Diageo, Pernod Ricard y Calsberg. Un motivo para cuestionar sus resultados, según la opinión de algunos expertos, ya que en el proceso las empresas han tenido la oportunidad de vetar investigadores, presentar listados de clínicas para las pruebas y hasta elegir las bebidas, que abarcan desde el vino y la cerveza hasta diferentes licores.Desde que trascendiera el proyecto científico, Mukamal ha tenido que defenderse de críticas como la de Michael Siegel, de la Universidad de Boston, para quien «la presentación no es una investigación de salud pública, sino marketing». El líder del proyecto niega haber tenido contacto alguno con representantes de la industria desde que comenzaron los preparativos, y asegura que su trabajo «no era el de recaudar dinero, sino educar».Amenaza de sanción para los empleados de salud pública por pedir donacionesLa recaudación de fondos privados para financiar proyectos es una actividad prohibida para los empleados de la salud pública en Estados Unidos. Por esa razón, el proyecto de captación de fondos para el llamado Ensayo para la Salud Cardiovascular y el Alcohol Moderado (MACH, por sus siglas en inglés) limitaba inicialmente el margen de maniobra de los directivos que acompañaron a los científicos desde su primera presentación. Pese a ello, el hecho de que uno de los Institutos Nacionales de la Salud fuera a albergar su puesta en marcha animó a los empleados públicos a respaldar las presentaciones.Los propios protagonistas reconocen que sólo con el respaldo del gran organismo público, el mejor dotado presupuestariamente en Estados Unidos y que financia anualmente investigaciones por valor de 30.000 millones de dólares, podía salir adelante un ensayo tan ambicioso.El artículo 1135 de las normas que rigen para los trabajadores de la NHI veta expresamente la posibilidad de que puedan «sugerir o solicitar donaciones, fondos u otro tipo de recursos», aunque se trate de financiar proyectos que corran a cargo del propio NHI. Entre las consecuencias de tales conductas está la posibilidad de que se apliquen sanciones disciplinarias por parte del Gobierno Federal.", "title": "Los estudios que avalan el consumo moderado de alcohol, bajo sospecha", "url": "http://www.abc.es/sociedad/abci-estudios-avalan-consumo-moderado-alcohol-bajo-sospecha-201803182142_noticia.html", "keywords": "alcohol,estudios,consumo", "date": "2018-03-18", "id": "5767ab3d237e008a357fbbbe5ee135dbf4ab01d2", "summary": "La industria financió una investigación del Instituto de la Salud de EE.UU., a petición de los propios científicos"}