{"article": "VALENCIAActualizado:18/03/2018 21:41hPara ser gran figura, no basta con torear bien, alguna tarde. Han de sumarse otras cosas: actitud, responsabilidad, compromiso con la profesión que se ha elegido y el arte que se practica. Ponce ha toreado reses de todos los encastes (más de cincuenta victorinos, por ejemplo), sin poner pegas a la televisión ni a ningún compañero, empezando en Castellón y acabando en El Pilar. No todos pueden decir lo mismo… Después de un triunfo extraordinario, en la benaventina «noche del sábado» ha tenido un gesto de figura: aceptar sustituir a Cayetano. Ningún taurino se lo hubiera aconsejado: podía «devolver» el éxito, podía interpretarse que bajaba de categoría… Frente a ello, una realidad indiscutible: salvaba a la empresa de una posible devolución de localidades y daba realce a la Feria de su tierra. A eso hay que unir una seguridad en sí mismo que suele ser patrimonio de los grandes.Ese gesto de figura ha corrido el riesgo de frustrarse por la flojedad de los toros de Juan Pedro Domecq (que, esta vez, él no había elegido). El resumen estadístico es claro: dos toros devueltos; dos diestros salen a hombros; salvo en el último, en todos los toros suena un aviso. El festejo dura tres horas justas. ¿Es esto el ideal de una corrida de toros? Para mí, no, desde luego; sobre todo, por el tipo de reses que hemos visto. Quizá el público opina de otro modo… [Galería de imágenes de la faena de Ponce]El segundo toro se derrumba ya en las verónicas de recibo. Surge la bronca y la triste queja de algunos aficionados que, en Valencia, no en el madrileño tendido del Siete, reclaman: «¡Toros!» Devolución. El sobrero, recibido con protestas, echa las manos por delante, por falta de fuerzas; se derrumba en las chicuelinas de López Simón. Algunos veteranos recurren a la vieja comparación de la gaseosa con bolita, apenas se le iba el gas. Perera está correcto y poderoso… con muy poco toro. La porfía es sosa. El arrimón final, con «esto», levanta división de opiniones. Mata con decisión pero defectuoso. El toro se llamaba «Onírico»: no ha sido un mal sueño; simplemente, ha propiciado una siesta plácida y comentarios sobre la ofrenda de flores a la Virgen. Recibe al quinto con verónicas de rodillas y el toro casi le imita. Comienza con pases cambiados, en el centro; se muestra rotundo, con muletazos mandones, pero pincha mal. Está claro que, por su estilo, brillaría mucho más con un toro más fuerte.López Simón - Rober SolsonaEl tercero, muy escurrido, levanta protestas. Se llama «Maltrecho» y así sale. Se cae antes de varas: otra devolución. Corre el turno. El sustituto flojea, apenas lo pican pero «se deja» (horrible término actual), con una embestida mortecina. López Simón lo desplaza fuerte, con el capote; se queda quieto, vertical, liga muletazos, con bruscos toques. Abusa de agarrarse a los cuartos traseros. Aguantando, deja la estocada: oreja. El sobrero último es muy manejable. Comienza de rodillas, en el centro. La faena es voluntariosa. Recurre a las inevitables manoletinas. (¿Quién se acuerda ya de Montalvo, el medio del Real Madrid que logró pasaran de moda, al ver que un futbolista encadenaba muchas, en el homenaje a Vicente Pastor?). Mata con habilidad: otra oreja y salida a hombros. A pesar de su maestría, Ponce consigue muy poco en el primero, que protesta y tardea, a punto de rajarse. Con mucha cabeza, le va sacando algo pero el toro no da para más. Es una pesadez tener que llamar al toro cinco veces para que embista un poquito… El cuarto, también protestado, es feble como un «Maniquí» (su nombre); en la primera serie, ya acude claudicante, pero es muy bondadoso. Ponce lo torea admirablemente, como si fuera el carretón, al ralentí, con gran plasticidad. Con el toro que tenía, no ha podido estar mejor. Mata regular: dos orejas y nueva salida a hombros, en su tierra.La estética de Ponce ha sido inmejorable; la emoción que aporta un toro bravo, ninguna. Recuerdo que él también torea de maravilla a toros más fuertes, más encastados. Con ellos prefiero yo verle. Por muy buen torero que él sea –que lo es, sin duda– este tipo de toros aburre.López Simón y Ponce salen a hombros - Rober SolsonaFICHAPLAZA DE TOROS DE VALENCIA. Domingo, 18 de marzo de 2018. Octava corrida. Tres cuartos largos de entrada. Toros de Juan Pedro Domecq (incluido 2º bis) y un sobrero de Parladé (6º), de pobre presentación, flojos, bondadosos y sin emoción. ENRIQUE PONCE, de marfil y oro. Media atravesada y cuatro descabellos. Aviso (silencio). En el cuarto, estocada desprendida. Aviso (dos orejas).MIGUEL ÁNGEL PERERA, de verde botella y oro. Estocada desprendida y atravesada. Aviso (saludos). En el quinto, cinco pinchazos y estocada. Aviso (saludos). ALBERTO LÓPEZ SIMÓN, de rosa y oro. Estocada aguantando (oreja). En el sexto, estocada (oreja).", "title": "Feria de Fallas: la estética de Ponce sin la emoción del toro", "url": "http://www.abc.es/cultura/toros/abci-directo-ponce-perera-y-lopez-simon-toro-toro-fallas-201803181641_directo.html", "keywords": "lopez,ponce,simon,directo,perera", "date": "2018-03-18", "id": "590e77975881eb9585a9572945770e775c5fef0d", "summary": "Abre otra vez la puerta grande, con López Simón, en una floja corrida de Juan Pedro"}