{"article": "Ana García Obregón (62 años) es una de las famosas del panorama social que más leyendas atesora en su haber después de más de 35 años de profesión. De ella se ha informado y, sobre todo, especulado. Conocida entre las bambalinas de la prensa del corazón como Antoñita la fantástica, Obregón se ha creado un personaje a caballo entre la realidad y la ficción. Dicen los que la conocen que es una \"mentirosilla sin memoria\" y continuamente se desdice sin darse cuenta \"y con mucha gracia\". Eso sí, hay un aspecto de su vida del que nunca ha mentido, porque nunca ha hablado de él: su edad. Un auténtico misterio sobrevuela ese tema. ¿Cuántos años tiene realmente la actriz? Oficialmente, tal como reza Wikipedia, este domingo 18 de marzo cumple 63 años. Es decir, nació en 1955. Ella, ni ha confirmado ni desmentido tal extremo. Sin embargo, no todo el mundo está de acuerdo. En concreto, JALEOS ha tenido acceso a un testimonio que desmontaría la 'gran mentira' de la intérprete de Ana y los 7: una antigua compañera de colegio. Ana Obregón, de niña junto a la reina Sofía. Según esta fuente, García Obregón coincidió con ella \"durante un tiempo\" en clase, cuando eran unas niñas con sus faldas tableadas, y concluye que la bióloga no estaría diciendo la verdad con su edad: \"Nunca he visto su DNI, y por tanto no puedo hablar con seguridad y no se me ocurriría, pero lo que sí puedo decir es que compartí clase con ella unos años. Yo nací en 1952 y cumplí en enero 66 años\". Pese a la diplomacia y discreción de esta persona, se reafirma en sus palabras y mantiene que la artista se habría \"quitado unos añitos\", para más tarde apostillar: \"pero está estupenda, mejor que yo\". ¿Cumplirá la presentadora 66 en vez de 63? Sin duda, una leyenda más a su fichero. Lo cierto es que la compañera de colegio de la expareja de Alesandro Lequio (57) solo tiene buenas palabras para ella: \"Era una niña muy perfeccionista y gran estudiante. Sacaba siempre sobresalientes y era muy graciosa y sociable. Siempre estaba riendo\". Y muy guapa: \"Nunca entendí lo que dijo de que se sentía el Patito Feo. Era muy linda\". Con los años, nuestra fuente abandonó el centro educativo y le \"perdió la pista\" a Obregón. No obstante, a la Anita que ha visto por televisión en series y programas es la misma que ella recuerda: \"No ha cambiado en esencia, es la misma. Con su alegría y fantasía\". La edad, el tema tabú para Anita La actriz siempre ha sido una mujer muy charlatana y divertida, con un chascarrillo o una fantasía siempre a punto. En todos estos años de profesión, los periodistas del corazón han destacado de ella que es una persona muy generosa y que siempre \"te regala un titular cuando más lo necesitas\", como apunta una veterana periodista a este medio. Sin embargo, Obregón cierra filas y muestra incomodidad cuando la edad sale a relucir. Expresiones como \"de la edad de las mujeres no se habla\"; \"cuando las mujeres superamos la barrera de los cuarenta\"; \"yo todavía no tengo la menopausia, a mi madre le vino con 60, aún me queda\", demuestran que es una mujer que le gusta verse eternamente joven y que le aterra \"verse como abuela\". Lo que está lejos de cualquier duda es que el físico de Ana García Obregón ha sido envidiado durante décadas. Tradicional es ya su posado veraniego, que para muchos marca el inicio de la estación más calurosa del año. Rubia cabellera, eterna sonrisa como complemento a cualquier acto público que se precie, un busto turgente que tiene historia propia, una cintura de avispa y unas piernas de vértigo. En definitiva, un cuerpo diez que ha sabido resistirse con maestría a los estragos del tiempo, aunque no se sepa precisar con exactitud cuánto ha transcurrido. [Más información: Las 10 mejores fantasías de Ana Obregón: de 'Homeland' a Netflix]", "title": "El misterio que esconde la edad de Ana Obregón: ¿cumple realmente 63 años?", "url": "https://www.elespanol.com/corazon/famosos/20180318/misterio-esconde-ana-obregon-cumple-realmente-anos/292471594_0.html", "keywords": "Famosos,Colegios,Cumpleaños,Presentadores,Ana Obregón", "date": "2018-03-18", "id": "5cd919be08b866852f372e5dfff0a4adca1b25fd", "summary": "Este 18 de marzo es el cumpleaños de la actriz, sobre el que siempre ha sobrevolado la confusión. Oficialmente, nació en 1955, pero una compañera de colegio desvela la verdad a JALEOS. "}