{"article": "Mariano Rajoy suele dar dos consejos a los líderes territoriales del PP cuando cree que pueden necesitarlo. El primero es que no cometan errores. El segundo es que sean creíbles. Que la opinión pública perciba en sus actos y sus palabras a un gobernante del que se pueden fiar. Guiado por esta última premisa, el presidente del Gobierno compareció esta semana para hablar de las pensiones en el Congreso. Rajoy trató de desactivar la incipiente movilización de los pensionistas con un doble mensaje: el sistema está garantizado porque estamos nosotros y las pensiones mínimas y de viudedad subirán con los Presupuestos. No ha funcionado. Centenares de miles de jubilados han respondido este sábado a Rajoy que no van a dejar la calle. Y que van a seguir exigiendo una mejora sustancial de sus pensiones. Han sido otra vez manifestaciones contundentes y muy numerosas, desafiando unas condiciones meteorológicas adversas en todo el país. Pero si los pensionistas han demostrado que su protesta está viva, Rajoy también ha dejado claro que su posición no varía. El jefe del Ejecutivo ha dicho en Sevilla que las pensiones se subirán \"lo que podamos\" y no \"lo que no podamos\", en otro de esos aforismos que en lugar de arreglar a veces empeora las cosas. Manifestación de jubilados Marchas multitudinarias El centenar de movilizaciones que han tenido lugar por todo el país demuestra que Rajoy tiene un problema político de primer orden, que además afecta a su principal caladero de votos. La izquierda está presionando al jefe del Ejecutivo para que suba las pensiones conforme al IPC, mientras que Ciudadanos propone como alternativa una rebaja del IRPF que repercuta con entre 30 y 60 euros en las pensiones medias. Las dudas sobre cómo encarar este debate en un entorno de contención del gasto puede dificultar la inminente negociación presupuestaria si los pensionistas siguen presionando en la calle. El telón de fondo de esta crisis fue la carta que el Gobierno envió a los casi 9 millones de pensionistas anunciando una subida de poco más de un euro. Como sus adversarios políticos le han recordado estos días, solo la papelería y el sello costaban más que el repunte testimonial de sus ingresos. El anuncio de la subida de las pensiones mínimas y las de viudedad en los Presupuestos, que el Gobierno presentará en los próximos días, no ha calmado las aguas. La movilización de los pensionistas sigue viva. El líder del PSOE, Pedro Sánchez, que ha participado en la manifestación del sábado por la mañana en Madrid, ha instado al Gobierno a salir del \"búnker\" y le ha reprochado que está \"fallando\" en el diagnóstico. Sánchez ha dicho que el éxito de las manifestaciones celebradas en los últimos días \"obedece a una pregunta que el Ejecutivo no sabe contestar: ¿cómo es posible que no se reparta de una manera justa el crecimiento y la riqueza?\". El secretario general del PSOE ha denunciado que el Gobierno \"tiene la obligación de garantizar unas pensiones dignas\" y que \"desgraciadamente no está haciendo nada\". \"Este Gobierno ha abandonado a los pensionistas, pero somos muchas las generaciones que estamos con ellos, porque son aquellos que construyeron este país\", ha dicho. Sánchez ha animado al conjunto de la sociedad a apoyar y defender la causa de los jubilados, puesto que, a su juicio, todos van a ser pensionistas y \"defender el futuro de las pensiones es defender el futuro de todos\". Manifestación convocada en Madrid en defensa de las pensiones FERNANDO VILLAR Agencia EFE Miguel Ríos, Ana Belén y Víctor Manuel Además de Madrid, donde han participado artistas como Miguel Ríos, Ana Belén y Víctor Manuel, se han celebrado manifestaciones muy numerosas en Barcelona, Vitoria y Bilbao. En la capital catalana, por ejemplo, algunos jubilados han quemado las cartas que el Gobierno envió. En Sevilla, Rajoy ha mantenido el mismo discurso que en el pleno de esta semana en el Parlamento. El jefe del Gobierno ha asegurado que el sistema de pensiones \"se va a mantener, seguro y las pensiones subirán\", aunque ha dejado claro que \"subirán lo que podamos\". \"Haremos un gran esfuerzo\", ha dicho. \"Pero no pueden subir lo que no podamos\". Rajoy ha dicho que cuando se habla del sistema de pensiones, \"no se habla de abstracciones ni de generalidades\" sino de la gente. Y ha incidido en que \"las pensiones no se garantizan con discursos ni con promesas que no se puedan cumplir ni con engaños\". Rajoy sobre las pensiones Prisión permanente Rajoy ha defendido en su discurso la prisión permanente revisable, protagonista esta semana de otro intenso debate en el Congreso. De hecho, este fin de semana hay convocadas decenas de concentraciones en toda España. Unas 200 personas han asistido a la que ha tenido lugar en Madrid poco después del arranque de la manifestación de los pensionistas. La confusión en torno a la convocatoria y el mal tiempo han provocado el pinchazo de asistencia. La mayor parte de las protestas se celebrarán el domingo. Diana López, madre de Diana Quer, ha asistido a la concentración en la Puerta del Sol de Madrid. \"¿Cuantas muertes en frío hacen falta más para que no se legisle en caliente?\", ha dicho. \"Hay que pasar por esto para saber lo que es\", ha añadido. La madre de Diana Quer, contra la \"derogación en caliente\"", "title": "La protesta masiva de los pensionistas ridiculiza la oferta de Rajoy en los Presupuestos", "url": "https://www.elespanol.com/espana/politica/20180318/protesta-masiva-pensionistas-ridiculiza-oferta-rajoy-presupuestos/292721317_0.html", "keywords": "Manifestaciones,Mariano Rajoy Brey,Pensiones,Política,Pedro Sánchez", "date": "2018-03-18", "id": "5d11c79917cd65d4948db3d9db7710d7f3ffe488", "summary": "Centenares de miles de personas llenan las calles de toda España en casi un centenar de marchas reclamando \"pensiones dignas\". El jefe del Gobierno dice que las pensiones subirán \"lo que podamos\"."}