{"article": "El Congreso debate la derogación o no de la prisión permanente revisable, pero el asunto traspasa las puertas de la Cámara y se extiende hasta los hogares españoles y las tertulias de a pie. Entre esos ciudadanos también hay rostros famosos que tienen mucho que decir acerca del tema y JALEOS ha hablado con ellos. Terelu Campos (52) La hija mayor de María Teresa Campos (76 años) no tiene dudas respecto a lo que ella votaría si tuviera un asiento entre los diputados: \"Por supuesto que apoyo su lucha contra la derogación de la prisión permanente revisable. De hecho, cuando me lo pidió el padre de Diana Quer ya firmé su petición\". Carmen Lomana (69) La socialité lo tiene claro. No cree en la inserción de criminales del nivel de 'El chicle', asesino de Diana Quer o Ana Julia Quezada, asesina del pequeño Gabriel: \"Prisión perpetua para todos los violadores y asesinos. Y si encima son niños, yo implantaría la pena de muerte, verás como así se lo pensarían\". El mensaje de Lomana no puede ser más directo y su posición respecto a lo que votaría si tuviera el poder parlamentario tampoco. Massiel (70) La cantante es otra de las que ha mostrado su postura sin recelos: \"A favor de la prisión permanente revisable\", señala a JALEOS. La última española ganadora del Festival de Eurovisión se une a la voz de la mayoría de famosos que piden una dura condena para quienes han cometido asesinatos atroces como el del pequeño Gabriel. Irene Villa (39) Su opinión siempre se escucha con gran atención en temas tan delicados como este: \"Se trata de casos excepcionales, en los que sabemos que no hay arrepentimiento ni es posible la reinsercción. Claro que es justo que no se derogue la prisión permanente revisable. No se trata de venganza ni de legislar en caliente, sino de proteger a la sociedad, a nuestros hijos, de depredadores, psicópatas, inhumanos que seguirán esparciendo aún más dolor. Queremos librar a la sociedad al menos de los que ya han atentado contra todos de la forma más violenta inimaginable\". Cayetano Martínez de Irujo (54) El hijo de la fallecida Duquesa de Alba también ha querido contribuir al debate: \"Estoy a favor de la PPR. Solo hay que ponerse un momento en la piel de esos padres que estaban en la tribuna del Congreso de los Diputados. En este país los políticos deberían dejar de hacer política en su propio beneficio y tener algo de humanidad y empatía\". Cayetano Martínez de Irujo. Aída Nízar (42) La ex Gran Hermana contesta a JALEOS desde Milán pero con la cabeza muy presente en lo que sucede en nuestro país: \"No soy Aída Nízar sino toda la familia Nízar estamos a favor de la prisión permanente revisable, como estamos a favor de la pena de muerte como estamos a favor de la silla eléctrica o de la cadena perpetua, porque la justicia, que una no se la puede tomar por su mano, ha de ser, al menos, la encargada de condenar a quienes arrebatan vidas, a quienes terminan con la felicidad de una familia. Se merecen que pasen sus días pudriéndose en la cárcel, pero además la suerte que tenemos es que nuestras cárceles son paraísos... entonces los asesinos, los violadores, esa gente que no tiene alma no se merece nada... que sea la justicia divina la que en todo caso les perdone, porque desde luego la terrenal no\". Olvido Hormigos (47) \"Me posiciono a favor de la PPR, es más, cadena perpetua en una celda a pan y agua ¡No creo en la reinserción de los asesinos!\". Más rotunda no se puede ser. La exconcejala de Los Yébenes incluso pide austeridad en el tema de la dieta de los presos que recibieran tal condena, y como expolítica entiende de lo que habla. Karina (71) \"Como madre y como abuela, me posiciono a favor de la prisión permanente revisable, por la seguridad de mi familia\", nos contesta la cantante. Las continuas noticias de desapariciones, de rapto de niños y el horror que recogen los informativos a diario generan inseguridad en las familias, por lo que el hecho de pensar en una condena permanente calma a muchos. Falete (40) El cantante flamenco afirma que \"está a favor totalmente\" de la prisión permanente revisable. No tiene un atisbo de duda al respecto, porque los niños y el resto de la sociedad merecen vivir seguros. Por lo que, sacar de las calles a personas como a la asesina confesa de Gabriel Cruz o al de Diana Quer se traduce para Falete en una disminución de riesgo, al menos, conocido. Arantxa de Benito (49) \"Este sábado fui a la manifestación. Estoy totalmente a favor de la no derogación de la prisión permanente revisable. No podemos convivir en nuestra sociedad con este tipo de monstruos asesinos. Este tipo de psicópatas está estudiado que no se reinsertan. Deberíamos concienciar a nuestros hijos de lo importante que es el respeto , desde muy pequeños. No a la violencia y por supuesto Justicia. Que todo el peso de la ley caiga sobre estos asesinos y violadores\", cuenta la presentadora a este medio.", "title": "Diez famosos, sobre la prisión permanente revisable: la más radical, Aída Nízar", "url": "https://www.elespanol.com/corazon/famosos/20180318/famosos-prision-permanente-revisable-radical-aida-nizar/292471130_0.html", "keywords": "Famosos,Terelu Campos,Irene Villa,Carmen Lomana,Ana Rosa Quintana", "date": "2018-03-18", "id": "5d753f3784649cd48fbef39fe351fe2d6475534d", "summary": "La respuesta ha sido unánime, aunque unos se han mostrado más rotundos que otros. E incluso hay quien pide condenas más radicales para algunos criminales."}