{"article": "Ricardinho no se cansa de hacer magia. El mejor jugador del fútbol sala del mundo ha vuelto a protagonizar otra de esas jugadas antológicas que además son decisivas. En la final de la Copa de España, el crack portugués ha dejado otra pronta de su calidad. La estrella del Inter Movistar, el gran favorito en la final ante el Jaén Paraíso Interior, se inventó un 'sombrero' en la cara del portero del conjunto andaluz para colocar el 2-1 en el marcador del Palacio de los Deportes, sede este año del torneo. 13.000 espectadores acudieron a uno de los grandes eventos deportivos del año. Ricardinho, recientemente campeón de Europa a nivel de selecciones tras derrotar a España, cogió el balón, miró la portería, pensó y se inventó la opción más difícil y a la par más bonita. Un 'sombrero' para quitarse al portero y posteriormente rematar, empujando el balón en la línea, a placer. El Inter Movistar es el indudable favorito de un torneo que ya ha ganado 10 veces, las dos últimas entre ellas, y que no pierde una final de Copa de España desde 2006. Por su parte, el Jaén Paraíso Interior fue el campeón en 2015, logrando una hazaña entonces en el que era su primer título. La final de la Copa de España 2018 enfrenta por el título a los dos últimos campeones del torneo, el Movistar Inter y el Jaén Paraíso Interior, con el bloque madrileño al frente de los pronósticos por plantilla, sensaciones, juego y experiencia. El Palacio de los Deportes de Madrid alberga la gran final. Los dos equipos llegaron a la final con remontada, pero no tuvo nada que ver una con otra: la del Movistar Inter contra el Palma fue rotunda en el segundo tiempo; la del Jaén frente al Ríos Renovables fue agónica, con dos goles en el último minuto y ocho segundos, entre ellos el 3-2 a un segundo y 48 segundos de la conclusión.", "title": "La enésima filigrana de Ricardinho: 'sombrero' en la final de la Copa de España", "url": "https://www.elespanol.com/deportes/otros-deportes/20180318/enesima-filigrana-ricardinho-sombrero-final-copa-espana/292971254_0.amp.html", "keywords": "Inter Fútbol Sala,Fútbol sala,Ricardinho,Otros Deportes", "date": "2018-03-18", "id": "5ee81b063ec6f2f68b7b2be80de5c24fb0442d24", "summary": "El jugador portugués de Inter Movistar hizo un precioso 'sombrero' en el duelo ante el Jaén Paraíso Interior en el partido que se disputa en el Palacio de los Deportes de Madrid."}