{"article": "Jaime Nava, capitán de la selección española de rugby, pidió perdón por la persecución que protagonizaron los jugadores españoles al colegiado Vlad Iordachescu al acabar el encuentro en Bruselas ante Bélgica, que la dejó sin la clasificación directa para el Mundial de Japón al caer por 18-10. La indignación, palpable en las filas de los 'leones', se debía a que el árbitro rumano... dio el billete a ¡Rumanía! Aun así, los jugadores no quisieron atacarlo directamente, aunque le dejaron un recado. Jaime Nava, el capitán, fue claro: \"No quiero pensar que el rugby se ha prostituido para dejarnos fuera. Cuando nos asignaron los árbitros rumanos, nos chocó, pero esto es rugby, se presuponen valores\". Los jugadores de Santiago Santos terminaron tremendamente molestos con la actuación del colegiado del choque, el rumano Vlad Iordachescu, quien tuvo que salir del césped protegido tras ser perseguido por algunos de los componentes del XV del León. \"Soy capitán y pido perdón por la persecución al árbitro. Esa imagen final no se corresponde ni con el deporte ni con los valores de este equipo\", indicó el jugador español. No obstante, Jaime Nava señaló: \"Hay que entender que se nos ha quitado parte de este sueño\". A España le bastaba con vencer en terreno belga para sellar su clasificación, por segunda vez en su historia para una Copa del Mundo de rugby. Perdió y queda abocada a la repesca, primero ante Portugal y, si gana, tendrá que enfrentarse a Samoa. La derrota hispana permitió la clasificación directa para Japón 2019 de la selección de Rumanía, el país del colegiado del choque, cuya actuación en el Petit Heysel fue unánimemente criticada por los españoles.", "title": "El capitán de España, indignado con el árbitro rumano: \"No quiero pensar que el rugby se ha prostituido\"", "url": "https://www.elespanol.com/deportes/20180318/capitan-espana-indignado-arbitro-no-pensar-prostituido/292971184_0.html", "keywords": "Otros Deportes,Deportes,Mundial de rugby,Selección rugby Inglaterra,Rugby", "date": "2018-03-18", "id": "60751be6c3cfe6754627670eaecf94e826dec99d", "summary": "Jaime Nava reconoce que confiaban en el colegiado, aunque les chocó que fuera rumano. Perjudicó a los 'leones' y dio la clasificación a su país. "}