{"article": "Actualizado:19/03/2018 11:26hCuando el pequeño Martin Brown apareció estrangulado el 25 de mayo de 1968 en una casa abandonada de Newcastle, la policía británica ni barajó la posibilidad de que su vecina, Mary Bell, de 11 años, fuera la asesina. Fue necesario que la niña volviera a matar a otro menor, de una forma todavía más brutal, para que los investigadores aceptaran la terrible realidad. Claro está, que a los tabloides ingleses les costó mucho menos asimilarlo y sacar a la luz hasta los detalles más escabrosos de las circunstancias que convirtieron a Mary Bell en un monstruo.Nacida en 1957, Mary Flora Bell se crió en los bajos fondos de Newcastle. Su madre, apenas una adolescente, la maltrató desde que salió del vientre materno y comenzó a prostituirla con cinco años. Varios familiares asegurarían que la madre, Betty Bell, no perdió nunca la ocasión de intentar matar a su bebé con caídas supuestamente accidentales y con pastillas no lejos de su cuna. La prensa inglesa narró con todo lujo de detalles cada maltrato que le causó su madre, prostituta, alcohólica y drogadicta, entre ellos la venta de su virginidad cuando no alcanzaba ni el estante de la galletas. Mary, de rostro angelical aunque con rasgos andróginos y cierta dureza en la mirada, correspondió a esta infancia truculenta torturando ella a perros y gatos por su barrio.«Yo asesiné… así que tal vez vuelva»Cansada de los animales pequeños, el 25 de mayo de 1968, un día antes de cumplir los 11 años, Mary se pasó a la caza mayor. Martin Brown, un vecino rubio de Bell, apareció en una casa abandonada cercana con sangre y saliva escurriendo de su rostro. La familia de Martin creyó que la muerte de su hijo se debió a un trágico accidente, y así lo reflejó la prensa local. No fue hasta que salió a la luz datos de la autopsia cuando se determinó que el niño había sido asfixiado y luego golpeado con algún objeto contundente. Pero incluso antes de la muerte de Martin, Mary y una amiga de 13 años llamada Norma habían paseado por el barrio dando muestras de violencia contra otros niños de corta edad. Tres niñas que jugaban en la escuela afirmaron que Mary había intentado ahorcar a una de ellas. Ninguna prueba incriminada en ese momento a Mary con lo ocurrido a Martin Brown. Y probablemente nunca se hubiera resuelto el caso si la naturaleza psicópata hubiera permanecido en calma. A los pocos días de la muerte del niño, Mary y Norma entraron en una guardería en Scotswood para destrozar el lugar y dejar una nota donde hacían referencia a la muerte de Brown: «Yo asesiné… así que tal vez vuelva», escribió Mary con una caligrafía perturbadora. Así las cosas, la policía lo consideró una broma de mal gusto y no lo relacionó con la muerte de Martin. La niña era conocida en el pueblo por su carácter trastornado, lo que explica que nadie se tomara en serio sus burlas macabras.La tía del propio Martin recordaría más adelante cómo las dos niñas visitaron a la madre, tocaron la puerta y pidieron ver al menor. La señora les dijo que no podían porque estaba muerto, a lo que Mary contestó: «Ya sé que está muerto, lo quería ver en el ataúd».«Brian no tiene madre, así que nadie lo extrañará»Junto a esta misma amiga, Mary Bell asesinó y mutiló varios meses después a un niño de tres años llamado Brian Howe, cuyo cuerpo sin vida fue descubierto cerca de su casa, en una suerte de descampado. Mary estranguló al menor, pero además esta vez marcó en su abdomen la letra M (al parecer originalmente fue una N, ¿de Norma?), a modo de firma. Según la investigación posterior, el comportamiento psicópata de su amiga incluso aterró a Norma, quien aseguró que la niña empleó una navaja para marcar al menor de edad y acuchillarle las piernas. Con unas tijeras mutiló parcialmente sus genitales y le cortó varios mechones del pelo. Norma le rogó que se detuviera y, al hacer caso omiso, salió corriendo del lugar sin presenciar más detalles. Con todo, mantuvo la boca cerrada sobre los crímenes de Mary, que anotó en su diario para justificar el asesinato: « Brian no tiene madre, así que nadie lo extrañará». Una personalidad psicóticaComo todo asesino en serie, a Mary le perdió el afán de notoriedad, el que sus asesinatos no cayeran en el anonimato. Los familiares de Brian advirtieron a la Policía que ambas niñas habían estado molestando a su hijo en los días previos a que apareciera muerto y, desde entonces, Mary no había dejado de preguntarlas si extrañaban al menor. Es más, cuando desapareció el 31 de julio, Mary sugirió a un familiar de Brian que tal vez debería buscarle cerca de los escombros. Así informó ABC el 19 de diciembre de 1968 sobre el debate sobre a qué institución debían enviar a la jovenUna actitud sospechosa que llevó a los investigadores a interrogar a ambas. Durante los interrogatorios, Mary, evasiva y fría, y Norma, con una sonrisa nerviosa, dieron respuestas vagas e incluso cambiaron su versión en varias ocasiones. Mary intentó arrojar sospechas sobre un niño inocente de una «manera muy astuta e insidiosa», pero cometió el error de afirmar que había visto a Brian jugar en otras ocasiones con unas tijeras. ¿Cómo sabía ella que las tijeras habían sido claves en el asesinato? Presionadas por la Policía, ambas amigas se acusaron mutuamente de ser las autoras del asesinato. El 7 de agosto, el detective Dobson, al frente del caso, observó a la adolescente riendo y frotándose las manos frente a la casa del asesinado cuando sacaron el ataúd. Dado que la declaración de ambas jóvenes estaba salpicada de verdades y que Mary actuaba como una trastornada, la Policía decidió arrestar a las dos. Las niñas fueron encerradas en la estación de policía Newcastle West End, donde se gritaban de puerta a puerta toda suerte de insultos. Mary, al fin, reconoció haber estrangulado a los niños «únicamente por el placer y la emoción de matar», si bien no mostró ningún tipo de arrepentimiento. La joven de rostro angelical exhibía un caso claro de psicopatía, según se apreció en el análisis psicológico. Se mantuvo impasible y fría durante el juicio en el que se le encontró culpable y fue condenada a cadena perpetua. Su amiga, en tanto, fue absuelta porque el jurado consideró a Mary la personalidad dominante a pesar de la diferencia de edad.Se mantuvo impasible fría durante el juicio en el que se le encontró culpable de homicidio involuntario y fue condenada a cadena perpetuaEl juez Cusack describió a Mary como un peligro para la sociedad, « un riesgo muy grave para otros niños si no se la vigilada de cerca», tras lo cual determinó que ingresara en un centro educativo. La adolescente, como su madre y su abuela, estalló en lágrimas al escuchar el veredicto. Sin embargo, como ellas, que vendieron por entregas a la prensa inglesa los episodios de su perturbador hogar, Mary tampoco pareció empatizar con los familiares de las víctimas. Al contrario, llegó a afirmar durante su testimonio que le gustaba «herir a los seres vivos, animales y personas que son mucho más débiles que yo, a los que no se pueden defender».Una de las informaciones que Daily Mirror le dedicó a la joven cuando se fugó en 1977La vida en libertadEn los años sucesivos, la joven centró la atención mediática. En el estricto reformatorio su carácter pareció templarse, salvo cuando la visitaba su madre, pero entrada en la adolescencia fue trasladada a una prisión que removió su mala conducta. En septiembre de 1977, Mary escapó brevemente de la prisión abierta de Moor Court, lo que le situó de nuevo en la portada de todos los tabloides. En 1980, Bell, de 23 años, fue liberada de Askham Grange después de haber cumplido solo 12 años de reclusión. En aquellos años tuvo varios empleos, uno de ellos en un comedor escolar. Su cruzada particular fue que la prensa le permitiera llevar una vida alejada de los focos. Y al menos lo consiguió un tiempo. Solo el nacimiento de su hija retomó el interés de la prensa en 1998. La niña conoció el oscuro pasado de su madre precisamente a través de los medios amarillistas. El 21 de mayo de 2003, la asesina de dos niños logró, harta de que su vida fuera retransmitida de principio a fin, que en el Tribunal Supremo le reconociera su derecho a preservar su propio anonimato y el de su hija de por vida. Todavía hoy, las órdenes judiciales que protegen la identidad de un convicto se conocen en Gran Bretaña como una «orden Mary Bell».", "title": "Mary Bell, la psicópata de cara angelical que asesinó y mutiló a dos niños con 11 años", "url": "http://www.abc.es/historia/abci-mary-bell-psicopata-cara-angelical-asesino-y-mutilo-ninos-11-anos-201803181627_noticia.html", "keywords": "psicopata,cara,mary,bell", "date": "2018-03-18", "id": "620427238d0872776ea16b1604109c417e47d4ec", "summary": "Durante el juicio, la adolescente británica reconoció que le gustaba «herir a los seres vivos, animales y personas que son mucho más débiles que yo, a los que no se pueden defender»"}