{"article": "El Real Madrid ya lleva cinco años con una delantera inquebrantable que ha marcado sus últimos años. Karim Benzema, Gareth Bale y Cristiano Ronaldo han sido la referencia de un ataque que ha batido récords, con la que se volvió a ganar una Champions en la primera temporada que coincidieron y con la que, aunque su presente sea ahora oscuro, el club blanco ha funcionado muy bien. Pero la vida pasa y en el fútbol no vale el pasado. Actualmente, Benzema es muy discutido, especialmente por su alarmante falta de gol, Bale ha sido superado por compañeros que partieron por detrás y es Cristiano el único que resiste. Con este panorama, no es raro que otros grandes delanteros del fútbol europeo vuelven a aparecer como posibles relevos a los que hoy hay. Por ejemplo, Neymar y Lewandowski, dos viejos deseos del club blanco, reaparecen en el presente para dar un nuevo aire a una 'BBC' que, por ahora, está desdibujada por lo poco que coinciden y por su falta de relevancia en los partidos más decisivos. Hay que recalcar en el \"por ahora\", porque eso es el fútbol. Si Bale y Benzema hacen un tramo final de temporada, todo debate quedará modificado. Cristiano Ronaldo saluda a Benzema. EFE El Real Madrid recibe este domingo al Girona (20:45 horas) en otro de esos partidos que se presentan como una piedra en el camino antes que como un revulsivo para mostrar algo de alegría en la Liga. A 15 puntos del Barcelona, no hay ningún incentivo en un duelo en el que los catalanes amenazan con redondear su excepcional año sacando puntos del Bernabéu. Pase lo que pase este domingo, especialmente si lo que ocurre es positivo, no será este duelo uno para sacar conclusiones en lo que a las figuras de Bale y Benzema se refiere. Si hacen buen partido, será lo lógico y el rival, a pesar de su gran temporada, no será una prueba de fuego para saber en que situación están realmente. Eso sí, el partido será el primero de una serie de encuentros que dictaminarán sentencia. Porque tanto el galés como el francés comienzan una cuenta atrás en la que deben demostrar que sí merecen seguir en el Real Madrid. No se esconde el interés por Neymar, que el sustituto más lógico de Bale (a nivel futbolístico y mediático), y por Lewandowski, que cumpliría con el perfil de '9' que no tiene Benzema, aunque eso podría chocar con el nuevo perfil de Cristiano. Cristiano y Bale. REUTERS Al Real Madrid le quedan hasta final de temporada 12 partidos (diez de Liga y dos de Champions) que pueden ser 15 si llega a la final de la Copa de Europa. Todos ellos servirán para saber hasta qué punto las dos 'B' de la delantera más famosa de los últimos años en el fútbol están 'enchufados'. Si siguen tal y como están, un cambio de fichas sería entendible. Primera vez del Girona en el Bernabéu Reciben los blancos este domingo, en el primero de esos partidos a examinar, al indudable equipo revelación de la Liga. El Girona llega al Bernabéu salvadísimo a falta de diez jornadas, séptimo en la tabla (puestos de Europa League), a uno solo de la sexta plaza y con una trayectoria exquisita en su primer año en Primera División. Sin embargo, no hay que olvidar que este Girona no es comparable a esos equipos humildes que llegan a la élite y dan el perfil de equipo limitado abocado al sufrimiento. El conjunto catalán tiene un convenio con el Manchester City y es una especie de filial del equipo inglés. Tiene mejores armas que cualquiera de los clubes que están abajo tanto este como otros años. El Girona es un proyecto más grande de lo que puede parecer por nombre e historia. Zidane, antes del Real Madrid - Girona Se da la casualidad que justo en la llegada de los amistosos de selecciones (nada más acabar el Real Madrid - Girona empiezan las dos semanas de parón de clubes), Zidane cuenta después de mucho tiempo con todos sus jugadores. No hay ningún lesionado y los 24 están disponible. El Madrid rezará para que ninguno de los 19 que van caigan en los intrascendentes encuentros de sus países. Es el equipo el que ha sufrido sus bajas estos meses y ahora las selecciones las que se aprovechan de su recuperación. Como es habitual, Zidane no adelantó nada sobre un posible once en el que podría entrar jugadores que en los últimos partidos han sido claves, caso de Lucas Vázquez o Marco Asensio, aunque otra opción es volver a juntar a la mencionada 'BBC'. Importante es saber el actual estado del mencionado Bale, si es que juega. Y el hambre de Cristiano, que no tiene tan lejos el Pichichi, aunque él mismo ha demostrado los dos últimos años que los trofeos individuales no le importan ya tanto.", "title": "Bale y Benzema, 12 partidos (o algo más) para ganarse la continuidad", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180318/bale-benzema-partidos-ganarse-continuidad/292721344_0.html", "keywords": "Gareth Bale,Karim Benzema,Fútbol,Girona Futbol Club,Real Madrid,1ª División,La Liga", "date": "2018-03-18", "id": "6934781feef71e994156b2c4cb30134728f7803a", "summary": "Los dos delanteros del Real Madrid, con el interés en Neymar y Lewandowski cada vez más presente, tienen dos meses por delante para revertir su actual situación. Los blancos reciben este domingo al Girona (20:45 horas)."}