{"article": "Actualizado:18/03/2018 21:20hSobre el papel Movistar Inter tenía más a tiro que nunca lograr por fin el hito de conquistar la Copa de España en tres ediciones consecutivas. Sólo Caja Segovia y Barcelona lo habían logrado antes y el club más laureado del torneo quería ponerse a su altura, pero los madrileños deberán esperar una vez más. Jaén Paraíso Interior, como ya hiciera en 2015 en Ciudad Real donde alzó el título pese a ser debutante, tiró por tierra los pronósticos y dejó al conjunto que ejercía como anfitrión de la Copa más ambiciosa de la historia con la miel en los labios (3-4). Y eso que llegó a estar 3-1 por detrás en el marcador. Sin embargo, con la misma fe que en las semifinales, donde remontó al Rios Renovables Zaragoza con dos goles de Chino en el último minuto, consiguió forzar primero la prorroga y después batir al gran favorito.El conjunto andaluz ya transmitió en los primeros minutos que no se achantaría por mucho campeón de Europa que tuviese enfrente. Comenzó el choque con más convicción que su rival y las primeras ocasiones fueron suyas. Hasta que a los cuatro minutos, en la mejor de todas Bingyoba estrelló el balón en el palo. Fue el susto que despertó a Movistar Inter, que logró sacudirse el dominio jienense a base de ocasiones y hacerse poco a poco con la iniciativa del juego. Jaén sin embargo no dejó en ningún momento de llegar a la portería de Jesús Herrero, que de nuevo se vio ayudado por la madera de su portería a los once minutos en un chut de Carlitos. Una acción decisiva pues solo treinta segundos después Gadeia en jugada personal hizo el 1-0 con el que se llegaría al descanso.Tras el paso por vestuarios los jienenses saltaron a la pista con animos renovados y en apenas tres minutos empataron por medio de Mauricio. Comenzó entonces un intercambio de ocasiones en el que Inter, con más pólvora, creó las más peligrosas. Y entonces surgió Ricardinho, desaparecido durante todo el torneo por la inactividad a la que se habia visto obligado por lesión el mes anterior al torneo. El luso anotó un gol antológico que levantó a los 12.643 espectadores del Wizink Center y puso a los suyos de nuevo por delante. Y Elisandro un minuto después hizo el 3-1 que parecía encarrilar el partido. Nada más lejos de la realidad. Jaén, con Burrito y Dani Martin envalentonados, se lanzó a por el gol y logró igualar cuando nadie lo esperaba. Carlitos primero y el propio Dani Martín después forzaron la prórroga para delirio de la marea amarilla desplazada a Madrid desde Andalucía. Aunque tuvo ocasiones en el tiempo extra Inter acusó el golpe. Apostó por el portero jugador a falta de dos minutos para evitar los penaltis, pero un mal pase lo aprovechó Chino para volver a convertirse en héroe de Jaén, conquistar el MVP y dar a los andaluces su segundo título.", "title": "Jaén repite gesta en el mejor escenario", "url": "http://www.abc.es/deportes/abci-copa-espana-futbol-sala-jaen-repite-gesta-mejor-escenario-201803182110_noticia.html", "keywords": "futsal,copa,inter,jaen", "date": "2018-03-18", "id": "6d2b01a2e7a811cbc30ce15985f3cd26a9814262", "summary": "El club andaluz bate a Movistar Inter contra pronóstico y levanta su segundo título en el torneo (3-4)"}