{"article": "MadridActualizado:19/03/2018 09:43hEste lunes 19 de marzo se celebra el Día del Padre o de San José. Este año solo será festivo en la Comunidad Valenciana y Murcia, de tal forma que en el resto de España mañana será un laborable más. Precisamente esta festividad se considera uno de los día sustituibles dentro del calendario laboral, es decir, que cada comunidad autónoma ha podido sustituirlo por otras festividades. Pero, ¿por qué se celebra en España el Día de San José?En el caso de nuestro país, la fecha escogida - mañana 19 de marzo- coincide en la tradición católica con la festividad de San José, esposo de la Virgen María y padre de Jesús. Una conmemoración a la que se le dio la relevancia actual a partir del 1621, por mandato del Papa Pío IX que lo proclamó Patrono Universal de la Iglesia. Por su parte, Juan XXIII (1959-1963) lo incluyó dentro del canon de la misa.Más recientemente, lo que se conoce actualmente como el Día del Padre, se remonta a la iniciativa de una maestra del barrio madrileño de Vallecas - Manuela Vicente Ferrero- quien a imitación del Día de la Madre, también decidió que los hombres con familia merecían un reconocimiento a su labor. Lo que plasmó en un artículo en el periódico «El Magisterio Español» al año siguiente, publicación en la que colaboraba bajo el seudónimo de Nely. A través de este medio, esta maestra exaltó en su escrito las virtudes del padre de Jesús y recordó que los padres, como San José, eran el «instrumento de la voluntad de Dios». En este sentido, animaba a los hijos a que se mostraran agradecidos a sus progenitores y sus compañeros de profesión a impulsar esta iniciativa. La propia Manuela predicó con el ejemplo y celebró un primer Día del Padre en el colegio madrileño donde daba clase en 1948. La iniciativa fue arraigando y recibió un decisivo impulso, a partir de 1953, con la decisión de los almacenes Galerías Preciados de promocionar regalos relacionados con el Día del Padre. A lo que al año siguiente se unió su competencia directa, El Corte Inglés. El éxito del Día del Padre fue tan relevante, que el propietario de Galerías Preciados - Pepín Fernández- decidió comenzar a promocionar regalos específicos para esta festividad e intentó contratar a Manuela Vicente aunque está rechazó su oferta. Sin embargo, la docente le hizo otra propuesta al conocido empresario: Que contratara a todas las chicas que se graduaran en el colegio donde daba clases, el «Santo Ángel». Y así lo hizo el dueño de los conocidos grandes almacenes. El Día del Padre en el mundo España no es en absoluto el único país que celebra el Día del Padre. En Estados Unidos, por ejemplo, la idea de dedicar una fecha concreta para homenajear a los progenitores surge hacia 1910, a través de una joven llamada Sonora Dodd quien propuso el 19 de junio para tal fin, la efeméride de su padre. No fue hasta 1924, cuando el entonces presidente estadounidense Calvin Coolidge (1923-1929) estableció precisamente la fecha propuesta por Dodd como el Día del Padre. Unos años después, en 1966, el Lyndon Johnson (1963-1968), lo trasladó al tercer domingo de junio.Por su parte, en Rusia el Día del Padre se conmemora el 23 de febrero y como hemos informado en ABC, también se le conoce como el Día del Defensor de la Patria. O en Italia, donde esta fecha coincide con la de nuestro país (19 de marzo) y donde nunca falta el «Zeppole di San Giuseppe», un buñuelo relleno de crema pastelera y frutas en almíbar recubierto con azúcar glas. En cambio, en Corea del Sur esta fiesta se ha trasladado al 8 de marzo y es tradicional el regalar un clavel.", "title": "¿Por qué se celebra el Día del Padre o San José en España?", "url": "http://www.abc.es/sociedad/abci-celebra-san-jose-o-padre-espana-201803180749_noticia.html", "keywords": "celebracion,padre,espana", "date": "2018-03-18", "id": "6e2fa56495ef4cbe467476748cfadfb5261d4fb0", "summary": "Esta festividad coincide con la tradición católica en países vecinos como Italia, aunque la idea de homenajear a los padres surge en España en 1948 a partir de una propuesta realizada por una maestra de Vallecas, Manuela Vicente Ferrero"}