{"article": "BARCELONAActualizado:18/03/2018 14:18hEl constitucionalismo ha vuelto a salir a la calle este domingo para reclamar sensatez a los políticos catalanes y pedir un gobierno de la Generalitat «para todos». Una nueva llamada a la convivencia convocada por Sociedad Civil Catalana a la que se han sumado representantes de PP, PSC y Ciudadanos así como personalidades como el exministro francés Manuel Valls; el exfiscal superior del Tribunal de Justicia de Cataluña, Carlos Jiménez Villarejo; y la actriz Rosa Maria Sardà. Bajo el lema «Ahora más que nunca seny»,miles de personas (200.000 según la organización y 7.000 según la Guardia Urbana), se han congregado frente a la Estació de França, donde está situado el escenario, ondeando banderas españolas, catalanas, europeas e incluso alguna enseña de Tabarnia, mientras en el hilo musical se encadeban canciones de Serrat, Cecilia y Ana Belén, entre otros. En la cabecera de la manifestación, políticos como Miquel Iceta, Albert Rivera, Enric Millo, Dolors Montserrat y Núria Marín y representantes de la sociedad civil como Rosa Maria Sardà portaban una grab pancarta en la que podía leerse ese «Ahora más que nunca seny» con el SCC insta a acabar con el «relato falaz» del independentismo. Álex Ramos, vicepresidente de Societad Civil Catalana, ha abierto el turno de parlamentos reclamado un «Gobierno para todos los catalanes, no sólo para los independentistas; un gobierno leal al Estado de Derecho y centrado en la sanidad, la educación de todos los catalanes, la economía». «Queremos un Gobierno que deje atrás la pesadilla del \"procés\" separatista», ha enfatizado Ramos, antes de preguntarse si debe ser presidente de Cataluña quién ha fracturado la sociedad. Sardà reclama «mano tendida»«Ya sabemos que no nos consideran buenos catalanes porque discrepamos, por lo que vivimos en un país dividido y con mucha gente enfadada», ha añadido la actriz Rosa Maria Sardà, quien ha abogado por el entendimiento y la convivencia. «Los nacionalismos, los de aquí y los de allí, a mi me da mucho yuyu. Creo que es necesario un esfuerzo de invitación a la convivencia. Si los políticos nos quieren divididos, hay que ser valientes y plantar cara, siempre con la mano tendida», ha dicho durante un parlamente especialmente aplaudido por los asistentes. «Debemos exigir tolerancia y ofrecerla con la mano tendida», ha insistido antes de reclamar al Gobierno español «eficacia en la gestión del conflicto de Cataluña». «Diálogo, hacer política, escuchar. Que se limpien las orejas, que una parte importante de lo que pasa en Cataluña es suya. Que dejen de jugar los de aquí y los de allá a jugar a ver quién la tiene más larga», ha dicho. A las fueras soberanistas, por su parte, Sardà es ha recordado que «han de gobernar para todos». «Sobran insultos y faltan argumentos», ha subrayado para cerrar su intervención. En su turno, el exfiscal superior del Tribunal de Justicia de Cataluña, Carlos Jiménez Villarejo, ha cargado contra el gobierno independentista que aprobó las llamadas leyes de desconexión y les ha acusado de haber generado una ruptura en la sociedad catalana. «Basta ya de engaños, de mentiras y de abusos de poder», ha dicho. «Las sonrisas han cambiado de bando», ha ironizado el exdiputado de C's, Jordi Cañas, durante una intervención en la que ha asegurado que «una Cataluña diferente es posible y necesaria». «Sabemos que eran unos mentirosos que han engañado a la población para dividirla y enfrentarla», ha dicho. «Es un poco ingenuo pedir \"seny\" a quien ha dado un golpe de Estado, pero lo vamos a hacer, porque somos ciudadanos de Cataluña y queremos un proyecto común para todos», ha insistido Cañas.«Europa necesita a una España unida» El exprimer ministro francés, Manuel Valls, se ha dirigido al público en catalán para asegurar que él, que nació en el barrio de Horta, nunca se hubiese imaginado que estaría en una tarima en la Estació de França para asegurar que «Europa necesita a una España unida». «Unos han dividido Cataluña y han querido partir España cuando Cataluña y España tienen un gran destino común», ha subrayado. Durante su intervención, Valls ha constatado el fracaso del separatismo, ha recordado que Europa ha dejado claro que la independencia de Cataluña no es viable y ha afeado la conducta de aquellos que aprovecharon la manifestación de rechazo de los atentados de Barcelona del pasado mes de agosto para increpar al Rey y al Gobierno. «Seny, convivencia, unión... ¡Sed fuertes! Ganaréis porque sóis la democracia», ha zanjado Valls.«Bendito el procés que nos ha despertado como pueblo», ha celebrado el presidente de SCC, José Rosiñol, en un parlamento final en el que ha insistido en la necesidad de tener unas instituciones «para todos». «Fuera del Estado de Derecho sólo hay populismo y arbitrariedad», ha añadido Rosiñol, quien ha abogado por «romper los muros identitarios» para acabar con un «procés» que sólo lleva a la «decadencia» antes de despedir el acto con el «Cant de la Senyera». Un gobierno para recuperar la normalidad Antes de la manifestación, el primer secretario del PSC, Miquel Iceta, ha urgido hoy a formar un Govern para acabar con la «vigencia» del artículo 155 en Cataluña mediante la designación de un presidente de la Generalitat que trabaje «dentro de la legalidad».En declaraciones a la prensa, Iceta ha afirmado que si ha participado en la manifestación convocada por Societat Civil Catalana (SCC) en Barcelona ha sido para mostrar su «indignación» por el hecho de que Cataluña siga sin Gobierno casi tres meses después de las elecciones autonómicas.Para Iceta, Cataluña se encuentra «en un limbo jurídico» desde el pasado 31 de enero, por lo que su partido está a la espera del recurso de amparo que ha presentado ante el Tribunal Constitucional para que establezca si deben correr los plazos de la investidura. Por su parte, el presidente del PP catalán, Xavier García Albiol, ha afirmado que ve «improbable, por no decir imposible» la repetición de elecciones en Cataluña. El líder popular ha augurado que las fuerzas independentistas llegarán a un acuerdo de investidura porque «saben que van perdiendo apoyos», por lo que no querrán volver a unos comicios. También el líder de Ciudadanos, Albert Rivera, se ha sumado a la marcha para pedir a las fuerzas independentistas que dejen de «engañar» a los ciudadanos y admitan «en público» lo que dicen en privado. «Todos reconocen que ha fracasado el 'procés', que se ha agotado, que ha muerto».", "title": "El constitucionalismo reclama en Barcelona \"seny\" y una Generalitat \"para todos\"", "url": "http://www.abc.es/espana/catalunya/abci-constitucionalismo-reclama-barcelona-seny-y-generalitat-para-todos-201803181243_noticia.html", "keywords": "constitucionalismo,barcelona,manifiesta", "date": "2018-03-18", "id": "7103ac57daf8b14b3208c2bb9da96bcbf79375ee", "summary": "Miles de personas se manifiestan en la capital catalana en una nueva convocatoria de Sociedad Civil Catalana"}