{"article": "MadridActualizado:18/03/2018 12:47hArrancó la temporada en lo que a vela olímpica se refiere. Estamos a tres años de que nos batamos el cobre en los Juegos Olímpicos de Tokio y el equipo preolímpico se va a presentar durante el Trofeo Princesa Sofía. Esta primera tacada de regatistas que van a integrar el equipo todos los intuimos, pero no estamos muy seguros de lo que nos deparará este mismo equipo durante los tres años que quedan. Es más que probable que haya muchos cambios en sus integrantes, pero ¿en qué se basará Asier Fernández de Bobadilla para seleccionar a los regatistas cada año?Según Javier Sanz, vicepresidente económico de la Federación, y yo le creo, «los regatistas se ganarán el derecho a beca en el agua» y todo el que no esté centrado en la preparación olímpica no será digno de estar en el olimpo japonés. Es una bonita y justa resolución, lo que pasa es que tiene un fallo, que no es otro que al final pasará otra vez lo que pasó para los Juegos de Río.¿No sería mucho más fácil aplicar la lógica y hacer un amplio equipo preolímpico con tres tripulaciones por clase y que se la jueguen entre ellos? Ya sé que se dirá que esto no es posible porque no hay dinero para becar a tanta tripulación, pero creo que gastándolo donde hay que gastarlo, todas las tripulaciones tendrían alguna beca, por pequeña que fuera.También habría que ir pensando en descargar ya a «papá» estado de tanta beca. En Estados Unidos, por ejemplo, los regatistas se buscan la vida mientras se juegan la clasificación y se pagan ellos todo. ¿Es injusto porque unos tienen más y otros menos? La vela es un deporte injusto, sectario y tramposo, por lo que no iba a ser menos la vela olímpica.Quizás muchos penséis que me he pasado calificando a nuestro deporte como tramposo, pero por poner un ejemplo para que nadie se dé por aludido en la clase crucero, en los Juegos Olímpicos de Pekín 2008 Íker Martínez y Xabi Fernández perdieron la medalla de oro en la clase 49er gracias a una trampa, con mayúsculas, de uno de los jueces de la regata que dejó navegar en la «medal race» a los campeones con el barco de otro país porque en el calentamiento habían roto el palo del suyo. Tampoco estaría mal que Julia Casanueva, nuestra presidenta, se dedicara a conseguir algún patrocinador para nuestros olímpicos en vez de estar todo el día pavoneándose en el COE de la mano de su presidente, Alejandro Blanco. ¿Qué ganamos con que nuestra presidenta sea presidenta de la Confederación de Federaciones Olímpicas?Mejor sería que luchara porque España tuviera mucho más peso en la Federación Internacional, de la que Pombo nos echó por su paletismo.Aun estamos a tiempo de hacer las cosas bien. Hay buenos regatistas, sobre todos los jóvenes, y debemos de repartir las becas con el sentido común de que si hay que sacrificar alguna clase porque no damos la talla, pues se sacrifica y ya está. Nueva Zelanda ya lo hizo en los Juegos de Río.Pedro Sardina", "title": "A vueltas con la preparación olímpica y las becas", "url": "http://www.abc.es/deportes/vela/opinion/abci-vueltas-preparacion-olimpica-y-becas-201803181247_noticia.html", "keywords": "becas,vueltas,preparacion,olimpica", "date": "2018-03-18", "id": "7247a91a1b265ca1ea388f9edf329ed9d2015bcd", "summary": "Para tener más medios se deberían de sacrificar algunas de las clases de cara a Tokio"}