{"article": "El expresidente de Cataluña Carles Puigdemont ha dicho este domingo que \"nadie\" le ha pedido que renuncie a su acta de diputado para facilitar la investidura del nuevo Gobierno catalán, e insistió en que el desbloqueo pasa por que se le deje delegar su voto. \"A mí nadie me ha pedido que deje el escaño, me piden y yo he pedido, delegar el voto, lo que se debería permitir para respetar el resultado de las elecciones del 21 de diciembre\", afirmó Puigdemont en una conferencia de prensa en Ginebra, donde esta tarde participa en un foro sobre derechos humanos. \"Evidentemente, no hay obstáculos reglamentarios para que yo pueda delegar el voto, pero estamos ante una intervención de la Justicia en la vida legislativa catalana, cosa que es bastante impropia de un régimen donde debería haber separación de poderes\", agregó el exmandatario. Tanto Puigdemont como los exconsejeros que se fugaron con él en octubre de 2017 a Bélgica están acusados en España de los presuntos delitos de rebelión, sedición, malversación, prevaricación y desobediencia por su participación en el proceso independentista. El expresidente aseguró que quien tiene la llave de desbloquear la situación en Cataluña es el Gobierno español, por lo que pidió que deje de intervenir. \"Yo le pediría al Estado español más respeto y que dejara de interferir, un poco de más de respeto por la decisión de los catalanes\", insistió. Puigdemont llegó el sábado a Ginebra para participar hoy en un debate en el Festival de Cine y Foro Internacional de Derechos Humanos (FFIDH) en el que se exhibirá un documental sobre el referéndum ilegal celebrado el 1 de Octubre sobre la independencia de Cataluña. Preguntado sobre una supuesta propuesta de la CUP de poder pactar un candidato y facilitar su investidura si JxC acepta que haya una moción de confianza a mitad de mandato, Puigdemont declinó comentar y argumentó que confía plenamente en su equipo en Barcelona. No obstante, Puigdemont se reunirá el lunes en Ginebra con la exdiputada de la CUP Anna Gabriel, también huida de la Justicia española, y que se encuentra en Ginebra desde hace un par de meses.", "title": "Puigdemont niega que vaya a renunciar al acta para facilitar la investidura", "url": "https://www.elespanol.com/espana/politica/20180318/puigdemont-niega-vaya-renunciar-acta-facilitar-investidura/292971107_0.html", "keywords": "Cataluña,Carles Puigdemont,Política", "date": "2018-03-18", "id": "7b6c3d0bc4d439cb9d4bddf1d6caa059ea43cfca", "summary": "El expresidente de Cataluña afirma que nadie se lo ha pedido ha afirmado, durante una conferencia de prensa en Ginebra."}