{"article": "MADRIDActualizado:19/03/2018 14:41hDos veces al día, 70 niños con síndrome de Down de Madrid, Sevilla, Santander, Barcelona y París repiten la misma rutina: en el desayuno y en la merienda se toman un batido muy especial con sabor a chocolate. Esa golosina diaria esconde un compuesto farmacológico que mantiene esperanzado a buena parte de la comunidad científica. Se llama epigalocatequina galato y es un polifenol presente en el té verde que podría mejorar la función cognitiva y la autonomía de las personas con una copia extra en los genes del cromosoma 21.El resultado de este ensayo clínico, que financia la Fundación Mutua Madrileña y la Fundación Jérome Lejeune, podría animar a dar este tratamiento desde la infancia, cuando el cerebro aún es una esponja para absorber conocimiento y habilidades. Hace dos años otra investigación demostró su eficacia y seguridad en jóvenes y adultos de entre 16 y 34 años. Los participantes mejoraron su memoria de reconocimiento visual, la atención, el autocontrol y la autonomía en su vida diaria.Era la primera vez que un compuesto demostraba que se podía modificar la historia natural del síndrome de Down. La mejoría era visible en los test psicológicos, en pruebas de imagen, donde se veía un aumento de las conexiones cerebrales, lo que sugiere una mayor capacidad para procesar la información. Y, lo más importante, tuvo un reflejo en su vida real. Mejoraron su capacidad para organizarse, desplazarse solos en transporte público, calcular el tiempo, planificar su vida y no se bloqueaban tanto ante imprevistos. En definitiva, eran más independientes. Desde pequeñitosHubo beneficios pese a que en la edad adulta el cerebro ya está completamente desarrollado y la plasticidad es menor. «Ahora la pregunta a la que queremos responder es qué ocurre si les damos el tratamiento desde pequeñitos, cuando el cerebro aún está en plena efervescencia», explica a ABC, Rafael de la Torre, coordinador del nuevo ensayo clínico. El nuevo trabajo está testando el compuesto natural en niños de 6 a 12 años con síndrome de Down y un grupo reducido de niños con el síndrome de X-Frágil, una de las formas más comunes de discapacidad intelectual de origen genético.Más autónomos a los 40«Estás enfermedades se gestan desde el útero. Así que cuanto antes empecemos a tratarla más oportunidades tendremos. Confiamos en que con esta ayuda los chicos estén más despiertos, sean más autónomos en su vida diaria, pero sobre todo que mantengan esta ganancia cuando tengan 40 años», aventura De la Torre, también director del programa de investigación en Neurociencias del Instituto Hospital del Mar (IMIM).¿Sería posibile que pudieran ir a la Universidad y hacer estudios superiores? «Si lo logran, genial, aunque creo que ya sería un gran objetivo ayudarles con problemas más primarios, como vivir solos, tener pareja o conseguir un trabajo», apunta el investigador del IMIM. Este centro coordina la nueva investigación en la que también participan el Hospital Niño Jesús (Madrid), Marqués Valdecilla (Santander), el Instituto Hispalense de Pediatría (Sevilla) y el Instituto Jérome Lejeune (París). El ensayo clínico comenzó el pasado mes de febrero y está previsto que tomen el batido durante diez meses. Además de la bebida chocolateada que camufla el amargor del té verde, los niños deberán hacer un trabajo de estimulación cognitiva diario. Si todo va bien, los niños con síndrome de Down tomarían este tratamiento en su primera infancia durante un tiempo, no toda su vida. La idea es que el compuesto farmacológico les ayude a adquirir conocimientos y a retenerlos, a tener una base de aprendizaje que les será útil para el resto de su vida. «Como aprender a montar en bicicleta. Lo hacemos de niños y nunca olvidamos cómo se hace», apunta el responsable del estudio. Investigación españolaLa investigación empezó hace años en el Centro de Regulación Genómica (CRG) de Barcelona. La primera pista la facilitó una proteína cuya acumulación provocaba alteraciones en el cerebro de la mosca del vinagre. Esta proteína -Dyrk1A- impide a las personas con Down tener la plasticidad cerebral necesaria para desempeñar procesos de aprendizaje. Así que tras las las moscas, buscaron una fórmula para neutralizarla en el cerebro de ratones. Descubrieron que el compuesto del té verde funcionaba y el siguiente paso fue demostrar su teoría en pacientes reales. Se decidió empezar con jóvenes adultos para no tener solo las sensaciones de los padres -demasiados esperanzados para dar información objetiva-. Hace dos años los resultados positivos se publicaron en la revista «Lancet Neurology».Isabel formó parte de aquel grupo de voluntarios, cumplidos los 20 años. «Su mejoría fue sutil porque ella ya era bastante autónoma. Cogía sin dificultad metro, tren, autobuses. Tras el tratamiento mejoró bastante en concentración, atención, memoria... En el colegio se lo notaron y también observábamos cambios en la familia en pequeños detalles», explica su madre Leonor. Isabel, una de las niñas con síndrome de Down que participó en el primer ensayo con epigalocatequina galato - ABCHiperactividad, autismo o pérdida de memoriaEl síndrome de Down no es la única alteración que se puede beneficiar del compuesto de té verde. Autismo, déficit de atención, síndrome de X frágil... Hay una serie de patologías del neurodesarrollo en las que falla la capacidad para conectar neuronas, aunque el origen del problema sea diferente. En todas ellas, es posible que el nuevo tratamiento funcione. Incluso podría ser una ayuda en personas sanas que empiezan a notar los estragos del envejecimiento en su memoria. Pero no hay milagros, advierte Rafael de la Torre, experto en Neurociencias del Hospital del Mar de Barcelona. «Nadie se va a salvar del alzhéimer por tomar té verde. No es la píldora milagrosa. Puede ayudar, pero solo si seguimos estimulando nuestro cerebro, tenemos una dieta hipocalórica, hacemos ejercicio... El conjunto de medidas es lo que es beneficioso», recuerda. Tampoco supondrá una ayuda extra a los estudiantes en época de exámenes. La epigalocatequina galato funciona a largo plazo. No tiene un efecto inmediato, necesita al menos 3 meses de toma continuada para que sus efectos puedan empezar a notarse. .", "title": "La bebida con sabor a chocolate que puede cambiar elfuturo de los niños con síndrome de Down", "url": "http://www.abc.es/sociedad/abci-bebida-sabor-chocolate-puede-cambiar-futuro-ninos-sindrome-down-201803182159_noticia.html", "keywords": "verde,down,sindrome", "date": "2018-03-18", "id": "7e2fc7ae5a96b2844efa370981a6b5b10521b4bf", "summary": "Setenta niños de entre 6 y 12 años participan en un estudio pionero para comprobar si un compuesto natural del té verde mejora su autonomía y capacidad cognitiva"}