{"article": "El presidente del Gobierno, Mariano Rajoy, ha dicho este domingo que las pensiones \"subirán más y pronto\" si sigue el crecimiento económico en respuesta a las multitudinarias manifestaciones de los jubilados celebradas este fin de semana. Rajoy ha pedido a la oposición que no haga \"demagogia\" y ha asegurado que \"el Gobierno ofrece pensiones seguras y la oposición promesas falsas\". Rajoy trata ahora de aplacar a la calle sobre las pensiones Rajoy ha clausurado el congreso regional del PP en Murcia, que ha elegido al presidente de esa comunidad, Fernando López-Miras, como su nuevo líder. El jefe del Gobierno ha desvelado que el Consejo de Ministros aprobará el proyecto de Presupuestos el 27 de marzo, martes Santo. Rajoy ha zanjado así las especulaciones en torno a la fecha de presentación, después de anunciar inicialmente que sería el 23 de marzo. Sobre el futuro de las pensiones y tras el éxito de las movilizaciones del sábado, Rajoy ha asegurado que mientras esté el PP en el Ejecutivo \"no se congelarán las pensiones\", pero que España no se puede permitir nuevas políticas de hundimiento de sus cuentas públicas. \"Si sigue el crecimiento de empleo, si sigue el crecimiento económico, si mantenemos la política económica que ha dado resultado, (las pensiones) subirán más y pronto, y si no al tiempo\", ha dicho. Rajoy ha recordado que el PP ha tomado \"decisiones difíciles en términos de popularidad y de votos, y lo hemos hecho siempre anteponiendo el interés general de los españoles\". \"Hay muchos que hablan, pero las decisiones complicadas y en los momentos difíciles las toma siempre el mismo: el Partido Popular\".", "title": "Rajoy trata ahora de aplacar a la calle: \"Las pensiones subirán más y pronto\"", "url": "https://www.elespanol.com/espana/politica/20180318/rajoy-trata-ahora-aplacar-pensiones-subiran-pronto/292971008_0.html", "keywords": "Gobierno de la Región de Murcia,Política,Mariano Rajoy Brey,Pensiones", "date": "2018-03-18", "id": "8017fa4691108230ae1ceeb249a24f6b2d67955d", "summary": "El jefe del Ejecutivo desvela en Murcia que el proyecto de Presupuestos se aprobará el 27 de marzo, martes Santo.\n "}