{"article": "Actualizado:18/03/2018 05:44hEste domingo los votantes rusos darán la victoria a Vladímir Putin en las elecciones presidenciales. No se la darán por un cambio económico prometido, ni por la democratización política, ni por la lucha contra la corrupción. Después de 18 años en el poder, las promesas de Putin, que cuenta con el apoyo de entre el 70 y el 80% de la población, no suenan muy creíbles.Su popularidad se debe al hecho de exigir para Rusia el papel de gran potencia, auspiciar la confrontación con Occidente y presentarse como salvador de su pueblo en un doble sentido: como restaurador del Estado centralizado tras el fracaso de la transición a la democracia en los años noventa y como sanador taumatúrgico, mediante su alianza con la Iglesia ortodoxa, de los dos traumas sufridos por el país en el siglo XX: la Revolución rusa (1917), que supuso la pérdida del Imperio zarista, y la desintegración de la Unión Soviética (1991), que acarreó la pérdida del Imperio comunista «interior» (soviético) y «exterior» (países satélites del Pacto de Varsovia).Guerrero y salvadorSegún los datos de un sondeo de opinión pública realizado por el prestigioso Centro Levada en noviembre de 2017, el 82% de los encuestados cree que Rusia debería conservar en el futuro el estatuto de gran potencia, mientras que solo el 13% sostiene que este papel no le corresponde. El 72% considera que la Rusia contemporánea es ya una gran potencia (en 1999 solo lo creía un 31%, y en 2011, un 47%). Este orgullo patriótico se debe a la creencia en que la restauración del Estado ruso se ha debido a que la política exterior de Putin ha sido acertada en su defensa del interés nacional. Prueba de ello son la anexión de Crimea, el bloqueo de la ampliación de la OTAN a los países postsoviéticos, el éxito militar y político en Siria y Oriente Medio y la confrontación con Occidente, en especial con los Estados Unidos.En la política exterior Vladímir Putin es guerrero; en la interior, salvador. Su papel de salvador del pueblo ruso ha evolucionado desde su llegada al poder. Durante sus campañas electorales de 2000, 2004 y 2012, como candidato del partido Rusia Unida, Putin prometía la «dictadura de la ley», la «liquidación de la clase de los oligarcas», la recuperación del orden y la seguridad destruidos en el caos de los años noventa, y la reconstrucción del Estado centralizado, porque, según declaró durante su toma de posesión como presidente en abril de 2000, «Rusia fue fundada como un Estado supercentralizado. Esto es inherente a nuestro código genético, a nuestras tradiciones y a la mentalidad de nuestra gente».Durante estas campañas la imagen de Putin se ajustaba a la del macho alfa que sobrevolaba el frente de Chechenia en un helicóptero militar, buceaba en el Mar Negro para rescatar ánforas del siglo V a.C., guiaba bandadas de grullas pilotando una avioneta ligera, montaba a caballo con el torso desnudo, acariciaba cachorros de tigre siberiano, jugaba el hockey sobre hielo y tumbaba a todos sus rivales en judo.Putin, por encima de las ideologíasLa campaña de las elecciones presidenciales de 2018 ha reflejado una nueva faceta de Putin, que poco encaja con su pasado de agente del KGB soviético. Esta vez el presidente ruso ha elegido ser candidato independiente para distanciarse de las acusaciones de corrupción contra Rusia Unida y potenciar la imagen de alguien que está por encima de las ideologías, y cuyo único objetivo es hacer lo mejor para Rusia y todos sus conciudadanos. No ha participado en los debates electorales y el único discurso significativo durante la campaña ha sido el del estado de la Nación, en el que presentó las antiguas y nuevas armas nucleares, «muy superiores a las estadounidenses».Paralelamente, las televisiones patrocinadas por el Kremlin han emitido diversos documentales sobre la vida religiosa del presidente, entre los que destaca uno sobre la visita de Putin al monasterio de Vaalam, el Athos ruso, en una isla del lago Ladoga (Karelia), donde se sumergió en agua helada para llevar a cabo un rito de Epifanía. Vaalam, «espejo de Rusia» según el documental, fue destruido durante la Segunda Guerra Mundial y restaurado gracias a la ayuda del presidente.Como salvador religioso, este pretende reconciliar dos legados, la condición de gran potencia de la antigua URSS y la tradición imperial ortodoxa del zarismo, conectando así con el mito de la eterna Rusia, conquistada por los mongoles, por Napoleón, por Hitler, pero liberada y restaurada por Iván III, Alejandro II y Stalin, y, antes que ellos, por San Alexander Nevski, guerrero y salvador del reino ruso de Kiev contra suecos y alemanes, el modelo que mejor se aviene con el nuevo avatar de Putin.", "title": "de agente del KGB a garante de la grandeza rusa", "url": "http://www.abc.es/internacional/abci-elecciones-rusia-putin-agente-garante-grandeza-rusa-201803180246_noticia.html", "keywords": "salvador,putin", "date": "2018-03-18", "id": "802e4c0c7ff03637c59236e02eb00b8a541aefd7", "summary": "El presidente de Rusia se dispone a arrasar este domingo en las urnas al presentarse como el líder que recupera la tradición imperial de los zares y la condición de superpotencia frente a Occidente de la Unión Soviética"}