{"article": "Actualizado:18/03/2018 14:45hEl Mallorca empató en el minuto 89 un partido que tenía perdido este domingo ante un gran Formentera en Son Moix, que se adelantó en la primera parte (min. 8) por intermedio de Gabri. Los formentereses fueron superiores, les anularon dos goles, y solo claudicaron al final, en ua jugada aislada, ante un conjunto mallorquinista que continúa en crisis tras completar cuatro partidos seguidos sin ganar, con dos derrotas y dos empates.El primer tiempo empezó con una gran ocasión mallorquinista a través de Aridai y finalizó con los formenterenses dominando en el marcador y en el terreno de juego. El Formentera demostró en los primeros 45 minutos por qué fue capaz de eliminar al Athletic Club de Bilbao de la Copa el Rey ganándole, nada menos, que en San Mamés.Si a los futbolistas de la pitiusa menor no les impresionaron ni los «leones» ni el mítico estadio bilbaíno, menos lo iba a hacer el Mallorca y Son Moix, por mucho que la tarjeta de presentación bermellona indicara que es líder destacado del Grupo III y que solo ha perdido uno de los catorce partidos disputados en Palma. El conjunto azul dominó el partido ante un rival nervioso y desubicado sobre el terreno de juego, a pesar de la esperada reaparición de dos de sus pilares en ataque: Lago Junior y Álex López.El criterio al mover el balón y la capacidad para elegir, siempre, la mejor opción del que hicieron gala los formenterenses contrastaron con los nervios y prisas mallorquinistas, muy incómodos sobre el césped. Vicente Moreno movió rápido el banquillo -Nuñez entró por José Ángel (min. 25)- pero su equipo no hizo grandes progresos e, incluso, pudo encajar el segundo local visitante nada más comenzar la segunda parte, aunque el colegiado lo anuló por un fuera de juego, como mínimo, dudoso.En el minuto 66 ocurrió lo mimo, el árbitro anuló otro gol visitante, pero esta vez la posición adelantada de Juan Antonio fue muy clara y evidente.El Mallorca, con James en el sitio de un trabajador pero desafortunado Abdón Prats, tenía muchas dificultades para encontrar espacios en la ordenada defensa formenterenses, y todo ello ocurría en medio de las primeras protestas en las gradas.Cuando el triunfo del Formentera parecía inamovible, Joan Sastre se elevó más que todos en el área para conectar un cabezazo inapelable (min. 89), que, al menos, maquillaba un mal partido del líder.Mallorca-FormenteraRCD Mallorca: Reina; Joan Sastre, José Ángel (Núñez, min. 25), Xisco Campos, Bonilla (Cedric, min. 77); Aridai, Salva Sevilla, Pedraza, Lago Junior; Abdón Prats (James, min. 63) y Álex López.SD Formentera: Marcos; Crespo (Quico, min, 73), Javi Rosa, Bonilla, Agus (Samu, min. 65); Maikel, Nando Quesada (Gori, mi. 90), Garmendia, Ramón; Gabri y Juan Antonio.Goles: 0-1, min. 8: Gabri; 1-1, min. 89: Joan SastreÁrbitro: Orellana Cid (Comité Territorial Andaluz). Amonestó a Pedraza, Xisco Campos del Mallorca; a Nando Qusada, del Formentera.Incidencias: Partido correspondiente a las trigésimo jornada del Grupo III de Segunda B disputado en el estadio Son Moix ante unos 6.177 espectadores. Se guardó un minuto de silencio por el fallecimiento del ex directivos el Mallorca y promotor del Trofeo Ciudad de Palma José Buades.", "title": "Derbi balear: El Mallorca salva un punto ante un gran Formentera", "url": "http://www.abc.es/deportes/futbol/abci-mallorca-salva-punto-ante-formentera-ultimo-minuto-201803181438_noticia.html", "keywords": "mallorca,formentera,cronica", "date": "2018-03-18", "id": "80aa9a0ae7cb2cbaac2c8b2331e414b0f42c9a08", "summary": "El conjunto entrenado por Juan Arsenal fue muy superior, pero un cabezazo de Sastre en el último minuto evita la derrota del líder"}