{"article": "Recientemente se ha celebrado la 67ª Reunión Anual del Colegio Americano de Cardiología, en la cual se ha examinado diversos factores de riesgo cardiovascular, tanto conocidos como otros menos estudiados. Este año ha destacado, entre otros, la influencia de la temperatura en el aumento de riesgo de infarto. Si bien es cierto que en anteriores estudios ya se había demostrado que la temperatura ambiental puede significar un aumento del riesgo cardiovascular, como por ejemplo el hecho de que un clima más frío aumentaría el riesgo de infarto cardíaco e ictus, llegando a matar a 20 veces más individuos que los climas cálidos, hasta el momento no se había estudiado a fondo el efecto de un cambio brusco de temperatura sobre el corazón. Según Hedvig Andersson, autor principal del estudio e investigador de cardiología de la Universidad de Michigan, este nuevo estudio debería servir para tener en cuenta otros posibles estragos sobre la salud derivados del cambio climático, ya que se espera que se produzcan fluctuaciones diarias de temperatura. En esta investigación se sugiere que dichas fluctuaciones, a pesar de producirse en la temperatura exterior, podrían aumentar el número de infartos de corazón y afectar a la salud cardíaca global aún encontrándose en zonas a cubierto. A consecuencia del calentamiento global, se espera que el clima extremo provoque olas de calor intenso seguidas de picos de frío, por lo que los investigadores están empezando a preocuparse. Si bien es cierto que el organismo humano posee sistemas de adaptación capaces de responder a los cambios de temperatura, este tipo de fluctuaciones de temperatura rápidas y extremas podrían causar un estrés superior a la funcionalidad de dichos sistemas. Para llegar a esta conclusión, Andresson y su equipo recopilaron datos de 30.000 pacientes tratados en 45 hospitales de Michigan entre los años 2010 y 2016. Todos estos pacientes fueron diagnosticados de infarto de miocardio con elevación del segmento ST, el tipo más grave de ataque al corazón. Posteriormente, recibieron una intervención coronaria percutánea, mediante la cual se abren las arterias obstruidas que nutren al corazón. Teniendo en cuenta las fluctuaciones de temperatura que precedieron a cada caso de ataque al corazón, gracias al uso de datos de los registros meteorológicos en relación a cada hospital, se calculó si la diferencia de temperaturas de dichos días podría tener algo que ver con el aumento de riesgo de sufrir un infarto. Según sus resultados, el riesgo de infarto cardíaco aumentaba un 5% por cada fluctuación de cinco grados de temperatura. En un día de verano, con una fluctuación de temperatura de 35-40 grados, podía provocar que los infartos aumentasen a casi el doble en comparación a los días sin fluctuaciones. Los investigadores afirman que, además de tener en cuenta los factores de riesgo actuales donde se tiene en cuenta a los individuos y su estilo de vida, también habría que plantear un enfoque más específico sobre los factores de riesgo ambiental.", "title": "Alerta con los cambios bruscos de temperatura: aumentan el riesgo de infarto", "url": "https://www.elespanol.com/ciencia/salud/20180318/alerta-cambios-bruscos-temperatura-aumentan-riesgo-infarto/289221502_0.html", "keywords": "Cardiología,Meteorología,Salud,Clima", "date": "2018-03-18", "id": "82055407716c9950b3df6098c3ba2c8132172b61", "summary": "Aunque ya se sabía que el frío aumentaba las posibilidades de sufrir un evento cardiovascular, nunca se había estudiado el efecto de los cambios. "}