{"article": "Los Mossos d'Esquadra han detenido a un hombre que la noche del sábado se presentó en la comisaría de la policía local de Berga para confesar que acababa de matar a cuchilladas a su madre en su domicilio, situado en esta población barcelonesa. Según han informado fuentes policiales, el presunto homicida, de 37 años y que había sufrido problemas de salud mental, acudió a las 22.00 horas a la comisaría de la Policía Local de Berga y explicó que acababa de matar a su madre en el domicilio de la calle Pietat de la población en que vivía. Agentes de la Policía Local y de los Mossos d'Esquadra se desplazaron a la vivienda del detenido y hallaron el cuerpo de vida de su madre, una vecina de Berga de 56 años que presentaba heridas de arma blanca. Los policías detuvieron al hombre, como presunto autor de un delito de homicidio, y está previsto que en las próximas horas pase a disposición judicial. La División de Investigación Criminal de la Región Policial Central de los Mossos d'Esquadra han asumido la investigación del crimen, por lo que ha inspeccionado la vivienda donde tuvo lugar el homicidio y está practicando interrogatorios para tratar de esclarecer las circunstancias del mismo. Según publica el periódico Regió 7, la víctima es una conocida activista social de Berga que dirigía una entidad dedicada a facilitar la inserción laboral de enfermos mentales. El propio detenido, añade el periódico, había estado ingresado recientemente en un centro de salud por los problemas psiquiátricos que sufría.", "title": "Un hombre se entrega tras matar a su madre en su casa de Berga (Barcelona)", "url": "https://www.elespanol.com/sociedad/sucesos/20180318/hombre-entrega-matar-madre-casa-berga-barcelona/292970900_0.html", "keywords": "Muertes,Barcelona,Homicidios,Sucesos", "date": "2018-03-18", "id": "82514af1bb519ab1834747af11887db401c37c65", "summary": "El presunto homicida, de 37 años, había estado ingresado recientemente en un centro de salud por los problemas psiquiátricos que sufría."}