{"article": "Corresponsal en MoscúActualizado:18/03/2018 12:33hA pesar de que los comicios presidenciales de este domingo en Rusia se acercan un poco más a lo que sería un plebiscito real, en comparación con todas las convocatorias electorales habidas desde que Vladímir Putin llegó al poder, lo cierto es que siguen distando mucho de la prácticas homologables en las democracias avanzadas. Putin saldrá victorioso, pero a fuerza de retorcer las normas, distorsionar los hechos mediante un abuso feroz de la manipulación y la propaganda y poniendo trampas por todas partes a sus adversarios. Su último mensaje ha sido pedir una abrumadora presencia de votantes en las urnas, para responder así a los «desafíos» que plantea Occidente.Esta vez tiene enfrente un plantel de contrincantes más variado, siete en total y de tendencias más diversas, y ha permitido que se les vea en los medios de comunicación oficiales. Sin embargo, la presencia de Putin en esas mismas televisiones ha sido más apabullante que nunca aprovechando su papel institucional. Ha acaparado en su beneficio todo lo que tenía a su alcance, incluyendo la victoria contra los nazis en la II Guerra Mundial. Esta vez, más que nunca, se ha presentado como el único salvador posible de una Rusia asediada por Occidente, como el padre de una patria en peligro.Se sitúa tan por encima del resto de los candidatos, y lo cierto es que a ojos de una parte significativa de los rusos lo está, que no ve necesario participar en ningún debate de campaña con nadie. Y esta actitud, que tendría un serio coste en países europeos o en Estados Unidos, se ve hasta bien en Rusia. Por eso, la campaña no ha podido ser más desigual. Por un lado, el líder «indiscutible» sobreactuando ante los trascendentales asuntos de Estado y los desafíos que se ciernen sobre Rusia, dándose baños de masas casi a diario.Mientras, los otros siete candidatos se despellejaban a insultos y descalificaciones en los asfixiantes ambientes cerrados de los estudios televisivos. Hubo conatos de peleas, vertidos de agua en la cara y ofensas tan burdas y machistas que hicieron llorar a la única mujer en liza, la presentadora Ksenia Sobchak. El campeón destacado de la bravuconada y la chulería volvió a ser, como de costumbre, el ultra Vladímir Zhirinovski, que llamó «puta» a Sobchak. No se quedó atrás uno de los candidatos comunistas, Maxim Suraikin, quien amenazó con romperle la «mandíbula» al periodista Maxim Shevchenko, que en uno de los debates intervino en representación del comunista principal, Pável Grudinin.Estos desagradables episodios han sido ampliamente explotados por los partidarios de Putin y sus medios afines, que tachan estos debates de «circo» o «bazar» e inciden en el «bajo nivel» de quienes pretenden disputar la presidencia al actual inquilino del Kremlin. De hecho, todos los candidatos, salvo Putin, han ido perdiendo apoyo en las encuestas.Los candidatos, pocos y divididosEl ejemplo más claro ha sido el de Grudinin, un exitoso empresario que se ha afiliado al Partido Comunista de Rusia (KPRF) después de que esta formación le designase como candidato en detrimento de su líder, Guennadi Ziugánov. Una apuesta que muchos militantes han puesto en cuestión y que, según los politólogos, va a conducir a una escisión dentro del KPRF.Al principio de la campaña electoral, Grudinin gozaba en las encuestas de una intención de voto cercana al 25%, el segundo después de Putin. Ahora no llega al 10% y algunos sondeos no le conceden más de un 6%, resultado que de confirmase sería el más bajo que obtienen los comunistas en Rusia.Los canales de televisión rusos le han acusado una y otra vez de poseer grandes cantidades de dinero y propiedades en el extranjero, algo que él niega, pero la campaña de acoso y derribo le está haciendo daño. Él, además, mantiene una relación despectiva con la prensa y se ha negado a participar en varios debates. Su declive conforta al Kremlin, donde la posibilidad de un candidato fuerte pisando los talones a Putin hubiera abierto la posibilidad de una segunda vuelta, algo que para le cúpula rusa suena a pesadilla.En un principio, Zhirinovski y Sobchak se alternaron en el tercer puesto con porcentajes en torno al 13%. Ahora Zhirinovski le disputa el segundo lugar a Grudinin mientras la glamurosa presentadora se ha precipitado al cuarto puesto con algo más de un uno por ciento. Similar apoyo tiene el veterano economista liberal y líder del partido Yábloko, Grigori Yavlinski, a quien Sobchak ha robado parte del electorado.Los tres candidatos restantes, el empresario Borís Titov, y los izquierdistas Serguéi Baburin y Suraikin registran porcentajes insignificantes. Sin embargo, según alerta el diputado de Yábloko en la Asamblea regional de Pskov, Lev Shlosberg, los sondeos elaborados por los institutos sociológicos rusos «están manipulados (...) forman parte de la propaganda del Kremlin». A Putin le otorgan en torno a un 70% de las intenciones de voto.", "title": "Putin pide un voto masivo para enviar \"un mensaje a los rivales de Rusia\"", "url": "http://www.abc.es/internacional/abci-elecciones-rusia-putin-pide-voto-masivo-para-enviar-mensaje-rivales-rusia-201803180245_noticia.html", "keywords": "putin,rusia,elecciones", "date": "2018-03-18", "id": "88981fcb456f0a5dbeeb132e45ae32a7e7c6a21d", "summary": "El Kremlin plantea las presidenciales de este domingo como un plebiscito en favor de su líder, en plena reactivación de la Guerra Fría con el Reino Unido"}