{"article": "Actualizado:18/03/2018 02:37hLa ortodoxia dicta que las empresas nacen con la idea de un producto y después se desarrolla un modelo de negocio para explotarlo. Pero José Oliver tenía claro que en su nueva casa empresarial, el producto era el tejado. Toda su experiencia profesional estaba ligado al retail, liderando el departamento de compras de emblemas como Cortefiel, Zara Home o Leroy Merlin. Tras montar su propia consultora, Ganesha, y lanzarse a la aventura de poner en marcha Kinda Home, una suerte de Ikea angoleño, decidió que era el momento de reinventarse. «Estaba saturado de hacer siempre cosas parecidas. Necesitaba respirar y reinventarme. Y pensé que tenía que buscar algo donde pudiera aplicar mi bagaje». Y la primera pregunta que se planteó no fue con qué, sino cómo. «Tenía claro que era importante buscar un nicho de mercado con posibilidades. Todo el sector de salud y bienestar está creciendo, y por eso me centré ahí, pero debía encontrar una opción que no estuviera trillada». Y el té, un mercado en ebullición (su consumo ya supera al de café a nivel mundial), encajaba sin filtros en ese nicho saludable y en el modelo que tenía en mente. Así nació Ironica Tea, un proyecto que reúne el mayor catálogo de tés (más de un centenar de referencias) en formatos de pirámides en PLA 100% biodegradables.«Marcas de granel hay mil, yo quería ir más allá, ser el mayor especialista en el mercado, pero también evolucionar y revolucionar el mundo del té. Y mi apuesta es fabricar las bolsas con este tejido elaborado a base de maíz. A diferencia de las bolsitas hechas con derivados plásticos, el PLA respeta el medioambiente y la salud», explica el fundador de Irónica Tea,En un país aún muy cafetero, Oliver tenía claro que «uno de los valores de la empresa debía ser formar e informar». Y en ese objetivo, la etiqueta era básica. «Quería ser muy transparente. Nuestras etiquetas explican con claridad qué es lo que estás tomando. No basta con poner \"té rojo\", hay que explicar origen, composición, cómo tienes que tratarlo...». Tés biológicos, sin aditivos y aromatizados de forma natural, con una gama descafeínada... un mundo de olores y sabores presentados con la numeración clásica de los productos de perfumería. «Queríamos dar la idea de colección, presentadas en tres gamas. Y ofrecer la posibilidad de probar cosas distintas con paquetes de cinco pirámides. Es más práctico que probar 100 gramos a granel de algo que no sabes si te va a gustar». El sencillo y ecológico packaging de estos lotes busca reforzar la idea de que «ofrecemos un producto alimenticio, y se debe pagar por eso, no por el envoltorio».Los productos de Ironica Tea se pueden comprar en su web (ironicatea.com). El proyecto cuenta además con una tienda física en Salamanca. «Creemos que es un buen lugar donde probar el concepto. Está concebida como un lugar donde probar, oler, con mucha comunicación e información, es como un viaje por distintas culturas...». De la mano de inversores que encajen en la filosofía del proyecto, la estrategia de futuro pasa por abrir nuevas tiendas (con el salto a Madrid y Barcelona en mente), crecer en el canal Horeca y reforzar presencia en grandes marketplaces.", "title": "Un viaje por las culturas del té", "url": "http://www.abc.es/economia/abci-viaje-culturas-201803180237_noticia.html", "keywords": "empresa,ironica", "date": "2018-03-18", "id": "899aa3b64e0eb5e53858212d39179fc1955aa848", "summary": "Irónica Tea ofrece más de un centenar de referencias servidas en bolsitas biodegradables"}