{"article": "MadridActualizado:20/03/2018 11:33hEl grupo Telepizza comunicó el pasado mes de octubre ante la Comisión Nacional del Mercado de Valores (CNMV) que mantenía conversaciones con la multinacional estadounidense Yum! para operar los establecimientos de la cadena Pizza Hut en España, Portugal y Latinoamerica. De producirse el acuerdo, Telepizza incide en que bajo ningún concepto este supondría la entrada de Yum! en su capital social. Sin embargo, durante el transcurso de estas negociaciones, la empresa española se ha topado con las quejas de parte de sus franquiciados, preocupados por que esta alianza no afecte en sus contratos. Hace unos días la Asociación de Franquiciados de Telepizza (Aftpz) emitió una queja ante la CNMV y la CNMC expresando su inquietud ante la posible alianza. Además, remitieron una carta al presidente de la compañía, Pablo Juantegui, en la que exigían que se aclararan las condiciones en las que se acometerá esta alianza. Dado que, según este colectivo, no ha habido una respuesta por parte de la compañía, la próxima semana las protestas darán un paso más. La asociación señala que tomará una serie de medidas entre las que destacan una demanda en los juzgados por competencia desleal. En concreto, los franquiciados de Telepizza justifican esta medida al explicar que la operación afecta a la competencia entre ambas marcas, la apertura de nuevos establecimientos o las zonas de exclusividad. En defintiva, «vulnera» muchos de los acuerdos firmados entre las franquicias y la empresa y no tiene en cuenta la viabilidad de estos locales. «Hemos mantenido varias reuniones con la compañía en las que hemos solicitado información sobre esta operación. Sin embargo, no han querido proporcionárnosla. A día de hoy, no tenemos ninguna garantía», señala Juan Ramón Montero, representante legal de estos franquiciados, en declaraciones a ABC. «Incluso llegamos a proponer designar un mediador entre ambas partes, un supuesto al que también se oponen», añade. Por todo ello, la asociación pide a Competencia que actúe de oficio y suspenda cautelarmente la operación. La CNMC, por su parte, no aclara aún si va tomar algún tipo de medida al respecto, como incoar un expediente. Simplemente aclara que «se vigilan todas las operaciones que tienen lugar en el mercado». La compañía ha explicado que este hermetismo se justifica porque la operación, planteada entre dos empresas cotizadas, todavía no se ha cerrado. Y es que si bien la alianza se encuentra en un estado avanzado, todavía restan cerrar los «flecos» de una operación «compleja», según la empresa de distribución. El carácter preliminar de la negociación, sin embargo, supone para la Afptz un motivo adicional de denuncia. En opinión de Montero, en estas conversaciones se puede estar utilizando información confidencial de sus socios, por lo que asegura que también se remitirá durante los próximos días un requerimiento a la agencia española de protección de datos. «Foco» en las franquicias Desde Telepizza no entienden el porqué de las quejas. «Que dos compañías mantengan conversaciones no es objeto de denuncia, más cuando Telepizza lo comunicó al regulador». Además, matizan que las protestas no son de todos los franquiciados, sino de una parte de ellos. La cadena de restauración se defiende alegando que en su estrategia de crecimiento están incluidos los franquiciados. «Nuestro presidente hace diez en la presentación de resultados explicó que nuestro foco está puesto en nuestros franquiciados, porque al fin y al cabo es la manera de crecer. Todas las alianzas que nosotros establecemos se hacen con ese foco y en beneficio de ellos y los accionistas». Telepizza cuenta con unos 700 establecimientos por toda España, de las cuales todas menos 100 funcionan con el modelo de franquicia, mientras que el resto son de su propiedad. La Afptz asegura que representa al 66% de estos locales.", "title": "Franquiciados de Telepizza llevan a la justicia el pacto con Pizza Hut", "url": "http://www.abc.es/economia/abci-franquiciados-telepizza-llevan-justicia-pacto-pizza-201803180234_noticia.html", "keywords": "franquicia,telepizza,conflicto", "date": "2018-03-18", "id": "8b28ddd0d78bbff20f6b2a33a5541ae0b915c1f1", "summary": "Denuncian que con la alianza entre ambas se incurre en una competencia desleal"}