{"article": "Una cuestión de formas ha cortocircuitado en la Audiencia Nacional el recorrido judicial de un asunto de fondo: el reconocimiento como mutilada de guerra Miguela Gascón Millán, una anciana nonagenaria que ha vivido trastornada desde que hace 80 años, cuando ella tenía once, contempló paralizada la agónica muerte de su madre: falleció desangrada tras tirotearla en su propia casa el mismo grupo de regulares rifeños que minutos antes, al asaltar su pueblo en plena guerra civil, habían violado a una prima suya de veinte años y decapitado a un primo de catorce. La Audiencia Nacional dictaminó el año pasado, sin que ningún forense la hubiera examinado, que el cuadro de anergia (trastorno del sistema inmunitario) y distimia (similar a la depresión) que presenta, con alteraciones del sueño, baja autoestima, dificultades para concentrarse y sentimientos de desesperanza, responde a una patología múltiple provocada por “enfermedades comunes, derivadas casi de la edad”, y no, como sostiene el servicio de Psiquiatría del hospital barcelonés Dos de Maig, a una “causalidad exclusiva” vinculada con los estremecedores hechos que presenció el 13 de marzo de 1938 en La Zoma (Teruel),una pequeña localidad que llevaba dos meses atrapada entre las líneas del ejército republicano y el sublevado. Tras la sentencia de la Audiencia Nacional, que ratificaba la decisión que unos meses antes habían tomado la Seguridad Social y el Tribunal Económico Administrativo Central, este por silencio administrativo, a Miguela le fue reconocido el derecho a la asistencia jurídica gratuita, lo que le permitió plantear un recurso de casación ante el Supremo. Este, sin embargo, nunca llegó a alto tribunal. La sección séptima de la Sala de lo Contencioso de la Audiencia Nacional vetó el recurso de su abogado de oficio alegando que este no había señalado “el fundamento que determina la infracción del interés casacional objetivo”. Según el tribunal, se limitaba a indicar que la sentencia vulneraba el derecho a la tutela judicial efectiva de Miguela al no pronunciarse sobre algunas cuestiones planteadas en la causa, pero sin especificarlas. “Es nuestra penúltima esperanza” “Sí se ha determinado la causa determinante del interés objetivo y las normas infringidas”, se quejó el letrado ante el Supremo, cuya Sala Tercera, por el contrario, ratificó que el escrito inicial del recurso “incumple los requisitos” al carecer de “ninguna argumentación para sostener la existencia de ese interés casacional” concreto. El tribunal admite que el abogado “dedica un apartado de su exposición a razonar las infracciones jurídicas que denuncia”, aunque no “con la indispensable precisión acerca del trascendental requisito”. “Vamos a llevar el asunto al Constitucional, que es nuestra penúltima esperanza antes del Tribunal Europeo de Derechos Humanos”, explica Albert Gabarró, hijo de Miguela, que se encarga de su cuidado en Barcelona tras haber enviudado hace nueve años. La anciana, afectada por un parkinson que limita su moviidad, apenas sale a la calle, más allá de algunos traslados para visitas médicas o sesiones de fisioterapia. “Está al tanto de todo”, explica Albert, que recuerda cómo “soltó un buen taco” cuando supo que la Audiencia Nacional había concluido que sufría una acumulación de enfermedades comunes. “Lo que le hizo más daño fue la desestimación” en la Audiencia, anota. Sin examen psiquiátrico La pelea judicial de Miguela y Albert no responde a un interés económico, puesto que la pensión que le corresponde a un mutilado de guerra es de apenas mil euros anuales. Hace siete años, tras enviudar, obtuvo una de 156 mensuales por orfandad con minisvalía que años antes le había sido denegada al vetar la legislación franquista que pudiera acceder a ella una mujer casada. El informe en el que la Audiencia Nacional basó su decisión había sido elaborado por la Unitat de Valoració Mèdica d’Incapacitats del Institut Català de la Salut (ICS) a partir, precisamente, de la documentación presentada por Miguela para acceder a la minusvalía. Los médicos señalan en él que la mujer padece una “patología múltiple producida por enfermedad común”, aunque llegan a esa conclusión sin que ningún psiquiatra llegara a examinarla. La ley reconoce la condición de mutilado de guerra a todo civil o militar que sufra una “disminución notoria de sus facultades físicas o psíquicas” como “consecuencia directa o indirecta de acciones bélicas” o por haber resultado herido en la guerra civil. En cualquier caso, la propia Audiencia Nacional no llega a descartar de manera tajante que a Miguela le corresponda ese reconocimiento. “Hay múltiples alteraciones y padecimientos en la recurrente –señala la sentencia- y por tanto no hay un prueba indudable que nos permita afirmar que esos padecimientos son producto de los hechos bélicos presenciados”. Sin embargo, ni la Audiencia ni el Supremo han avalado su reclamación.", "title": "Condenado a 4 años el conductor drogado que mató a dos jóvenes en Amposta", "url": "http://www.publico.es/espana/supremo-confirma-desamparo-ultima-victima-guerra-civil.html", "keywords": "sucesos,Guerra Civil,Tribunal Supremo,tráfico,La Zoma,alcañiz,Miguela Gascón Millán", "date": "2018-03-18", "id": "8c52ab35108d5216fd7e60b57895971ee3eac96d", "summary": "El tribunal entierra por una cuestión formal el pleito en el que una anciana, trastornada desde que vio morir tiroteada a su madre a manos de los regulares rifeños hace 80 años, reclama su reconocimiento como mutilada de guerra"}