{"article": "Doscientos mil barceloneses, según la organización, y siete mil, según la Guardia Urbana, han abarrotado hoy el recorrido de la manifestación convocada por Societat Civil Catalana con el lema \"Ahora más que nunca, seny\" y cuyo escenario se ha instalado en la avenida del Marqués de Argentera, frente a la Estación de Francia, a apenas unos cientos de metros del Parlamento catalán. En ese escenario han dado un discurso el exprimer ministro francés Manuel Valls y la actriz Rosa Maria Sardà. Manifestación Sociedad Civil en Cataluña El exsocialista Valls, de origen catalán y probablemente una de las personalidades que más daño ha hecho a los intentos de legitimación internacional del procés, se ha reivindicado como ciudadano europeo y ha recordado que \"el destino de Europa también se juega aquí, en Cataluña\". \"Es un momento difícil por la subida de los populismos. No hay ni mediación ni apoyo posible a los separatismos ni a cambiar las fronteras europeas. El nacionalismo, cambiar las fronteras, un proyecto que dice a los otros que no están con ellos... ese nacionalismo es guerra, y Europa son setenta años de paz\" ha añadido. Valls le ha dedicado parte de su discurso a las mentiras del independentismo. \"Europa dijo que no había posibilidad de quedarse en la zona euro, que era una mentira decir que podían irse de España y quedarse en Europa. No se puede permitir que se cambien las fronteras y que fracase uno de los Estados más importantes de Europa\" ha dicho. Y ha añadido entre los aplausos de los presentes: \"España dominó el mundo y Europa necesita a España\". Rosa Maria Sardà, que hace un año devolvió la Cruz de Sant Jordi a la Generalidad por sus discrepancias con el procés independentista, ha sido sin embargo la primera en hablar. Sardà ha pedido \"actuar con la razón y no con la tripa\". \"Ya sabemos que no nos consideran buenos catalanes porque nos discriminan por lo que pensamos\", ha dicho. La actriz, a la que siempre se le han supuesto simpatías por el PSC, ha finalizado su discurso pidiendo diálogo. \"Si los políticos nos tienen divididos, nosotros no vamos a contribuir. Sólo el entendimiento puede hacer callar a los que hoy viven mejor en las trincheras\". También ha intervenido en el escenario el fiscal anticorrupción Carlos Jiménez Villarejo, que ha dicho \"basta ya\" a las constantes violaciones del ordenamiento jurídico y ha calificado a la antigua CDC (de la cual son herederos el PDeCAT y JxCAT) de \"partido delincuente\". Villarejo ha pedido una reforma constitucional pactada con el Estado, previa renuncia explícita del proyecto independentista. Al frente de la manifestación de SCC, y junto a Manuel Valls, se encontraban también Miquel Iceta (PSC), Enric Millo (delegado del Gobierno en Cataluña), Albert Rivera, Juan Carlos Girauta y Jordi Cañas (Ciudadanos), Xavier García Albiol, Andrea Levy, Dolors Montserrat y Alberto Fernández Díaz (PP), aunque no Ada Colau o Xavier Domènech (Catalunya en Comú-Podem). En la práctica, el espaldarazo unánime de los partidos no nacionalistas a Societat Civil Catalana implica su legitimación, cuatro años después de su fundación, como organización civil señera del constitucionalismo. Es decir como la alternativa oficial a la ANC y Òmnium. Hace sólo un año, Societat Civil Catalana era descrita en los medios catalanes como un reducto de la extrema derecha y del franquismo sociológico en Cataluña. Tampoco era raro ver al nacionalismo calificar de \"nazis\" a sus líderes y simpatizantes. El primero en llegar a la manifestación ha sido Miquel Iceta, que ha mostrado su indignación por el hecho de que en Cataluña aún no haya un Gobierno ni perspectivas de él. \"Pedimos que se trabaje con seny y dentro de la legalidad, pensando en el conjunto del país\". Iceta ha calificado la situación en Cataluña de \"limbo jurídico\". Los siguientes en llegar han sido Albert Rivera y Xavier García Albiol. El líder de Ciudadanos ha recordado que su partido, encabezado por Inés Arrimadas, fue el ganador de las elecciones. Y ha añadido: \"La falta de unidad de los independentistas es evidente. Algunos reconocen en privado que ha fracasado el procés. Que digan la verdad y que respeten el Estatut y la legalidad\". Preguntado por la posibilidad de nuevas elecciones, Rivera ha dicho que \"hay que estar preparado por si hay que ir a elecciones\". Por su parte, el líder del PP catalán, Xavier García Albiol, ha dicho que la manifestación de SCC \"es un esfuerzo para coser heridas y que gane la convivencia\". También ha insistido en que la protesta \"no va en contra de nadie sino a favor de la convivencia, la pluralidad y la diversidad de la sociedad catalana\". Preguntado, como Albert Rivera, por la posibilidad de nuevas elecciones, se ha mostrado escéptico. \"Son un escenario bastante improbable porque los independentistas son conscientes de que cada día pierden más apoyos\".", "title": "Manuel Valls recuerda durante la manifestación de SCC que \"cambiar las fronteras de Europa es la guerra\"", "url": "https://www.elespanol.com/espana/politica/20180318/societat-civil-catalana-musculo-barcelona-frente-independentismo/292970941_0.html", "keywords": "Cataluña,Independentismo,Societat Civil Catalana,Política,Proceso soberanista,Tabarnia", "date": "2018-03-18", "id": "8d339366c8d17f54734a187330f1aa1bcb0dadf6", "summary": "Doscientos mil constitucionalistas se han manifestado en las calles de Barcelona convocados por Societat Civil Catalana y en contra del procés independentista."}