{"article": "Siempre hemos escuchado lo de que \"el perro es el mejor amigo del hombre\", resulta complicado escribir un artículo relacionado con estos animales sin hacer mención al dicho popular. Y es que la relación que mantienen perros y amos va muchísimo más allá de la mera compañía o de un vínculo de amistad en vías de proveer de alimento y de compañía: nuestro perro nos regalará tanto amor incondicional que sería capaz de hacer casi cualquier cosa por nosotros. Desde recorrer largas distancias a esperar pacientemente a que regresemos, aunque transcurran meses. Las grandes historias relacionadas con animales suelen tener una cara amarga que nos hace reflexionar una vez nos la cuentan. Este es el caso de un perro brasileño que ha saltado a la fama por la lealtad hacia su amo: lleva meses custodiando la puerta del hospital donde su dueño entró herido debido a un altercado. Lamentablemente, el dueño del perro falleció a causa de las heridas, por lo que no volverá a reencontrarse con su mejor amigo perruno. Cristine Sardella, una abogada brasileña, colgaba en su Facebook unas fotos de nuestro protagonista peludo mientras contaba las circunstancias que rodeaban al animal. El perro esperaba pacientemente en la puerta del hospital de la Santa Casa de la Misericordia de Novo Horizonte, Brasil. El amo del animal, un vagabundo sin hogar de 59 años, fue hospitalizado por un altercado en el que sufrió heridas graves. No sobrevivió a las heridas, pero su perro siguió esperándole a pesar de que nunca iban a reencontrarse. El perro, del que no se sabe el nombre original, estuvo alimentado y cuidado por quienes acudían al hospital. Tras los cuatro meses de espera ante la puerta, y sin que jamás entrase dentro del hospital a pesar de que dicha puerta permanecía abierta, nuestro protagonista perruno terminó adoptado por uno de los trabajadores del centro hospitalario. Según cuenta el diario Globo Noticias, el nuevo dueño apodó al perro \"Campeón\". Todo un homenaje al tesón, resistencia, lealtad y amor que demostró el animal durante los largos meses de espera.", "title": "Un perro espera a la puerta del hospital ignorando que su dueño no saldrá nunca", "url": "https://www.elespanol.com/social/20180318/espera-puerta-hospital-ignorando-no-saldra-nunca/292971159_0.html", "keywords": "La Jungla,Perros,Hospitales,Redes sociales", "date": "2018-03-18", "id": "905dd7ebccf4558e0a8fbd889f3e83369ba53417", "summary": "En la Jungla. Esta es una de las historias de lealtad más grandes que existen: un perro lleva 4 meses esperando a su dueño en la puerta del hospital. El perro permanecía en el mismo sitio ignorando que su amo no volvería a salir."}