{"article": "El líder opositor ruso, Alexéi Navalni, denunció hoy algunas irregularidades en las elecciones presidenciales rusas en las que él no participa como candidato, tras ser invalidado por la Comisión Electoral Central (CEC). \"A nuestros observadores en las regiones de Kémerovo (sur) y Krasnodar (suroeste) simplemente no les dejan entrar en los colegios electorales\", dijo el famoso bloguero anticorrupción, quien anteriormente había llamado a sus seguidores al boicot de las presidenciales. \"En el Lejano Oriente las imágenes de cámara mostraron que en las urnas había papeletas incluso antes de la apertura de los colegios\", escribió Navalni en su página web. Putin vota en las presidenciales rusas \"Putin ganará de cualquier modo\" El opositor agregó que, tras denunciar la situación, las autoridades optaron por \"cortar enseguida la transmisión\" desde el colegio en cuestión. \"Se han equivocado los que decían que en estas elecciones habría menos falsificaciones porque Putin ganará de cualquier modo\", añade. Por su parte, la ONG rusa Golos, defensora del ejercicio del derecho a voto, informó del registro de 859 quejas sobre posibles irregularidades durante la jornada electoral en 72 regiones del país. Lidera el ránking de las supuestas irregularidades la ciudad de Moscú, con 109 denuncias, seguida por San Petersburgo (63 quejas), la provincia de Moscú (53), la región de Krasnodar (52) y la región de Stavropol (37).", "title": "La oposición rusa denuncia cientos de irregularidades en las elecciones presidenciales", "url": "https://www.elespanol.com/mundo/20180318/oposicion-rusa-denuncia-cientos-irregularidades-elecciones-presidenciales/292971104_0.html", "keywords": "Vladimir Putin,Rusia,Mundo,Elecciones", "date": "2018-03-18", "id": "92901915e51c1d31a3a762f1ad848d0b3334fb8c", "summary": "Navalny asegura que \"las imágenes de las cámaras de colegios en el Lejano Oriente muestran que en las urnas había papeletas incluso antes de la apertura de los colegios\"."}