{"article": "\"De la voluntad popular, de la voluntad de cada ciudadano de Rusia, depende el rumbo que tome el país. Por eso me dirijo a ustedes para pedirles que acudan el domingo a los colegios electorales. Ejerzan su derecho a elegir el futuro de nuestra amada y gran Rusia\". Con este llamamiento a la participación, Vladimir Putin cerró una campaña electoral atípica, marcada en el exterior por el caso Skripal, el exespía ruso envenenado junto a su hija con un agente nervioso. La tormenta diplomática que ha levantado el turbio asunto sólo ha dañado su imagen, al tiempo que ha acrecentado el aislamiento internacional. Theresa May ha lanzado esta semana una serie de sanciones diplomáticas y ha tejido una simbólica alianza con Donald Trump, Angela Merkel y Emmanuel Macron para condenar un \"ataque sin precedentes\" a Occidente. El episodio ha hecho incluso intervenir a la OTAN, que ha reclamado diálogo a las partes para \"evitar otra Guerra Fría\". Hasta ahora, la respuesta del Kremlin ha sido proporcional. Pero la gran intriga de los comicios no es el resultado, ya que la reelección de Putin se da por descontada, sino los niveles de participación, ya que en las legislativas de 2016 la abstención superó el 50 % del electorado. El Kremlin quiere garantizar a toda costa una alta participación que legitime la reelección de Putin para un nuevo mandato de seis años, para lo que la Comisión Electoral lanzó una campaña informativa sin precedentes en todo el país. La oposición, borrada Además, otro de los objetivos era contrarrestar la \"huelga de votantes\" convocada por el líder de la oposición extraparlamentaria, Alexéi Navalni, inhabilitado como candidato por tener antecedentes penales. \"A quién votar, cómo ejercer libremente el derecho de elegir, es una decisión personal de cada ciudadano. Pero si se elude esta decisión, esta elección clave, determinante, se hará sin tener en cuenta su opinión\", dijo Putin. Según todos los sondeos, el líder ruso ganará con un 70 % de los votos, un resultado histórico para el inquilino del Kremlin, que fue elegido por primera vez en 2000 y reelegido en 2004 y 2012, con un paréntesis de cuatro años como primer ministro (2008-2012). No se esperan protestas postelectorales como en 2011, aunque Putin ha pedido al Ministerio del Interior que garantice por todos los medios el orden público durante y después de la votación, en la que están llamados a las urnas 110 millones de rusos. En segundo lugar en intención de voto se sitúa el candidato comunista, el millonario estalinista Pável Grudinin, con un 7 %, seguido por el veterano líder ultranacionalista, Vladímir Zhirinovski, con un 6 %. Cartel electoral de Putin en una calle de Moscú Reuters Elecciones con 11 husos horarios En el inmenso territorio de Rusia, con once husos horarios, los primeros colegios abrirán a las 20.00 GMT de este sábado en la península de Chukotka, en el lejano oriente ruso, y cerrarán el domingo a las 18.00 GMT en el enclave de Kaliningrado, el punto más occidental. La votación se llevará a cabo en más de 97.000 colegios en Rusia y otros 400 en 145 países de todo el planeta, aunque los rusos que viven en Ucrania no podrán ejercer su derecho a voto. El Gobierno de ese país ha anunciado que no les permitirá acceder a las legaciones diplomáticas rusas en su territorio, donde abrirá sus colegios electorales Moscú, ya que considera a Rusia un \"país agresor\" y sus elecciones presidenciales \"ilegales\". Donde sí habrá votación es en Crimea, que participará por primera vez en presidenciales rusas y lo hará en el cuarto aniversario de la anexión de la península ucraniana por parte de Moscú. Kiev ha advertido a los ciudadanos de ese territorio -que considera ocupado y que no renuncia a recuperar- de que aquellos que ayuden en la promoción y organización de los comicios serán perseguidos penalmente en Ucrania. El Gobierno ucraniano ya ha elaborado una lista negra con los nombres de los crimeos acusados de estos \"delitos\" y pedirá a la Unión Europea que les sancione con la prohibición de entrar en el territorio de los Veintiocho. Los primeros resultados oficiales de la jornada electoral se conocerán al cierre de los colegios en Kaliningrado, toda vez que a esa hora el recuento de los votos ya llevará varias horas en otras partes del país. A la misma hora se difundirán las encuestas a pie de urnas, que ofrecerán una idea de los resultados definitivos de la votación.", "title": "Putin: paseo hacia el cuarto mandato con el enemigo fuera de casa", "url": "https://www.elespanol.com/mundo/20180318/putin-paseo-cuarto-mandato-enemigo-casa/292721042_0.html", "keywords": "Vladimir Putin,Theresa May,Mundo,Rusia,Donald Trump", "date": "2018-03-18", "id": "97a7309dfae5b83a86ae9e2864de4428439a87cf", "summary": "La tormenta diplomática a raíz del caso Skripal daña la imagen de un presidente que se garantiza el poder hasta 2024 si se confirma su reelección. "}