{"article": "Asturias, paraíso natural. Es el eslogan turístico del Principado. Bosques, montes, playas… Una de las regiones más bellas de España que esconde también un terrible drama: es la comunidad autónoma con el índice más alto de suicidios de nuestro país. La estadística no es nueva. Asturias, junto a la costa gallega y un área concreta de la Andalucía Oriental son las tres zonas que, año tras año, lideran la funesta clasificación. En junio de 2016, EL ESPAÑOL publicó un reportaje sobre los suicidios en la zona de Andalucía en la que confluyen las provincias de Córdoba, Granada y Jaén. Un área conocida como “El triángulo de los suicidas”.. En los comentarios del artículo y en las redes sociales, mucha gente reclamaba una investigación similar sobre Asturias, por tener cifras similares y por ser un tema de conversación recurrente en el norte de España. Ahora, coincidiendo con la presentación del primer protocolo para la prevención de suicidios en Asturias, EL ESPAÑOL trata de analizar los datos y las causas que llevan a que el paraíso natural sea también el lugar de España donde más gente decide matarse. La tasa más alta de Europa ¿Es Asturias la Comunidad Autónoma con más suicidas de nuestro país? Sin lugar a dudas. No se trata de ningún mito. Los datos hablan: la media española se encuentra en 8,7 por cada 100.000 habitantes. En Asturias supera el 13. Hay zonas con puntas de más del 20. Eso la sitúa a a la cabeza de España y de Europa. A un nivel similar al de los países escandinavos. La media de suicidios desde 2012 en el Principado ha sido de 130 cada año. El año pasado fueron 160. Demasiados, si tenemos en cuenta que hay poco más de un millón de habitantes censados. ¿Sucede como en Andalucía, donde los casos se concentran en una zona determinada? Sí y no. En este caso se concentran en tres áreas bien diferenciadas: cuencas mineras, zonas rurales y costa. 9 municipios asturianos entre los 40 con la tasa de suicidios más alta de España (2015) 93 metros Instituto Nacional de Estadística Asturias tiene una particularidad: de un millón de habitantes censados, algo más de 600.000 se reparten en sólo tres ciudades: Oviedo, Gijón y Avilés. Lo más normal sería, por pura estadística, que los casos se diesen ahí. Pero no. Todo lo contrario. Las cifras del INE (Instituto Nacional de Estadística) nos dicen que los concejos (que es la división administrativa del Principado de Asturias) con un mayor número de suicidios son, por este orden: Cangas de Narcea, Grado, Gozón, Tineo, Laviana, Mieres y Langreo. Ninguno se encuentra dentro de este triángulo. Si se hiciese el ejercicio de discriminar las tres grandes ciudades y limitar la población asturiana y los casos de suicidios al resto del territorio, los resultados serían mucho más alarmantes. ¿Será el clima? ¿Por qué se suicidan los asturianos? Como la verdad está en los bares, pregunto en un chigre (tasca) de Mieres, que es uno de los municipios con la tasa más alta. Hay un señor con bigote que lo tiene muy claro: “Hombre, pues por el clima. Aquí llueve siempre. Y nieva. Pasa como en los países nórdicos, que allí también hace muy mal tiempo, no se puede salir a la calle y por eso se suicidan”, asegura mientras apura un culín de sidra. ¿Misterio resuelto? Veamos… ¿Cuál es la comunidad autónoma con la tasa de suicidios más baja de España? Cantabria, que está al lado y no tiene mucho mejor clima que Asturias. ¿Cuál es la otra comunidad con mayor porcentaje de suicidio de España? Andalucía, que tiene sol para regalarle a toda Europa. Teoría del señor del bigote desmontada. Zonas de Asturias con mayor tasa de suicidios. Ninguna de las tres grandes ciudades está dentro. Carmen Suárez Para analizar las causas hay que tener claro un concepto: el suicidio es multifactorial. Influyen muchísima variables. Pero es que en el caso de Asturias se complica aún más. Así como en Andalucía el perfil de persona que decide quitarse la vida es muy concreto (varón de entre 30 y 50 años, residente en zonas de interior y con trabajo rural), en Asturias identificamos (al menos) tres perfiles diferentes. Y cada uno está ubicado en una zona distinta. A saber: El primero se encuentra en las dos cuencas mineras: la del río Nalón y la del río Caudal, y está directamente relacionado con la crisis y desaparición de la industria minera. El segundo está situado en las zonas rurales suroccidentales, en pueblos aislados y donde apenas vive gente. El tercero está ubicado en la costa, y su perfil es más urbanita. Cada uno de los tres tiene sus propias circunstancias, sus dramas y sus razones. Estas son: 1. LOS HIJOS DE LAS MINAS Ubicación: Cuenca minera del Nalón y Cuenca minera del Caudal Concejos principales y tasas altas de suicidio por cada 100.000 habitantes (España tiene 8,7): Langreo (14,7), Mieres (15) y Laviana (16,1). Una manzana entera de edificios abandonados en Langreo DLF Algunos de los concejos con las tasas de suicidios más altas de Asturias, y por ende de España, son municipios eminentemente mineros. El final de esta industria está vinculado con los suicidios en los últimos tiempos. La relación es complicada de explicar, pero directa. El auge y caída de la minería, que ya es casi residual y tiende a desaparecer, tiene mucho que ver con la depresión de los asturianos. Historia breve de la minería asturiana Decir Asturias ha sido, desde el siglo XVIII, decir minas. Ese sector ha sido la gran locomotora económica del Principado. La industria que le ha dado de comer a más de la mitad de los asturianos durante años. VIDEO Conflicto minería Asturias El trabajo en la mina era durísimo; es uno de los que tiene la siniestralidad más alta y más grave. Había accidentes mortales por derrumbes, lesiones graves y secuelas irreversibles (como la silicosis). Todo ello provocaba que el minero tuviese una esperanza de vida más corta de lo normal. Esa dureza se compensaba económicamente. Y muy bien: “En los 80 la gente ganaba 100.000 pesetas y yo ganaba 500.000”, cuenta Gerardo, un antiguo minero de Langreo, hijo, nieto y sobrino de mineros de Hunosa. “¿En la mina entraban generaciones enteras. Los guajes ni se molestaban en estudiar. ¿Para qué, si con 14 o 16 ya entrabas a ganar un dineral en la mina?”. \"Cuenca minera, borracha y dinamitera\" Hombres jóvenes, con mucho dinero y sin la certeza de sobrevivir a los 40 años. Ni siquiera de sobrevivir al día siguiente. Todos se apuntaban al carpe diem. A vivir el momento. “El estereotipo del minero vicioso era cierto. De beber. De fumar. De mujeres. Se salía cada día de fiesta y se salía fuerte. Los dos grandes bares de copas de Mieres eran los que más Coca-Cola vendían de toda España. En cubatas todo. Más que en Marbella. Porque en Marbella bajaba con la temporada. Aquí se salía cada día”, rememora Gerardo. \"Cuenca minera, borracha y dinamitera\", que decía aquella canción de Siniestro Total. La minería en Asturias aguantó fuerte hasta los 80, cuando coincidió un cúmulo de factores llevaron a la industria a agonizar. Las empresas empezaron a cerrar minas porque, entre otras cosas, no eran rentables. Empezaron los despidos y eso provocó una gran conflictividad social. Para contener las duras revueltas obreras, el gobierno les concedió a los mienros unas prejubilaciones muy altas y a edades muy tempranas. Con 42 o 43 años dejaban de trabajar y cobraban tres mil euros al mes. “Eso provocó una dependencia del papá minero, que se lo pagaba todo a sus familiares”. Paro, crisis, adicciones... Hasta que llegó la crisis. Crisis económica nacional que coincidió con la propia de la industria, que ya estaba herida de muerte. Los jóvenes ya no entraban a trabajar a la mina porque ya no había puestos de trabajo. Asturias, que llegó a tener más de 70.000 mineros, ahora sólo tiene 1.050 y bajando. No se implantó en el Principado otra industria alternativa, por lo que el desempleo afectó con más fuerza que en otras partes de España. Asturiad se veía de golpe con una generación de jóvenes en paro, sin esperanza y con una serie de vicios adquiridos y adicciones muy difíciles de quitarse. \"Los hijos le seguían pidiendo dinero al padre hasta para seguir costeándose el alcohol y las drogas, que de eso aquí nunca nos hemos privado”, reconoce Gerardo. Esas dos crisis (la económica general y la de la minería en particular) coincidieron en muchos casos con el fin de las prejubilaciones de los 80 y 90. De una nómina de 3.000 euros pasaban a cobrar 1.500. “Por un lado la crisis. Por el otro, que te recortan la buena nómina que siempre cobraste. Por la otra, muchos hijos en paro y pidiendo pasta, algunos alcoholizados o enganchados a la cocaína, de cuando había dinero”. Y por el otro lado, la depresión de no trabajar. Pasar mucho tiempo en casa, discutir con la familia. Sentirse inútil. “Gente acostumbrada a trabajar. Sólo a trabajar. Desde pequeños. Y de la noche al día le dicen que ya no vale y se tiene que quedar en casa. Al principio es de puta madre. Compras una casa en la playa y a descansar con 45 años y una buena paga, piensas. Pero luego te aburres y entras en depresión”. Suicidios de padres, suicidios de hijos ¿Significa eso que los mineros se han suicidado en masa? No exactamente. El suicidio no afectó sólo a los mineros, que también. Afectó al entorno en general. “Dejó a pueblos enteros en paro, A familias peleadas. A jóvenes enganchados a las drogas. Aquí había un compañero que tenía un hijo enganchado a la coca. El chaval llegaba a casa, le pegaba a los padres y les robaba el dinero. Al final el hombre le pegó cuatro tiros. A su propio hijo, que ya es duro. Un minero mataba al hijo… otro decidía que se mataba él. Como uno de Pola, que cuando había dinero se aficionó a la caza y compraba armas. Hace unos años las cosas le empezaron a ir mal. Porque jubilado se cobra menos, porque se peleaba con la familia, porque tal, porque cual... Con un pistolón se voló la cabeza una Nochebuena”. No siempre se suicidaba el minero. A veces eran los mismos hijos los que se quitaban la vida. Las adicciones, la falta de esperanza en el futuro, el paro… “El hijo de Quintín, otro compañero, no estudió cuando le tocaba. Esperaba a la mina, pero no entró porque ya le pilló la época en la que no había trabajo. Luego todos sus amigos marcharon a trabajar a Madrid. Él se sintió un inútil y pilló depresión. Además andaba enganchado a las drogas. Un día lo encontraron colgado en el garaje”, explica Gerardo en una sidrería de Langreo. También recuerda que a las esposas también les afectó: “Mujeres de mineros se vieron de golpe con una bomba de relojería en casa. Una vaca en el pasillo, le decimos aquí. Un minero bruto, fuerte, acostumbrado al trabajo físico y a no hacer nada en casa. A trabajar e irse de fiesta nada más. De repente lo tienes las 24 horas en casa, con un carácter de mierda. Y eso explota. Hubo muchos divorcios por malos tratos, pero también esposas que se quiso quitar del medio. Yo sinceramente, mujeres suicidadas no conozco, pero sí sé que algunas lo intentaron. La mujer de un minero de aquí de Langreo lo intentó tomándose un bote de pastillas, pero la salvaron a tiempo. Se fueron los dos del pueblo y yo ya no los vi más”. El estigma de la mina Langreo hoy día es una ciudad seriamente tocada. De 70.000 habitantes que tuvo, ahora son menos de 40.000. Hay innumerables edificios abandonados. Manzanas enteras incluso. En Mieres igual. “Aquí hubo un tiempo que se vivió muy bien. Había buen dinero. Pero ahora… no hay ni inmigrantes”, apunta otro minero que se suma a la charla y añade que “además, a los mineros nos miran mal. Antes dábamosle de comer a todos. Y nos miraban con envidia. Luego nos echaban en cara que tuviéramos las prejubilaciones tan altas. Luego que si la culpa de la crisis fue nuestra porque dicen que por nuestro sueldos altos. Ahora casi que da vergüenza decir que fuiste minero. Nos marcaron para siempre”, concluye. Esa depresión se siente en esos pueblos. Y sobre todo, se sufre. Por eso Langreo, Mieres y Laviana son tres de las zonas con más suicidios de España 2. LAS ALDEAS PERDIDAS Ubicación: Sudoeste de Asturias Concejos principales y tasas altas de suicidio por cada mil habitantes (España tiene 8,7): Cangas del Narcea (20,8), Grado (19,1) y Tineo (17,1) A un par de grados centígrados y bajo la lluvia, un paisano trabaja en el huerto. En bañador. DLF Asturias es casi todo campo. Un enorme (y bello) pasto. Una de sus particularidades es la dispersión de sus núcleos de viviendas. En el Principado hay censadas algo más de un millón de personas. Unas 600.000 residen en las tres grandes ciudades: Gijón, Oviedo y Avilés. El resto de asturianos viven en un vasto territorio de una belleza sin parangón. Bosques de película, lagos de postal, una cordillera espectacular… pero aislados y muy mal comunicados. Una casa aquí, un par de ellas a dos kilómetros, otra cinco más allá... Esta vasta extensión de terreno rural tiene su principal exponente en el llamado Suroccidente. Tal vez el territorio más virgen de Asturias. También el que tiene un mayor número de microaldeas alejadas entre sí. Pequeños núcleos poblaciones donde solamente viven 4 o 5 personas. El paradigma es el concejo de Cangas de Narcea, el más grande de Asturias. Tiene una extensión de 800 kilómetros cuadrados, pero apenas viven 14.000 habitantes. Es menos que cualquier barrio de Madrid o Barcelona. También es el que tiene la tasa de suicidios más alta de Asturias y la octava de España. Lo mismo pasa en Grado o Tineo, concejos próximos a Cangas y zonas ambas entre los 20 municipios con mayor tasa de suicidios de España. La morfología de estas aldeas es similar: grandes extensiones de terreno montañoso salpicado con aldeas donde vive escasísima población y muy envejecida. Aislados, sin comercios, sin servicios, sin vecinos... Asturias profunda Saliendo del municipio de Grado hacia el sur empieza la Asturias profunda. Enormes montañas y valles. Una cordillera enorme. Aves de rapiña la sobrevuelan por un cielo casi siempre gris. Una carretera solitaria, estrechísima, sinuosa y mal asfaltada la atraviesa. La calzada está dividida en dos carriles por una línea que han pintado en el centro, como podrían haber pintado un escudo del Sporting de Gijón. Serviría para lo mismo. Y es que la carretera es tan estrecha que apenas pasa un coche. No sacamos dos carriles de ahí ni siendo muy optimistas. Pero es que tampoco hace falta, porque no pasa casi nadie. En el trayecto, además de algún conductor despistado, se ven aldeas de diez casas. De cinco. De dos. De una. Las habitan personas mayores. Son los que se quedaron y no se fueron a Cuba o Argentina, que es donde fue a parar la mayor parte de los emigrantes asturianos. Población rural que ha vivido del campo toda la vida. Ancianos que no ha salido de su aldea más allá de ir al mercado de Grado los jueves. Personas que llevan 60 o 70 años viendo cada día las mismas caras un día, otro día, otro día... No hay tiendas, apenas hay bares y los que hay no abren cada día. En Villaruiz sólo viven dos personas. En Villabre hay alguna más, aunque no llegan a la decena. Sí que hay un cartel que pone “bar abierto”, pero en realidad está cerrado. Le pregunto a un tipo que va en tractor y me contesta que “ese cartel sirve los fines de semana”. Aislamiento crítico Allí las relaciones sociales son casi inexistentes. El panadero trae el pan en una furgoneta. El carnicero lo mismo. La peluquera viene una vez al mes y el podólogo le quita los callos a los ancianos una vez cada seis semanas. Lo explica Marta Pravia, concejal de Servicios Sociales del Ayuntamiento de Grado, psicóloga y una de las personas que más está haciendo por mejorar las condiciones de vida de los habitantes rurales en su concejo. “Hay un proyecto del Principado llamado 'Rompiendo distancias' que consiste en acercar los servicios a la población de estas áreas. También en organizar alguna excursión de vez en cuando. Llevamos catering para que coman. Desplazamos una furgoneta para que vayan al pueblo… Tenemos que intentar romper ese aislamiento”. Una población envejecida, un clima de montaña extremo, un grave aislamiento, falta absoluta de relaciones sociales, depresiones y una tendencia seria al alcoholismo, que a menudo es consecuencia de todos los factores anteriores. Es en estas zonas donde se da el mayor número de suicidios de los concejos. El día a día es difícil. La tristeza está siempre presente. Las aldeas con cuatro o cinco casas, como San Pedru, son habituales en las zonas rurales de Asturias DLF El perfil es el varón de más de 60 años y el principal método escogido es el ahorcamiento. En la zona todo el mundo conoce a alguien que se quitó del medio. En Les Cases d'Arriba (5 vecinos), un hombre labra su huerto en bañador y sin camiseta. Todo normal, si no estuviésemos a 2 grados y lloviendo. “Así no se me moja la ropa”, razona. Los perros me ladran y hacen amagos de morder. “No muerden\". Es que no están acostumbrados a las visitas, me tranquiliza su mujer. Normal. Les pregunto por la gente que se suicidó y me dicen, con sorna, que ellos no fueron. Luego me hablan del caso un señor de la aldea vecina de Ambás (8 habitantes) que se ahorcó. La siguiente aldea es San Pedru y hay 4 casas. Es literal. 4 hay nada más. Tiene 5 habitantes permanentes y un bar. Ese si está abierto y me dan de comer. Allí también conocen el caso del hombre de Ambás que se mató. “Un día fueron a buscarlo porque habían venido a vender el pan y él no salía. Ahorcado en su casa estaba”. Ramón no le debía nada a nadie En San Pedru también murió otro hombre y de eso no hace tanto. “El que vivía en la casa amarilla. Ramón se llamaba. Estaba soltero, pero no le iban mal las cosas. Tenía ganado, iba a las ferias, vestía bien, no le faltaba de nada y no le debía nada a nadie. Eso decía siempre. Un día se puso el traje, sacó todos los recibos pagados, el del seguro, el de la casa, todo.. y los dejó encima de la mesa. Para demostrar, supongo, que no le debía nada a nadie. Y se ahorcó”, explica Julio, el propietario del bar de San Pedru. Julio no cree que los factores sean el aislamiento, la climatología, ni nada de eso. Piensa en energías y en fenómenos paranormales. Cuestión de creencias. La concejal Marta Pravia explica que “uno de los motivos por los que se registran más suicidios en estas zonas es porque matarse no está mal visto. Está aceptado. Para personas de ese perfil, que llevan toda la vida viendo las mismas caras, trabajando el mismo campo… es mejor quitarse del medio que aceptar ciertos cambios. Llegan las enfermedades, impeditivas algunas. Y si no se puede seguir con la vida de siempre, pues matarse es una salida tan valida como cualquier otra”. Pravia es optimista por varios motivos: “Porque se ha puesto en marcha el protocolo, porque estamos trabajando para romper ese aislamiento y porque en unos años, este perfil de persona va a desaparecer. Ya no quedan jóvenes. Se fueron todos”. 3. LOS ACANTILADOS DEL FIN DEL MUNDO Ubicación: Norte de Asturias. Región costera. Concejos principales y tasas altas de suicidio por cada mil habitantes (España tiene 8,7): Gozón (17,4) y Valdés (16,4) Una vaca pasta al lado del viaducto en el que más suicidios se registran en Toda Asturias DLF Si espectaculares son los valles y montañas de las zonas rurales de Asturias, espectaculares son sus costas. El Cabo Peñas es el punto más al norte de Asturias. Una postal de película llena de barrancos inacabables. Está en el concejo de Gozón, que tiene una de las tasas de suicidio más altas de España. Y gran parte de la gente que se quita a vida ahí lo hace despeñándose por los acantilados. Espectacular es también es la playa de la Concha de Artedo. Por encima hay un puente colosal por el que pasa la autovía. Es uno de los lugares favoritos de los suicidas que se quitan la vida en el concejo de Valdés, que es otro de los lugares que tiene la tasa de suicidio más alta de España. Lanzarse por un puente o despeñarse por un acantilado (o ahogarse después, si se yerra en el golpe) es el principal método de suicidio de este tercer perfil, el costero, que es muy distinto al de los otros dos. En este caso se trata de población urbanita. Nada de vecinos rurales, nada de mineros de la cuenca. Personas que residen en Gijón o Avilés y escogen una estampa ideal para quitarse la vida. Normalmente son personas más jóvenes que el perfil de suicida rural. La última copa “El mar tiene una atracción especial. A menudo el suicida busca un lugar y unas circunstancias especiales y únicas, porque va a ser su último momento, y el mar atrae”, explica el doctor Luis Gil, expresidente de la Asociación de Psiquiatría de Asturias. Que se lo digan a los del Restaurante Cuatro Vientos, el único que hay en el Cabo Peñas. En esa terraza van a tomarse la última copa los suicidas que deciden quitarse la vida en el desfiladero que hay al lado. El camarero lo confirma. “Alguno que llegó, tomó algo, luego se fue para allí detrás y no lo vieron más. Al tiempo ver a gente con batas blancas buscando el cadáver. Sí, eso siempre ha pasado aquí”. El Cabo Peñas, el punto más septentrional de Asturias DLF El doctor Gil recuerda unos de los casos más sonados en la zona, el de Rosa Emma Copete, una ovetense de 34 años que en verano de 2005 mató a su marido a puñaladas, luego se montó en su coche y llevó a los niños al colegio. Cuando los dejó se fue al Cabo Peñas. Al llegar al acantilado siguió conduciendo, despeñándose. Es un tipo de suicidio más habitual en Japón que en España. Hasta el grupo Pixies le dedicó una canción (“Wave of mutilaton”) a ese tipo de suicidio. El camarero del bar explica una versión mucho más asturiana de este tipo de suicidio japonés: “Un paisanu se tiró con tractor y todo”, asegura. Lo confirman dos vecinos del pueblo de Bañugues. De ese suceso no hay recortes de prensa. Del de Rosa Emma sí, porque antes había asesinado a su marido. Del paisanu del tractor no, porque el suicidio en sí está vetado en los medios. Los periódicos no podemos informar de los suicidios. Un silencio que, según los profesionales, tiene que romperse. “Claro que hay que hablar del tema. Se lleva cada año el doble de vidas que los accidentes de tráfico. ¿Cómo no vamos a hablar? Sin morbo, pero hablar. El morbo es enemigo, pero el silencio es cómplice”, sentencia Susana Tardón, directora del Servicio de Salud Mental de Cangas. El puente de los suicidas El caso del viaducto de la Concha de Artedo es curioso. Asturias, por su complicada orografía, está llena de puentes. Pero este en concreto es el favorito de los suicidas. Ramiro es un agricultor, ya ciego, que tiene un huerto justo debajo. Explica “Hará 15 años que hicieron el puente. Pues ni un mes que lo inauguraron y ya tiróse uno. Yo lo sé porque cayó en mi huerta. Dijeron que era un señor de Gijón que tuvo problemas en su trabajo. Metió la mano donde no debía y lo echaron. Un día llegó al puente, puso los cuatro intermitentes, se bajó del coche y tiró. Por aquí pasa el Camín de Santiago. Un peregrino fue el que lo vio tirarse y le entró tanto miedo que no quiso bajar solo. Vino a avisar a mi hija, que fue la que lo acompañó. Así lo encontramos. En mi huerto estaba el muerto, donde yo tenía plantadas patatas y maíz”. Ramiro tiene un huerto. Allí encontraron al primer suicida de ese viaducto que está a sus espaldas DLF Sucede que, tanto en el caso de los acantilados del Cabo Peñas como en el del puente de la Concha de Artedo, muchos de los suicidas que vienen no residen en el pueblo. Ni siquiera en el concejo. Vienen de otras partes de Asturias, atraídos tal vez por la llamada del mar, una atracción similar a la que suscita el pantano de Iznájar en el triángulo de los suicidas de Andalucía. “Que sean de fuera es un problema para encontrallos, porque como no son de aquí, no se conocen la zona y se tiran a sitios donde no es prao, sino bosque. Alguno se había quedado enganchado en un árbol. A otro tardaron un día en encontrarlo. Al último lo encontraron porque cuando cayó no murió en el acto y le dio tiempo a avisar por teléfono”, explica Ramiro. Hay muchos puentes en Asturias, pero ese es su favorito. Es dificil de explicar, pero es real. Tal vez por su altura, tal vez por su proximidad con el mar. Tal vez porque está cerca de las principales ciudades, y los suicidas que aquí acuden son de perfil urbanita y residen en Gijón, Oviedo o Avilés, camuflando así la estadística de sus ciudades. Tal vez por otros motivos que se desconocen. Por lo mismo que hay un bosque en Japón que es el favorito por los nipones para suicidarse. Se llama Aokigahara y está en la base del monte Fuji. Japón esta lleno de bosques, pero es ese y no otro, el que elige la gente para morir. CONCLUSIONES El suicidio es una lacra silenciosa de la que apenas se habla, y que en España es la causa de muerte no natural que más vidas se lleva. Cada año fallecen en España casi 4.000 personas por este motivo. El doble que los accidentes de coche. Una vida cada 40 segundos. Y el sitio que lidera esta clasificación es Asturias. Tres son los perfiles de los suicidas en Asturias. Algún profesional de la salud mental apunta incluso un cuarto. Es el caso del doctor Celso Iglesias, una de las personas que más ha trabajado en el protocolo de prevención de los sucidios que se acaba de presentar en el Hospital Vale del Nalón. Celso Iglesias habla de “las personas mayores con enfermedades incurables”, como un cuarto perfil que puede estar ubicado en cualquier zona de Asturias e incluso de España. Normalmente, estas personas optan por los fármacos para quitarse la vida. La Concha de Artedo, uno de los lugares más bellos y con más número de suicidios DLF Los profesionales locales de la salud apuntan los diferentes factores comunes que influyen en que las tasas de suicidos sean tan altas: el primero es el llamado \"invierno demográfico asturiano\". El Principado tiene la tasa de natalidad más baja de España (1,01 hijos por mujer) y la tasa de desempleo más alta del país, que es un factor que provoca que la juventud emigre. Así, la región tiene una población muy envejecida. El desempleo también provoca depresión, que es el principal factor médico que influye en los suicidios y tentativas. Y aunque los datos demuestres que el clima no es, per se, un factor determinante, si que influye en el estado anímico y en generar depresiones melancólicas (Al final, el señor de bigote de los primeros párrafos tenía su parte de razón). Esos son factores comunes a los tres (o cuatro) perfiles de suicidas asturianos. Luego hay que incorporar las variables específicas, como las particularidades de la minería, el aislamiento rural o la atracción de la costa. Arranca el protocolo Para todos los perfiles se ha puesto en funcionamiento el primer protocolo de prevención de suicidios de España. Lo ha implementado el SESPA (Servicio de Salud Pública del Principado de Asturias) de forma experimental en el Hospital del Valle del Nalón, aunque se espera extender en breve al resto de la comunidad. Se presentó esta misma semana, y con él se pretende, sobre todo, \"acortar los plazos de intervención. Evaluar rápido. No puede ser que se tarden cuatro semanas en atender a una persona que pide ayuda\"; coinciden el doctor Iglesias como el doctor Gil. Para ello, no obstante, hacen falta recursos. Dinero. \"Hacen falta más profesionales para que se puedan acortar estos tiempos y se puedan detectar antes estas señales. Así se obtendrían resultados\", asegura Susana Tardón, directora de Salud Mental de la región suroccidental. En Asturias hay confianza en el protocolo, aunque los datos también dicen que las cifras de suicidios siempre se han mantenido estables en el tiempo. Que es muy difícil quitarle a alguien de la cabeza la idea de que la muerte es un alivio. Y más en zonas donde está tan normalizado. Lugares que siempre, sin distinción, lideran esta funesta estadística. Sitios donde quitarse la vida es casi una costumbre.", "title": "Asturias, paraíso del suicidio: soledad, puentes y depresión minera, triángulo fatal", "url": "https://www.elespanol.com/reportajes/20180318/asturias-paraiso-suicidio-soledad-puentes-depresion-triangulo/292720793_0.html", "keywords": "Reportajes,Asturias,Oviedo,Gijón,Minería,Suicidio", "date": "2018-03-18", "id": "992842c88466e7f0765a5910b06431bbb79d9b9d", "summary": "El Principado es la comunidad autónoma con una tasa más alta de personas que se quitan la vida. Coincidiendo con la presentación del primer protocolo de prevención, analizamos los tres perfiles de suicidas"}