{"article": "Actualizado:18/03/2018 09:03hLos videojuegos forman parte desde hace décadas del imaginario colectivo. Son una de las principales opciones de ocio para millones de personas. Un medio en sí mismo que interactúa ante el espectador, convertido aquí en un sujeto activo. Existen muchos géneros, pero actualmente abundan los que recrean periodos antiguos. Títulos que han sustituído, en parte, al cine histórico, pero que han heredado los mismos fallos de las películas de Hollywood: la falta de rigor y la estereotipación del pasado.Los expertos creen que aquellos videojuegos que tienen reminiscencias del pasado pueden servir como herramienta académica. José Manuel Galán, egiptólogo del CSIC y asesor del título «Assassins Creed Origins», reconoce que en la industria del ocio electrónico existen muchas propuestas interesantes para acercarse al relato histórico, aunque presenta ciertas dudas como vehículo para una investigación fidedigna del pasado. «La realidad es que el número de personas que juegan es inmenso y hay un potencial de influencia grande, para bien o para mal», sostiene en declaraciones a este diario. El jugador se asoma a etapas históricoas y monumentos, como en «Assasin's Creed Origins»Gracias a esa capacidad de interactuar y de adaptarse al ritmo del jugador, los títulos que han narrado hechos históricos se han asomado incluso a la ventana de la educación. En efecto, pueden ser una herramienta digital idónea para descubrir y comprender algunos entresijos de las civilizaciones clásicas. Y más si vienen sujetos por las nuevas formas de consumo de contenido como la realidad virtual, una tecnología que permite «meterse» dentro de un mundo alternativo. Con todo, vivir de primera mano la cultura de un determinado periodo histórico puede ser útil como complemento, pero nunca como sustituto -dicen los expertos- del libro de texto y las fuentes objetivas.Un claro ejemplo de cómo la industria ha sacado partido de la historia en los videojuegos es la saga de Assassin's Creed. Sus títulos siguen una línea de recreación histórica en unos periodos muy concretos y muestran a los jóvenes algunos de los hechos que han marcado la evolución de las civilizaciones. Desde la Revolución Americana, a la Revolución Francesa o el Antiguo Egipto. Numantia, un gran videojuego españolGalán insiste en que el videojuego «tiene un potencial muy atractivo» para «influir positivamente» en el conocimiento historiográfico. Un logro que hasta la fecha había promulgado el cine como constructor de estereotipos. Y es que, gracias a los largometrajes, cuando se piensa en la Antigua Roma siempre viene a la cabeza -dependiendo de la generación a la que se pertenezca- algún «peplum» clásico o un fragmento de «Gladiator». Además, como medio de masas, las películas han contribuido a la forma en que los ciudadanos conocen sus ancestros.Múltiples estereotiposPero ahora, ese papel empieza a representarlo con fuerza el videojuego. El riesgo estriba, sin embargo, en que el usuario crea que todo lo que descubre en el interior de una aventura virtual cumple con los estándares más estrictos del conocimiento histórico. Es más, en general se reproducen estereotipos que deforman la realidad. Los más llamativos se dan en el juego de corte bélico, una de las temáticas más recurrentes y que se ha ganado a pulso llegar a millones de hogares.«Call of Duty» enfoca algunas batallas con una importancia mayor de la que tuvieronCon superventas como «Call of Duty» como paradigma de este creciente interés, se da la paradoja de que los jugadores descubren los conflictos tradicionales a través de un medio divertido y sorprendente. Pero puede ocurrir, y ocurre, que se le otorga mayor importancia a determinadas refriegas o, incluso, como en el caso de «Battlefield 1», un título que recrea los horrores de la Primera Guerra Mundial, se magnifica el papel del ejército estadounidense. «Lo que no hay que olvidar es que, como las películas, son ficción. No quieren contar la realidad de manera exhaustiva y objetiva. Los videojuegos no pretenden sustituir a los libros de historia; pretenden meter el gusanillo de una civilización o periodo», apunta Galán.Captar el interésLos videojuegos navegan, en definitiva, entre una realidad en ocasiones tediosa, y unos tópicos atractivos. Según afirma a ABC el asesor histórico Guillermo Cózar Llistó, hay que diferenciar entre los títulos cuyo objetivo es recrear minuciosamente el pasado, y aquellos en los que el entretenimiento está por encima del rigor y la historia es un mero telón de fondo. «Hay algunos como “Europa Universalis” o “Total War” que, pese a variados errores de documentación, permiten hacerse una idea general de determinados procesos históricos. Pero otros como “Ryse: Son of Rome”, aunque destacan por su jugabilidad, aportan una visión sesgada», explica.Román Echevarrena, productor y guionista de «Numantia» (título de corte histórico), es de la misma opinión: «Los videojuegos son como las películas. Hay algunos que tratan de reproducir el pasado con la mayor exactitud posible, y otros que usan ciertos hechos históricos como medio para narrar un suceso». Según considera, en la actualidad es mucho más fácil para las empresas apostar por la ficción. «Un producto con una gran exactitud histórica a veces requiere un conocimiento previo del tema por parte del usuario y eso puede expulsar a nuevas audiencias», completa.En su opinión, llegar al mayor número de jugadores posible es lo que hace que los estereotipos se hayan generalizado. «Es más sencillo vender una historia donde los gladiadores se rebelan contra los lanistas, que explicar que la esclavitud era un recurso económico y una forma de riqueza muy extendida», sentencia.El problema de estos estereotipos, tal y como desvela el historiador y periodista Jesús Hernández (autor de «Eso no estaba en mi libro de la Segunda Guerra Mundial»), es que ayudan a generalizar mitos sobre los procesos históricos. Un fallo heredado del cine. «Por ejemplo, en la película “U-571” son los norteamericanos los que capturan un submarino alemán en el que estaba la máquina “Enigma” con su libro de claves, cuando en realidad esa hazaña fue conseguida por los británicos en el ataque al U-110», sentencia.Cózar, a su vez, es partidario de que las empresas obvian cuestiones determinantes como la recreación de la ropa o el realismo en las mecánicas (con dignas excepciones como «Company of Heroes»). «Moverse con una armadura impide una serie de posturas que en la mayoría de títulos no se contemplan», finaliza. La mala interpretación del pasado, así pues, un riesgo real.", "title": "¿Se puede aprender historia con los videojuegos de guerra?", "url": "http://www.abc.es/cultura/abci-videojuegos-toman-relevo-cine-historico-cultura-popular-201803182323_noticia.html", "keywords": "videojuegos,cine", "date": "2018-03-18", "id": "9b7dcc8f175299f453bc72b931cacbeebf83042e", "summary": "Los expertos defienden su uso como herramienta académica, pero dudan de la fidelidad con los hechos pasados"}