{"article": "¿Se puede juzgar al franquismo y a quienes jugaron un papel clave en la maquinaria de la represión de la dictadura? Si le preguntan a la juez argentina María Servini, ella seguramente responderá con un “sí”. Se puede. Ella instruye la que se ha venido a llamar la “querella argentina”, un caso al que los cineastas Lucía Palacios y Dietmar Post dedican su película más reciente. 'La causa contra Franco: ¿El Núremberg español?' se titula la cinta, un documental co-producido con la cadena de televisión franco-alemana Arte. Ella, española natural de la población manchega de Moral de Calatrava, y él, originario de Espelkamp (oeste germano), llevan dos décadas realizando películas. En 2013 firmaron 'Los Colonos del Caudillo', otro documental en el que se adentraron en las dificultades que tiene España en la aplicación de la Ley de la Memoria Histórica. La película aprovechaba el debate sobre cómo llamar a la población de Llanos del Caudillo, una de las ocho localidades españolas de nombre franquista. 'La causa contra Franco: ¿El Núremberg español?', que Palacios y Post proyectaron por primera vez hace unos días en el marco de la Berlinale, profundiza en los problemas de la memoria española. En él se cuenta los avances del trabajo de la juez Servini, que ha emitido 24 órdenes de arresto internacional contra otrora ministros franquistas y varios miembros del aparato jurídico-represivo del franquismo. Una de ellas pesaba sobre José Utrera Molina. Este político franquista fue varias veces ministro de Franco. Falleció en abril del año pasado. Fue enterrado en el cementerio de Vélez Málaga tras una polémica ceremonia marcada en su final por cánticos y gesticulaciones falangistas. Servini emitió en 2014 una orden de detención internacional contra él para extraditarlo y tomarle declaración. Se le acusaba de convalidar la pena de muerte de Salvador Puig Antich. Este integrante del grupo anarquista Movimiento Ibérico de Liberación (MIL) fue la última persona ejecutada en España con el garrote vil, el 2 de marzo de 1974. La familia de Antich ha denunciado que el proceso que derivó en esa condena no fue justo. Lo denunciaron ante la justicia argentina, que reconoce – al igual que la española – el principio de jurisdicción universal. Éste surgió a partir de los juicios de Núremberg contra la cúpula de la Alemania nazi tras la Segunda Guerra Mundial. Ese principio permite enjuiciar crímenes contra la humanidad. Servini estudia precisamente la posible comisión de este tipo de crímenes en la España franquista, teniendo como punto de partida el golpe de Estado de julio de 1936. Utrera Molina nunca respondió a los interrogantes de la juez argentina, pero sí atendió a Palacios y Post. “Me preguntan sobre la jueza. Yo no tengo nada que ver con eso, quien firmaba era el jefe del Estado, yo no me enteré de nada de eso, y no firmé nada, y si lo hice lo diría, porque tengo un sentido del deber”, niega quien estuviera a las órdenes de Franco como ministro de Trabajo, de Vivienda y ministro-seceratrio general del Movimiento Nacional. “Esto es una patraña oscura, realizada por los miembros de la extrema izquierda, apoyada por gente como [Baltasar, ndlr.] Garzón, para tratar de enturbiar un periodo de vida española”, dice Utrera Molina sobre las tareas de Servini. Los miembros del Consejo de Ministros de Franco también rubricaban – o no en caso de que decidieran un indulto – los documentos oficiales que convalidaban las sentencias de la justicia franquista. “De eso lo estamos acusando, de decir que se ejecute”, dice en la cinta el fallecido el año pasado Carlos Slepoy, abogado defensor de los derechos humanos que, junto a la letrada Ana Messuti, representan a las víctimas de la “querella argentina”. Ese apelativo se refiere a la suma de todas las querellas de colectivos y de personas privadas que se han presentado ante la justicia argentina. José Utrera Molina en 'La causa contra Franco'. Dietmar Post Play Loud! El juez Baltasar Garzón se declaró en octubre 2008 competente para investigar la desaparición de las víctimas del franquismo hasta 1950, aunque terminaría inhibiéndose de la causa poco después. Garzón dejó entonces a los juzgados territoriales la búsqueda de los desaparecidos, un giro que acabó con las esperanzas entre quienes velan por la memoria histórica en España. Superar la Ley de Amnistía de 1977 “El auto de Garzón llegaba a 1950, no recogía a los crímenes que se cometieron después, cosa que sí hace la querella argentina, que cubre los crímenes hasta 1977”, apunta Palacios. Ella y Post son conscientes de que en España ha primado hasta hoy la Ley de Amnistía del 15 de octubre de 1977. Ésta, destinada a sacar de la cárcel a los presos políticos de la España franquista, incluye la amnistía a “los delitos cometidos por funcionarios y agentes del orden público”. No obstante, “según la jurisdicción internacional, una ley local o nacional no tiene ninguna importancia aquí porque los crímenes son de tal gravedad que se tienen que juzgar”, precisa Post a EL ESPAÑOL. Esta circunstancia motiva a Servini y a los abogados de los querellantes. El sevillano Antonio Narváez es uno de ellos. Siendo niño, el 20 de julio de 1936, su padre resultó herido por afines a los golpistas. Fue llevado al hospital de su localidad, Marchena, donde sucumbió a sus heridas. “Lo sacaron del hospital por una puerta lateral y lo enterraron en una fosa común, como si fuera un malvado”, se escucha leer a Narváez en 'La causa contra Franco: ¿El Núremberg español?'. Antonio Narváez denuncia las desapariciones de sus padres Dietmar Post Play Loud! Repasando su declaración como afectado ante Servini, añade Narváez: “Al quedar viuda, nuestra madre fue obligada a ir a la sede de la Falange en Marchena, varios días o semanas, no se sabe muy bien con qué fin. Según nuestro entorno, fue para ser humillada. Una madrugada, nos la arrebataron y no la vimos más”. Narváez pide que se reconozcan los hechos y así poder hacer “un poco justicia” y “hacer un sentido homenaje a la memoria” de sus padres”. El caso de Narváez es un ejemplo de los que Post llama “paradigmáticos” de la primera etapa de la Guerra Civil. En ese periodo, el general de los sublevados Juan Yagüe “dejó un reguero de sangre” a su paso por Andalucía y Extremadura”, conviene en afirmar Palacios. El reguero de sangre del general Yagüe “El general Yagüe dio carta blanca a sus tropas. Aviones franquistas bombardean la población durante días, aunque lo peor llega con la toma de la Badajoz. Las tropas de Yagüe saquean y violan. Aparecen cuerpos con los genitales y los pechos mutilados. Cientos de personas fueron masacradas con ametralladoras en la plaza de toros”, se escucha en el documental de Palacios y Post, al tiempo que se muestran imágenes inéditas de la batalla en esa ciudad extremeña encontradas en un archivo de Portugal. El propio Yagüe reconocería los hechos a la prensa: “Por supuesto que los matamos ¿Qué esperaba usted, que iba a llevar 4.000 prisioneros rojos conmigo o que iba a dejarlos en la retaguardia para que Badajoz fuera roja otra vez?”. María Eugenia Yagüe, hija del general, al ser entrevistada por Palacios y Post, no quiere creer ante la cámara los datos históricos aportados por la pareja de cineastas hispano-germana. “No me lo creo. No puedo creer que una persona pueda ser tan criminal como ésto”, dice la hija del militar de Franco, señalando los documentos de los responsables del documental. “Mi padre nos dijo algo: 'no os voy a dejar dinero porque no lo tengo, pero os voy a dejar un apellido limpio'. Y yo mi apellido lo llevo limpio”, abunda María Eugenia Yagüe. ¿Un genocidio en España? El historiador Francisco Espinosa, autor de, entre otros, 'La columna de la muerte: El avance del ejército franquista de Sevilla a Badajoz' (Ed. Crítica, 2003), habla en la cinta de Palacios y Post de la “limpieza social” operada por el bando sublevado. “Acabaron con vidas, con una clase social, acabaron con la República, lo que representaba y no querían que quedara huella alguna de la República”, asegura el historiador, cuyas afirmaciones invitan a preguntarse si realmente hubo un genocidio en España. En este sentido, “el elemento esencial del genocidio es que un grupo victimario define como grupo al grupo victimizado. Y las víctimas del franquismo las definió el propio franquismo”, comenta en el documental Ana Messuti, la abogada representante de los querellantes. Según apunta Post, “es un hecho histórico que la víctima principal del franquismo fue la izquierda, pero no todas las víctimas fueron de izquierdas”. Debido a las víctimas de la Guerra Civil, España es el segundo país del mundo en desaparecidos, sólo por detrás de Camboya. Dietmar Post y Lucía Palacios Salvador Martínez Berlín Él y Palacios, saben que “una cosa es el dolor de las víctimas y su testimonio y otra si se puede o no probar” ante un tribunal que hubo crímenes contra la humanidad en los años en los que Franco se alzó y mantuvo en el poder. Seguramente sea tan complicado como llevar a los acusados en Argentina ante el juez. La justicia argentina no permite los juicios in absentia. En España, la Fiscalía General del Estado entiende que no procede la extradición de los acusados a los que se quiere tomar declaración porque considera que los delitos no fueron sistemáticos y han prescrito. También se refiere en su razonamiento a la Ley de Amnistía de 1977. En 2016, Servini visitó España buscando tomar declaraciones a los acusados. No lo consiguió. Pero, según recuerda Ana Messuti, la justicia “se hace al andar”. Y la “querella argentina” ya ha dado sus primeros pasos.", "title": "El juicio a Franco ha comenzado", "url": "https://www.elespanol.com/cultura/20180318/juicio-franco-comenzado/292721038_0.amp.html", "keywords": "Cine,Memoria Histórica,Guerra civil española,Ley de memoria histórica,Cultura,Francisco Franco", "date": "2018-03-18", "id": "9e982f0ce39fe4666818a15f1dd3d07bc1d31327", "summary": "El documental 'La causa contra Franco: ¿El Núremberg español? ', de la española Lucía Palacios y el alemán Dietmar Post, presenta la tentativa de llevar a los tribunales los crímenes del franquismo a cargo de víctimas y asociaciones de la memoria histórica."}