{"article": "BARCELONAActualizado:18/03/2018 08:43hAl final no pudo ser la «doble celebración constitucionalista» -el mal tiempo obligó a suspender la marcha prevista para ayer en la plaza de Colón de Madrid-, pero Sociedad Civil Catalana mantiene intacto el guión de la manifestación con la que quiere volver a llenar el centro de Barcelona hoy para apelar una vez más al «seny» y reclamar para Cataluña un «gobierno para todos y un espacio de convivencia». «Hay que abrir una nueva etapa en Cataluña en la que se trabaje para todos los catalanes y se acabe con el relato falaz de la independencia», destacó el presidente de SCC, José Rosiñol. La marcha, la tercera que organiza la entidad después de las multitudinarias convocatorias del pasado mes de octubre, tiene como lema «Ahora más que nunca, seny», y contará con la presencia en el escenario del exministro francés Manuel Valls; el exfiscal superior del Tribunal de Justicia de Cataluña, Carlos Jiménez Villarejo; y los exdiputados Jordi Cañas (Ciudadanos) y Juan Milián (PPC).Entre los políticos que han confirmado su asistencia destacan Miquel Iceta, líder del PSC, Xavier García Albiol, presidente del PP catalán, y Juan Carlos Girauta, portavoz de Ciudadanos en el Congreso. También participará como oradora la actriz Rosa Maria Sardà, que el pasado mes de noviembre devolvió a la Generalitat la Cruz de Sant Jordi que le habían otorgado en 1994 ya que, a su entender, «dadas las circunstancias», no se consideraba merecedora de la distinción. Antes de eso, la actriz catalana ya había firmado un manifiesto junto a otros artistas e intelectuales en el que se calificaba el 1-O de «estafa antidemocrática». «Sensatez y convivencia» Según el vicepresidente de SCC, Álex Ramos, el sentido de la manifestación de Barcelona será el de reiterar la propuesta de «sensatez y convivencia» entre los catalanes y el resto de los españoles así como urgir a los partidos políticos a la conformación de un Gobierno «para todos los catalanes, no sólo para los independentistas».La manifestación arrancará a las 12 del mediodía y discurrirá por el paseo de Colón. Así, la marcha empezará en la estatua de Colón y acabará en la Estación de Francia, bordeando una parte del litoral de la capital catalana. En Madrid, donde un centenar de personas se acercaron a la plaza de Colón a pesar de la suspensión de la marcha, el presidente del Círculo de Empresarios, Javier Vega de Seoane, adelantó que se sumaría a la marcha de este domingo en Barcelona en apoyo de la unidad y para mostrar su apoyo a la capital catalana, «una de las mejores ciudades del mundo y, seguramente, la principal damnificada en este proceso».", "title": "Sociedad Civil Catalana llama a recuperar el \"seny\" con una nueva manifestación en Barcelona", "url": "http://www.abc.es/espana/catalunya/abci-sociedad-civil-catalana-llama-recuperar-seny-nueva-manifestacion-barcelona-201803180255_noticia.html", "keywords": "sociedad,civil,recuperar,llama,catalana", "date": "2018-03-18", "id": "a7af753802f6828b9d526ea13dc0c367c00c25ba", "summary": "La entidad, que ayer tuvo que suspender la marcha en Madrid por el mal tiempo, se moviliza para reclamar «un gobierno para todos»"}