{"article": "La selección española de rugby perdió este domingo en Bruselas una oportunidad histórica de clasificarse a su segundo Mundial, una cita a la que no acude desde 1999. España jugaba ante Bélgica por una plaza directa, que lograba si ganaba a su rival, último en la clasificación y que no se jugaba nada. Sin embargo, España, que venía de ganar hace tan solo una semana a Alemania por 84-10 en Madrid (en una fiesta de este deporte, con 16.000 personas en las gradas de la Central de la Complutense, con el Rey Felipe además Felipe), perdió ante Bélgica por 18-10 en el último partido de la fase de clasificación y no pudo sellar el billete. El momento de más tensión se vivió cuando el árbitro de este Bélgica - España pitó el final del encuentro. Los jugadores de la selección española de rugby se fueron rápidamente a por el colegiado, el rumano Iordachescu, que tuvo que ser protegido por jugadores de la selección local así como otras personas que saltaron al campo. Algunos simplemente le protestaron, pero otros intentaron abalanzarse contra él. El árbitro tuvo que escapar de ellos corriendo, amenazado por la furia de los jugadores españoles, que pagaron su decepción con el colegiado, que tuvo un arbitraje muy negativo para España. En el ambiente también estaba la nacionalidad del árbitro. Es rumano. Y se da la circunstancia que Rumanía es la selección que necesitaba la derrota de España en Bélgica para ir al Mundial de forma directa y así evitar la repesca a la que ahora es condenada la selección española. \"Soy capitán y pido perdón por la persecución al árbitro. Esa imagen final no se corresponde ni con el deporte ni con los valores de este equipo. Hay que entender que se nos ha quitado parte de este sueño\", comentó Jaime Nava, capitán del combinado español. A pesar de esta derrota, la selección española tendrá otra opción en una repesca en la que primero tendrá que derrotar a Portugal y después a Samoa. Un camino que se antoja mucho más difícil que el que este domingo se cerró.", "title": "Monumental tangana: los jugadores españoles de rugby atacan y persiguen al árbitro", "url": "https://www.elespanol.com/deportes/otros-deportes/20180318/monumental-tangana-jugadores-espanoles-atacan-persiguen-arbitro/292971075_0.amp.html", "keywords": "Selección española de Rugby,Mundial de rugby,Rugby,Otros Deportes", "date": "2018-03-18", "id": "b3efa1c902eba02bc8209b408a4f9019939320ec", "summary": "España perdió la posibilidad de acceder de forma directa al Mundial de Japón 2019 y los integrantes del combinado español no se lo tomaron muy bien."}