{"article": "Cuando Ángel Martínez Pérez, Lito para los amigos y para toda Galicia, tenía que pagar a los empleados de sus orquestas lo hacía de dos maneras: a veces iba él personalmente y se ponía a repartir sobres con los sueldos de los músicos de la orquesta dentro. Otras, el magnate de las orquestas en Galicia y en en el norte de España enviaba a sus adláteres de provincias, sus subordinados en cada localidad gallega. Al acabar la actuación, cuando las luces se apagaban y el escenario comenzaba a desmontarse, el espectáculo sucedía entre bambalinas. Allí se le pagaba religiosamente a todo el mundo. Los delegados repartían los sobres y se marchaban de allí. Durante casi treinta años, cualquiera que quisiera mover un dedo o hacer algo en el mundo de las verbenas y de las fiestas en Galicia, Asturias o Castilla y León tenía que hablar con Lito. Durante años, fue el representante de hasta 80 agrupaciones. Entre ellas las más grandes, lujosas y demandadas: la Panorama, la París de Noia, la Sintonía de Vigo, la Philadelphia o la Olympus. Para que el lector se haga una idea, es como si Florentino Pérez reuniera a Cristiano Ronaldo y Leo Messi en el mismo equipo. Pues Lito tenía bajo su poder a las más importantes. La Champions de las orquestas gallegas exprimidas bajo una suerte de monopolio. Nadal y Federer. Celtics y Lakers. Barça y Madrid. La receta del éxito estaba asegurada. Así, Lito llegaba a facturar 25 millones de euros con el negocio. Eso sobre el papel. Ahora, quien construyera durante décadas un negocio clientelar y rural en toda Galicia ve cómo su entramado y imperio se desmoronan. Esta semana fue condenado por la Audiencia Provincial de Pontevedra a 12 años de prisión por fraude fiscal y al pago de 36 millones de euros. El motivo: entre los años 2011 y 2012, Lito solo facturó de forma oficial entre un ocho y un diez por ciento del total de su volumen de negocio. Lito solo daba fe y declaraba sus ingresos cuando contrataba los espectáculos con administraciones públicas o clientes privados. Sin embargo, tenía una pequeña debilidad con la que obtenía esa gran mayoría de ingresos que se guardaba para sí: las comisiones de fiestas en Galicia. Ninguno de los negocios que hizo con ellas en esos años concretos fueron declarados. De ahí procede la principal cantidad de dinero que le reclama Hacienda. Sobre él siempre había sobrevolado la sospecha del fraude fiscal pero hasta ahora no se había hecho efectiva. Lito comenzó su andadura en el año 1985, cuando fundó su empresa matriz, Espectáculos Lito. Con ella creó un imperio de la nada. Empezó como un agente, un intermediario más y se acabó convirtiendo en amo y señor de la verbena. Lito tenía una red de emisarios que podía llegar hasta el último pueblo, hasta el rincón más inhóspito de las cuatro provincias gallegas. Nada se movía sin que él lo supiera. Durante tres décadas, Lito ha decidido quién tocaba, cuándo tocaba, dónde tocaba, y por cuánto tocaba. La Orquesta Panorama, la más famosa y demandada de cuantas estaban en su poder, era su particular joya de la corona. No solo era su representante: con el tiempo se había hecho su principal accionista. Un mastodonte que actúa más de 200 noches al año. Con lista de espera de varios meses para poder contratarla y que llega a costar, a veces, más de 30.000 euros. Con clubs de fans por toda Galicia. La sentencia del caso, a la que ha tenido acceso EL ESPAÑOL, relata cómo el papel de Lito iba más allá que el de mero intermediario vende la orquesta al cliente final. Eludir el fisco, el objetivo final. El gran negocio de las orquestas gallegas Lito, el ya no tan rey de las orquestas en Galicia. Cada año, algo antes de las noches mágicas de San Juan, Lito se frotaba las manos. En Galicia, Junio es sinónimo de fuego y ritual, de la llegada del verano, del turista; también del inicio de la temporada de las orquestas. Hasta septiembre, no hay parroquia (así se le llama a las divisiones de cada municipio en la comunidad) en la que no actúe una de estas orquestas. Contar en las fiestas del pueblo, por ejemplo, con la orquesta Panorama es sinónimo de lujo. Es asegurarse una afluencia masiva de gente de la comarca y de los alrededores durante esa noche. Los números son de otro nivel. La puesta en escena poco tiene que envidiar a los espectáculos circenses. La fiebre de las orquestas es tal que en Galicia hay hasta clubs de fans de algunos de los artistas que actúan en ella. También de cada una de las orquestas. Y Lito, a través de sus empresas, es quien controla la mayor parte de estos negocios. Lito es un tipo con olfato. Alguien que sabe colocar el producto y que ha logrado controlar todos los resquicios del sector en Galicia y sus alrededores. Eso cuenta uno de sus músicos, uno que pasó casi 20 años subido a los escenarios en una de sus orquestas. “Se comporta como un verdadero empresario que vende un determinado producto y que impone sus condiciones. Su contraprestación será la diferencia de valor entre lo que compra y lo que vende, asumiendo el buen fin de la operación. Por lo tanto, todos los rendimientos de esa actividad deberán ser imputados a la empresa (Representaciones Lito), que es la que presta el servicio”. ¿Cómo funcionaba su imperio? Lito apenas tributaba una décima parte de todos los ingresos que generaban sus orquestas. Uno de sus antiguos cantantes – más de 20 años con él- lo detalla. “Si Panorama, por ejemplo, facturaba 3 millones de euros al año, Lito quizás cubría todos los gastos con un millón. El resto se lo quedaba él. No lo declaraba. Durante años y años ha podido hacerlo tranquilamente. Solo llevar esa orquesta a cualquier sitio doblaba la facturación”. Si contrataba un negocio a través de ayuntamientos, diputaciones o fiestas privadas, Lito daba la orden de tributar los ingresos. Si no, todo el mundo callado. Cuando de verdad se hacía de oro era cuando aparecían en escena las siempre opacas comisiones de fiestas. En cada barrio de las grandes y pequeñas ciudades de Galicia existen estas agrupaciones. Cuando hay algo que celebrar (el patrón, la patrona) son estas asociaciones las que se dedican a organizarlo todo. Y de ellas se servía Lito para no tener que dar cuentas a nadie. “Estas entidades suponían el 90 % de sus ingresos”, asegura la sentencia. En negro, claro. Eran su particular caja b. Para organizar todo este entramado, Lito se servía de una red de representantes que tenía diseminados por toda Galicia. Oídos y bocas hasta en los pueblos más pequeños, delegados en zonas concretas, socios e intermediarios a su servicio. De alguna manera, funcionaba como si aquello fuera un reino de taifas. Sus subordinados se encargaban de gestionarlo todo a nivel local hablando con ayuntamientos y asociaciones con el fin de organizarlo todo. Uno de los espectáculos faraónicos de la orquesta Panorama. Panorama Solo con colocar el faraónico espectáculo de las orquestas Panorama y París de Noia, Lito facturaba unos 15.000 euros de cada vez. Un espectáculo plagado de acróbatas, música, luces, pirotecnia… Algo mucho más grande que una simple orquesta de pueblo. La Panorama arrastra miles de fans allá por donde va. Mientras se lucraba, Lito lo controlaba desde su casa en Pontevedra. Decenas de millones de euros a su bolsillo limpios, sin impuestos. Una máquina de “amasar dinero” Dicen quienes trabajaron con él que Lito tenía un carácter difícil. Nacido en una familia humilde gallega, Lito se puso a trabajar como representante de orquestas apenas sin estudios hace más de 30 años. En ese momento no era nadie. Ahora más de 1.000 personas están a su cargo en la empresa Representaciones Lito S.L. Pese a llegar a acumular hasta 80 orquestas bajo su mando, Lito conocía perfectamente los nombres de los compañeros que trabajaban allí. Es un tipo meticuloso. Conoce también a quienes están en la competencia y siempre que puede trata de llevársela con él. “Sabe quién canta y quién no canta. Sabe quién funciona y quién no. Quién vale y quién no vale”, explica otro hombre que trabajó con él durante décadas. “Lito mandaba a oficinistas que tenía a su cargo con los sobres y el dinero”. Los primeros años fueron duros para el empresario y representante. El punto de inflexión vino cuando se hizo con la orquesta Panorama. Esto le aseguró a Lito reconocimiento. Pronto ganó fama. Tras conseguir el enorme complejo de discoteca al aire libre que es la Panorama a Lito se le abrieron todas las puertas. Fue ganando confianza con quienes hacía negocio. Y ellos en él. El cantante de la orquesta con el que hablamos mantenía una buena relación con Lito. Tanta que este llegó a ser el padrino de su boda. Después de treinta años trabajando junto a él, le conoce como pocos. “Su única pretensión era amasar y amasar dinero. Volverse millonario y manejar todo ese capital hasta que muriese. Aquello era su gallina de los huevos de oro”. Nuestro protagonista, que prefiere no revelar su identidad, siempre cobraba en negro. Durante más de 25 años los conciertos en los que participó fueron pagados de esa manera. Polémicas en las galas contra el cáncer La orquesta Panorama cuenta con más de un millón de seguidores acérrimos. Orquestas de Galicia Otra de las muchas polémicas a las que Lito se ha enfrentado en los últimos años tiene que ver con la celebración de conciertos benéficos contra el cáncer. Durante varios años, Panorama organizó conciertos benéficos gratis en los que juntaba a artistas de toda España: Isabel Pantoja, Bisbal, Bustamante… Años después empezaron a cobrar 15 euros por cada entrada. Este evento, celebrado en León, se tiraba la casa por la ventana. Fue el 7 de mayo de 2016. Diez meses después, la Asociación Española contra el Cáncer en León no había recibido un solo euro. La orquesta se había comprometido por escrito a entregar los beneficios que se pudiesen generar a la delegación leonesa de la Asociación Española Contra el Cáncer. La gala se cerró con un agujero económico de 55.000 euros, Lo contó a Leonoticias el presidente de la asociación en la ciudad. Nunca conocieron los números de aquella gala: ni cuántas entradas se vendieron, ni cuánta gente había… El presidente de la Asociación Española Contra el Cáncer denunció una estafa de los promotores de la misma, el grupo de Lito. A Lito le queda todavía un largo calvario judicial que recorrer. El rey de las orquestas y de las verbenas gallegas, el magnate de las luces y los focos, está involucrado en tres procesos judiciales más, también relacionados con fraude fiscal. Todos tienen que ver con las orquestas a las que representaba. Uno sigue pendiente de sentencia. Se trata del juicio por las actuaciones de la orquesta Filadelfia, que también estaría en el foco de la evasión de impuestos. Le piden cuatro años de cárcel. En otro proceso diferente, por el que también tendrá que sentarse en el banquillo, le piden 35 años de prisión. Mientras tanto, las luces y los focos de la Panorama siguen de gira permanente. De pueblo en pueblo, de ciudad en ciudad, la orquesta más famosa de España continúa su propio camino sin el que fuera su dueño. El que, con sus prácticas la podría haber llevado a la tumba.", "title": "Lito, el estafador de las 80 orquestas: 30 años dando fiestas en Galicia sin pagar a Hacienda", "url": "https://www.elespanol.com/reportajes/20180318/lito-estafador-orquestas-fiestas-galicia-sin-hacienda/292471697_0.html", "keywords": "Orquestas,Galicia,Reportajes,Fraude fiscal", "date": "2018-03-18", "id": "b6b9644f329be8fab23b2d5c6b554f2011975715", "summary": "Ángel Martínez Pérez, el magnate del negocio en el norte de España, ha sido condenado a 12 años de cárcel y a pagar 40 millones de euros a Hacienda por fraude fiscal. Desde hace décadas, Lito controlaba de tal forma el negocio que nada se movía sin que él lo supiera. El sistema estaba tan instalado que tenía un ejército de hombres en toda la comunidad a su servicio."}