{"article": "El ciclista hispano-colombiano Óscar Sevilla resultó herido este domingo en un brazo al ser golpeado por un grupo de hombres para robarle la bicicleta cuando iba a comenzar una jornada de entrenamiento en el norte de Bogotá. \"Lo atracaron, tiene golpes en el cuerpo y varias fracturas en el brazo derecho. Por la tarde lo operan\", comentó José Julián Velásquez, técnico del Team Medellín, del que Sevilla forma parte desde el año pasado y es el jefe de filas. Velásquez detalló que Sevilla fue abordado por desconocidos cuando se desplazaba en un sector comprendido entre la calle 125 con carrera 11, en el norte de Bogotá, quienes lo empujaron para despojarlo de la bicicleta. \"Cuando cayó al pavimento se fracturó\", explicó Velásquez, quien agregó que después del robo varias personas del lugar trasladaron al ciclista a la Clínica Santa Fe. El alcalde de Bogotá, Enrique Peñalosa, lamentó el hecho y pidió condenas más fuertes para los delincuentes. \"Lamento mucho el atraco al ciclista Óscar Sevilla. Necesitamos condenas grandes de parte de los jueces para ladrones de ciclas!\", escribió Peñalosa en Twitter. Sevilla, múltiple campeón de la Vuelta a Colombia y del Clásico RCN, se preparaba para viajar en menos de dos semanas a España para afrontar una competición internacional con el equipo Inder Medellín. \"No sabemos cuánto tiempo durará la recuperación de Sevilla pero con las ganas y el temperamento que tiene como profesional todavía no sabemos si pueda estar en Europa\", explicó el técnico Velásquez. La Policía desplegó \"una operación candado\" para capturar a los ladrones que se trasladaban en un taxi", "title": "El ciclista Óscar Sevilla, herido en un brazo tras ser atracado en Bototá", "url": "https://www.elespanol.com/deportes/ciclismo/20180318/ciclista-oscar-sevilla-herido-brazo-atracado-botota/292971172_0.html", "keywords": "Bogotá,Ciclismo,Ciclistas", "date": "2018-03-18", "id": "b7c2e51849922280a5e83a16061c4c71ee6c2480", "summary": "El hispano-colombiano sufrió un ataque cuando iba a comenzar una jornada de entrenamiento en el norte de la capital de Colombia."}