{"article": "El presidente estadounidense, Donald Trump, volvió este sábado a denunciar la \"corrupción\" en el FBI tras el despido del ex \"número dos\" de esa agencia, y restó valor a la investigación sobre la trama rusa al insistir en que \"no hubo conspiración\" entre Moscú y su campaña electoral de 2016. \"Como ha concluido el Comité de Inteligencia de la Cámara Baja, no hubo conspiración entre Rusia y la campaña de Trump\", escribió el mandatario en su cuenta de Twitter. \"De lo que mucha gente se está dando cuenta, sin embargo, es de que hubo una tremenda filtración de información, mentiras y corrupción en los niveles más altos del FBI, (el Departamento de) Justicia y (el de) Estado\", agregó. \"Un gran día para la democracia\" Trump defendió el despido de Andrew McCabe, que hasta enero era el \"número dos\" del FBI y que tenía previsto retirarse de la agencia este domingo, pero fue cesado el viernes por el secretario de Justicia de EE.UU., Jeff Sessions, quien le acusó de haber hecho \"una filtración no autorizada a un medio de comunicación\". \"Los (medios de) Noticias Falsas están fuera de sí porque McCabe fue cazado, denunciado y despedido\", escribió hoy Trump, que poco después de la medianoche había celebrado el despido del funcionario como \"un gran día para la democracia\". Trump ha arremetido varias veces contra McCabe por las donaciones que su esposa, Jill McCabe, recibió en 2015 cuando se presentó como demócrata al Senado estatal de Virginia, y que procedían de un aliado de Hillary Clinton, rival de Trump en las elecciones de 2016. McCabe dirigió la investigación del FBI sobre el uso que hizo Clinton de un servidor de correo privado para tratar asuntos oficiales cuando era secretaria de Estado (2009-2013), lo que Trump considera un conflicto de intereses por las donaciones a su esposa. \"¿Cuántos cientos de miles de dólares le dio a la campaña de su esposa el amigo de la corrupta H (Hillary), Terry M (McAuliffe), quien también estaba siendo investigado? ¿Cuántas mentiras? ¿Cuántas filtraciones? ¡(El exdirector del FBI, James) Comey lo sabía todo, y mucho más!\", aseguró Trump en Twitter. McCabe: \"El despido busca sovacar mi credibilidad\" McCabe denunció anoche que su despido es el fruto de \"una serie de ataques\" diseñados para \"socavar\" su \"credibilidad\" y su \"reputación\", algunos de ellos dirigidos según McCabe por el propio Trump, y que forma parte de la \"guerra\" del Gobierno contra el FBI y las labores del fiscal general que investiga la trama rusa, Robert Mueller. \"Esto forma parte de un esfuerzo para desacreditarme como testigo\" en la investigación de Mueller, dijo McCabe en una entrevista con el diario The New York Times. El abogado personal de Trump, John Dowd, pidió este sábado que, tras el despido de McCabe, el Departamento de Justicia cierre la investigación sobre la injerencia rusa que encabeza Mueller, y que concierne a varias personas del entorno del mandatario. El abogado aseguró que esa pesquisa fue \"manufacturada por el jefe de McCabe, (el exdirector del FBI) James Comey, en base a un dossier fraudulento y corrupto\" sobre Trump y Rusia. Trump despidió en mayo pasado a Comey, quien poco después relató ante el Senado su versión de las \"preocupantes\" conversaciones que mantuvo con el presidente, y pidió a Mueller que determinara si el mandatario incurrió en \"obstrucción a la Justicia\". Comey basó su relato en una serie de notas que había tomado tras cada uno de sus contactos con Trump. McCabe también escribió informes similares sobre sus conversaciones con el presidente, y se los ha proporcionado a Mueller, según informó este sábado el diario The Wall Street Journal.", "title": "Donald Trump aleja la sospecha de la injerencia Rusa denunciando \"corrupción\" en el FBI", "url": "https://www.elespanol.com/mundo/america/20180318/donald-trump-implicacion-rusa-denunciando-corrupcion-fbi/292721387_0.html", "keywords": "América,Estados Unidos,Donald Trump,Mundo", "date": "2018-03-18", "id": "b971efe93a036162cd10170dfd012fdff4ed6543", "summary": "\"No hubo conspiración entre Rusia y la campaña de Trump\", escribió en su cuenta de Twitter el presidente de los Estados Unidos."}