{"article": "“Me cambio de casa. Voy a estar mucho más seguro viviendo en La Finca. No creo que allí se atrevan a tocarme”. Eso le dijo José Ricardo Rojas Montes, alías “Richi”, antiguo miembro de la banda de Los Miami, a uno de los pocos y fieles amigos que le quedaban. “Richi” intentaba buscar refugio entre los ricos y potentados, que habitan la lujosa urbanización de la Finca, en el término municipal de Pozuelo de Alarcón, a las afueras de Madrid. El que fuera uno de los principales lugartenientes de los Miami intentaba convertirse a sí mismo en un cadáver más. Que no fuera la suya una muerte anunciada. Los últimos días habían sido muy complicados. Todo se precipitó desde que volvió a mediados de febrero de Colombia, su tierra natal. Y así ocurrió a las 9,20 de la mañana del pasado lunes 12 de marzo, cuando diez impactos de bala acabaron con su vida junto al British Council School, un colegio situado a escasa distancia de La Finca, en el exclusivo barrio madrileño de Somosaguas. “Richi”, acompañado de su actual mujer, otra colombiana, acababa de dejar en el British a su hijo, de tan sólo cuatro años de edad, que estudiaba allí educación infantil. Era una sentencia a muerte que hasta él mismo conocía, pero que intentó evitar a toda costa, incluso viajando a Colombia repetidas veces. Su último desplazamiento fue el pasado mes de febrero, tres semanas antes de que fuera acribillado por un arma automática. Estuvo tres semanas en su país, intentando poner orden en todo. Pero de nada le sirvió, como tampoco cambiar su hogar y buscar su nuevo refugio en un enclave singular, no al alcance de muchos, la lujosa urbanización de La Finca. Muere un hombre tras recibir 10 disparos cuando estaba en su coche con su pareja “Richi” intentaba pasar desapercibido en un complejo compuesto por cuatro distritos de chalés y mansiones. Un enorme y arbolado búnker rodeado por varios perímetros de vallas, seguridad privada, cámaras y alarmas, y en dónde la privacidad es máxima. Allí muy pocos conocen a sus vecinos. De José Ricardo Rojas Montes no sabían ni cuál era su sombra. “Richi” eligió un chalé en el Paseo del Club Deportivo. Su vivienda tenía 535 metros de planta con dos pisos y sotano. El ex miembro de los Miami vivía con todo tipo de comodidades, desde un salón comedor con chimenea, una amplia cocina, tres dormitorios con baños completos, hasta salida directa a un extenso jardín con piscina independiente y barbacoa, además de una suite con baño y jacuzzi, vestidor independiente y despacho en la planta superior. Una casa por la que pagaba alrededor de 5.000 euros mensuales en concepto de alquiler. “Richi” la convirtió en su refugio. Se trasladó a La Finca cuatro meses atrás desde la localidad de Villanueva del Pardillo. Allí vivía en un amplio piso a las afueras, en un complejo residencial de esta localidad del oeste de Madrid en el que él se sentía inseguro. Sin embargo, los investigadores consideran que este cambio de residencia fue precisamente el que pudo precipitar su muerte. Una rutina vigilada por sicarios Aunque se ha especulado que José Ricardo Rojas Montes tenía dos empresas tapadera, no es así. Ambas las había liquidado en el año 2010. Se trataba de Desarrollos Empresariales Atenas SL, constituida en el 2005 y domiciliada en la Avenida del Mediterráneo de la capital de España y dedicada “al comercio al por menor de aparatos eléctricos, electrónicos y otros de uso doméstico”. Su segunda sociedad era Aeronovo Ingenieros SA, domiciliada en Villanueva del Pardillo y que se dedicaba “a la construcción de aeronaves”. Antes de liquidar la misma, la empresa tenía unos activos que superaban los 540.000 euros. Ricardo Rojas, alias \"Richi\", fue tiroteado esta semana. Sin oficio aparente, seguía viviendo con un tren de vida similar al del resto de millonarios de La Finca. Su nivel de gasto era muy elevado. No obstante, en los últimos meses procuraba pasar desapercibido entre un continuo trajín tarjetas de crédito y coches de lujo. Tenía uno de una conocida marca alemana, pero apenas lo sacaba. No quería llamar la atención. Por eso, para llevar a su hijo al colegio utilizaba un Volkswagen Golf que ni siquiera estaba a su nombre. El trayecto diario desde La Finca hasta el colegio de su hijo, el British Council School, situado en la calle Solano de Somosaguas, era su única rutina de lunes a viernes. Y su enemigos lo sabían. Este colegio es uno de los cinco centros educativos privados más caros de España. Pagaba 6.000 euros cada trimestre. “'Richi' no escatimaba en nada y menos en la educación de su hijo”, afirman sus conocidos. Pero justamente el colegio fue su perdición. Los sicarios, que iban en una moto Yamaha, conocían perfectamente que a diario decenas de coches se aglutinan al comienzo de la jornada escolar en un pequeño espacio en el que confluye el colegio y un conocido gimnasio y una cafetería. Un atasco que se repite día a día y que facilitó que los dos sicarios desde esta moto acribillaran a “Richi”. Fue el copiloto quien realizó doce disparos con un arma automática, de los que diez impactaron en el ex miembro de los Miami, sin que ninguno hiriera a su mujer, que salio indemne. Fue un crimen perfecto. Además, las salidas de huida estaban estudiadas y eran fáciles, por la proximidad de la M40 y distintas carreteras comarcales. Los investigadores consideran que se trata de un ajuste de cuentas. Los motivos pueden ser dos: el impago de una deuda o un “vuelco”, es decir, que se quedara con mercancía de otra organización de narcotraficantes. Su pasado con Seanyn Ávila, la ex de Derek, el ex de Ana Obregón Considerado por los investigadores como uno de los presuntos narcos más importantes de España, \"Richi\" vivía en España desde hace dos décadas. Contaba con la nacionalidad y el pasaporte. Tenía tantos frentes abiertos como antecedentes, siendo estos bastante dilatados. En los años 90 conoció a Juan Carlos Peña Enano, alias El Cojo, jefe máximo de los Miami durante esa década. A su lado se formó y se introdujo en el negocio de la distribución de cocaína procedente de Colombia en discotecas y otros lugares de moda de la capital de España. Al dominar los servicios de seguridad de esos locales, todo resultaba más sencillo. Fue en uno de esos sitios, en el mundo de la noche, donde conoció a Seanyn Avila-Serrati, una joven y guapa brasileña que ahora trabaja en Las Vegas. Por ella perdió la cabeza. Esta brasileña era conocida en la noche de Madrid como “Sousou”. Sin embargo, sus amigos futbolistas, sus clientes árabes y sus compradores de cocaína la llamaban por “Susu”. Con este nombre era conocida por los dueños de las tiendas de lujo de la calle Serrano, donde compraba vestidos de más de 7.000 euros, o en peluquerías y centros estéticos. “Susu” se lo podía permitir, ya que sus honorarios en el pub “Pigmalion”, su lugar de trabajo en la capital, rondaban los 1.000 euros por hora. Se trataba de uno de los más exclusivos lugares de alterne de la noche de Madrid, entre la calle Serrano y el Paseo de la Castellana. La anterior residencia de \"Richi\" en Villanueva del Pardillo. Allí, fue donde conoció a varios de los integrantes del clan de Los Miami. Y donde inició su relación con José Ricardo Rojas, “Richi”. La brasileña aprendió rápidamente los tejemanejes de los Miami y dejó el Pigmalión. Según las investigaciones policiales, en el año 2005 dirigía ya una organización que surtía de droga a buena parte de España y vivía a todo lujo y buscaba la forma en la que blanquear sus ganancias como empresaria. Así creó la sociedad, JFPSR Music Eventos y Producciones, con la que proyectó montar una discoteca en la calle de La Bola, muy cerca de la Gran Vía. Fue en ese entonces, en 2005, cuando “Susú” empezó a compaginar la relación que mantenía con José Ricardo Rojas y la que tenía con un joven y atractivo polaco llamado Darius Dabrwsky. Darius sería años después conocido como Derek, el famoso novio de la actriz Ana Obregón. Derek, además de compañero sentimental, hacía la labor de guardaespaldas. Los dos fueron detenidos en junio de 2005 por la policía francesa acusados de traficar con cocaína. En casa de Derek y su novia se hallaron 380 gramos de esta sustancia, un laboratorio y una prensa destinada a fabricar ladrillos de cocaína. El apuesto y joven polaco permaneció cuatro meses preso frente a los cuatro años y medio que ella fue encerrada en prisión. Seanyn, 34 años de edad, acabó en una cárcel francesa y llegó a declarar que había protegido a Derek y que él la había traicionado. El que verdaderamente pudo escapar en esta ocasión fue de nuevo José Ricardo Rojas. Nuestro protagonista se salvó de un delito de tráfico de drogas tras la operación conjunta Riviera-Stihl entre la policía española y francesa. Auge y ocaso de los Miami En los años 90, los Miami eran los dueños de la droga en la noche madrileña hasta que fueron descabezados. Su primer gran líder fue Juan Carlos Peña Enano, alias El Cojo, al que intentaron matar en el año 2005. Le dispararon tres tiros cuando iba al volante de su Porsche de alta gama por el barrio madrileño de Chamartín. Le ocurrió lo mismo que a su lugarteniente “Richi”: le dispararon desde un coche que estaba parado junto al suyo, esperando. Al contrario que él, El Cojo se libró de milagro. Ese día además del apodo se ganó un segundo apelativo: “El Inmortal”. Susu, una de las narcos de los Miami, mantenía dos relaciones paralelas: una con \"Richi\" y otra con Derek, el que fuera novio de Ana Obregón. Sin embargo, su suerte cambió en el año 2009 cuando fue arrestado en un control rutinario de la Guardia Civil mientras bajaba de la sierra de Navacerrada. Se le buscaba, entre otras causas, por la importación de un contenedor con 70 kilos de cocaína procedente de Colombia que fue hallado en Mazarrón (Murcia). Salió de la cárcel en 2015 y volvió a ser arrestado, en este caso por gestionar una plantación de Marihuana en Palencia. Con “El Cojo” fuera de circulación, los Miami resurgieron con fuerza gracias a la aparición en la escena de un nuevo líder: Álvaro López Tardón, siempre acompañado de su hermano Artemio. Los hermanos Álvarez Tardón empezaron a ser conocidos en este mundillo a mediados de los 90. En ese periodo, compraron un inmueble y montaron una carnicería en la calle Castelló, en el barrio de Salamanca de Madrid. Ya entonces, su contabilidad reflejaba cifras poco realistas. Unos días ingresaban 40.000 pesetas mientras otros sus ingresos se disparaban hasta los tres millones. Además, el negocio de carnicería facturaba por contratos de asesoramiento. Cuando la carnicería dejó de ser una buena tapadera, la sustituyeron por un negocio de compra venta de coches de lujo. Los testaferros de Álvaro compraban los coches con dinero en efectivo y procedente de la venta de cocaína. Algunos llegaron a comprar más de cinco coches de lujo en menos de tres meses. Y hasta su madre y su hermana compraban y vendían coches de alta gama. El círculo se cerraba vendiendo de nuevo estos coches al concesionario de su propiedad, llamado “The Collection”, situado en Villaviciosa de Odón, una localidad madrileña donde tenían una gran finca, valorada en dos millones de euros y con un leopardo en el jardín. Posteriormente, Álvaro López Tardon cambió su base de operaciones a Miami, en Estados Unidos, y la situó en una torre de apartamentos de lujo con vistas privilegiadas a la Bahía. López Tardón enviaba cocaína de América Latina a España y blanqueaba las ganancias en Miami. Fue a raíz de la operación Colapso-Edén, en el otoño de 2011, cuando los Miami cayeron en declive. En el momento de su arresto, los agentes federales confiscaron 17 coches de lujo, una docena de edificios y 26 cuentas bancarias. La defensa de Tardón dijo que las ganancias procedían del negocio de su familia de coches de lujo. Pero, en su chalé, en la exclusiva urbanización madrileña de Conde Orgaz, la Policía Nacional encontró nada menos que 25 millones de euros en efectivo, envasados al vacío y enterrados. 'Richi' perdió la cabeza por Seanyn Avila-Serrati, una joven y guapa brasileña que ahora trabaja en Las Vegas. La UDEF cree que los Álvarez Tardón manejaron de 120 a 140 millones de euros con los Miami. Y solo entre los años 2006 y 2010. Por eso su tren de vida en Estados Unidos fue mucho mayor que el que mantuvieron en España. En un solo día podían gastarse hasta 6.000 euros en ropa. Se hizo adicto a la cirugía plástica, operándose incluso de los abdominales. Álvaro López Tardón cumple actualmente prisión por blanqueo de capitales en Florida, con una sentencia de 150 años de cárcel, la mayor pena por blanqueo de la historia americana. No obstante, está cada vez más cerca de volver a una cárcel española. La Audiencia Nacional le reclama para ser juzgado por traer 7,5 toneladas de cocaína y defraudar 8,2 millones de euros al Fisco. Sin embargo, la operación Colapso-Edén, en el otoño de 2011, no castigó a José Ricardo Rojas “Richi”, que volvió a salir indemne. Siguió colaborando con otro miembro de la banda de los Miami, que continuaba también en libertad: Mario Zanata, del que “Richi” se convirtió de nuevo en su lugarteniente. Desde entonces, Zanata, criado en el popular barrio madrileño de La Elipa, creó su propia organización de narcotráfico, según las investigaciones policiales. Así, controlaba todo el entramado junto a sus hombres de confianza desde su lujosa residencia en la urbanización Las Lomas de Boadilla del Monte. Entre ellos, en una elevada posición, estaba \"Richi\". Pero en 2016, Mario Zanata fue detenido por la Unidad de Drogas y Crimen Autorizado (Udyco) en el marco de la operación Milacron, con un alijo de 402 kilos de cocaína llegado desde Guayaquil (Ecuador). Con Zanata en prisión, “Richi” se convirtió en su heredero natural, aunque su suerte ha sido peor que la de su último mentor. Ni buscando refugio entre los ricos, pudo salvar su vida. Una sentencia de muerte anunciada que no pudo evitar ni refugiándose entre los más potentados ni intentando llevar una vida sin las estridencias del pasado. Salida de la zona de seguridad de la finca.", "title": "Los últimos días de 'Richi', el narco al que ni vivir en La Finca de los ricos de Madrid le salvó de las balas", "url": "https://www.elespanol.com/reportajes/20180317/ultimos-richi-vivir-finca-madrid-salvo-balas/292471674_0.html", "keywords": "Reportajes,Narcotráfico,Asesinatos,Pozuelo de Alarcón", "date": "2018-03-18", "id": "bafbc359b7633ff4e3e96b2a41e5c3571db87266", "summary": "Estaba considerado como uno de los más peligrosos delincuentes de toda España. Había intentado evitar el ataque viajando a Colombia. Dos sicarios le siguieron durante meses hasta el colegio en el que recogía a su hijo para aprenderse de memoria su rutina. Los últimos 20 años de su vida se entremezclan con las vidas de famosos y narcos en el mundo de la noche madrileña."}