{"article": "Hace 100 años, un tipo de gripe muy virulento se propagó de forma extraordinariamente rápida por todo el mundo y llegó a matar a 40 millones de personas en el año 1918, el equivalente a entre el 1% y 2% de la población de aquellos tiempos. La actual epidemia de gripe, aunque en España ha causado estragos a nivel de colapso hospitalario, no ha llegado -ni se espera que llegue- a tal extremo. Después de un siglo, aún no se sabe cómo aquella pandemia provocó tantas muertes. En aquel momento el virus de la gripe de 1918 recibió el apodo de gripe española, ya que España no recibía noticias del exterior y todos creyeron que este virus se había originado dentro de nuestras fronteras. Sin embargo, en el momento de su llegada a nuestro país, ya se habían dado casos en Estados Unidos y Francia. Por aquel entonces se libraba la Primera Guerra Mundial, y los países implicados en ella censuraron cualquier noticia que pudiese minar el ánimo de sus tropas. El virus, que sigue siendo recordado en Europa como la gripe española, no afectó solo a nuestro continente, ya que también llegó a México, Chile, Japón, Dinamarca y otros muchos países. Aunque en ocasiones se ve superada por las circunstancias como ya sucedió con el virus del Ébola, o incluso con el virus Zika, la Organización Mundial de la Salud (OMS) lleva un estricto control de los casos y posibles defunciones secundarias provocadas las infecciones. Hace 100 años, sin embargo, no existía tal orden ni registro. En 1918 los certificados de defunción no estaban informatizados y se hacían a mano, y muchos de ellos ni siquiera llegaron a realizarse como es debido o desaparecieron con el tiempo. Así lo afirma Gerardo Chowell, profesor de Epidemiología Matemática en la Universidad Estatal de Georgia. Él y su equipo han indagado en los escasos datos disponibles sobre la gripe española, con grandes obstáculos para poder registrar datos históricos debido a las condiciones de los mismos, o bien a la falta de ellos dependiendo del país investigado. Las peculiaridades de la gripe de 1918 En el caso de la centenaria gripe española, cabe destacar que, aunque inicialmente tan solo se registraron brotes leves, el virus se propagó de una forma inusualmente rápida. Posteriormente, sí existen datos de zonas donde hubo grandes brotes en muy poco tiempo, como fue el caso de la Copenhague y sus tres brotes entre julio de 1918 y marzo de 1919, incluyendo un cuarto brote en marzo de 1919. En aquel momento también destacó el patrón de mortalidad: no se trataba de individuos mayores o con enfermedades crónicas como suele suceder, sino de adultos jóvenes. Además, destacó el hecho de que hubo un gran contagio entre adolescentes. Por su parte, los adultos mayores tenían menos probabilidades de morir que los jóvenes. Según los datos que se manejan en la actualidad, los estudios sugieren que aquellas zonas del planeta que experimentaron de forma más temprana la gripe de 1918 sufrieron menos casos de muertes. Asimismo, parece que los individuos más ancianos tenían menos riesgo de morir según la población donde se encontraban. Por ejemplo, aquellos que vivían en ciudades como Nueva York sobrevivieron mejor que los que habitaban en otros países peor conectados como México, Colombia y Chile. Una de las hipótesis manejadas para que hubiese menos mortalidad entre los individuos más mayores es que ya habían sobrevivido a epidemias por gripe anteriores, y que por tanto se habrían protegido mejor. Es la conocida como hipótesis del reciclaje de antígenos. Por qué mató a tanta gente Aunque existen muchas hipótesis al respecto, aún no se sabe a ciencia cierta por qué el virus de la gripe de 1918 fue tan letal. Hubo muchos individuos jóvenes afectados, pero estos casos se repitieron en diferentes zonas del planeta, independientemente de factores geográficos, demográficos y socioeconómicos. El motivo aún hoy día es un misterio, dada la escasez de material de estudio de aquella época. Además, es probable que la mayoría de las muertes se produjesen en zonas como Asia o África, pero los registros de estas zonas son más escasos si cabe. Una de las hipótesis más respaldadas sobre la elevada mortalidad, al menos en los países occidentales, donde se dispone de más datos, es que en aquel momento existía una gran aglomeración en entornos urbanos y campamentos militares debido a la Primera Guerra Mundial. A todo esto hay que asociar la desnutrición reinante en aquel momento, la falta de higiene por la situación de guerra y, como factor añadido, el hecho de que probablemente se produjesen multitud de neumonías bacterianas secundarias en individuos que sufrieron una infección por gripe. De hecho, el virus de la gripe como tal no suele ser mortal, ya que el problema son las complicaciones secundarias al mismo, como las neumonías, las cuales a día de hoy siguen siendo la mayor y más peligrosa complicación por tal virus.", "title": "La gripe española: así fue la pandemia que mató a 40 millones de personas", "url": "https://www.elespanol.com/ciencia/salud/20180318/gripe-espanola-pandemia-mato-millones-personas/290471781_0.html", "keywords": "Gripe,Virus,Salud,Enfermedades infecciosas", "date": "2018-03-18", "id": "bd37fb45ec559d27cc9c5e1f015401b36f3b0df2", "summary": "Ni se originó en nuestro país ni fue muy diferente a las demás gripes, sin embargo este virulento brote sigue siendo recordado por los estragos que causó entre la población."}