{"article": "¿Qué es la osteopatía? La clasificación de esta práctica dentro de las llamadas \"medicinas alternativas\" será suficiente carta de presentación para algunos, sobre todo quienes se atienen estrictamente a la medicina sin apellidos, la única que cuenta con sólidos avales científicos. Pero probablemente no pocos andarán despistados sobre qué es exactamente la osteopatía y si debe archivarse sin más en la carpeta de los placebos junto con la homeopatía, el reiki y las flores de Bach. La respuesta es que sí... y no. El problema es que la osteopatía se mueve en un terreno fronterizo entre lo que es ciencia y lo que no lo es, algo que puede contribuir a aumentar aún más el embrollo para el sufrido paciente en busca de terapia. Podríamos decir que toda la medicina en general no ha dejado de cometer errores garrafales a lo largo de la historia. Precisamente en esto consiste la ciencia, en rectificar a base de ensayo y error de acuerdo a las pruebas empíricas. Pero mientras la medicina ha ido abandonando las hipótesis erróneas y corrigiéndose, lo que añade a otras el prefijo \"pseudo\" es que continúan aferrándose a principios que no cuentan con el menor aval científico y que hoy han sido ampliamente desacreditados. Un ejemplo es la homeopatía; y otro es la osteopatía. De hecho, la semejanza entre estas dos pseudomedicinas se extiende más allá del sufijo. Ambas son fruto de la intuición de un médico, en tiempos en que los fundamentos de la enfermedad aún eran materia oscura para la ciencia. En el caso de la osteopatía, el médico estadounidense Andrew Taylor Still tenía buenos motivos para buscar alternativas a la medicina de su tiempo, ya que sus conocimientos no le sirvieron para salvar de la muerte a su mujer y a varios de sus hijos. En una época en que se trataba a los pacientes con arsénico, mercurio y whisky, Still estaba convencido de que la medicina racional del futuro llegaría a prescindir casi por completo de los fármacos y se basaría solo en manipulaciones y cirugía. Un buhonero del Far West Evidentemente, el progreso de la ciencia le quitaría la razón a Still. Pero por entonces y después de interesarse por muchas terapias alternativas de su época, en 1874 decidió inventar la suya propia. Para ello ideó la fantasiosa teoría de que toda enfermedad estaba causada por un desajuste en el organismo, y que el cuerpo podía curarse a sí mismo si se manipulaba para reajustarlo. Basándose en la conexión entre órganos y tejidos, Still proponía que la manipulación podía utilizar huesos y músculos como palancas para actuar sobre cualquier zona de modo que el cuerpo recuperase su equilibrio saludable. Still logró difundir su método gracias a su estilo de auténtico buhonero del Far West. Practicaba su terapia en la calle, publicitándose como Lightning Bone Setter, o Curandero de Huesos Relámpago. Su éxito fue tal que en 1892 fundaba la primera escuela de osteopatía. En breve su técnica se difundía por el mundo, y hoy son miles los practicantes de su especialidad. Pero la práctica de la osteopatía no ha seguido el mismo camino en todos los países. En la tierra natal de Still, EEUU, los osteópatas son médicos con todas las de la ley. Según precisa a EL ESPAÑOL el urólogo y osteópata David Wartinger, profesor emérito del Departamento de Especialidades Quirúrgicas Osteopáticas de la Universidad Estatal de Michigan, \"en EEUU un osteópata es un médico titulado y capacitado para practicar cualquier especialidad de la medicina\". Por este motivo y para evitar confusiones, la portavoz de la Asociación Osteopática de EEUU Jessica Bardoulas precisa a este diario que allí se prefieren los términos \"medicina osteopática\" y \"médico osteópata\", reservando los de \"osteopatía\" y \"osteópata\" únicamente para profesionales formados fuera de aquel país que no estén cualificados para ejercer la medicina. ¿Quién es osteópata? La situación en España está en el extremo opuesto. En nuestro país la osteopatía no está regulada como profesión sanitaria, por lo que queda en una situación alegal que permite a cualquiera presentarse como osteópata. Para tratar de introducir algo de orden en el caos, en 1993 los profesionales crearon el Registro de Osteópatas de España (ROE), que representa en España a la Federación Europea de Osteópatas. Sin embargo, el ROE no deja de ser una asociación privada que establece sus propios criterios de admisión. Dado que la osteopatía se imparte como asignatura en el grado universitario de fisioterapia, el ROE admite a los fisioterapeutas que cursen un segundo ciclo de especialización con un mínimo de 1.500 horas lectivas. Pero también permite el registro de quienes no posean esta cualificación y aporten en su lugar un título específico de osteopatía con un mínimo de 4.500 horas lectivas. Sin embargo, los fisioterapeutas se oponen a esto último: el Consejo General de Colegios de Fisioterapeutas de España considera que \"solo los fisioterapeutas con formación específica de más de 1.500 horas pueden aplicar osteopatía\", y denuncia como intrusismo cualquier otro caso. Pero si el estatus profesional de los osteópatas está envuelto en confusión, no lo están menos sus prácticas. Conviene subrayar que la osteopatía se basa en la pseudociencia del cuerpo como unidad con la mente y el espíritu, con capacidad de curarse a sí mismo. Pese a todo, parece plausible que la manipulación de huesos y músculos pueda lograr algún efecto allí donde se aplica. Esta modalidad conocida como osteopatía estructural ha mostrado algún beneficio en varios estudios y en sus análisis conjuntos para el tratamiento de dolores de espalda: en 2005 un meta-análisis concluyó que \"el Tratamiento de Manipulación Osteopática (TMO) reduce significativamente el dolor lumbar\". Otro estudio de estudios apoyaba los resultados en 2014, y en 2017 se concretaban los beneficios contra la lumbalgia para las mujeres embarazadas y después del parto. Eficacia inexistente y esoterismo La situación cambia drásticamente cuando se analizan las presuntas virtudes de la osteopatía para cualquiera de las demás aplicaciones defendidas por sus practicantes. Ni en las enfermedades inflamatorias crónicas, ni en los dolores musculares en general, ni en la neumonía, ni en las enfermedades pediátricas, ni en el asma ha podido demostrarse ningún beneficio del TMO. Tanto la llamada osteopatía craneal como la visceral, que pretenden tratar respectivamente el cerebro y otros órganos mediante manipulaciones en la superficie del cuerpo, han mostrado una eficacia \"prácticamente inexistente\" en los estudios clínicos. El panorama se torna infinitamente más estrafalario cuando se añaden otras prácticas alejadas de la medicina y que en varios países se incluyen en el repertorio de la denominada osteopatía emocional o somato-emocional. Aquí nos encontramos ya en un terreno más allá de la pseudociencia, con propuestas como la tibetana o la fluídica, basadas en conceptos esotéricos como la \"energía vital\" que son a la biología lo que los fantasmas a la física. Pero paradójicamente y en el extremo contrario, en EEUU numerosos médicos osteopáticos participan en investigaciones científicas legítimas sobre materias diversas, desde la toxicología o la evolución biológica a la dinámica de los cálculos renales, como en el caso de Wartinger. El acercamiento de estos profesionales a los estándares rigurosos de la ciencia ha llegado a suscitar en aquel país un debate sobre si los médicos osteopáticos científicos deberían simplemente pasarse al bando de la medicina alopática, más conocida como medicina, y dejar el resto para los sanadores. De hecho, el confuso batiburrillo ha llevado a tirar la toalla a médicos osteopáticos como Bryan Bledsoe, que en 2004 escribía: \"el TMO debería seguir y seguirá a la homeopatía, la curación magnética, la quiropraxia y otras prácticas desfasadas hacia las páginas de la historia médica\".", "title": "Osteopatía, una medicina alternativa cuestionada y sólo útil para la espalda", "url": "https://www.elespanol.com/ciencia/salud/20180318/osteopatia-medicina-alternativa-cuestionada-solo-util-espalda/292471707_0.html", "keywords": "Medicina del deporte,Pseudociencia,Traumatología y Ortopedia,Salud", "date": "2018-03-18", "id": "be10c19d90a2da757f9718bf37e6e493b776a730", "summary": "Dentro de esta práctica se engloban desde investigaciones acreditadas hasta teorías irracionales y conceptos esotéricos. "}