{"article": "Más de 20 años después regresan los vaqueros Liberto. Los denim que arrasaron, sin conocer las redes sociales ni Internet, en los 80 y 90 y que todo el mundo compraba vuelven con más fuerza que nunca. Pero, ¿qué pasó? ¿por qué los vaqueros que hacían la competencia a Levi's, Bonaventure o a El Charro dejaron de verse? El que se hacía con unos era fiel a la misma marca. Era un década de esplendor a la par que de falsificaciones, te los podías encontrar en el top manta como los CD's, porque no todo el mundo podía tener unos. Liberto llegaba a España en 1984. Fue durante los años 80 y 90 unas de las marcas jeans del top 5, sus modelos Cody para hombre y Sister Cody para mujer se establecieron como los básicos a llevar y mezclaban calidad, autenticidad e innovación por sus lavados enverdecidos. Los años 90 fueron sobre todo en Europa los años de grandes cambios y de grandes libertades. Este espíritu libertador se ha transmitido en las tendencias musicales, cinematográficas y por supuesto de moda. En esta época los anuncios en televisión de la marca traducían este espíritu como el indio que se escapaba de la ciudad o cuando viajaba en un país donde no se podía llevar un Liberto. Pero Liberto nacía en Francia en los años setenta. Surgió del encuentro de dos hombres, un joven emprendedor que tenía tiendas en Toulouse y un diseñador de origen español. Juntos empezaron a crear un vaquero distinto a las pocas marcas, todas americanas, presentes en esta época y el éxito fue inmediato. Liberto llegaba al éxito, a través de su fundador el Señor Jean Jacques Layani y ahora es su hijo Laurent quien asume la gestión. La firma ha hablado para contar como fue su éxito y su ocaso, y como reviven ahora, 20 años después, con tantos cambios: estar en las redes sociales, tener cuenta de Instagram, y están presentados por youtuber. Buenos Liberto SS 18. Web pinup ¿Cómo se ha llevado estos años? Eran unos años eufóricos, cada colección era el resultado de una búsqueda de las ultimas tendencias en ciudades como Tokyo, New York, o Los Ángeles que después eran adaptadas al espíritu de la marca para llegar a un producto que tenía algo distinto, y al llevarlo era como potenciar su personalidad y sentirse realmente diferente. De los usuarios de la marca hemos aprendido que por lo menos cada uno recuerda lo que era su famosa prenda. ¿Qué sucedió, por qué ese bajón? Siendo una marca que arrasó en ventas junto a Bonaventure, El Charro. A partir del años 2000 los cambios en el sector de la moda, debido a la aparición de las cadenas de tiendas y las producciones asiáticas con unos ritmos de colecciones muy elevados, ha tenido como consecuencia de crear una moda muy accesible basado en el usar y tirar en oposición a las marcas de medio y alta gama quienes ofrecían un producto de más calidad con un ritmo más lento. Rápidamente esta nueva oferta cambió la relación entre la prenda y su usuario, convirtiéndola en una manera de consumir y no se valoró el producto de calidad que era presentado en tiendas multimarcas que se veían poco atractivas en comparación a estas cadenas. ¿Os acordáis que personalidades lucían vuestros pantalones y vuestra ropa? En todos estos años han sido muchísimas las personas que han lucido nuestra moda vaquera. Si nos centramos más en la actualidad y nuestras últimas colaboraciones, hemos realizado un co-branding con la diseñadora Maya Hansen (39 años), para su desfile de la MBFW en Madrid, ella lució nuestras prendas así como sus modelos tanto en España como en México, donde fue diseñadora invitada. En el último catálogo tuvimos la suerte de contar con Rubén Castillero (24), Mister Internacional España, y con modelos como Pablo Noriega (22) o Silvia Salleras (24). Buenos Liberto SS 18. Web pinup ¿Así que hicieron daño las falsificaciones? Efectivamente, hemos sufrido de las falsificaciones de nuestros productos pero siempre fueron rápidamente detectadas y retiradas de la venta. ¿En qué se diferencia Liberto de los 90, ahora? Queremos recuperar y mantener este espíritu de los años 90 creando un sentimiento de nostalgia. ¡Por qué cambiar ahora si justamente lo que se está buscando es lo que siempre hemos ofrecido! ¿En qué momento se decide parar? Se decidió parar cuando hemos llegado a la conclusión que no queríamos adaptarnos al mercado ofreciendo un producto mas barato siendo de menor calidad y que tampoco queríamos desarrollar una red de tiendas propias invirtiendo en la llegada de la crisis. Preferimos parar y quedarnos llenos de buenos recuerdos. ¿De dónde nace el nombre de Buenos Liberto? Liberto era el nombre del diseñador y hay tres explicaciones diferentes por añadirle el Buenos, pero no sabemos exactamente cual es la principal siendo todas verdaderas. La denominación Buenos se añadió por los propios clientes de Liberto durante la presentación de la primera colección en una feria. Se hablaban entre ellos y decían, has visto los 'buenos' Liberto. También esta denominación servía para diferenciarlo de sus imitaciones o importaciones paralelas que venían sólo con el nombre Liberto. Así se podía diferenciar uno bueno de uno malo. La última explicación sería una mala traducción literal del termino ingles Goods que significa producto y que se usaba en las etiquetas para indicar que era un Producto Liberto en un significado diferente que es Buenos. Buenos Liberto SS 18. Web pinup ¿Por qué ese renacer? En la moda el tiempo es un círculo y tarde o temprano todas las tendencias vuelven. Hemos percibido que el consumidor vuelve a buscar más autenticad en lo que compra. También, el old school es la tendencia del momento, lo que sitúa Liberto como una marca exclusiva. Además, la gente no paraba de buscar los vaqueros de Liberto por Internet intentando comprarlos por eBay o donde sea. Vimos allí una oportunidad de volver ofreciendo nuestro producto original a nuestro publico nostálgico. ¿Creéis que se llegará al mismo punto que en los 90? Confiamos en que nuestra marca responda perfectamente a las necesidades del consumidor de hoy en día: guardamos la autenticad de nuestra marca, los valores. Además las colecciones apuestan por la calidad, están elaboradas con los mejores tejidos y rescatan los modelos tradicionales de la compañía. ¿Qué modelos vamos a encontrar? Así pues, Buenos Liberto regresa con sus productos estrellas como los vaqueros Cody, los chinos Norman o las cazadoras Arizona de toda la vida, pero adaptados a los tiempos de ahora. Modelo Rubén Castillero. Web pinup ¿Por qué la imagen de Rubén Castillero? Todo el catálogo iba a ser realizado en un ring de boxeo, de ahí que buscáramos un modelo un poco transgresor. Rubén mezcla ese lado canalla de los tatuajes, con una imagen más tierna, tiene esos dos lados, esas dos personalidades que buscábamos para la historia. ¿Para chicas que rescatáis? Tenemos los básicos pero imprescindible, con varios corte, Slim, boot cut y también los modelos mas atrevidos de los 90 como el Mum. Si Liberto llegó hasta donde llegó sin necesidad de redes e influencers, ¿cómo creéis que puede ser esta vuelta? Nosotros creemos que hoy en día para llegar al público joven, los millenials, la presencia en redes sociales y colaboración con influencers es imprescindible. También, creemos que las colaboraciones con otros diseñadores son importantes porque nos permite hacer llegar a otro publico una visión de Liberto. Este verano colaboramos con Maya Hansen. [Más información: El chándal de los 90 se convierte en la prenda fetiche de las 'celebrities']", "title": "Los vaqueros Liberto, regresan con tanta fuerza como en los 90's", "url": "https://www.elespanol.com/corazon/estilo/20180318/vaqueros-liberto-regresan-fuerza/292471003_0.html", "keywords": "Vaqueros,Moda femenina,Moda masculina,El Estilo", "date": "2018-03-18", "id": "bea03403a8af1402b7a28c7e80cce1231897ec62", "summary": "La emblemática firma presenta su nueva colección para la próxima temporada Primavera/Verano 2018. Inspirada en el más puro 'street style' combinado con el denim como prenda estrella."}