{"article": "MadridActualizado:18/03/2018 13:57hDurante la Marcha de Washington de 1963, Mahalia Jackson -la «Reina del Góspel», -como también era conocida- acompañaba a Martin Luther King en la lucha por los derechos civiles. Ese día la contralto pasaría a la Historia por entonar una canción previa al discurso de King: «I have a dream» («Yo tengo un sueño»). Todos los que militaban por la igualdad se convertirían en un solo corazón latiendo bajo la canción «I´ve been `Buked and I Been Scorned» («He sido humillado y despreciado»).Este momento es relatado por Tim Harford en su libro «El poder del desorden»: «La expectación crecía entre la muchedumbre. Los tres canales de televisión empezaron a retransmitir en vivo el acontecimiento».La capital de Estados Unidos acogería a miles de personas -tanto blancos como negros- los cuales se manifestarían pacíficamente contra la discriminación, que azotaba a la comunidad afroamericana. Los presentes exigían a la administración de Kennedy la aprobación de la ley sobre los derechos civiles.«Un día en las colinas rojizas de Georgia, los hijos de antiguos esclavos y los hijos de antiguos dueños podrán sentarse juntos en la mesa de la fraternidad (…), y mis cuatro hijos podrán un día vivir en una nación en la que no serán juzgados por el color de su piel», expresó Martin Luther King -quien llevaba varios meses hablando de ese sueño en las diferentes congregaciones que visitaba- delante del monumento de Abraham Lincoln, aprovechando para homenajear el centenario de la abolición de la esclavitud.Mahalia Jackson en el Carnegie Hall- ABCSin embargo, ese acontecimiento no hubiera tenido el mismo impacto sin la introducción musical de Mahalia Jackson. La fuerza y la emoción contenida en la voz de la contralto le abriría el camino al famoso discurso de King. Este orador recitaría la más grande letanía de esperanza del movimiento; la cual venía gestándose desde la matriz cultural afroamericana: La música religiosa que alumbraría al góspel.«¡Habláles de tu sueño, Martin!», exclamó Jackson a su amigo para que enfrentara al racismo a través de su oratoria.Gracias a la aportación artística de Mahalia Jackson esta lucha reuniría todavía más fuerza. Este género musical, cuyas emociones contenidas en los evangelios cantados, permitió su universalización; convirtiéndolo en el gran emblema contra la segregación racial en Estados Unidos.De esta manera, por otra vez más en la Historia, el arte lograría la liberación individual y colectiva; en donde la música fue erosionando poco a poco las cadenas del odio.El góspel, la resistencia del almaLa pasión de la música afroamericana comenzaba a gestarse desde la llegada de los primeros esclavos en las tierras del Oeste. Los siervos iban entonando sus voces a lo largo de las jornadas y a través de las plantaciones.Los esclavos estaban sometidos a condiciones de vida infrahumanas y al duro trabajo en los campos; se les había privado de cualquier dignidad humana. Sin embargo, en aquel infierno sólo había dos cosas que los blancos no pudieron arrebatarles: La esperanza y por supuesto, las voces; que testigos de la injusticia darían lugar a su fuerte carácter musical. Desde los tiempos de la forzosa cristianización, la gente de color comenzó a cantar pasajes bíblicos; que servirían de anestesia y posteriormente los libertaría frente a la ley.«La población negra de las colonias inglesas encontró formas de mantener algunas de sus prácticas tradicionales africanas a pesar del vínculo de la esclavitud. De éstas, la más espectacular tal vez se llevaba a cabo en las reuniones de esclavos y en las fiestas celebradas a lo largo del período colonial en las ciudades del Norte con suficiente concentración de población negra», explicó Eileen Southern, autora de «Historia de la música negra norteamericana».La música negra, un estado de feMahalia Jackson cantando- ABC«Walk, believer, walk. Oh Daniel!» («Camina, guerrero, camina. ¡Oh Daniel!).El cántico negroamericano de alabanza a Daniel es una de las primeras expresiones que aún se conservan de esta música en continua evolución. La expresividad de este híbrido permitió reconciliar el ritmo innato, -muy característico de este colectivo- con la herencia obligada del protestantismo europeo durante las colonización.«La identificación del esclavo negro del Sur con el Daniel aprisionado en la guarida del león es un ejemplo más del repertorio de canciones afroamericanas en la que los negros se sienten identificados con los hijos de Israel el pueblo elegido pero sometido a una persistente época de aflicción. Al igual que la fe salvó a Daniel de ser despedazado por las bestias, la fe estaría destinada a proteger a los afroamericanos durante el período de sufrimiento y privación que les aguardaba», escribió Frank Tirro en su obra «Historia del jazz clásico».Durante la Revolución americana (1765-1775) -la cual derivaría en la emancipación de las Trece Colonias de la Corona británica- la población negra suponía el 20 por 100 de la población; y que sostenía toda la esclava producción en las plantaciones. Por esta razón, se les permitía participar en ciertas actividades musicales, casi siempre en las iglesias; entonando salmos junto con los blancos. Sin embargo, Eileen sostuvo en su libro que desde 1693, los esclavos ya habían comenzado a crear sus propias congregaciones baptistas.Mahalia JacksonMahalia Jackson era originaria de Nueva Orleans, al sur de Estados Unidos; en donde existía uno de los índices de discriminación más feroces. Sin embargo de manera paralela al racismo, se daba un fenómenos positivo: El góspel. «La poderosa voz de contralto de Mahalia Jackson puso la banda sonora a la lucha de los afroamericanos por la igualdad. Pese a negarse a cantar música profana, llegó a ser una estrella internacional, y supo utilizar su fama y su gran presencia para causar un poderoso impacto en las marchas por los derechos civiles», escribió Kate Hodges en su obra «Vidas extraordinarias» (Editorial Lunwerg, 2018).Mahalia Jackson enseñando a cantar a un niño - ABCEl góspel fecundó la esperanza en los hombres de color y permitió que aquellos que se hacían llamar blancos, empatizasen con sus cicatrices; sintiendo cada uno de los siglos de injusticia a los que habían sido sometidos.Ralph Ellison escribió en su libro «Shadow and act» que la contralto fue una «maestra del arte del canto»; sin embargo, su música permanece más profunda en términos antropológicos que artísticos: «Es un arte que adquirió durante esos años cuando cantaba en la oscuridad de la comunidad negra».El papel de Jackson como artista ha trascendido en un plano político, junto a la figura de Martin Luther King. La contralto no destacó únicamente por ese don, pues sus apariciones iban más allá del terreno musical. Gracias a su voz, la «Reina del Góspel» legaría los cánticos de los esclavos a toda la humanidad; una herencia melódica llena de esperanza que fortalecería al movimiento de igualdad.La música ha acompañado a lo largo de la historia movimientos y generaciones de cambios. Y durante el siglo XX este arte se ha desempeñado como un estandarte revolucionario en la política social. «La poderosa voz de contralto de Mahalia Jackson puso la banda sonora a la lucha de los afroamericanos por la igualdad. Pese a negarse a cantar música profana, llegó a ser una estrella internacional, y supo utilizar su fama y su gran presencia para causar un poderoso impacto en las marchas por los derechos civiles», escribió Kate Hodges.La edad de oro del Góspel«Decidida a no interpretar nunca música profana, una promesa que mantuvo siempre y que le hizo perder un contrato con la discográfica Decca, su relación profesional con el compositor Thomas A. Dorsey marcó el inicio de la edad de oro del góspel», apunta Hodges.Antes de ella, el góspel había recorrido un largo camino de burlas y martirio en las iglesias baptistas por parte de algunos blancos. Sin embargo, la contralto sacaría a estos cantos religiosos de entre las sombras. Para 1961 este género vería la luz; alcanzando la respetabilidad cuando Mahalia Jackson fue invitada a una celebración que se organizaba en honor al presidente John F. Kennedy. «La mejor cantante de góspel del mundo» -como así también la conocían-, saltaría al estrellato tanto en Estados Unidos como en Europa gracias a su sencillo «Move on up a little higher», del cual se vendieron ocho millones de copias», explica Hodges.", "title": "Góspel para tiempos violentos, Mahalia Jackson la voz que luchó por los derechos civiles", "url": "http://www.abc.es/historia/abci-gospel-para-tiempos-violentos-mahalia-jackson-lucho-derechos-civiles-201803180159_noticia.html", "keywords": "mahalia,jackson,gospel", "date": "2018-03-18", "id": "c0e9a66bc82e651c876573b9f0b0a0b21ad03814", "summary": "La fuerza de la música afroamericana iniciaría su gestación desde la esclavitud, para siglos después liberarlos de la desigualdad social"}