{"article": "No acaba de calar entre los jóvenes, que suelen recurrir a otras bebidas como la cerveza pese a los esfuerzos de los competidores. El vino quiere dejar de parecer serio, quiere estar en las reuniones de los millennial y, en definitiva, que a nadie le dé miedo escogerlo. Es uno de los aspectos en los que más esfuerzo está poniendo el sector, testigo de que hay un sector determinante entre los consumidores en el que causa poco interés. \"La clave está en apostar por el público joven como uno de los segmentos que generará crecimiento en el futuro\", apuntan los expertos. Quieren acabar con el pánico que produce a veces elegirlo y \"desmitificarlo\". Una operación, la de acercarse a los jóvenes, en la que están envueltos operadores, cooperativas y viticultores. Y es que los menores de 35 años consumen vino muy por debajo de la media nacional. Según los datos recabados por Kantar Wordlpanel, los hogares jóvenes compran vino una vez cada dos meses, con un gasto de 23 euros al año y un consumo de 10 litros en ese periodo; frente a ellos, la media global de hogares españoles señala un gasto de 63 euros anuales y una compra de 27 litros. Es decir, los jóvenes gastan un 60% menos en vino que la media. Reunidos en la jornada S.O.S. Vino en España, organizada por Lidl, productores, expertos, distribuidores y la Organización Interprofesional del Vino de España (Oive) tratan de dar respuesta a las preguntas de las que, a su juicio, depende el futuro del sector: ¿Qué tienen en cuenta los jóvenes cuando eligen un vino? ¿Cómo llegar a ellos? ¿Qué han hecho mejor otros sectores? Amigos del calimocho y la sangría Si a este perfil le gusta tomar un vino blanco o rosado con hielo, ¿por qué tiene que ser peor? \"Es un cambio social, hay que estar ahí\", explicaba el director general de Grupo Zamora, Emilio Restoy, a este periódico. Por eso, desde el sector apuntan a la necesidad de fomentar el consumo en este segmento entendiendo sus intereses y, si se puede, ampliando su conocimiento. \"Hay que dirigirse a ellos con mensajes que hagan el vino más atractivo\", apuntaba durante la jornada el Master of Wine español Fernando Mora. A su juicio, hay trabajo por hacer tanto a la hora de ser vendido como en la base de la elaboración. En este sentido, Mora aboga por puntos de venta que, de por sí, ofrezcan recomendaciones al consumidor que no es experto en vino, al tiempo que se fomenta un consumo informal. El experto insiste, por otra parte, en perder el miedo a las bebidas elaboradas con base de vino: bienvenidos sean el calimocho y la sangría. Como ejemplo, Javier Ajenjo, propietario de Bodegas Neo, habla del \"Ribermocho\", calimocho con base vino Ribera del Duero, que se consume en un festival de música organizado por la bodega. Y es que el problema reside en la percepción que muchas veces tienen los jóvenes sobre lo serio de este producto. Para la directora de Oive, Susana García, ven el vino \"como algo complejo\". \"No se trata de saber de vino, sino de que la vida tienen muchos momentos para disfrutarlo\", insiste. Todos los esfuerzos están puestos en acercarse a un público que no solo es gran consumidor hoy, sino que será el cliente de mañana. La idea está clara, ahora hay que cristalizarla.", "title": "El sector del vino lanza un SOS: quiere jóvenes aunque sea con 'Ribermocho'", "url": "https://www.elespanol.com/economia/empresas/20180318/sector-vino-lanza-sos-quiere-jovenes-consuman/292471827_0.html", "keywords": "Consumo,Jóvenes,Distribución,Empresas,Compras,Vino", "date": "2018-03-18", "id": "c7d724768303cba663079212016a175301c3d526", "summary": "El público que tiene menos de 35 años compra vino muy por debajo de la media nacional, algo que preocupa en este mercado."}