{"article": "MADRIDActualizado:18/03/2018 02:36hTodavía no. El salto al parqué de Aramco, la petrolera nacional saudí, no se producirá este año, como estaba inicialmente previsto. 2019 es el nuevo horizonte de la que podría convertirse en la mayor OPV de la historia, según aseguraba esta semana «Financial Times». Al margen de la complejidades propias de cualquier operación de este volumen, el aplazamiento ahonda las dudas que envuelven al proceso de privatización parcial del mayor gigante petrolero mundial. La primera, su valoración. El planteamiento inicial es poner en el mercado un 5% de la compañía. Atendiendo a sus reservas de 26.000 millones de barriles (suficientes para alimentar la demanda mundial de más de siete años), las autoridades saudíes se aventuraron a asegurar que la OPV supondría unos ingresos de unos 100.000 millones de dólares, lo que pondría el valor de la compañía en el entorno de los dos billones de dólares (1,6 billones de euros). No son pocos los analistas que consideran el escenario demasiado optimista. «Históricamente las salidas a Bolsa de empresas petroleras estatales han sido un desastre. Y su error ha sido precisamente ese, pensar en el precio de salida inicial en lugar de ver la OPVcomo una oportunidad de revalorización. Siempre han puesto al accionista como la última de sus prioridades. Además, si ya es difícil crear valor para una empresa 100% privada, lo es aún más para una compañía estatal en la que el equipo directivo no tiene el control sobre aspectos decisivos», explica Daniel Lacalle, economista jefe de Tressis. Un análisis de Reuters Breakingviews aseguraba que el precio del petróleo debería situarse algo por encima de los 80 dólares para que la capitalización de Aramco se acercase a esos dos billones. Aunque el barril de Brent llegó a superar los 70 dólares a comienzos de año (ahora ronda los 65), el objetivo es complicado, porque la creciente competencia de los productores de esquisto de EE.UU. limita la capacidad de la OPEP para controlar el mercado y fijar precios. Sin embargo, no faltan los expertos que ven viable el repunte. Goldman Sachs, por ejemplo, cree que la caída de los inventarios globales del petróleo registrada a finales de 2017 por el aumento de la demanda, «el elevado compromiso de la OPEP con los recortes»y «el colapso de la producción de crudo en Venezuela» pueden empujar el precio del barril por encima de los 82 euros en los próximos meses. En todo caso, y como explica un análisis del Centro Capital Economics, lo que parece claro es que «el retraso aumenta las posibilidades de una nueva prolongación del acuerdo de la OPEP sobre las cuotas de producción», que en principio estabanvigente hasta finales de año, para seguir presionando los precios al alza. Los ingresos de la colocación de Aramco darían un impulso a ese nuevo modelo que apostaría por la tecnología y el turismoPero Lacalle cree que ni siquiera este tipo de escenarios dejarían las puertas de los inversores abiertas de par en par. «No puedes valorar una empresa petrolera por sus reservas, es algo que no se ha hecho con ninguna otra compañía del sector. Un sector, además, del que huyen muchos inversores, porque ha sufrido cuando los precios estaban bajos y lo ha hecho también cuando el contexto era mejor disparando costes. Además, sostener precios con recortes de producción no es una estrategia que el inversor vea como positiva», asegura.Joaquín Robles, analista de XTB, considera que el aplazamiento de la OPV no es una sorpresa. «Es un proceso muy complejo y que se en enmarca en un proyecto a medio plazo del Gobierno saudí para tratar de modernizar su economía». «Vision 2030» es el nombre de esa apuesta diversificadora, que también incluye una renovación institucional y cultural, liderada por el príncipe heredero Mohámed bin Salmán. Robles recuerda que el reino saudí, tradicionalmente libre de desequilibrios presupuestarios, acumula tres ejercicios con déficit públlico por el desplome del precio del crudo, lo que le ha llevado a buscar fórmulas alternativas de financiación, como su primera emisión de bonos islámicos el año pasado. Los ingresos de la colocación de Aramco darían un impulso a ese nuevo modelo que apostaría por la tecnología y el turismo.Pero la transición no será sencilla. Como tampoco lo está siendo el proceso de privatización de una empresa que vertebra toda la economía de un país y sobre la que es difícil hallar cifras fidedignas que confirmen su verdadero estado económico. «La compañía debe hacer un ejercicio de transparencia. El problema es que aún no ha habido ningún tipo de acercamiento hacia los inversores. No se sabe, por ejemplo, cuál podría ser su política de dividendo. O qué subvenciones se seguirían pagando en el país a costa de las arcas de Aramco. Los inversores al final valoran aspectos como el descuento de los flujos de caja y no las resevas. Pero aquí no hay seguridad de que los gestores de la compañía vayan a estar orientados a generar valor para los accionistas», setencia Lacalle.Se busca plazaAl margen de plazos, otra de las incógnitas a resolver es la plaza elegida para dar el salto al parqué. En principio, además del mercado doméstico se elegirá otra Bolsa internacional. «Serán muchos los intereses que determinen el lugar, aunque el mercado más internacional y líquido es el norteamericano. Pero el barril de referencia de Aramco cotiza en Londres, y que la OPV fuera allí tendría su lógica», explica el analista de XTB Joaquín Robles. La visita de la semana pasada del heredero saudí a Reino Unido, recibido con alfombra roja por Theresa May y la familia real, podría haber allanado el camino.", "title": "Aramco, la mayor salida a Bolsa de la historia no acaba de fluir", "url": "http://www.abc.es/economia/abci-aramco-mayor-salida-bolsa-historia-no-acaba-fluir-201803180236_noticia.html", "keywords": "bolsa,petrolera,salida", "date": "2018-03-18", "id": "c7f5498960f18cd03c9b41a7245836600a52bf05", "summary": "La OPV de la petrolera saudí podría aplazarse hasta 2019 entre dudas sobre su valoración"}