{"article": "Actualizado:18/03/2018 01:13hEl Rey ha aprovechado las abundantes nieves caídas en las últimas semanas para disfrutar este fin de semana de su deporte invernal preferido: el esquí, afición que apenas puede practicar dos o tres veces al año. En esta ocasión, Don Felipe se desplazó en solitario a la estación de Aramón Formigal, en el Valle de Tena (Huesca), donde pudo disfrutar de nieve recién caída.El Rey y su hija rodeados del equipo del chef vasco - TwitterMientras el Rey esquiaba, su padre, Don Juan Carlos, viajó a Guipúzcoa, acompañado por su hija mayor, la Infanta Doña Elena, y los dos estuvieron disfrutando de la rica gastronomía vasca. En concreto, almorzaron en el restaurante de Martín Berasategui en Lasarte-Oria, situado muy cerca de San Sebastián pero en medio de la campiña. El propio chef donostiarra anunció la «visita real en el restaurante» a través de su cuenta de Twitter, junto a varias fotos de Don Juan Carlos y de Doña Elena con el cocinero, su esposa, Oneka Arregui, y su hija Ane, y con los empleados del establecimiento, que tiene tres estrellas Michelin.Berasategui y Don Juan Carlos charlando en el restaurante de Lasarte - TwitterEl padre del Rey aprovecha estos días para hacer excursiones y disfrutar de sus planes preferidos, a la espera de someterse a una nueva intervención quirúrgica en la que se le reemplazará la prótesis de rodilla que le implantó el doctor Ángel Villamor el 3 de junio de 2011. Tras la operación, Don Juan Carlos deberá realizar un nuevo programa de rehabilitación con el fin de recuperar la estabilidad y la movilidad lo antes posible y poder retomar su afición favorita, la vela. Un año atrásLa última vez que se vio a Don Felipe esquiando fue en febrero del año pasado, cuando se trasladó con la Reina Doña Letizia y con sus hijas, la Princesa de Asturias y la Infanta Sofía, a la estación de Astún Candanchú, en el valle del Aragón. En aquella ocasión, la Familia Real aprovechó el fin de semana para hacer turismo por Jaca, visitar el museo de la ciudad y almorzar en un restaurante.Ayer, sin embargo, el Rey acudió a esquiar sin su familia y estuvo acompañado por el director del grupo Aramón, Antonio Gericó, entre otras personas, según informa la agencia Efe. Hacía cuatro años que el Rey no esquiaba en esta estación, en concreto desde el 19 de enero de 2014.Don Felipe empezó a practicar deporte cuando era un niño, alentado por sus padres; después, lo intensificó durante su paso por las tres Academias militares, y en la juventud se entrenó para la alta competición y poder participar en los Juegos Olímpicos de 1992. Él reconoce que necesita practicar deporte periódicamente para sentirse bien y, aunque sus dos actividades preferidas son el esquí en invierno y la vela en verano, a lo largo del año apenas tiene tiempo para practicarlas, de manera que opta por otras más asequibles en su rutina diaria, como son correr o acudir al gimnasio.", "title": "El Rey disfruta del esquí y Don Juan Carlos de la gastronomía", "url": "http://www.abc.es/espana/casa-real/abci-disfruta-esqui-y-juan-carlos-gastronomia-201803180113_noticia.html", "keywords": "esqui,juan,carlos", "date": "2018-03-18", "id": "c84cb40f7cf94aa7d1586ab9ad7fce2ef498afa4", "summary": "Don Felipe estuvo esquiando en Formigal y su padre almorzó con Doña Elena en Lasarte-Oria"}