{"article": "MálagaActualizado:18/03/2018 16:18hJavier Castillo nació en Málaga hace treinta años. Conoce sus rincones al dedillo y pasea por sus calles con la certeza de que, a la vuelta de cada esquina, le aguarda un recuerdo de su infancia. Con lo que no contaba, cuando era un adolescente friqui de las Matemáticas y suspenso en Lengua, era con que sus paisanos terminarían parándole en aquellas mismas calles para pedirle una fotografía o un autógrafo. No acaba de salir de la academia de Operación Triunfo, ni es concursante del último reality de moda. Es escritor. Sí, lo que leen sus ojos. ¡Y de éxito! Convive con la fama desde hace un tiempo, y por eso no le extraña, ni incomoda, que al arrancar la jornada que comparte con ABC en Málaga una niña interrumpa la sesión de fotos de su primera comunión para pedirle al fotógrafo que inmortalice el instante con su autor favorito.Castillo empezó a escribir a los 14 años. Su primer relato se inspiró en «Diez negritos», de Agatha Christie. Estudió Empresariales y, gracias a un máster, vivió durante un tiempo en Shanghái. A la vuelta, le ofrecieron un «puestazo» en París, pero por «razones personales» decidió regresar a España y comenzó a trabajar como consultor de finanzas en su ciudad natal. Una noche, tuvo un sueño «muy extraño» y, al despertarse, supo que era la primera escena de una novela. Se lo dijo a su mujer, y se puso manos a la obra. Durante ocho meses, escribió únicamente en el trayecto del tren entre Málaga –donde trabajaba– y Fuengirola –donde residía–: 45 minutos de ida y 45 minutos de vuelta, hora y media diaria.Del rechazo al éxitoAsí, hasta que terminó el libro y decidió mandar el manuscrito, por e-mail, a tres grandes editoriales. Dos no respondieron y la que lo hizo le dijo que le pondrían a la cola y que le contestarían en trece meses. Pero Castillo decidió no esperar y optó por autopublicar la novela en Amazon, donde la puso a tres euros. Entretanto, su mujer abrió un canal en YouTube y empezó a contar su vida... y la de su marido, periplos literarios incluidos –arrancó con 100 suscriptores y ahora tiene más de 440.000–. Era agosto de 2014 y aquello se le escapó gratamente de las manos: llegó a vender 40.000 ejemplares de «El día que se perdió la cordura».Y, claro, su gesta despertó el apetito de la industria editorial más tradicional, la misma que unos meses antes le había ignorado. Recibió propuestas de todos los grandes sellos y de todos los agentes de España y, finalmente, en febrero de 2015, firmó con Suma de Letras (Penguin Random House). Tres años después, lleva casi 200.000 ejemplares vendidos –datos de la editorial– entre el primer libro y la segunda novela, «El día que se perdió el amor», publicada en enero de este año y con la que ha logrado estar cuatro semanas por delante de «Patria» (Tusquets), de Fernando Aramburu, en la lista de más vendidos.¿Por qué decidió pasarse al papel?No fue por vanidad. Todavía mucha gente lee en papel y es el paso más necesario si quieres vivir de esto.Su caso es la prueba de que en España se puede vivir de la escritura.Sí, pero me consta que somos pocos. Tengo muchísima suerte. En agosto del año pasado decidí dejar el trabajo y dedicarme 100% a escribir.¿No es llamativo que haya gente en los grandes sellos dedicada a localizar a los más vendidos en Amazon?Me parece bonito, porque Amazon y las plataformas de autopublicación dan el poder a los lectores.Las librerías tradicionales no lo ven así...Lo entiendo, porque no compiten en impuestos. Amazon es un megaimperio, pero el trato personal es impagable y nunca lo va a tener. Si las librerías siguen fomentando eso, no desaparecerán.¿Por qué hay escritores que le tienen tanta tirria a las redes sociales?Hay un salto generacional. Mi abuela dice que Instagram es una locura, comparte la visión de Vargas Llosa, y no es Vargas Llosa. Y, luego, parece que acercarte a los lectores es malo. Hay escritores que cuando están firmando no parecen seres humanos. Me parece fatal los autores que se quieren alejar de la gente, que sólo quieren vender el libro. No lo aguanto, no lo entiendo.¿Se ha sentido rechazado en ciertos ambientes literarios?Sí, he tenido alguna cosa rara. Este tipo de comentarios: «Lo que tú escribes no es literatura».¿Y qué le diría a esa gente?Siempre digo lo mismo: ya quisiera alguien que no escribe literatura traer a tanta gente a leer libros. Se trata de hacer que la gente lea más, no de quién escribe la frase más compleja. Con este tipo de comentarios parece que no entienden que escribir no va sólo de ser el siguiente Cervantes. Hay otro tipo de libros que la gente quiere leer. No quiere una frase complicada, no quiere ocho endecasílabos. Lo que quiere es entender una historia, que le sorprenda y le entrega.¿Sus críticos son sus lectores?Totalmente. La única opinión que importa es la de los lectores, no la de alguien que sólo lee cierto tipo de libros, se acerca al tuyo y, como no es de su tipo, lo machaca. Es muy fácil criticar.¿Qué considera que debe cambiar en el sector editorial de este país?El precio del libro digital. Me parece muy exagerado. Si quieren crear lectores, deberían bajar los precios. Se lo he dicho 100 veces a la editorial. En digital ahora vendo mucho menos de lo que vendía en su momento. Y estoy seguro de que la gente me conoce más y me compraría más.«Hoy en día, las redes sociales son parte de la vida de todo el mundo»El canal de YouTube que gestiona la mujer de Javier Castillo, «JustCoco Vlogs», tiene 443.226 suscriptores. En él puede seguirse el día a día de la familia, a través de los vídeos que van subiendo (desde el parto de su primer bebé a la salida, en papel, del primer libro del escritor, «El día que se perdió la cordura»). «Las redes sociales no son una herramienta, hoy en día son parte de la vida de todo el mundo. No es como Gran Hermano, porque está todo muy filtrado. El canal es de mi mujer, ella decide compartir su vida y yo estoy dentro. Es algo muy bueno, porque hay gente muy buena, no es para un público turbio», dice Castillo. Y es consciente de que «hay distintos niveles de intimidad»: del que llega hasta la puerta de tu oficina al que lo hace hasta la puerta de tu cuarto. «Ella me ha dicho que en la vida va a salir en el baño o desnuda», remata.", "title": "Javier Castillo, el escritor que empezó publicando en Amazon y logró batir a \"Patria\"", "url": "http://www.abc.es/cultura/libros/abci-javier-castillo-escritor-empezo-publicando-amazon-y-logro-batir-patria-201803180155_noticia.html", "keywords": "javier,castillo,patria,amazon", "date": "2018-03-18", "id": "c8944650bcacb8e4743a417f47d3cfd8531d8336", "summary": "Tras autoeditar su primera novela, el malagueño fichó por un gran sello y con su segundo libro ha estado varias semanas por delante de Fernando Aramburu"}