{"article": "España cayó ante Bélgica, sí (18-10). Ya está. Lo normal sería no poner excusas. Pero esta vez es imposible. El colegiado tuvo una influencia mucho mayor de la que debiera. ¿El motivo? Parece claro, pero toca explicarse. La selección de Santiago Santos, después de ganarle a Rumanía en la Central, pidió que el último partido no lo digiriera… un árbitro rumano. ¿Lógico? En principio, sí. Sobre todo, si se tiene en cuenta que su país iba a estar implicado en la lucha directa por la plaza para el Mundial de rugby de Japón 2019 (y que ha sido la que finalmente ha conseguido la plaza). La Federación Española, tras aquel partido, siguió todos los cauces para que la Rugby Europe designara a otros árbitros de diferente nacionalidad, pero se encontró con la negativa de su presidente, Octavian Morariu, también... rumano. Éste no movió un dedo para que los colegiados fueran de otro país. Vlad Iordachescu iba a seguir siendo el encargado de dirigir el decisivo partido entre los ‘leones’ y Bélgica. Pero, a pesar de todo, desde la selección se insistió en la honestidad del colegiado. Incluso cuando una derrota de España implicaba la clasificación directa de Rumanía para el Mundial de rugby. ¿Y qué ocurrió? Lo que se preveía. Vlad Iordachescu no fue parcial. Sus fallos perjudicaron a la selección de Santiago Santos, que ahora tendrá que jugárselo todo en la repesca. Primero se enfrentará a Portugal y después a Samoa. “No nos han dejado jugar, en todo momento el árbitro nos cortaba el juego. La diferencia de golpes de castigo a favor y en contra ha sido abrumadora. Cuando estábamos remontando nos han cortado una y otra vez”, reconoció el seleccionador español, Santiago Santos, después del partido. Y el capitán, Jaime Nava le secundó: “No quiero pensar que el rugby se ha prostituido para dejarnos fuera. Cuando nos asignaron los árbitros rumanos, nos chocó, pero esto es rugby, se presuponen uno valores”. Sea como fuere, España, que perdió los nervios al final del encuentro, tendrá que conseguir el billete al Mundial a través de la repesca. No le queda otra. En cualquier caso, durante esta clasificación, han demostrado que pueden estar entre los mejores… si el árbitro lo permite. Los jugadores españoles de rugby intentan agredir al árbitro", "title": "El árbitro rumano que perjudicó a España y dio la clasificación al Mundial de rugby a su país", "url": "https://www.elespanol.com/deportes/20180318/arbitro-rumano-perjudico-espana-clasificacion-mundial-rugby/292971174_0.html", "keywords": "Deportes,Selección española de Rugby,Mundial de rugby,Rugby", "date": "2018-03-18", "id": "ceaed44cccb87d9375b773d686ba6ec556e6ba2c", "summary": "La selección se quejó de la actuación del colegiado, que tomó decisiones a favor de Bélgica y… de Rumanía, que estará en Japón 2019."}