{"article": "ACS se ha adjudicado un contrato de obras por valor de 1.000 millones de euros en el que constituye uno de los mayores proyectos hidroeléctricos de la historia de Canadá, según informó la compañía. El grupo que preside Florentino Pérez sigue reforzando así su internacionalización y su negocio en Norteamérica, su actual primer mercado, mientras en España está inmerso en la toma conjunta de Abertis con la italiana Atlantia. En virtud del proyecto logrado ahora, ACS se ha hecho con parte de los trabajos del nuevo complejo hidroeléctrico que se levanta en la provincia canadiense de British Columbia, al Este del país. Se trata del denominado 'Site C Clean Energy Project', una obra de 6.700 millones de euros que lleva a cabo British Columbia Hydro. En el marco de este proyecto, ACS se encargará de la construcción de los aliviaderos y de la estación de generación. La compañía se ha hecho con la obra hidráulica a través de un consorcio que controla al 55% mediante sus filiales Dragados y Flatiron, y que completan la firma local Aecon y EBC. En su conjunto, el proyecto consiste en construir una central hidroeléctrica que contará con seis grupos turbogeneradores, de 183 megavatios de potencia instalada cada uno. Además, comprende la construcción de dos aliviaderos, uno principal y otro auxiliar, que incluyen tres compuertas radiales y seis compuertas de medio fondo de tipo deslizante. La ejecución de todo el complejo requerirá 700.000 metros cúbicos de hormigones armados. Una vez que el proyecto esté listo, a finales de 2023, tendrá capacidad para generar 1.100 megavatios de energía, con una producción anual estimada de 5.100 gigavatios a la hora al año. MERCADO ESTRATÉGICO Con la consecución de este proyecto, Dragados refuerza su negocio en el mercado de obras hidráulicas canadiense donde, en la actualidad, ultima las obras de rehabilitación de la presa Ruskin Dam, también en la Columbia Británica. Además, el grupo suma un nuevo proyecto a su cartera de obras de construcción en Norteamérica, un mercado estratégico para la compañía, donde a cierre de 2017 sumaba obras pendientes de ejecutar por valor de 23.896 millones de euros. A esta cartera es preciso sumar los dos 'macrocontratos' logrados ya en 2018, la construcción de sendos sistemas de transporte ferroviario automático, sin conductor, uno en el aeropuerto de Los Ángeles por 1.570 millones de euros, y otro para el tráfico metropolitano de Montreal, por otros 3.300 millones. Norteamérica es ya primer mercado de ACS, seguido de Australia. El pasado año esa zona reportó al grupo ingresos por 14.669 millones de euros, el 46% del total.", "title": "ACS logra un contrato en una de las mayores hidroeléctricas de Canadá por 1.000 millones", "url": "https://www.elespanol.com/economia/empresas/20180318/acs-logra-contrato-mayores-hidroelectricas-canada-millones/292971002_0.html", "keywords": "ACS,Empresas,Canadá,Florentino Pérez", "date": "2018-03-18", "id": "cfe93cf523d20e71b5aa49deb79ed243a05a7aac", "summary": "El grupo que preside Florentino Pérez sigue reforzando así su internacionalización y su negocio en Norteamérica."}