{"article": "Nací en un tiempo y en una ciudad sin negros. En realidad nos habíamos olvidado de los nuestros, de aquí y de ultramar, de las Españas de las que habla la Constitución de Cádiz. Tan sólo la Hermandad de los Negritos daba fe en el mundo cofrade de un pasado sin reconocer.Cada año, los curas nos reclutaban para pedir por los negritos el Día del Domund; alguna vez sonaba Antonio Machín, un negro oficial que se desgañitaba suplicando al pintor que pintara angelitos negros. Luego tuvimos a Legrá dando hostias en nombre de la Madre Patria. El cine nos presentó a Fray Escoba y, en una de las modas musicales, vino hasta un negro zumbón bailando alegre el bayón, mientras la radio nos evocaba el África tropical y su negrito para que tomásemos Colacao. Ahí se acababa nuestra negritud, los españoles de Guinea apenas salían en el NoDo. Pero África estaba ahí abajo, donde siempre. Y los europeos también, donde siempre. Los blancos de la ilustrada Europa se habían llevado siglos comerciando con seres humanos, negros, provocando la mayor migración forzosa de la historia de la Humanidad, pero eso no iba a quedar ahí. Sus fortunas y posición social siguen como testigos de una historia sin arrepentimiento.Como los blancos europeos, demócratas y refinados, tienen a Churchill en el altar de sus devociones, recomiendo que lean Mi viaje por África, cuyo autor es el gran líder blanco citado. Era 1908. Don Wiston, que hasta ganaría un Nobel, clamaba por \"la explotación de los recursos que más convenían a Su Majestad\" aunque se comprometía a que los británicos velarían por las vidas de los que ya consideraba suyos, más de cuatro millones de almas, aborígenes, decía, tan sólo en el África oriental. Ni se podía imaginar que los suyos provocarían el Brexit por el miedo al otro, antes súbditos en sus colonias. Luego vino la violencia, las guerras, allí, en las suyas, y en las nuestras, las mundiales, como carne de cañón, nunca mejor dicho. No satisfechos con esclavizar a los negros, dibujamos sus fronteras, dividimos culturas o las inventamos, creamos racismo, dictadores, explotamos sus recursos, siempre con el objetivo de que fueran devotos cristianos, que lo de ciudadanos no era urgente. Apenas hubo nación europea que se librara.Un día , no sé cuándo, muchos de ellos decidieron que querían vivir como nosotros y hasta con nosotros, pero eso no estaba en los planes de los dominadores y negreros. A Europa no, salvo que sepas jugar al fútbol o tengas un ritmo que dé dinero a las grandes productoras discográficas.Los negros también llegaron a España, los de África. Vienen en busca de una vida mejor, quieren trabajar, están bien formados, no vienen a explotarnos, ni a someternos a la esclavitud, ni a convertirnos a sus religiones, que son las nuestras.Paso con frecuencia por la Puerta del Sol, allí están vendiendo, de manera ilegal, dicen. Se ganan el sustento para sus familias, porque no tienen otras oportunidades, como en la misma plaza otros ciudadanos, cantando, bailando, vendiendo baratijas, lotería o de hombres anuncio. Llevan en su mirada la vida urgente, el peligro constante, la inestabilidad emocional. Los veo también por Tirso, antes de adentrarme en Lavapiés, un barrio que es hoy como serán casi todos los barrios de Europa, multirracial.La mecha está prendida. La muerte de uno de ellos, Mame Mbaye, ha sido el detonante. Hay rabia y desesperación, más de trece años de ilegal, como el fallecido, son muchos. Una vergüenza y un fracaso para con uno de los nuestros, negro sí, pero de Madrid. Europa es incapaz de construir respuestas. Los blancos no sabemos qué hacer con los negros. Que no sea explotarlos o esclavizarlos, se entiende. Y ante la falta de soluciones, crece el racismo, incluido el institucional, el peor, porque se rinde electoralmente ante la presión del fascismo. Hay violencia, física y simbólica, contra ellos. La desmesura e impunidad con la que actúan algunos miembros de las policías es sólo un ejemplo final de hasta qué punto están mechadas de indeseables las instituciones democráticas. Demasiados casos aislados en unas instituciones en las que recae la responsabilidad de ejercer la violencia legítima del Estado.El racismo duele y avergüenza. Es incompatible con los principios que inspiran nuestras democracias y es combustible fácil para el populismo que está dando alas a un fascismo creciente.", "title": "Los negros de nadie", "url": "https://www.eldiario.es/andalucia/desdeelsur/negros-nadie_6_751434857.html", "keywords": "nadie,negros", "date": "2018-03-18", "id": "d3b82f3932ea8c17c4f124e1eabd0f911358a336", "summary": "Los negros también llegaron a España, los de África. Vienen en busca de una vida mejor, quieren trabajar, están bien formados, no vienen a explotarnos, ni a someternos a la esclavitud, ni a convertirnos a sus religiones, que son las nuestras"}