{"article": "Actualizado:18/03/2018 17:13hEl índice de participación media en las elecciones presidenciales de hoy domingo en Rusia es, a falta de tres horas para el cierre de las urnas en la zona más poblada de este inmenso país, del 51,9%, según los datos de las 17:00 horas de Moscú (15:00 en España) facilitados por la Comisión Electoral Central (TsIK).Se trata de una concurrencia superior a la de las anteriores elecciones presidenciales, en 2012 y, según la vicepresidenta de la Duma (Cámara Baja del Parlamento), «indica que la gente considera fiable el sistema electoral».En Moscú la participación registrada a esa hora es del 34,03%, mientras que en San Petersburgo alcanza el 37,97%. Mientras, en la península de Crimea, anexionada a Rusia en 2014, habían votado hasta ese momento el 53,48 %.Ante la llamada al boicot de los comicios del principal líder opositor, Alexéi Navalni, excluido como candidato por tener antecedentes penales, las autoridades rusas han hecho un enorme esfuerzo para lograr una gran afluencia a las urnas. En los colegios electorales se rifan entradas para conciertos, se venden productos alimenticios a precio reducido y en algunos incluso se ofrecen atracciones de entretenimiento. El Kremlin, a través del llamado «recurso administrativo», ha movilizado a los poderes regionales para que garanticen la participación recurriendo a presiones e intimidación. En varios centros de enseñanza superior, los estudiantes han denunciado amenazas de recibir malas notas y hasta de expulsión si no acuden a votar. Lo que no está claro es cómo se va a reflejar esa alta participación en los resultados de los comicios, ya que no necesariamente debería beneficiar al candidato favorito, el actual presidente Vladímir Putin. Una de las variantes que propone Navalni, aparte de no acudir a los colegios electorales, es votar, pero estropeando la papeleta para que quede invalidada. Algunas formaciones opositoras que no presentan candidato a los comicios han llamado a votar a favor de cualquier pretendiente que no sea Putin.Las primeras denuncias de irregularidades, presentadas por el equipo de observadores enviados por Navalni, hablan de personas que han votado dos veces. También se considera sospechoso que en algunos centros de población de la península de Kamchatka, en el Extremo Oriente ruso, la participación haya sido del 100%. Se espera un triunfo de Putin de más del 50%Los ocho candidatos en liza votaron en las primeras horas. Putin lo hizo a las 9:30 de la mañana, la hora más temprana en sus citas con las urnas desde que es presidente, en el colegio instalado en la Academia de Ciencias de la calle Kosiguin de Moscú, como ha venido haciendo siempre. Se había especulado con la posibilidad de que votara en Crimea. Pero en la capital rusa este domingo brilla un sol radiante, aunque las temperaturas son frías, unos ocho grados bajo cero. Una vez depositado su voto y antes de abandonar el edificio, periodistas preguntaron al primer mandatario ruso qué resultado de las elecciones consideraría satisfactorio, a lo que respondió diciendo que «cualquiera que me permita seguir desempeñando el cargo de presidente». Si los sondeos no se equivocan, hoy logrará la reelección en primera vuelta, para lo que deberá obtener más del 50% de los votos. En segundo lugar podría quedar el empresario comunista, Pável Grudinin, o el ultranacionalista, Vladímir Zhirinovski, pero a una distancia considerable.La jornada está discurriendo con normalidad y muchos electores se la han tomado como un día de carnaval. Algunos han acudido a votar disfrazados. En una foto difundida por las redes sociales, a un joven se le ve votando vestido de cohete «Sarmat», una de las primicias armamentísticas que Putin presentó el pasado día 1 de marzo en su discurso sobre el estado de la Nación. La decisión de Kiev de impedir que los rusos residentes en Ucrania puedan acudir a la embajada y consulados rusos para votar ha causado indignación en Moscú. La dirección ucraniana justifica su decisión en el hecho de que las elecciones presidenciales rusas se celebren en Crimea, territorio que Rusia se anexionó hace hoy justo cuatro años.", "title": "Alta participación, primeras irregularidades y ambiente festivo en las presidenciales rusas", "url": "http://www.abc.es/internacional/abci-alta-participacion-primeras-irregularidades-y-ambiente-festivo-presidenciales-rusas-201803181341_noticia.html", "keywords": "avance,rusia,elecciones", "date": "2018-03-18", "id": "d557fa2d87ec62c140624d5d1f9e2d8b2bc52bdf", "summary": "Casi un 52% de los electores han acudido a votar a las 17.00 (hora de Moscú), un porcentaje superior al registrado en 2012"}