{"article": "Esta semana será recordada porque la humanidad ha perdido a uno de sus mejores. Stephen Hawking murió a los 76 años, después de pasar 50 en una silla de ruedas con una enfermedad que le debía haber matado dos años después de su diagnóstico. Como suele ser habitual, en las redes sociales se llenó de gente llorando la pérdida de una persona a la que nunca habían prestado atención como si se hubiera muerto su alma gemela. Sin embargo, parece que por mucho que Twitter pareciese una convención de plañideras, quizá no todo el mundo lo tuviera tan claro: Como suelen pasar con los grandes hombres, ya han empezado a salir los clásicos memes con frases profundas suyas: Espera, creo que esta frase me suena de algo... ¡Ay, Stephen! ¡Robando de los grandes filósofos! ¡Mal, Stephen, mal! Al menos, su mujer ha puesto una de esas esquelas que te llegan al corazón: Esta semana hemos visto dos ejemplos muy claros de qué es Twitter. Uno es este en el que vemos a dos machitus ibericus amenazarse con partirse la cara ahí mismo. Pero cuatro tuits después... Y luego está el debate feminista: Por desgracia, esta semana un asesinato ha sido uno de los temas más comentados de la semana. En esos casos siempre nos encontramos la típica entrevista de una vecina que decía sorprendida eso de \"siempre saludaba\". Y claro, los peores siempre saludan: Otro asesinato, esta vez en Londres, de un antiguo espía ha sido otro de los temas de la semana... y nos ha dejado algunas imágenes muy locas: No nos podemos olvidar tampoco de los abuelos que se han levantado en armas ante la situación de sus pensiones. Algunas han creado unos carteles con una creatividad que bien podrían ser tuiteros: No nos podíamos olvidar de la condena a la Revista Mongolia por faltar al honor de Ortega Cano: Y también hemos tenido una nueva versión de la letra de nuestro himno. Esta vez mucho más inclusiva:", "title": "La semana en memes: DJ Hawking Edition", "url": "https://www.elespanol.com/social/20180318/semana-memes-dj-hawking-edition/292971095_0.html", "keywords": "Stephen Hawking,Twitter,Redes sociales,La Jungla", "date": "2018-03-18", "id": "d8254699d8dd80a9c456cd17f776d3176f9894c7", "summary": "En la Jungla. Esta semana nos ha dejado Stephen Hawking, una persona muy querida pero que igual no todos teníamos muy claro quién era."}