{"article": "Esteban Roig Padrosa es un experto liquidador. Se mueve como pez en el agua en el ámbito empresarial, asesorando a los gerentes de compañías en graves apuros económicos. A lo largo de su trayectoria ha constituido varios negocios de éxito. Se trata, en definitiva, de un tiburón del sector con una amplia experiencia a sus espaldas. Pero su nombre también está vinculado a asuntos más oscuros, relacionados con la gestión de la red eléctrica: detenido el pasado mes de noviembre bajo una intensa investigación de la Unidad Central Operativa (UCO) de la Guardia Civil, está acusado de estafar 90 millones de euros. El empresario catalán había encontrado un nicho de explotación en el mercado de la red eléctrica. Una diferencia entre el momento en el que la energía se consume y el que se paga a los suministradores, que le sirvió para generar grandes mermas a las eléctricas. Es lo que se denomina en el sector \"el diferencial\". El margen entre la energía que contrata el comercializador y la que realmente consume el cliente. Si la energía es mayor a la contratada en un inicio a las empresas generadoras, ese diferencial tardaba hasta ocho meses en abonarse. En ese tiempo, Roig generaba un agujero millonario con impagos y después, cerraba la empresa. Y abría poco después una nueva para volver a la rueda. La UCO estima que el detenido constituyó hasta 13 firmas para burlar todos estos controles y aumentar su patrimonio. Como en España está prohibido que una misma empresa genere la energía y la venda al cliente final, es Red Eléctrica Española el encargado de cuadrar las cuentas entre las empresas generadoras de energía, aquellas que tienen plantas eólicas, hidroeléctrias, térmicas y nucleares, y las empresas que comercializan ese mismo producto. Con este sistema, Esteban Roig encontró un truco. Un agujero negro para sacar partido. Comenzó a contratar pequeñas cantidades diarias a las generadoras. Partidas de energía mucho menores a las que realmente necesitaban sus clientes. Como la normativa española obliga a mantener el suministro pese a que la energía no esté contratada para no dejar sin ella a los consumidores finales, las empresas de Roig generaban importantes diferenciales entre lo pagado y lo consumido. Una deuda que luego eran impagada a las eléctricas. Así, según las investigaciones de la Guardia Civil, generó beneficios millonarios que luego desvió tanto a su patrimonio personal (se le decomisó un importante patrimonio inmobiliario, 10 coches, más de dos millones de dinero en cuentas y un velero de 12 metros amarrado en el puerto de Rosas, en Barcelona) como a una red de sociedades también intervenida. ¿Y los clientes finales a los que les vendía la energía? Los comerciales les comunicaban el cierre de las empresas pero les facilitaba el traslado a las nuevas que constituía, siempre bajo el reclamo de grandes descuentos en sus facturas. Entre sus clientes figuraban pequeñas y medianas compañías, pero también instituciones públicas, como ayuntamientos. De hecho, muchas de ellas tenían deudas e impagos con las empresas de Roig. Algo que la Guardia Civil achaca a que su negocio real se centraba mucho más en impagar a las eléctricas que en la relación con sus clientes. Con esta actividad se embolsó según los informes del Instituto Armado, una cantidad que supera los 90 millones de euros. Una red de 150 empresas La UCO recibió a principios de 2017 información sobre las presuntas actividades de Roig desde la Comisión Nacional de Mercados y la Competencia (CNMC). Pese a que varias compañías generadoras habían sufrido las malas artes y los impagos por parte de las empresas del empresario afincado en Barcelona, solo Gas Natural había presentado una denuncia por su cuenta en los juzgados. El caso recabó en la Audiencia Nacional y fue durante el pasado mes de junio cuando los efectivos de la UCO pudieron pinchar su teléfono y montar seguimientos tanto en las oficinas que Roig tenía en Barcelona como en su sede en Madrid. El empresario investigado había parcelado sus negocios. Mientras su despacho estaba en la Ciudad Condal, la sede de sus empresas de comercialización eléctrica estaba en Madrid. Y las firmas, a nombre de nueve presuntos testaferros, también imputados en la trama. Además, Roig tenía su propio despacho de abogados y su propia gestoría, con la que controlaba la apertura y cierre de las sociedades que interponía en el negocio. Siguiendo el rastro del dinero, los agentes se encontraron con un enjambre de 150 sociedades. Una red de empresasque todavía analizan para determinar cuántas de ellas fueron nutridas con los fondos presuntamente ilegales de las eléctricas. Sus pesquisas se centran en una tercera empresa. Una nave nodriza desde la que repartir el dinero, llamada Fix-Control Rate y vertebrada, eta vez sí, en torno a Esteban Roig. Además, imputan al empresario un presunto fraude a la Hacienda Pública de 14 millones de euros. Explota la operación El 28 de noviembre, la Guardia Civil explotó la operación Ámbar, que se saldó con 14 personas detenidas. Esteban Roig era una de ellas. En los registros, los investigadores encontraron un mapa con la estructura de las 150 empresas, muchas ellas a nombre de testaferros colocados por el propio Roig. La red empresarial era internacional. Por un lado, tenía extensiones en Perú y México, donde Roig habría invertido parte de su patrimonio. Por otro, en Portugal, donde ya se habían creado dos compañías comercializadoras de electricidad con el ánimo de actuar, según las pesquisas policiales, como lo había hecho en España. De hecho, los informes de la Guardia Civil refleja que Roig había abierto otras tres comercializadoras en suelo español, dispuestas a operar de nuevo. Con esta operación, el Instituto Armado desbarató el mayor fraude a compañías eléctricas -al menos, en términos económicos- que ha existido en España. Esteban Roig permanece en prisión acusado de los delitos de estafa, pertenencia a banda criminal, blanqueo y delito contra la Hacienda pública.", "title": "Así destapó la UCO a Esteban Roig, el 'pirata' que estafó 90 millones a costa de la red eléctrica", "url": "https://www.elespanol.com/espana/20180318/destapo-uco-esteban-roig-pirata-millones-electrica/292721104_0.html", "keywords": "España,Guardia Civil,Energía,Fraude fiscal", "date": "2018-03-18", "id": "d84618e98a6c79c8dab5b7c8b561bdb82f98a7f3", "summary": "El empresario tejió una red de 150 compañías para desviar el dinero obtenido de forma ilícita."}