{"article": "Corresponsal en MoscúActualizado:18/03/2018 15:46hNo es especialmente carismático ni acumula un historial de grandes aciertos, pero es un hecho que Vladímir Putin cuenta con el apoyo de una parte significativa de la sociedad rusa, lo que augura una victoria abrumadora este domingo en las elecciones presidenciales en Rusia.Como todos los políticos populistas, Putin utiliza hábilmente la mentira y la manipulación.Ha sabido además explotar la veta emocional del nacionalismo y administrar con tiento el miedo que el trágico pasado del país ha incrustado en los genes de los rusos a través del tiempo.Orden tras el caos de los 90El éxito que con más insistencia se le atribuye a este exagente del KGB es haber «puesto orden» en Rusia después de la turbulenta década de los años 90. La época en la que al frente del Estado estaba Borís Yeltsin se percibe como un periodo caótico, peligroso y muy duro para la población en términos de supervivencia cotidiana. Es verdad que los propagandistas de Putin exageran las calamidades padecidas durante aquellos años y eluden reconocer que entonces el país conoció por primera vez lo que es vivir en democracia, pero años de machacona demonización de liberales y reformistas han conseguido hacer mella.De nuevo una gran potenciaPutin está además rodeado de un halo de grandeza por haber logrado aparentemente devolver a Rusia el papel de gran potencia mundial, aunque en realidad no ha llegado a recuperar el poderío que tuvo la Unión Soviética. No obstante, la presencia del país en los grandes foros mundiales y su irrupción en la guerra de Siria acrecientan entre los rusos el sentimiento de ser ciudadanos de un gran país. La exhibición continua de modernos armamentos, su ensayo, utilización y el anuncio que hizo recientemente Putin sobre la invencibilidad de sus Fuerzas Armadas contribuyen a sostener esa sensación.Anexión de CrimeaLa anexión de Crimea, decisión que fue iniciativa exclusiva de Putin, también constituye un acontecimiento del que muchos rusos se siente orgullosos. Un reciente sondeo asegura que, pese a las sanciones y otros aspectos negativos de la anexión, un 70% de los rusos piensan que mereció la pena. Las ventajas compensan los inconvenientes. El presidente ruso se fotografió esta semana en el Puente de Crimea, que unirá a través del mar la Rusia continental con la península. Las obras, según prometió, están en su fase final y pronto circularán vehículos y ferrocarriles.Pulso con OccidenteLas tensiones con el mundo exterior preocupan a muchos rusos que desearían volver a los tiempo de las buenas relaciones. Paradójicamente, esa confrontación con Europa y Estados Unidos le sirve a Putin como elemento de consolidación y para cerrar filas.Aumento de la riquezaCon la llegada de Putin al poder llegó también la abundancia económica, aunque no fuera mérito exclusivo suyo, sino más bien de los altos precios del barril de petróleo.Cierto es, no obstante, que los rusos empezaron a gastar a diestro y siniestro y a viajar por todo el planeta mientras emergía una clase de multimillonarios que se dedicaban a comprar todo lo más caro que encontraban a su paso. Las grandes ciudades resplandecieron como nunca antes. Rusia, el país más extenso del planeta, es también el más rico en materias primas. Pero esa riqueza está muy mal repartida. Tiene 20 millones de pobres sobre una población de 144 millones de habitantes.Represión políticaLo peor de Vladímir Putin, aunque la mayoría de los rusos no quieran admitirlo o prefieran callar, es su carácter represor. Ha desmontado el sistema de libertades que con dificultad surgió con la caída de la Unión Soviética, primero con Mijaíl Gorbachov y después con Borís Yeltsin.Sus adversarios son asesinados o, en el mejor de los casos, encarcelados. No ve con buenos ojos la pluralidad política y reprocha a Occidente que le critique por ello.", "title": "El secreto del inmenso apoyo de Putin entre los rusos", "url": "http://www.abc.es/internacional/abci-elecciones-rusia-secreto-inmenso-apoyo-putin-entre-rusos-201803180246_noticia.html", "keywords": "apoyo,rusia,elecciones,popular", "date": "2018-03-18", "id": "de8544803308be78756cc9817d3193db55d82980", "summary": "Hábil manipulador, el líder del Kremlin sabe explotar la fibra emocional del nacionalismo popular"}