{"article": "La titular del Juzgado de Instrucción número 4 de Vitoria, María Eneida Arbaizar, ha absuelto al independentista catalán J.G.A. de un delito leve de hurto y ha desestimado la denuncia de la empresaria vitoriana y candidata de Ciudadanos, Marta Saldaña, que le acusó de haberle sustraído 400 euros, según publicó EL ESPPAÑOL. La magistrada ha primado la presunción de inocencia sobre las pruebas aportadas por la militante del partido naranja y ha desestimado la petición de la Fiscalía, que junto a la devolución del dinero solicitaba la imposición de una multa de 600 euros. En su fallo absolutorio la jueza no considera acreditado que la empresaria llevara en su cartera 400 euros, ni que el acusado fuera el autor de la nota que encontró la denunciante en su interior al recuperar el billetero. En ella un texto manuscrito advertía a su propietaria: “Notarás que falta el dinero. Ha ido a la caja de resistencia pro presos políticos de Cataluña para paliar el daño que partidos como el tuyo está haciendo. ¡¡¡Salud y República!!!”. Saldaña perdió su cartera en una calle vitoriana el 2 de noviembre de 2017 alrededor de las 14.15 horas. Poco más de media hora después, a las 14.51, un jubilado catalán afincado en la capital alavesa, que responde a las iniciales J.G.A., le envió un mensaje a través de su Messenger para comunicarle que la había encontrado. Su cuenta estaba perfilada con el lazo amarillo en favor de los “presos políticos” catalanes. Ella no tuvo constancia del hallazgo hasta dos meses y medio después y en ese intervalo de tiempo él depositó el billetero en un buzón de correos y la Policía Municipal se lo devolvió a su propietaria. Cuando abrió el monedero en lugar del dinero se encontró con la nota referida, advirtiéndole de su nuevo destino. Dudas sobre el contenido de la cartera La jueza considera insuficientes los indicios obrantes en la causa. Reconoce el “tiempo corto” transcurrido entre la pérdida de la cartera y su hallazgo –como mucho 36 minutos­-, pero asegura “que no cabe excluir que una tercera personada extrajera el metálico que la denunciante mantiene que había en su cartera antes de que la localizara el denunciado”. Ni siquiera da “en modo alguno acreditado” que la denunciante “tuviera considerable cantidad de dinero en su cartera”, en referencia a que la única prueba sobre lo que contenía está basada en el testimonio de Saldaña. Ni tampoco que J.G.A. redactara la nota y la introdujera en su interior antes de proceder a su “devolución indirecta” depositándola en un buzón de correos. Según estima, “la adhesión ideológica del denunciado al proceso de independencia catalán no es elemento suficiente para compensar la falta de prueba reseñada en los dos puntos anteriores”. Repara además en que resulta “bastante ilógico” que quien encontrara la cartera “se significara como responsable de la sustracción, buscando en las redes sociales a la denunciante para informarla del presunto hurto cometido por el mismo, precisamente desde el perfil que supuestamente lo identifica como comprometido con la causa del procés catalán de independencia ”. La jueza Arbaizar ha hecho suya la argumentación de la defensa de que quien manda un mensaje de devolución no se queda con el dinero, y no ha tenido en cuenta el razonamiento que tanto Saldaña como el Ministerio Fiscal exhibieron durante el juicio, celebrado el pasado 20 de febrero en el Palacio de Justicia de Vitoria. Preguntas sin respuesta La Fiscalía consideró que existían suficientes evidencias en contra de J.G.A. y reparó en la coincidencia existente entre los motivos para el hurto aducidos en el escrito dejado en la cartera y las posiciones simbolizadas por el lazo amarillo, tarjeta de presentación del jubilado independentista catalán en su cuenta de Facebook. ”¡Qué casualidad!”, adujo la representante del Ministerio Público. La denunciante, por su parte, expuso su convicción de que el acusado, que tuvo en principio “buenas intenciones”, cambió de opinión tras descubrir su militancia en Ciudadanos a la que llegó escarbando en Goggle durante los días que tuvo el billetero en su poder. “¡El cartero no va a ser catalán y va a saber que yo llevaba dinero dentro!”, exclamó Marta Saldaña para restar credibilidad a la tesis de la defensa de que su cartera pudo “pasar por muchas manos” después de que su defendido la echara a un buzón de correos. Éste declaró en la vista oral que cuando la encontró no había dinero dentro y que de la nota sólo tuvo conocimiento posteriormente a través de la Ertzaintza. La magistrada del Juzgado de Instrucción número cuatro de Vitoria asegura en su sentencia que las presunciones efectuadas en torno al caso presentan “importantes fisuras”. Incide en que no existe prueba directa ajena a las manifestaciones de las partes y en base a lo ya subrayado sobre la posibilidad de la participación de un tercero y la falta probatoria tanto del dinero contenido por la cartera como de la autoría de la nota por parte del acusado, concluye, tras citar jurisprudencia, que no hay razones que debiliten el principio de la presunción de inocencia de J.G.A. Su fallo no aporta, sin embargo, luz a lo ocurrido realmente en torno a este rocambolesco suceso; no despeja las incógnitas que con independencia del ámbito judicial se suscitan. Si un tercero pudo apropiarse del dinero y dejar la nota en el corto espacio de tiempo que medió entre la pérdida y el hallazgo de la cartera, como no descarta la jueza, ¿cómo es posible que el denunciado no se apercibiera del escrito en favor de los presos catalanes? Y si el testimonio del exculpado es veraz, ¿cómo es posible que quien manipuló luego la cartera vacía y escribió la nota supiera que allí había habido dinero y se responsabilizara y motivara su sustracción? La empresaria vitoriana y candidata de Ciudadanos ha decidido, no obstante, no recurrir la sentencia judicial y dar por finalizado el incidente.", "title": "Absuelto el separatista catalán denunciado por el hurto a una candidata de Cs", "url": "https://www.elespanol.com/espana/politica/20180318/absuelto-separatista-catalan-denunciado-hurto-candidata-cs/292721105_0.html", "keywords": "Independentismo,Política,Ciudadanos,Vitoria,Robos", "date": "2018-03-18", "id": "e3f82ee51ccf22638ce3985641ea89b221886adc", "summary": "La jueza considera que no queda probado que él fuera el autor de la nota de reproche político que apareció en la cartera en lugar del dinero."}