{"article": "MADRIDActualizado:18/03/2018 02:03hHan pasado 35 años y cinco generaciones desde el primer Nissan Micra. En todo este tiempo ha sufrido numerosos cambios, muchos positivos y otros no tanto, pero en todo caso ha mantenido el objetivo de ser un producto sobre todo muy apto para el medio urbano. Ya se han vendido más de siete millones de unidades en todo el mundo desde su lanzamiento, más de 3,5 millones de ellas en Europa. Sigue siendo un coche de reducidas dimensiones exteriores pero con una gran habitabilidad. El nuevo Micra sigue la tendencia, pero es algo más. Ahora es un vehículo que ha crecido y con el que también nos podemos permitir hacer viajes de largo recorrido sin tener que renunciar ni a potencia ni a espacio.Y lo decimos tras haber probado la versión de gasolina equipada con un motor tricilíndrico de gasolina turboalimentado de 0.9 litros y 90 CV de potencia. También está disponible en gasolina con un motor (de acceso a la gama) también tricilíndrico de un litro y 70 CV y un diésel de cuatro cilindros, 1.5 litros y 66 kW (90 CV).Desde luego, los motores de tres cilindros de gasolina están suponiendo una gran revolución. Al principio puede sorprender por su curiosa «sonoridad», pero es algo a lo que uno se acostumbra enseguida. A la hora de responder, el coche lo hace a la perfección, sobre todo en ciudad, donde además los consumos son muy ajustados. Pero este pequeño motor además responde a la hora de circular por carretera y autopista. Además en este tipo de vías no le cuesta trabajo competir de igual a igual con vehículos de segmentos superiores. Es más, el nuevo Micra puede en muchos casos cubrir las necesidades de un conductor que pudiera aspirar a su «hermano mayor», el Pulsar, en sus versiones básicas. Una de las grandes sorpresas fue el consumo, ya que el Micra 0.9 homologa 4,4 l/100 km de media. Acostumbrados como estamos a que en conducciones reales normalmente consigamos uno o dos litros por encima de esta cifra, en este caso nuestra media fue de 4,8 l/100 km, combinando ciudad, carretera y autopista. El nuevo Micra es más largo, más ancho y más bajo que el modelo al que sustituye, y ha sido concebido, diseñado y fabricado teniendo en cuenta los requisitos de los consumidores europeos de vehículos urbanos. Se percibe en los acabados, ya que aunque mantiene algunos plásticos duros en los revestimientos de las puertas, el coche está muy bien ajustado y carece de vibraciones molestas. En cuanto a la instrumentación, todo está muy a mano, y tan solo podríamos echar en falta la apertura y cierre eléctrica de las ventanillas traseras, ya que solo está disponible con las tradicionales manivelas.El Nuevo Micra también es un pionero en cuanto a tecnología, ya que por primera vez incorpora varias prestaciones «de control» que normalmente solo encontraríamos en modelos de segmentos superiores. Por ejemplo, el Micra incluye la alerta y prevención de cambio de carril involuntario (además de la señal visual y acústica el vehículo también regresa de forma automática a su trayectoria).Por primera vez también, el nuevo Nissan Micra incluye la cámara de visión 360º que ya incorporan los crossovers Qashqai, X-Trail y Juke. El Nuevo Micra está disponible en 10 colores exteriores de carrocería. Tres de ellos, el Energy Orange, Nature Green y Passion Red, son exclusivos del Micra, y el último de ellos utiliza una innovadora tecnología de revestimiento transparente tintado para conseguir un acabado más enérgico. En cuanto al precio, la versió básica está disponible desde unos 13.500 euros, aunque para contar con el motor de 90 CV de nuestra prueba será necesario llegar hasta unos 16.150 (sin aplicar descuentos ni promociones)Cinco generaciones MicraPRIMERA GENERACIÓN 1982-1992El primer Micra llegó en la década de los 80. Fue pionero en su segmento y un éxito desde su lanzamiento al mercado. “Se caracterizaba por un diseño racional, líneas cuadradas, un espacio generoso y una excelente visibilidad. Nissan supo interpretar las necesidades de unos clientes que, tras ver ‘Terminator’, ‘Regreso al Futuro’ o los videoclips de Madonna, consideraban el vehículo como un símbolo de futuro y progreso al que podían dar un uso funcional”, explica Tealdi. Pese a comercializarse inicialmente solo en Canarias, el Nissan Micra fue fundamental para la marca en España, ya que su lanzamiento coincidió con el inicio de las operaciones industriales en 1983 en la Zona Franca de Barcelona. Tanto el Micra como el Nissan Patrol se convirtieron en las dos referencias de la marca para el público español, aunque no fue hasta la segunda generación de Micra cuando los españoles empezaron a reconocer al “pequeño” de “Los Japoneses” (el eslogan de la marca en sus primeros años en España).SEGUNDA GENERACIÓN 1992-2002El mismo año en el que tenían lugar los Juegos Olímpicos de Barcelona, Nissan presentó la segunda generación del Micra y su comercialización llegó por primera vez a la península. Según Tealdi, “El diseño de líneas más suaves, con innovaciones tecnológicas típicas de segmentos superiores y una geometría más emocional conectó con un público más joven y con ganas de expresarse. Gracias a ello, logró convertirse en un verdadero producto de culto”. Fue la primera generación Micra producida en Reino Unido, con más de un millón de unidades fabricadas.TERCERA GENERACIÓN 2002-2010La tercera generación radicalizó sus líneas curvas y presentó un estilo más deportivo que su predecesor. “El diseño estaba pensado para transmitir sensación de tranquilidad y complicidad a los conductores. Ofrecía más espacio en la cabina y se prestó especial atención a los detalles tanto del interior como del exterior, perfilando un estilo único y distintivo. Tener un Micra era motivo de diferenciación”, apunta Davide Tealdi. El tercer Micra fue el primero tras la creación de la Alianza Nissan Renault.CUARTA GENERACIÓN 2010-2016En la cuarta generación del Micra, “se mantienen las líneas curvas, pero a la vez se detecta la reintroducción de algunos elementos de racionalidad para así llegar a satisfacer las necesidades de un público más variado. La entrada de la Generación Z y la revolución digital ejercieron su influencia”, apunta el experto en diseño automovilístico del IED Milán. La cuarta generación del Micra se produjo en India, y su actualización en el año 2013 marcó uno de los hitos dentro de toda la marca, ya que incorporó por primera vez la parrilla en forma de V, elemento distintivo en todos los modelos de la familia Nissan.QUINTA GENERACIÓN 2016 Presentado en el Salón del Automóvil de París de 2016, y a la venta desde el pasado mes de marzo, el nuevo Nissan Micra representa toda una revolución en comparación con el pasado del modelo. “La geometría emocional se ha hecho con el control, y sus nuevas dimensiones se caracterizan por unas líneas de aspecto dinámico y deportivo. El interior se ha renovado por completo en términos de diseño, calidad, mientras que los materiales, disponibles en dos tonos, son más suaves al tacto”, explica Davide Tealdi.Asimismo, el exterior, con 10 colores exteriores –tres de ellos diseñados exclusivamente para este modelo– y 4 combinaciones de color interior, además de los kits de personalización, permite hasta 125 combinaciones posibles. El objetivo: que el conductor pueda expresar sus gustos y personalidad a través de un diseño hecho prácticamente a medida. Que cada cliente tenga “su Micra”.Por otro lado, las tecnologías para la comodidad y la seguridad son propias de segmentos más altos, y se combinan con un chasis más rígido, una nueva suspensión y un mejor aislamiento acústico. Todo ello asegura una mejor experiencia de conducción.En definitiva, “el nuevo Nissan Micra se adapta a una nueva generación de conductores, un público tanto masculino como femenino, de todas las edades, con y sin familia”, concluye Tealdi. “Son conductores que quieren exprimir al máximo su vida urbana a través de un coche lleno de personalidad, colores y música”.", "title": "Nissan Micra: mucho más que un urbano", "url": "http://www.abc.es/motor/pruebas/abci-nissan-micra-mucho-mas-urbano-201803180203_noticia.html", "keywords": "micra,nissan,nuevo", "date": "2018-03-18", "id": "e88dacf95cc0ef89e257de2b8ae2eaab10954a13", "summary": "El nuevo modelo es más grande y versátil, con un diseño moderno y adaptado al gusto europeo"}