{"article": "Las Palmas de Gran CanariaActualizado:09/08/2018 22:55hCanarias fue clave para que los puertos holandeses fuesen líderes en el comercio internacional de mercancías. En el año 1508 está registrada la primera exportación de azúcar desde las islas a Amberes. Los holandeses compraban en Canarias productos como el vino y sus derivados, orchilla y cereales. De esa materia prima de las islas, surge una industria del refino y de tráfico de divisas en Europa.En el Ayuntamiento de Amberes hay un fresco de homenaje al comercio de este producto desde Canarias por el empujón que aportó a Flandes. Es un fresco realizado en 1899 por Piet Verhaert (1852-1908). La obra, de Piet Verhaert, se llama: «La navegación: el burgomaestre de Amberes da la bienvenida al capitán de los navíos que traen el azúcar desde las Islas Canarias».En Amberes, a los seis meses de comenzar las operaciones de 1508, el producto canario ya cotizaba entre los grandes del Mercado de Valores de Amberes. En este ámbito financiero, el empresario Nicolas Van Rechtergem era el que se tenía más dinero colocaba. Se podría considerar como una burbuja especulativa en toda regla y anterior a la más conocida de los tulipanes de 1620.La pasión por el azúcar generó su quiebra por los costes salariales de Canarias. Y fue en 1584El académico en F. Donnet en su libro escrito en holandés «Una mirada a la historia financiera de Amberes a lo largo de los siglos» detalla operaciones y describe cómo funcionaba este negocio de futuros. Al igual que relata Van Wee con «El crecimiento del mercado de Amberes».La apasionante historia de la influencia de la economía canaria en Amberes la detalla de forma extraordinaria Kevin Coornaert en su tesis titulada «La nación flamenca en Canarias en el siglo XVI» presentada en la Universidad de Ghent. Coornaert detalla que el azúcar de Canarias «es uno de los productos que hizo grande a Amberes». Era un producto elitista y no llegaría en grandes cantidades destinadas a los habitantes de Flandes. Pero se manejaba dinero. En 1584, cuando se pincha la burbuja del azúcar, en Amberes 88 personas trabajaban en este negocio financiero e industrial, recuerda Coornaert.ControlLos Van Rechtergem competían con la familia Schetz, una de las primeras casas les de Amberes. Van Rechtergem fue el primero en enviar azúcar de Canarias a Alemania porque tenía un salvoconducto monetario que se lo permitía. Y así fue como Amberes se colocó como eje de comercialización de azúcar de Venecia, Canarias, Madeira y América. Desde esta ciudad, se reexportaba a Alemania, mercado nórdico, Irlanda y norte del Reino Unido.Inicialmente, el control del negocio estaba el poder de gente de Génova. Pero poco a poco desde Flandes fueron llegando a Canarias comerciantes que evitaban tener que comprar el azúcar en Italia procedente de India o Egipto. La mejora de la economía en determinadas zonas de Europa empujó a un aumento del consumo de azúcar. Producir azúcar fue una idea de Pedro de Vera en 1484El negocio atlántico del azúcar estaba hasta entonces en Madeira, pero una serie de problemas con el tiempo generó que se plantara en las islas. La primera entrega de azúcar a Flandes fue en 1508 gestionada por el genovés Francisco de Riverol. La operación fue compleja porque en 1507 mandó un barco a Tenerife para almacenarla. Desde Canarias, la carga fue a Cádiz y, desde ese puerto, a Flandes. El negocio era bueno incluso pagando aranceles en la Península. ¿Pudo existir tráfico ilegal de azúcar? Seguramente. Kevin Coornaert apunta que esa cifra es mucho mayor y que, además, en Amberes el azúcar volvía a refinarse a fin de obtener más rentabilidad. A todo ello, desde Amberes se generó corrientes comerciales con otras ciudades que, hasta el momento, estaban bajo control mercantil italiano. También desde Canarias se preparaban derivados que aumentaban en Flandes valor añadido.GolososQuien tuvo claro que Canarias disponía de grandes potencialidades inmensas para generar recursos con el azúcar fue Pedro de Vera. Así, coloca en 1484 la primera planta de refino en Agaete, en el norte de Gran Canaria, donde tenía un puerto con capacidad para sacar esa producción rumbo a Europa previo paso por Tenerife, La Palma y La Gomera. Este ingrediente alimentario, que ahora es perseguido por las autoridades a fin de evitar un consumo excesivo, tiró muy bien de las exportaciones canarias. Los precios entre las islas se vigilaban para que fuesen equilibrados y no distorsionar el mercado.Ocho años después, en 1516, y hasta 1555 a Cádiz llegó 478 toneladas de azúcar; desde Italia se compró 235 toneladas; Flandes, 220 toneladas; en Francia 73 toneladas; desde Sevilla, 11 toneladas y Portugal apenas dos toneladas, de acuerdo con datos oficiales de aquella época a los que ha tenido acceso ABC. El gobernador de Tenerife, Alonso de Lugo, tenía autorización desde la Península para poner en marcha plantas en las islas. Su producción pasaba a manos de inversores europeos que compraban para colocarla por Europa. En Gran Canaria se cultivaba en algunas laderas de Telde, Arucas, Bañaderos, Faralaiga o Gáldar. En 1556, la isla tenía doce fincas dedicadas al azúcar. En Tenerife, de Daute a La Orotava o Taganana. En 1540 también existían doce plantaciones. En La Palma hubo cuatro plantaciones entre 1557 y 1560. En La Gomera, dos en Hermigua y Valle Gran Rey. Grancanarios y tinerfeños mantenían un gran equilibrio en la producción. Fuerteventura complementaba produciendo cereales.BancarrotaAl igual que Madeira se vio perjudicada por Canarias, al archipiélago le afectó la apertura de plantaciones en el Caribe o Brasil en la Bahía de Pernambuco. Las islas perdieron competitividad, de acuerdo con los textos de C. F. Wieder en su colección de documentos históricos de holandeses en España, editados en 1915, reflejan los papeles que detalla J. W. IJzerman sobre contratos de fletamento de Ámsterdam y Sluiter en «Rivalidad holandesa-española en el área del Caribe entre 1594 y 1608».Como dato: la burbuja económica del azúcar era tal en Canarias que su precio era superior que el del estiércol. El precio de la mano de obra de Canarias no generaba rentabilidad frente a otros sitios de América. Y así, en Canarias se pasó de plantar azúcar al vino que exportaban al Reino Unido y a América. El pelotazo del burgalés Francisco ManriqueDetalla el catedrático de Historia Moderna, Manuel Lobo Cabrera, en su libro «El comercio canario europeo bajo Felipe II» que Francisco Manrique, natural de Burgos, hijo de Andrés de Manrique y Catalina de Salas, estableció matrimonio con la hija del millonario Felipe Cibo de Sobranis, de Génova, y recibió en dote con ella 2.000.000 de maravedís. En su testamento declara la relación que le unía a Antonio de Montesa, pues ambos habían formado compañía. En 1557 realizó una operación en la Bolsa de Valores de Amberes donde ganó en un solo día 50.000 ducados. Francisco Manrique, junto a un socio llamado Antonio de Montesa, mandó azúcar a Cádiz desde Canariasen 19 ocasiones, siendo sus consignatarios el burgalés Diego de Polanco y Gaspar de Sandoval.", "title": "Cuando el azúcar de Canarias cotizaba en la Bolsa de Amberes en 1508", "url": "http://www.abc.es/espana/canarias/abci-cuando-azucar-canarias-cotizaba-bolsa-amberes-1508-201803181920_noticia.html", "keywords": "islas,azucar,canarias", "date": "2018-03-18", "id": "f2983a4996fcc51aab5e3789b9b11f06d736668c", "summary": "Se cumplen 510 años de la primera exportación de azúcar de Canarias a Holanda. Pudo ser la primera burbuja especulativa que hubo en Holanda antes que la de los tulipanes de 1620"}