{"article": "Prepárense para un nuevo gusano musical que no seremos capaces de quitarnos de la cabeza en semanas. Nos sorprenderemos en cualquier momento del día tarareando Te coloniso, la nueva canción ideada por los creadores de aquel Velaske, yo soi guapa?, la que fuera su primera incursión en esta particular forma de contar partes de la historia a golpe de reggaetón. Un montador de la revista Playground, Christian Flores, fue el encargado de abrir la caja de pandora publicando el primero de los temas, que contaba la trágica historia de una insegura Margarita de Austria mientras posaba para el famoso cuadro de Velázquez. Ahora, el trap ya acumula 5,7 millones de reproducciones. En esta nueva entrega que nos regala la revista, el protagonista es Cristóbal Colón: \"soy el puto amo y es que molo un montón\", dice el marino, con gafas de sol incluidas. Así, explica en su canción cómo convenció a los Reyes Católicos para recibir su ayuda y qué se encontró al llegar a esa tierra que pensó que eran Las Indias. Con una letra y un ritmo pegadizo, sigue el formato de su anterior hit: cuadros clásicos que dan imagen a los protagonistas, lenguaje urbano, chistes absurdos y estética de andar por casa. Con un cameo de Erik el Rojo y del mismísimo Cristiano Ronaldo, incorpora además una versión de la famosa cabecera de El Príncipe de Bel-Air. Maravilla. \"No amas a Yisus, te coloniso. No hablas mi idioma, te coloniso. No eres un blanquito, te coloniso\", estos son los versos que retumbarán en tu cabeza hasta la saciedad. De momento, desde que se publicó el vídeo este sábado, ya cuenta con más de 375.000 visualizaciones. Sin embargo, el responsable de 'Velaske, yo soi guapa' publicó un tuit en el que criticaba que PlayGround hubiera hecho este vídeo utilizando su idea, aparentemente sin contar con él:", "title": "'Te coloniso', la continuación de 'Velaske, yo soi guapa?' llega con polémica", "url": "https://www.elespanol.com/social/20180318/coloniso-nuevo-exito-viral-creadores-velaske-guapa/292970945_0.html", "keywords": "Cristóbal Colón,Música,Descubrimiento de América,La Jungla,Humor", "date": "2018-03-18", "id": "f559cb6d90e2636e8f9573886f9d8049bf34cc55", "summary": "En La Jungla. En noviembre nos hicieron bailar al ritmo de las Meninas y ahora es Cristóbal Colón el que nos cuenta su \"historia\" a ritmo de trap. "}