{"article": "Actualizado:19/03/2018 09:16hPartido de viejas rivalidades, tan viejas, que ninguno de los dos equipos parecían recordarlas. Hora siestera, sol y sombra en el césped, el Barcelona sin Suárez y con Paco Alcácer, con Coutinho y sin Iniesta. Primer concepto de la tarde: ni Rakitic es Busquets -que tampoco estuvo entre los titulares- ni Paulinho llega a ser Rakitic.Ficha de partidoEstadio: Camp NouFC Barcelona1ter Stegen20Sergi Roberto18Jordi Alba15Paulinho3Piqué23Umtiti8Iniesta4Rakitic22Aleix Vidal10Messi21André GomesAthletic1Kepa18De Marcos3Saborit8Iturraspe12Unai Núñez4Iñigo Martínez11Williams6San José20Aduriz22Raúl García15LekueBanquillo13Cillessen26Aleña14Philippe Coutinho Correia11Dembelé17Paco Alcácer19Digne24Yerry MinaBanquillo21Mikel Vesga14Susaeta16Etxeita7Beñat19Sabin Merino13Iago Herrerín28CórdobaGolesPaco Alcácer 7'Messi 29'Árbitro: Santiago Jaime LatrePero lo siguiente que ocurrió escampó las dudas y Messi aceleró una larga jugada del equipo y al borde del área abrió para que Alba, de un preciso centro, le pusiera un balón franco a Alcácer, que batió a Kepa. Jordi Alba recibió de Messi en fuera de juego. Por poco -medio cuerpo- pero clarísimo. Messi continuó dirigiendo a su orquesta y de un doble quiebro en el área casi marca el segundo. Coutinho chutó al larguero. Luego entre Alba, Paulinho y también Coutinho trenzaron un bello ataque que no llegó a gol por un inoportuno tropiezo de Messi. Umtiti, cada vez más irascible, vio la amarilla por enredar en el área a la salida de un córner. Hasta Piqué acudió a llamarle la atención. El Athletic sufría y daba una pobrísima imagen. El Cuco Ziganda no paraba de mirar el marcador. En 20 minutos les habían pasado tantas cosas, y tan malas, a sus chicos, que parecía desear que llegara pronto el descanso. El Barça jugaba fácil, divirtiéndose, no acababa de marcar el segundo pero la sensación era que podía llegar en cualquier momento. A partir del minuto 25 el Athletic tomó un poco las riendas de su destino, el Barça cedió espacios y posesión del balón y el partido se instaló en el intercambio de golpes. Falló Dembélé lo que no puede fallarse. Este chico está todavía a medio hacer, su progresión no es una línea recta y el crédito que gana hoy con una o algunas acciones de mérito lo dilapida al día siguiente con fallos de paquete.Y precisamente en esta línea, Dembélé fue capaz a los pocos minutos de asistir a Messi en el balcón del área para que el argentino, de un disparo duro, seco y ajustado consiguiera el 2 a 0. Insóloitamente -yo nunca lo había visto- Messi realizó un extraño baile como celebración de su gol. Quien también quiso añadirse a la fiesta fue Coutinho, justo dos minutos más tarde, pero volvió a estrellar el balón al larguero. Muy bien Piqué, atento, impenetrable durante todo el partido. Dembélé, también por protestar, fue amonestado. Messi le recordó entonces a Jaime Latre la cantidad de faltas que llevaba recibidas sin que ningún jugador rival hubiera sido sancionado. A la jugada siguiente, una clara falta de Lekue supuso la primera cartulina amarilla para un jugador del Athletic.Justo antes del descanso, tercer palo de la tarde, siempre del Barça, en este caso de Paulinho. Sólo la suerte y algunos milímetros libraban a los de Ziganda de una paliza memorable.El primer disparo del Athletic llegó en el tercer minuto de la segunda parte, volvieron los visitantes más concentrados, más incisivos y amenazantes. Presión altísima de los vascos, que tuvieron sus momentos de dominio. Algunas situaciones de peligro, ligero descontrol azulgrana. Poca cosa, es cierto, pero al Barça le costaba superar la presión hombre a hombre de los de Ziganda y salir con el balón jugado. Los de Valverde gestionaban su resultado. No dominaban el juego pero dominaban el escenario. El Athletic jugaba la segunda mitad como si los jugadores se hubieran dicho: “una cosa es perder y la otra hacer el ridículo”. Acudían con orgullo a los balones disputados, no daban ninguna jugada por perdida y presentaban de un modo creíble sus credenciales para lograr el gol que les metiera en el partido. Iniesta -aclamado y con el Camp Nou en pie- entró por Dembélé.Pero Iniesta y Messi son muy listos, saben muy bien lo que quieren y cómo conseguirlo, y a partir de la media hora durmieron el partido tocando y tocando e hipnotizando al rival, que pese al honor con que afrontaron la segunda parte, tuvieron un protagonismo mediocre y aburrido. Deprimente sopor. Lo intentaron todo pero consiguieron muy poco, o casi nada. Actualizado:19/03/2018 09:16hActualizar Final del partido, Barcelona 2, Athletic Club 0. 90'+3' Final segunda parte, Barcelona 2, Athletic Club 0. 90'+2' Remate parado bajo palos a rás de suelo. Aritz Aduriz (Athletic Club) remate con la derecha desde el centro del área. Asistencia de Íñigo Martínez. 90'+1' Falta de André Gomes (Barcelona). 90'+1' Unai Núñez (Athletic Club) ha recibido una falta en la banda derecha. 90' Falta de Ivan Rakitic (Barcelona). 90' Aritz Aduriz (Athletic Club) ha recibido una falta en la banda izquierda. 89' Ivan Rakitic (Barcelona) ha recibido una falta en la zona defensiva. 89' Falta de Ander Iturraspe (Athletic Club). 88' Remate fallado por Lionel Messi (Barcelona) remate con la izquierda desde el lado izquierdo del interior del área el balón se pierde por el lado derecho de la portería. Asistencia de Ivan Rakitic. 87' Fuera de juego, Athletic Club. Ander Iturraspe intentó un pase en profundidad pero Íñigo Martínez estaba en posición de fuera de juego. 87' Falta de André Gomes (Barcelona). 87' Óscar De Marcos (Athletic Club) ha recibido una falta en la banda derecha. 86' Remate parado alto y por el centro de la portería. Aritz Aduriz (Athletic Club) remate con la derecha desde fuera del área. 85' Cambio en Barcelona, entra al campo André Gomes sustituyendo a Philippe Coutinho. 82' Corner, Athletic Club. Corner cometido por Sergi Roberto. 81' Remate parado bajo palos a rás de suelo. Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 81' Corner, Barcelona. Corner cometido por Enric Saborit. 80' Aleix Vidal (Barcelona) ha recibido una falta en la zona defensiva. 80' Falta de Enric Saborit (Athletic Club). 77' Fuera de juego, Athletic Club. Íñigo Martínez intentó un pase en profundidad pero Aritz Aduriz estaba en posición de fuera de juego. 76' Corner, Athletic Club. Corner cometido por Gerard Piqué. 76' Remate rechazado de Aritz Aduriz (Athletic Club) remate de cabeza desde el centro del área. Asistencia de Raul García con un centro al área. 74' Cambio en Barcelona, entra al campo Aleix Vidal sustituyendo a Paco Alcácer. 73' Corner, Barcelona. Corner cometido por Óscar De Marcos. 72' Falta de Mikel San José (Athletic Club). 72' Paulinho (Barcelona) ha recibido una falta en la zona defensiva. 71' Remate rechazado de Iñaki Williams (Athletic Club) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Enric Saborit. 71' Cambio en Athletic Club, entra al campo Aritz Aduriz sustituyendo a Sabin Merino. 71' Corner, Athletic Club. Corner cometido por Samuel Umtiti. 69' Remate parado bajo palos a rás de suelo. Enric Saborit (Athletic Club) remate con la derecha desde el centro del área. Asistencia de Iñaki Williams. 66' Paulinho (Barcelona) ha recibido una falta en la zona defensiva. 66' Falta de Sabin Merino (Athletic Club). 64' Cambio en Barcelona, entra al campo Andrés Iniesta sustituyendo a Ousmane Dembélé. 63' Falta de Samuel Umtiti (Barcelona). 63' Raul García (Athletic Club) ha recibido una falta en la banda derecha. 63' Cambio en Athletic Club, entra al campo Iñaki Williams sustituyendo a Markel Susaeta. 59' Remate fallado por Enric Saborit (Athletic Club) remate con la izquierda desde fuera del área que se le va demasiado alto. Asistencia de Ander Iturraspe. 58' Remate parado bajo palos a rás de suelo. Philippe Coutinho (Barcelona) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Lionel Messi. 56' Paco Alcácer (Barcelona) ha recibido una falta en la zona defensiva. 56' Falta de Óscar De Marcos (Athletic Club). 55' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 55' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 54' Lionel Messi (Barcelona) ha recibido una falta en campo contrario. 54' Falta de Mikel San José (Athletic Club). 53' Remate fallado por Unai Núñez (Athletic Club) remate de cabeza desde el centro del área que se pierde por la izquierda. Asistencia de Markel Susaeta con un centro al área tras un saque de esquina. 53' Corner, Athletic Club. Corner cometido por Samuel Umtiti. 53' Remate rechazado de Sabin Merino (Athletic Club) remate con la derecha desde el centro del área. Asistencia de Raul García. 51' Remate fallado por Sabin Merino (Athletic Club) remate con la izquierda desde el lado izquierdo del interior del área el balón se pierde por el lado derecho de la portería. Asistencia de Markel Susaeta tras un contraataque. 50' Corner, Barcelona. Corner cometido por Raul García. 50' Paco Alcácer (Barcelona) ha recibido una falta en campo contrario. 50' Falta de Unai Núñez (Athletic Club). 47' Mano de Íñigo Lekue (Athletic Club). 46' Remate fallado por Íñigo Lekue (Athletic Club) remate con la derecha desde fuera del área que se pierde por la izquierda. Empieza segunda parte Barcelona 2, Athletic Club 0. 45' Cambio en Athletic Club, entra al campo Ander Iturraspe sustituyendo a Beñat Etxebarria. 45' Final primera parte, Barcelona 2, Athletic Club 0. 44' Corner, Athletic Club. Corner cometido por Sergi Roberto. 44' Paulinho (Barcelona) remata al poste derecho, remate con la derecha desde fuera del área. Asistencia de Ousmane Dembélé. 42' Fuera de juego, Barcelona. Lionel Messi intentó un pase en profundidad pero Paco Alcácer estaba en posición de fuera de juego. 42' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. Asistencia de Philippe Coutinho. 40' Íñigo Lekue (Athletic Club) ha sido amonestado con tarjeta amarilla por juego peligroso. 40' Lionel Messi (Barcelona) ha recibido una falta en la zona defensiva. 40' Falta de Íñigo Lekue (Athletic Club). 39' Ousmane Dembélé (Barcelona) ha sido amonestado con tarjeta amarilla. 39' Falta de Ousmane Dembélé (Barcelona). 39' Enric Saborit (Athletic Club) ha recibido una falta en la banda izquierda. 35' Falta de Markel Susaeta (Athletic Club). 35' Samuel Umtiti (Barcelona) ha recibido una falta en la zona defensiva. 34' Philippe Coutinho (Barcelona) remata al larguero, remate con la derecha desde muy cerca. Asistencia de Paulinho después de un pase en profundidad. 33' Falta de Ivan Rakitic (Barcelona). 33' Óscar De Marcos (Athletic Club) ha recibido una falta en la banda derecha. 31' Lionel Messi (Barcelona) ha recibido una falta en campo contrario. 31' Falta de Raul García (Athletic Club). 31' Raul García (Athletic Club) ha sido amonestado con tarjeta amarilla. 30' ¡Gooooool! Barcelona 2, Athletic Club 0. Lionel Messi (Barcelona) remate con la izquierda desde fuera del área por el lado derecho de la portería. Asistencia de Ousmane Dembélé. 26' Remate parado por bajo a la izquierda. Ousmane Dembélé (Barcelona) remate con la derecha desde muy cerca. Asistencia de Philippe Coutinho. 20' Paulinho (Barcelona) ha recibido una falta en la zona defensiva. 20' Falta de Raul García (Athletic Club). 19' Falta de Ousmane Dembélé (Barcelona). 19' Enric Saborit (Athletic Club) ha recibido una falta en la zona defensiva. 18' Remate fallado por Jordi Alba (Barcelona) remate con la derecha desde fuera del área que se le va demasiado alto tras un saque de esquina. 17' Samuel Umtiti (Barcelona) ha sido amonestado con tarjeta amarilla. 14' Remate rechazado de Ousmane Dembélé (Barcelona) remate con la izquierda desde el centro del área. 16' Corner, Barcelona. Corner cometido por Óscar De Marcos. 14' Philippe Coutinho (Barcelona) remata al larguero, remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Jordi Alba. 14' Philippe Coutinho (Barcelona) ha recibido una falta en campo contrario. 14' Falta de Raul García (Athletic Club). 12' Remate parado bajo palos a rás de suelo. Lionel Messi (Barcelona) remate con la derecha desde el lado derecho del interior del área. Asistencia de Ousmane Dembélé. 12' Corner, Barcelona. Corner cometido por Kepa Arrizabalaga. 12' Remate parado junto al lado derecho de la portería. Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. Asistencia de Ousmane Dembélé. 11' Remate parado bajo palos a rás de suelo. Paulinho (Barcelona) remate con la derecha desde fuera del área. Asistencia de Philippe Coutinho. 9' Fuera de juego, Athletic Club. Íñigo Lekue intentó un pase en profundidad pero Enric Saborit estaba en posición de fuera de juego. 8' ¡Gooooool! Barcelona 1, Athletic Club 0. Paco Alcácer (Barcelona) remate con la derecha desde el centro del área por el lado derecho de la portería. Asistencia de Jordi Alba. 5' Corner, Barcelona. Corner cometido por Kepa Arrizabalaga. 4' Remate parado a la escuadra izquierda. Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 4' Lionel Messi (Barcelona) ha recibido una falta en campo contrario. 4' Falta de Mikel San José (Athletic Club). Empieza primera parte. 0' Alineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento", "title": "El Barça arrasa y se echa a dormir la siesta", "url": "http://www.abc.es/deportes/futbol/abci-barcelona-athletic-liga-santander-201803181500_directo.html", "keywords": "athletic,barcelona,directo", "date": "2018-03-18", "id": "f6b7dbe3abf36f9277ba7006f347203b4b6402a5", "summary": "Messi y Alcácer marcaron dos goles muy rápido a un Athletic inofensivo que apenas inquietó a Ter Stegen"}