{"article": "Acostumbrado a intentar que los espectadores conozcan el lado más desconocido de sus invitados en Mi casa es la tuya, Bertín Osborne (63 años) se pasó este domingo al otro lado para ser entrevistado por Jesús Calleja en Planeta Calleja y mostrar la otra cara que a veces no se ve en televisión. Y así, el presentador habló con el aventurero sobre su fama de golfo, su supuesto machismo o sobre su hijo Kike, que nació con parálisis. “Es un tío feliz, se lo pasa bien. Nos dijeron que no iba a vivir más de dos años, que no había nada que hacer. Y salió adelante. Lo que pasa es que tienen que hacer ocho horas de terapia. No va al médico desde hace cuatro años. El mío es un animal, es un GEO. Él no puede andar, pero se mueve. Se hace entender perfectamente”, explicó. Respecto a su fama de golfo, el jerezano contó que “Soy golfete. Pero no he hecho daño a nadie. A mi me gusta mucho las señoras como a mi padre. Eso se nace y se muere con ello. Fabiola lo sabe y lo tiene asumido. Soy mujeriego y qué. No es nada celosa. Y yo tampoco”. En cuanto a las críticas que recibe, Osborne comentó que “hay cosas que me rio. Que si soy machista, que si soy homófobo…Esas cosas no me importan porque se lo que soy. Todos los hombres hemos sido machistas en algún momento de nuestra vida. Y el que diga que no, miente. Otra cosa es que seas machista por definición. Y yo, desde luego, no lo soy. Ahora no solo tienes que hablar poco, sino tener mucho cuidado con lo que dices. Una cosa dicha coloquial, te lapidan”. Calleja también quiso preguntar al presentador por su aparición en los papeles de Panamá y sus problemas con Hacienda. “Yo lo hice legalmente. Vivía en EEUU y hacer una compañia en Panama, lo hacían todos. Pero lo hice bien, porque cuando llegué aquí la cerré. !Que van a decir de mi! “En los últimos seis años llevo pagados 6 millones de euros a Hacienda. He ganado menos de lo que he pagado. Y ahora tengo que devolver bastante. No puedo dejar de trabajar. Lo que más me interesa es tener tiempo para mis hijos y mi familia”, reconocía. Asimismo, entre aventura y aventura en el programa, Bertín desveló algunos de los secretos de lo que ocurre en su programa Mi casa es la tuya cuando se apagan los focos: “Rajoy me parecía un tío aburrido, pero me sorprendió porque era simpático y tenía sentido del humor. Estuvimos grabando cinco horas y cuando acabamos, le doy un abrazo y me dice: ‘¡Me estás echando! Nos tomamos ahora un albariño’. Y se metió en la cocina de mi casa y nos pusimos morados de albariño. Es un tío que se podía haber ido corriendo”.", "title": "Bertín Osborne: \"Todos los hombres hemos sido machistas en algún momento de nuestra vida\"", "url": "https://www.elespanol.com/corazon/famosos/20180318/bertin-osborne-hombres-machistas-algun-momento-vida/292971359_0.html", "keywords": "Televisión,Famosos,Bertín Osborne,Jesús Calleja", "date": "2018-03-18", "id": "fdd75f2d3c95cd07fe9e8acae3296993a56afaea", "summary": "El presentador de 'Mi casa es la tuya' cambió por un día de cadena para irse de aventura con Jesús Calleja en 'Planeta Calleja' "}