{"article": "Cuando mañana vuelva a ver la carrera de MotoGP, Marc Márquez sacará el cuaderno de los apuntes para aprenderse la lección al dedillo. El vigente campeón del mundo de MotoGP y máximo favorito en la temporada que acaba de arrancar en Qatar ha visto como Andrea Dovizioso, el hombre que le llevó al límite el pasado curso y que le ganó dos veces un mano a mano (Austria y Japón) en la última curva, lo ha vuelto a hacer. El piloto español de Honda llegó a la última vuelta por detrás de su rival, pero pegado a su estela para intentar superarle. Lo probó en la curva 6, pero fui incapaz en una pista en la que salirse de la trazada buena implica riesgo de caída por el polvo que se acumula en el asfalto. Ya sólo quedaba el cartucho de la última curva, donde superó a Dovizioso y le cerró el espacio. El piloto italiano de Ducati aprovechó el interior del piano para colocarse en cabeza y sumar su primera victoria de una temporada que promete duelos al límite entre ambos. \"Ha sido la carrera perfecta. Con Marc, como siempre, es muy complicada la ultima vuelta pero he vuelto a batirle\", ha señalado Dovizioso tras plantear una carrera estratégicamente perfecta. Ahora el vigente subcampeón del mundo de MotoGP deberá enfrentarse a una situación desconocida para él porque pasa a liderar la general del campeonato después de la primera carrera en Losail, un trazado que se adapta a las características de la GP18 y donde las Honda siempre han acusado problemas. \"Lo he intentado todo en una de las pistas más difíciles para mí. Cuando Dovi ha comenzado a apretar en las últimas vueltas, yo iba al límite. Lo he intentado en la última curva a ver qué pasaba\", ha asegurado Márquez, a la espera de trazados más propicios como Termas o Austin, las dos próximas citas mundialistas del calendario. Tras una pretemporada decepcionante, Valentino Rossi ha vuelto a demostrar que es un experto en sobreponerse a la adversidad. El piloto italiano de Yamaha, que seguirá corriendo al menos hasta los 41 años, ha conseguido subir al tercer escalón de podio en una carrera en la que Johann Zarco dio muestras de sus cualidades y lideró durante las 17 primeras vueltas hasta concluir octavo.", "title": "Dovizioso comienza ganándole la partida a Márquez", "url": "https://www.elespanol.com/deportes/motor/motogp/20180318/dovizioso-comienza-ganandole-partida-marquez/292971215_0.html", "keywords": "Valentino Rossi,Marc Márquez,MotoGP,GP de Qatar,Andrea Dovizioso", "date": "2018-03-18", "id": "ff0284411a896ae3298dc927c73a06b08c2fce46", "summary": "El piloto italiano, al igual que en las dos ocasiones precedentes en 2017, se impone al español en un mano a mano en la última curva mientras que Rossi termina en el tercer escalón del podio de Qatar"}