{"article": "En el último tiempo Pablo Motos (52 años) ha sido noticia por sus polémicos comentarios en El Hormiguero, como la vez que centró la conversación con la campeona olímpica Lydia Valentín sobre sus novios. Sin embargo, esta semana el presentador se ha situado en el ojo del huracán mediático por su gran patrimonio, un aspecto que ha pasado desapercibido a lo largo de su trayectoria profesional. Con sus 28 millones de euros de facturación en el último ejercicio a través de una de sus compañías, 7 y acción S.L., Pablo Motos se posiciona como el presentador más rico de los medios de comunicación nacionales, por encima de rostros tan habituales como Ana Rosa (62) o Susana Griso (48). A pesar de que Pablo Motos se cuela cuatro noches a la semana en nuestros hogares con El Hormiguero, poco se conoce sobre su pasado. ¿Cómo consiguió este joven 'gamberro' que iba para electricista y que trabajó como limpiacristales ser uno de los rostros más populares de la televisión de nuestro país? El hijo 'gamberro' A diferencia de la actual riqueza del presentador, los orígenes de Pablo Motos son humildes. Como él mismo bromeaba: \"Humildes no, lo siguiente\". Nació en Requena (Valencia), un pequeño pueblo donde creció en el seno de una familia de padres trabajadores. Su padre durante mañana era cocinero y por la tarde iba a la fundición, y los fines de semanas vendía revistas de ganchillo. Para este último trabajo se llevaba consigo al joven Pablo Motos para que diera pena con esa cara tan expresiva que le caracteriza, como comentó el valenciano en la entrevista con Bertín Osborne. Acompañar a su padre era uno de los pocos momentos en los que el presentador se portaba bien, ya que era el hijo 'gamberro' por excelencia, con hazañas como incendiar su casa familiar dos veces o tirar al suelo el televisor para que compraran un nuevo aparto en color, porque a fin de cuentas \"cuál sería el castigo… ¿Cuarenta segundos de azotes?\", reveló el presentador en la entrevista con Bertín. Merecía la pena. Como consecuencia, el sótano se convirtió en el segundo hogar de un joven Pablo Motos, que pasaba más tiempo castigado que en la calle. Fue esta estancia sumida en la oscuridad la que vio nacer las primeras historias del presentador, que encontraba en su imaginación el único pasatiempo. A punto de ser detenido A medida que Pablo Motos crecía también lo hacían sus gamberradas. Con la llegada de la adolescencia el valenciano se adentró en un mundo más complicado donde llevó a cabo algunos gamberradas. Concretamente, sus amigos y él se dedicaban a entrar en varias casas y robar algunos objetos que luego revendían, como afirmó él mismo en el programa de Bertín Osborne. Motos compaginaba sus actos vandálicos con su pasión por la música. Un gitano del pueblo que tenía una peluquería fue el que le enseñó a tocar la guitarra. Entre semana acudía después del colegio para que su 'maestro' le diera algunas lecciones entre corte y corte; y los domingos Pablo, con su pelo pelirrojo, su tez blanquecina y su sangre paya; era uno más en las juergas flamencas donde llegaba a estar doce horas seguidas tocando la guitarra. Era tal su 'arte' con la púa que incluso daba clases a otras personas del pueblo, como el hijo de un médico (el chico más pijo de la villa, como lo ha calificado el presentador en varias entrevistas). Sin embargo, su vida dio un giro de 180 grados cuando un día, tras una persecución con la policía, uno de sus amigos, el Tani, falleció. Fue un shock. Pablo recapituló y se dio cuenta que no quería que ese fuera su futuro. Él quería parecerse al hijo del médico, que vivía en una casa fantástico y era muy educado. Su trabajo como Dj le abre las puertas de la radio Para cambiar el ritmo de su vida Pablo Motos se refugió en la música. Al igual que su padre, que compaginaba varios trabajos, el presentador empezó a dar clases de guitarra en la Escuela Americana a la vez que actuaba como disc jockey en una discoteca de Requena. Por fin su suerte estaba cambiando y Motos andaba por el buen camino. Tanto, que fueron estos pasos los que le llevaron a ponerse por primera vez ante el micrófono de una radio. Fue para promocionar la discoteca en la que trabajaba como Dj. El equipo del local hizo una hora de radio en la emisora del pueblo, Radio Requena. Fueron solo 60 minutos que sirvieron para trastocar la vida del presentador. Aunque él había estudiado formación profesional en la rama de electricidad, dejó de lado todo su pasado y se dedicó en cuerpo y alma a su nueva pasión. Según él mismo ha comentado posteriormente en varias ocasiones: \"La radio me enamoró\". Sus primeros trabajos en la radio Pablo Motos no tenía ningún contacto con el mundo de la comunicación, por lo que tuvo que hacerse su propio hueco. Haciendo gala de la persistencia que le ha caracterizado a lo largo de estos años, el valenciano logró que le dejaran una hora de radio a la semana. Como anécdota, para parecerse a periodistas de la altura de Iñaki Gabilondo o Luis del Olmo y para tratar de paliar sus carencias llegó a estudiarse el diccionario, como relata Motos en una entrevista a El País. En poco tiempo Pablo consiguió deslumbrar en el programa y con solo 19 años ya era el director de Radio Requena. Pero su padre, hombre humilde de los de antes, consideraba que ese no era un trabajo serio (ya que por entonces no le pagaban la Seguridad Social, entre otras deficiencias). Para remediarlo le encontró un puesto como limpiacristales. ¿Resultado? Traje y corbata a las mañanas al frente de una cadena de radio y por la tarde mono azul sacando brillo a los cristales. Aunque su buen trabajo como limpiacristales pudiera pasar desapercibido, su labor al frente de la radio no caía en saco roto. Un día le ofrecieron un puesto en la radio de Utiel, donde cobraría más dinero. Pablo, que veía esto como una gran oportunidad profesional, no se lo pensó dos veces y aceptó el trabajo. Pero Pablo terminó descubriendo que en esta emisora no lo querían por su trabajo, sino por su cartera de clientes. Por eso, el presentador cogió el toro por los cuernos y decidió que había llegado la hora de cambiar, de nuevo, de trabajo. Su salto a Onda Cero Motos se puso en contacto con distintas emisoras. La primera fue Onda Cero en la que, tras una breve entrevista, le ofrecieron un puesto con la mitad de sueldo. Pablo no lo dudó y aceptó el trabajo de inmediato. Durante el tiempo que estuvo en esta radio trabajó sin descanso para conseguir convertirse en un buen profesional. Las noches las pasaba en la emisora estudiando, cobijado bajo una manta que a las cinco de la mañana le servía como colchón para dormir unas pocas horas antes del programa en el que participaba a primera hora. Estas madrugadas en el estudio le valieron el sobrenombre de 'el de la manta'. Pablo Motos y Julia Otero en 'El Hormiguero'. Gtres. Pero su esfuerzo tuvo su recompensa. Julia Otero, que por aquel entonces presentaba el programa Las tardes de Julia, se fijó en él: \"Vi en seguida que era un chico peculiar, que además hacía una radio distinta, con unos personajes inclasificables, pero en todo caso también con peculiaridades propias. No era la radio local al uso\". Fue su descubridora, como ella misma ha comentado en broma en más de una ocasión: \"Fui la primera que escuchó su talento\". Pablo llegó lleno de nervios a la emisora, pero Otero sabía que los monólogos de Motos serían todo un éxito. De la mano de Otero, el presentador daba el primer paso que lo conduciría al estrellato. No somos nadie, el germen de El Hormiguero Tras su paso por el programa Pablo Motos pasó por distintos trabajos con los que fue sumando experiencia a su ya amplio currículum: guionista en El Club de la comedia, cinco obras de teatro, el programa La noche de Fuentes… Pero echaba de menos la radio, y al poco tiempo decidió regresar a antena. Aprovechando que Gomaespuma dejaba un hueco, en la primavera de 2002 M-80 Radio y la SER ofrecieron a Motos rellenar este espacio de las mañanas. Fue así como surgió No somos nadie, un programa de humor en el que creció el germen de El Hormiguero y el núcleo duro del programa: Juan y Damián (Trancas y Barrancas), Marron, Flipy, Jandros… Este último comenta a EL ESPAÑOL que el valenciano es un hombre \"muy generoso y divertido\", trabajador donde los haya que con su perseverancia no \"extraña que haya creado cosas tan especiales\" como No somos nadie o El Hormiguero. Montaje con varias fotografías del programa 'No somos nadie'. Redes Sociales. Pablo Motos no temió hacer un programa a su medida. Según sus propias palabras en una entrevista publicada en Estación Radio: \"Si perdíamos no pasaba nada, era jugar frente al Real Madrid (ocupando el espacio de Gomaespuma). Si ganábamos habríamos logrado algo complicado y lo hicimos desde la absoluta libertad que da la posibilidad del fracaso\", una situación que no tuvieron que experimentar. El programa de radio superó todas las expectativas, con audiencias que les aseguraban una buena posición en parrilla. Fue tanto el éxito del formato que Cuatro les hizo una oferta. Su salto a la tele lo consolida como una estrella En septiembre de 2006 se estrena el primer programa de El Hormiguero en Cuatro. Pablo Motos, a quien la televisión le parecía un terreno desconocido, había decidido dar el salto a la pantalla, no sin muchas dudas antes. El presentador no estaba convencido de que este fuera el mejor soporte para el tipo de programa que él quería hacer. Tenía la impresión de que la televisión se basaba en el entretenimiento sin dejar cabida a que los espectadores pudieran aprender algo. No obstante, tras mucho deliberar cambió su parecer y vio este déficit no como un obstáculo, sino como una oportunidad para hacer algo nuevo. Así surgió este programa donde el humor, la magia, las entrevistas y los experimentos de divulgación científica son pilares fundamentales. También tenía libertad para hacerlo porque ya desde 2007 la empresa que habían fundado él y su socio, Jorge Salvador, era la productora del programa (7 y acción S.L.). Fue un formato novedoso que al principio nadie entendía, pero Motos sabía que esto solo era cuestión de tiempo. A pesar de las primeras reticencias se decidió a crear un programa a su medida, donde los compañeros de No somos nadie forman una parte fundamental. \"Son aquellas personas a las que puedes llamar un sábado a medianoche porque hay una emergencia\", comenta el presentador. Pablo Motos y Will Smith en el programa. Gtres. Una buena idea de base junto al buen rollo en el equipo son los elementos básicos que han conseguido que este programa acumule 12 temporadas de éxito (con una cuota de pantalla de 13,3%), con vistas a continuar en antena muchas más. \"Le tengo mucho cariño (a Pablo Motos), es genial\", comenta uno de los colaboradores de El Hormiguero. Esto también lo notan sus invitados, tanto los nacionales como los internacionales, y es que a su mesa se han sentado personajes de la talla de Jennifer Anniston o Will Smith. Este último comentó de Motos a la revista Papel: \"¡Oh, Pablo, Pablo! ¡Es mi hombre! Con él alcanzas el máximo de diversión que se puede vivir en un plató\". El presentador más rico de la televisión Su fortuna no tiene su origen solo en la televisión, en la que es uno de los presentadores mejor pagados con sus 4 millones de euros anuales. Una cifra que, además de él, solo cobra Ana Rosa, según informaciones de ABC. Parte de su riqueza proviene de sus empresas, sobre todo de 7 y acción S.L la productora que creó junto a Jorge Salvador, su socio. La compañía ha sido la encargada de crear programas de la talla de Otra Movida (el show de Florentino Fernández - 45-, Dani Martínez -35-y Anna Simon -35-), Tonterías las justas, o Amazonas clandestino. Razones por las que no extraña que solo en 2017 la empresa facturara 26,2 millones de euros (cifra similar a la que consiguió el año pasado) y que lo convierten en el presentador de televisión que más dinero consigue ingresar al año. Otra de las empresas del valenciano es Japala Japala S.L. en la que Motos ocupa el cargo de administrador único desde 2011 (antes de esta fecha compartía el puesto con Larura Llopis, su esposa). La sociedad, fundada en 2001, también puede presumir de tener unas cuentas saneadas (aunque no alance las cifras astronómicas de la anterior). Solo en 2016 la empresa obtuvo un beneficio de tres millones. Laura Llopis, el amor de su vida con la que trabaja Hablar de Pablo Motos también es hablar de Laura Llopis, la mujer con la que lleva muchos años de feliz relación. Los novios se conocieron cuando Motos trabaja en la radio en Valencia: él frente al micrófono como presentador y ella en producción. Al principio Laura ni se fijaba en él, algo que le atormentaba, como relató él mismo en su propio programa cuando le visitó Mariló Montero. Un día la joven comentó que hacía mucho frío y Motos, como un buen enamorado, salió corriendo a comprar un calefactor para evitar que Llopis pasara frío. Un gesto que, evidentemente, no pasó desapercibido y gracias al cual surgió el flechazo, como él mismo comenta. Poco tiempo después, la amistad entre ambos comenzaba a afianzarse. Una de las veces que Pablo la llevaba en coche a su casa, el valenciano se armó de valor y le preguntó si le gustaba o no. Ella contestó un escueto ‘bueno’, que fue suficiente para que casi tuvieran un accidente ante la sorpresa. Motos ni siquiera tomó la rotonda en la que estaba a punto de entrar, fue recto, paró y la besó en una secuencia que bien podría valer para una película de Hollywood. Pablo Motos su mujer, Laura Llopis. Gtres. Laura es jefa de guión en El Hormiguero. En el programa también están sus hijastras (una en guión y la otra en atrezzo), nacidas de una relación de Laura con otra pareja. Toda esta trayectoria, tanto personal como profesional, es una muestra de que ese pequeño hombre pelirrojo que sonríe ante las cámaras puede ser todo un as a la hora de dirigir una compañía, un programa de televisión o mantener un feliz matrimonio durante décadas. Aunque al principio pasa desapercibido y no es el personaje televisivo más mediático de la televisión, todo lo que toca este 'gamberro' limpiacristales se convierte en oro.", "title": "Pablo Motos, un caso único: de pequeño delincuente de barrio a gran comunicador", "url": "https://www.elespanol.com/reportajes/20180318/pablo-motos-unico-pequeno-delincuente-barrio-comunicador/292721015_0.html", "keywords": "El Hormiguero,Empresas de famosos,Pablo Motos,Reportajes", "date": "2018-03-18", "id": "ff8b590c2cb3dc78af984092c3ee4684ba19f6f3", "summary": "Factura 28 millones de euros al año. Y eso que de niño, procedente de una familia humilde, iba para electricista. Traje y corbata por las mañanas para la radio; por la tarde, mono azul sacando brillo a cristales."}