{"article": "“¡En dos minutos empezamos a disparar!”. El fervor de la guerra se manifestó en su expresión más cruel en un paraje próximo a Konjic, en el corazón de Bosnia. Gritaba un hombre rubio, de unos 30 años, fuertemente armado. Tenía a su mando a cientos de personas que habían jurado fidelidad a Sulman, uno de los cabecillas musulmanes que azuzaban el conflicto. Habían arrasado una aldea y perseguían a 171 croatas que habían conseguido escapar. Querían masacrarlos. Pero se toparon con un joven teniente de la Legión que protegía a aquella muchedumbre. “No vais a hacerlo”, resolvió el militar español, José Luis Monterde de nombre. Expuso su vida para salvar la de otros. Este es el relato del primer héroe que grabó su nombre en una misión internacional del Ejército. Los tenientes coroneles José Luis Monterde (53 años) y Jesús Diego de Somonte (52) comparten trayectoria militar desde que tienen uso de razón. Ambos estaban destinados en el tercio Alejandro Farnesio de la Legión, en Ronda (Málaga). Ambos eran tenientes cuando España desplegó su primera misión internacional de envergadura -tras el despliegue en el Kurdistán iraquí de 1990-. Hablamos de Bosnia, de una guerra que sacudía el corazón de Europa. De imágenes que hoy podrían recordarnos a las de los refugiados en Siria o Afganistán. De Monterde y Somonte, dos jóvenes tenientes que hace 25 años se lanzaban a lo más profundo del abismo de la guerra, con la incertidumbre de saber cómo era aquel conflicto que terminaría llevándose la vida de 100.000 personas. José Luis, el héroe español que evitó una masacre de croatas en Bosnia El desembarco en Bosnia ¿Cómo era trasladar a una fuerza de envergadura a una misión exterior? Esa es la pregunta que se planteaba el Ejército español, más acostumbrado a mirar de fronteras para adentro. “Incertidumbre”, resumen los dos militares en conversación con EL ESPAÑOL. Jesús Diego de Somonte fue el primero en partir rumbo a Bosnia, a finales de 1992. José Luis Monterde lo hizo meses más tarde, a principios de 1993. Somonte casi no pudo despedirse de su mujer, Inmaculada, antes de irse a la guerra: “Sabíamos que podía iniciarse una misión en Bosnia, pero no tan de repente. Estaba de servicio en el Tercio y de pronto me dijeron un jueves: 'Oye, que el lunes vas a tener que irte a Almería porque nos vamos a preparar para ir a Bosnia'. El mismo jueves, a las dos: 'Oye, que no nos vamos el lunes, que nos vamos el sábado'. '¡No me va a dar tiempo a despedirme de mi mujer', pensé. Y ese mismo jueves, a las cinco, me dijeron: 'Oye, que te vas mañana'. Les pedí ir a casa a despedirme a mi mujer antes de irme”. Jesús Diego de Somonte, en primer plano; José Luis Monterde, detrás. Silvia P. Cabeza Somonte viajó de comisión aposentadora. O lo que es lo miso, establecer la infraestructura necesaria para el despliegue del grueso de las fuerzas, que llegaría al cabo de varias semanas. El joven teniente se lanzó al abismo de lo desconocido. Hoy admite que “quizá no tenía un conocimiento profundo de lo que estaba ocurriendo en Bosnia”. Ni él ni prácticamente ninguno de sus compañeros. El planeamiento milimetrado de la misión, que hoy caracterizan los despliegues internacionales, aún estaba demasiado verde. Se despidió de Inmaculada y embarcó en un “viejo cascarón”, el Castilla, desde Almería. En su petate, un montón de ideas preconcebidas: “Yo pensaba: 'Estos son los malos'. Y ahora con el tiempo piensas que los buenos no eran tan buenos y a la inversa. Los pueblos sufrían lo mismo, no nos engañemos. Y en ese momento pues no lo veíamos igual. No es oro todo lo que reluce”. El teniente de la Legión desembarcó en el puerto de Split, donde se estableció la primera base retrasada de logística y el puesto de mando. “Y al día siguiente, a las 5 o 6 de la mañana, nos fuimos a hacer el primer reconocimiento a la zona de Jablanica que era punto central para los que estábamos en el batallón”. Somonte, en su despliegue en Bosnia. Ejército de Tierra -¿Qué se encontraron en el país? -Cuando llegamos al puerto de Split nos metieron en una antigua base del Ejército Federal Yugoslavo, unos locales donde pusimos unas literas de campaña, de tres pisos y con lona. Cuando fuimos a los primeros destacamentos avanzados dentro de Bosnia igual veíamos algún edificio en el que entrar, algún campo de deporte. Pero no podíamos ocupar viviendas o locales, no éramos fuerzas de ocupación. Recuerdo que fuimos en pleno invierno, en un país de temperaturas muy extremas. No había ninguna comodidad. -¿Y qué veían? ¿Cómo era el escenario que tenían a su alrededor? -Casi siempre viajábamos por la carretera. Y todo lo que estaba pegado a la carretera estaba machacado. La guerra se desarrollaba pegada a la carretera. Sí, estaba bastante destruido… Se trataba de un infierno en la Tierra. Incontables facciones batallaban entre sí. Los francotiradores causaban estragos. Era una guerra de desgaste, de masacres entre civiles y mentiras políticas, de exposición mediática ante la proliferación de reporteros españoles empotrados en el Ejército. La guerra atenazaba Bosnia; en la imagen, un vehículo tiroteado. Ejército de Tierra Pese a todo, la memoria de Somonte es caprichosa. Como la de todos, posiblemente. “La memoria siempre recuerda los buenos momentos, no los malos”, reflexiona. En un esfuerzo, su cabeza se retrotrae hasta una misión en Mostar, una de las ciudades más hostigadas por la guerra: “Recuerdo un día que íbamos en convoy, ¡un chorizo de convoy! Podíamos llevar 100 camiones de la ONU, a 80 o 100 por hora en las rectas de Mostar. Nos estaban tirando y nos dijeron por radio: '¡Sigue, sigue!'. Vimos ahí un Nissan civil destrozado. Me volví y me di cuenta de que habían matado a dos daneses. Se habían llevado los cuerpos, pero quedaba la mitad de uno. Cogimos lo poco que quedaba, lo metimos en una bolsa y al llegar a destino comunicamos que habíamos traído los restos. Nos dijeron que no podíamos meterlo en el ataúd, porque ya estaban haciendo el funeral. Cogimos a gente del destacamento y le hicimos un entierro digno. La mitad de la cabeza y tal…”. Enfrentándose al aniquilamiento Somonte se marchó de Bosnia cuando llegó Monterde. Ambos eran compañeros de la Legión, pero no lograron saludarse o encontrarse. El relevo entre compañías se produjo en marzo de 1993. Justo cuando la guerra se recrudecía, rallando la catástrofe insalvable. “Lo que ocurre del invierno al verano, como en otros teatros de operaciones, es que todo se reaviva. Porque Bosnia es un país montañoso y con la nieve todo se ralentiza. Pero en verano, con el deshielo unos y otros empiezan a actuar. A poco de llegar se rompió el acuerdo entre croatas y musulmanes, y empezaron a pelear entre sí”. El teniente coronel Monterde. Silvia P. Cabeza Quien habla es Monterde. En su guerrera, al igual que Somonte, luce varias condecoraciones. Su cabeza ya ha viajado en el tiempo, volviendo a marzo de 1993, a una guerra difícil de comprender: “Según en qué sitios, los buenos eran los perseguidos. Pero es que esos perseguidos eran perseguidores en otra zona”. En aquel teatro de destrucción, Monterde protagonizó un episodio que puso a prueba todas sus capacidades, en el que por momentos pensó que estaba escribiendo su última página. A continuación reproducimos su relato en las inmediaciones de la localidad de Konjic, en el corazón del país. Era el 25 de abril de 1993: “Teníamos una misión que era comprobar el estado de las carreteras. A las cinco de la mañana partimos desde Jablanica hacia Sarajevo, el límite norte de nuestra zona de acción. El convoy lo constituían 5 blindados y 35 legionarios. Una vez pasada la localidad de Konjic, en el camino hacia Sarajevo, nos encontramos con la carretera cortada. Había personal militarizado croata, que estaba abriendo un camino de evacuación para los supervivientes de una aldea croata que estaba siendo atacada por los musulmanes. Tenían todo cortado y no podíamos pasar. Estando allí y discutiendo sobre cruzar o no cruzar, empezó a llegar una riada una de personas [171, según los datos recogidos por la ONU]. Hombres, mujeres, niños, ancianos y de todo. Habían dejado todo lo que tenían y huían a la desesperada. Las imágenes de Siria de hoy son las que veíamos entonces. Monterde, en Bosnia, cuando aún era teniente. Ejército de Tierra En esas, llegaron los musulmanes, muy amenazantes. No sabría decir cuántos, pero nos rodearon. Eran muchísimos, no alcanzaba a ver todos los que eran, y estaban muy armados, algunos de ellos con lanzagranadas. La gente que huía se ocultó detrás de nosotros. Yo tenía 35 militares y estábamos sin posibilidades de escapatoria. Por un lado teníamos la carretera cortada y, por el otro, el río Neretva. ¡Prácticamente pisábamos el agua! Los musulmanes venían como venían, enardecidos tras el ataque sobre el aldea. Y querían acabar con los que se les habían escapado. “¡Entregádnoslos!”, nos gritaban. Había mucha tensión. La comunicación no era directa, hablábamos a través de un intérprete”. Una difícil negociación El paso del tiempo azuzaba el ardor de los allí congregados. Tiempo es precisamente lo que necesitaban los soldados españoles. Monterde recuerda al jefe que clamaba sangre. Era un hombre de unos 30 años, rubio y de ojos azules. Ocupaba un rango alto dentro de aquella fuerza anárquica. Sus modales autoritarios y un chaleco multibolsillos así lo reflejaban. Monterde y su contingente comunicaron por radio su situación, pero la llegada de refuerzos era imposible debido a su aislamiento geográfico y por la amplia fuerza que les rodeaba. “Nos cortaron por ambos lados”. Estaban solos. -¿En algún momento pensaron que podía ser el final? -Sí, porque nos lanzaban ultimátums: “¡En dos minutos empezamos a disparar!”. Intentábamos poner los vehículos para proteger de la mejor forma posible a los croatas, pero no veíamos nada. Toda esta gente venía de estar combatiendo, con toda la excitación que llevaban encima. Querían matar a todos los que habían conseguido huir. Tiempo. Monterde, aquel joven teniente de la Legión, comprendió que necesitaba tiempo. Y entereza. No cedió ante las peticiones de los musulmanes. Aquel jefe rubio de ojos azules pedía sangre y el militar español no estaba dispuesto a ofrecérsela. José Luis Monterde, en una imagen de archivo en Bosnia. Ejército de Tierra Aquella polaridad entre la vida y la muerte se extendió durante 12 horas. Lo que al principio parecía imposible terminó por suceder. Los musulmanes aceptaron negociar. Caía la noche cuando se llegó a un acuerdo. Los soldados croatas que habían abierto la vía para la huida de los civiles se marcharían como rehenes. La población sería reasentada en otras poblaciones próximas. -¿Cuándo se siente uno seguro? -Cuando vuelves [Risas]. Reubicamos a los civiles en dos puntos concretos. Es curioso, porque eran familias musulmanas las que acogían a estos croatas. Aquella actuación desató los reconocimientos de unos y de otros, incluso desde las más altas esferas militares. “Se ha comportado como un verdadero héroe”, resumió el portavoz en Sarajevo de las Fuerzas de Protección de la ONU para la antigua Yugoslavia (Unprofor), Barry Frewer. José Luis Monterde, con tímida sonrisa y un arranque de humildad, resta importancia a esos halagos: “Son cosas de los medios, nosotros hacemos lo que tenemos que hacer”. La pérdida de los compañeros España mantiene su presencia en Bosnia 25 años después. El escenario ha cambiado sustancialmente, pero sobre el terreno todavía quedan tres efectivos que brindan labores de asesoramiento en materia de Defensa al Gobierno local. Un cuarto de siglo en el que 23 militares españoles han dejado allí su vida. Somonte y Monterde enumeran de carrerilla los nombres de sus compañeros fallecidos. “Es gente que la tienes muy próxima”. De algunos de ellos se despidieron poco antes de perder la vida, sin saber que aquella iba a ser la última vez en la que los verían. “Es… muy difícil”. Por eso, ambos tenientes coroneles, a sus 52 y 53 años, con una mochila cargada de experiencias en misiones internacionales, no dudan en señalar a Bosnia como el escenario que más ha marcado su trayectoria. Quizá por los compañeros caídos. Quizá por ser la primera. O por la crudeza de un conflicto que avergonzaba a Europa. Aquella guerra, al igual que al Ejército en su conjunto, les obligó a crecer a marchas forzadas. José Luis Monterde y Jesús Diego de Somonte, durante la entrevista con EL ESPAÑOL. Silvia P. Cabeza", "title": "Teniente Monterde: el héroe español que evitó una masacre de croatas en la guerra de Bosnia", "url": "https://www.elespanol.com/espana/20180318/teniente-monterde-espanol-masacre-croatas-guerra-bosnia/292222081_0.html", "keywords": "España,Bosnia Herzegovina,Fuerzas Armadas,Ejército español", "date": "2018-03-20", "id": "004fe18b927127270ac50d5001479021e6f79b15", "summary": "El militar recuerda aquel episodio de hace 25 años, en el que por momentos pensó que era el último de su vida; su compañero, Jesús Diego de Somonte, narra las dificultades de la primera gran misión del Ejército en el exterior."}