{"article": "Actualizado:20/03/2018 12:45hEn pleno siglo XXI, donde los focos se centran en la lucha contra el narcotráfico, el viejo contrabando de tabaco sobrevive. La Guardia Civil ha desarticulado una de las redes más importantes de Europa, con la detención de 124 personas repartidas por 22 provincias españolas, entre ellas La Coruña y Pontevedra. Se trata de la segunda fase de la denominada «operación Pacote», que perseguía un delito continuado de contrabando de picadura de tabaco.La primera fase de esta operación, en la que se intervinieron 250 toneladas de hoja de tabaco, se desarrolló el pasado mes de noviembre con la detención de seis miembros de una misma familia dedicados al cultivo y la producción de tabaco en la provincia Cáceres. La organización, según la Guardia Civil, contaba con múltiples canales de envío de hoja de tabaco, para lo que utilizaban empresas de mensajería o furgonetas de alquiler, donde cargaban la mercancía durante las horas nocturnas, con el fin de eludir los controles policiales y que solían ir acompañadas de vehículos «lanzadera» para informar de la posible existencia de controles policiales.Además de su propia producción, recurrían a terceras personas para cubrir la demanda del mercado ilícito y del propio cupo asignado, ya sea en connivencia con ellos o exigiéndoles una contraprestación en género a cambio del secado de tabaco en las instalaciones de la empresa, informa Efe.87 toneladasEn la segunda fase de la «operación Pacote», de la que informa este martes el instituto armado, se ha investigado parte de la información obtenida en la primera, como que los presuntos autores introdujeron en el mercado negro durante el año 2016 al menos 87 toneladas de tabaco por medio de una empresa de mensajería. Las personas detenidas en esta segunda fase pertenecen a las provincias de Albacete, Alicante, Almería, La Coruña, Badajoz, Barcelona, Cádiz, Castellón, Ciudad Real, Córdoba, Huelva, Jaén, León, Madrid, Málaga, Murcia, Navarra, Pontevedra, Sevilla, Tarragona, Toledo y Valencia.La mayoría de ellos regentaban importantes puntos de distribución y venta de picadura de tabaco a través de internet o en sus propios domicilios y establecimientos públicos como bares o quioscos. La Guardia Civil ha podido confirmar como los ahora detenidos compraban el tabaco a los investigados en la primera fase a través de internet, atraídos por anuncios que resaltaban que se trataba de «tabaco natural directamente del agricultor», aunque luego se detectara que contenía otras sustancias impropias y que pudieran conllevar riesgo sanitario a los consumidores.La mayoría de los detenidos regentaban webs de venta online de picadura de tabaco o vendían en sus domicilios o en bares y quioscosEn la fase de investigación se han analizado más de 172.000 datos informáticos y cerca de 3.000 envíos dirigidos a un total de 658 destinatarios, según la nota de la Guardia Civil, que especifica que todos estas actuaciones han quedado plasmadas en un sumario de mas de 5.000 folios.La Operación ha sido desarrollada por el Equipo de Policía Judicial y Equipo ROCA del instituto armado de Llerena (Badajoz), con el apoyo de otras Unidades del Cuerpo y de la Unidad Técnica de Policía Judicial de Madrid. Asimismo se ha contado con el apoyo de la Dirección General de Agricultura de la Junta de Extremadura, ya que en el norte de Cáceres se produce el 90 por ciento del tabaco que se cultiva en España.La Guardia Civil ha informado, además, de que se han detectado irregularidades en el cobro de cantidades importantes en ayudas públicas, pues el cultivo de tabaco cuenta con subvenciones de la Política Agraria Comunitaria. Todas las diligencias instruidas, así como los detenidos e investigados, han sido puestos disposición del Juzgado de Instrucción de Llerena, que lleva el caso.", "title": "Desmantelada una red de contrabando de tabaco con más de cien detenidos en toda España", "url": "http://www.abc.es/espana/galicia/abci-desmantelada-contrabando-tabaco-mas-cien-detenidos-toda-espana-201803201245_noticia.html", "keywords": "picadura,operacion,detenidos,centenar,tabaco", "date": "2018-03-20", "id": "01ac42d7ff65e4330e9574e59dc353111177d35e", "summary": "Los acusados movieron en 2016 al menos 87 toneladas de picadura de tabaco irregular que distribuían mediante empresas de mensajería"}