{"article": "MADRIDActualizado:20/03/2018 12:36hUna nueva píldora anticonceptiva para hombres parece ser segura cuando se usa diariamente durante un mes, con respuestas hormonales consistentes con anticoncepción efectiva, dicen los investigadores del estudio. Los resultados de su trabajo, realizado en 83 hombres, se acaban de presentan en la reunión anual de la Sociedad Endocrina estadounidense, celebrada en Chicago, Illinois, Estados Unidos.Al igual que la píldora para mujeres, el anticonceptivo oral masculino experimental -denominado dimendrolona undecanoato, o DMAU- combina la actividad de un andrógeno (hormona masculina) como la testosterona y un progestágeno, y se toma una vez al día, detalla la investigadora principal del estudio, Stephanie Page, profesora de Medicina en la Universidad de Washington, en Seattle, Washington, Estados Unidos.«DMAU es un importante paso adelante en el desarrollo de una píldora masculina de toma diaria -dice Page-. Muchos hombres dicen que preferirían una píldora diaria como anticonceptivo reversible, en lugar de inyecciones de acción prolongada o geles tópicos, que también están en desarrollo».Hasta la fecha, el progreso hacia una píldora anticonceptiva masculina se ha visto obstaculizado porque, según Page, las formas orales disponibles de testosterona pueden causar inflamación hepática y se eliminan del cuerpo demasiado rápido para su administración una vez al día, por lo que requieren dos dosis diarias. Sin embargo, DMAU contiene undecanoato, un ácido graso de cadena larga, que ralentiza esta expulsión. DMAU está siendo desarrollado por los Institutos Nacionales de Salud, el Instituto Nacional de Salud Infantil y Desarrollo Humano Eunice Kennedy Shriver, que financiaron este estudio.Probada en cien varonesEl estudio incluyó a cien hombres sanos, de entre 18 y 50 años, y se llevó a cabo en el Centro Médico de la Universidad de Washington. Los investigadores probaron tres dosis diferentes de DMAU (100, 200 y 400 miligramos o mg) y dos formulaciones diferentes dentro de las cápsulas (aceite de ricino y polvo).Cada grupo de dosis incluyó cinco sujetos que fueron asignados aleatoriamente para recibir un placebo inactivo y otros de 12 a 15 hombres que recibieron DMAU. Los sujetos tomaron el medicamento o el placebo durante 28 días una vez al día con comida, ya que se tiene que tomar DMAU con alimentos para que sea efectivo.Un total de 83 hombres completaron el estudio, con muestras de sangre y pruebas de hormonas y colesterol en el primer y último día del estudio. En la dosis más alta de DMAU probada, 400 mg, los sujetos mostraron una «marcada supresión» de los niveles de su testosterona y dos hormonas requeridas para la producción de esperma. Los bajos niveles, según Page, son consistentes con la anticoncepción masculina efectiva que se muestra en los estudios a más largo plazo.Todos engordaron«A pesar de tener bajos niveles de testosterona circulante, muy pocos sujetos informaron de síntomas consistentes con deficiencia o exceso de testosterona», apunta Page. Todos los grupos que tomaron DMAU sí presentaron un aumento de peso y disminuyeron el colesterol HDL («bueno»), aunque según los investigadores Page eran efectos leves. Todos los sujetos pasaron las pruebas de seguridad, incluidos los marcadores de función hepática y renal.«Estos resultados prometedores no tienen precedentes en el desarrollo de un prototipo de píldora masculina -subraya Page--. Actualmente, se están llevando a cabo estudios a más largo plazo para confirmar que la DMAU tomada todos los días bloquea la producción de esperma».", "title": "Un ensayo clínico muestra que la píldora anticonceptiva masculina es segura y eficaz", "url": "http://www.abc.es/sociedad/abci-ensayo-clinico-muestra-pildora-anticonceptiva-masculina-segura-y-eficaz-201803201217_noticia.html", "keywords": "anticonceptiva,pildora,masculina", "date": "2018-03-20", "id": "04fc3e0a47b9a64781090060cfdc7fab9faf76d2", "summary": "El nuevo medicamento de toma diaria es eficaz, aunque produce aumento de peso y reducción del colesterol «bueno»"}