{"article": "Enrique Hernández Bento, exdelegado del Gobierno de España en Canarias, lleva a juicio al Partido Popular (PP) de las Islas por una serie de irregularidades -o “trampas”, según sus propias palabras- que se habrían cometido durante la campaña que desembocó en la elección de Asier Antona como presidente regional del partido.El Juzgado de Primera Instancia número 4 de la capital grancanaria acoge este miércoles la vista tras la demanda presentada en febrero de 2017 por el también ex subsecretario de Estado de Industria, que se postuló como candidato en ese proceso para suceder como líder de la formación a José Manuel Soria, con quien trabajó codo con codo en el Ministerio durante años y con quien acabó rompiendo precisamente a raíz del congreso regional del partido celebrado a principios del año pasado. Según ha podido saber Canarias Ahora, el PP, a quien defiende como abogado el ahora senador Jorge Rodríguez, procesado y finalmente absuelto en el caso Grupo Europa, una pieza separada de la trama Faycán -en cuyo juicio también ejerce como letrado del partido-, pidió aplazar la vista por la celebración del Debate sobre el Estado de la Nacionalidad canaria, que se desarrolla desde este martes y hasta el próximo jueves en el Parlamento regional. En el juicio de este miércoles está previsto que declare Antona, que ha intervenido este martes por la tarde en el debate.Hernández Bento fue uno de los cuatro aspirantes en ese proceso interno de elección para relevar a Soria, que había dimitido de todos sus cargos tras descubrirse su nombre en los papeles de Panamá con empresas radicadas en paraisos fiscales. Antona, Juan José Cardona y Cristina Tavío completaban la terna. Tanto el exalcalde de Las Palmas de Gran Canaria como el exdelegado del Gobierno acabaron retirando sus candidaturas. Bento se unió a Tavío para tratar de plantar batalla a quien ya en ese momento, y de manera interina, había asumido la presidencia del partido. Sin embargo, Antona arrasó con el respaldo del 82% de los votos registrados en el proceso.Tras ese congreso, Hernández Bento, que en diciembre de 2016 atribuyó su destitución como delegado del Gobierno en Canarias a una “purga” de Antona contra sus rivales políticos, dejó el PP e inició las negociaciones con Ciudadanos, aunque su fichaje se acabó frustrando después de que Canarias Ahora publicara los movimientos de la formación naranja para incorporarlo a su proyecto. Según reconoció el propio Hernández Bento a este periódico, en estas conversaciones se había barajado la posibilidad de que encabezara la lista del partido de Albert Rivera al Ayuntamiento de Las Palmas de Gran Canaria en las próximas elecciones municipales.Demanda contra el PPEn la demanda presentada contra su expartido, Hernández Bento impugnó el proceso de elección del líder del partido en Canarias por “falta de neutralidad y transparencia” del comité organizador y por vulneración del reglamento interno de la formación.Entre otras cuestiones, el exdelegado del Gobierno denunció que no se permitió a ninguna candidatura alternativa a la de Antona contar con representantes en el mencionado comité y que alguno de los miembros de este órgano, que deben mantenerse neutrales, manifestaron en las redes sociales su apoyo al actual presidente del partido. Además, se negó a verificar los avales presentados por Antona (más de 3.000) ante el requerimiento de los otros tres candidatos, que dudaban de su veracidad y advertían de que algunos se habían presentado fuera de plazo.Según Hernández Bento, el censo actualizado de militantes sólo estuvo a disposición de quienes trabajaban en la candidatura de Antona y el partido negó a su equipo hasta el penúltimo día de campaña la posibilidad de disponer de una sala en la sede insular.La demanda también expone que el equipo del líder popular tuvo acceso a la información económica de los afiliados, que el comité dejó fuera a compromisarios de su candidatura a pesar de estar al día en las cuotas y haber presentado toda la documentación en plazo y que los presidentes locales de diferentes municipios le negaron el acceso a las sedes y pidieron el voto para Antona.", "title": "Enrique Hernández Bento lleva al PP a juicio por las “trampas” en la elección de Asier Antona como líder del partido", "url": "https://www.eldiario.es/canariasahora/tribunales/Enrique-Hernandez-Bento-PP-Antona-juicio_0_752075934.html", "keywords": "PP,juicio,Hernandez,Antona,Enrique,Bento", "date": "2018-03-20", "id": "06400f71077c13fbe61b9a78493d86de82b7ab9a", "summary": "El Juzgado de Primera Instancia 4 de la capital grancanaria acoge este miércoles la vista tras la demanda presentada por el exdelegado del Gobierno en CanariasEl PP, a quien defiende el senador Jorge Rodríguez, pidió aplazar el juicio por la celebración del Debate sobre el Estado de la Nacionalidad, donde ha intervenido el propio Antona, que está citado a declarar"}