{"article": "La Guardia Civil ha detenido en Gipuzkoa al expreso de ETA José Antonio López Ruiz, Kubati, y a las dirigentes de Sortu Ohiana Garmendia y Miren Zabaleta acusados de enaltecimiento del terrorismo por su presunta participación en los homenajes a la histórica etarra Belén González Peñalva, fallecida en noviembre. Olatz Dañobeitia, quien fue procesada en el pasado por formar parte de la dirección de la ilegalizada Batasuna junto a Arnaldo Otegi, también ha sido detenida en Bilbao. Fuentes de la lucha antiterrorista han señalado que en Zarauz ha sido arrestado Kubati, que salió de la prisión de Puerto I de Cádiz en noviembre de 2013 en aplicación del fin de la doctrina Parot tras permanecer encarcelado 26 años por 13 asesinatos consumados, entre ellos el de la dirigente etarra Dolores González, Yoyes, y 16 frustrados. Junto al expreso de la banda, ha sido detenida en Gernika Ohiana Garmendia, dirigente de Sortu y responsable de la comisión de presos de esta formación, y su portavoz en Navarra, Miren Zabaleta. Uno de los actos centrales de homenaje a la histórica etarra Belén González, Carmen, fallecida el 16 de noviembre de un cáncer, tuvo lugar en el frontón de Lazkao al que asistieron, entre otros, el coordinador general de EH Bildu, Arnaldo Otegi, o destacados dirigentes de la izquierda abertzale como Pernando Barrena o el ex secretario general de LAB Rafa Díez Usabiaga. Desde el estrado tomó la palabra el expreso de ETA José Antonio López Ruiz, Kubati, quien destacó que la vida de González Peñalva \"estuvo ligada al compromiso\" y recordó que formó parte del equipo de interlocución de la banda terrorista en las conversaciones de Argel, en 1989, y en Zurich en 1999. Kubati nació en Elorrio (Vizcaya) en 1954 y era uno de los presos más antiguos de la banda terrorista ETA, en la que se integró a mediados de los años 70. Varias fuentes consultadas por Efe aseguran que la cifra de detenidos en la denominada Operación Aurresku-Carmen podría elevarse.", "title": "Detenidos el expreso de ETA Kubati y otras dos dirigentes de Sortu", "url": "https://www.elespanol.com/espana/20180320/detenidos-expreso-eta-kubati-dirigentes-sortu/293471015_0.html", "keywords": "Exaltación del terrorismo,Detenciones,ETA,España,Terrorismo,Sortu", "date": "2018-03-20", "id": "08610500c31cc7a0bf915b34a8b519c37c3d27f0", "summary": "Acusados de enaltecimiento del terrorismo por su presunta participación en los homenajes a la histórica etarra Belén González Peñalva."}