{"article": "Mauri, la mujer que dio a luz a mellizos en febrero de 2017 en Burgos a los 64 años tras una inseminación artificial en Estados Unidos, se ha mostrado este martes \"esperanzada\" con la posibilidad de recuperar su tutela tras la suspensión de la vista oral de su recurso contra esa decisión. La titular del Juzgado de Familia de Burgos, donde se ha iniciado la vista oral a puerta cerrada, ha decidido pedir un nuevo informe tras conocer el elaborado por el psicólogo José Carlos Fuertes Rocañín que, según fuentes cercanas a Mauricia, concluye que es una personas con algunas rarezas pero no tiene ningún problema psicológico que pueda perjudicar a los niños. La vista se retomara en una fecha por determinar, una vez esté listo el nuevo informe pericial. La jueza deberá decidir sobre la demanda de oposición que Mauricia interpuso contra las medidas de retirarle la tutela de sus dos niños, que los servicios sociales adoptaron el 6 de abril de 2017, cuando tenían dos meses. La Junta de Castilla y León le retira la tutela a la burgalesa de 64 años que tuvo mellizos Los servicios sociales de la Junta de Castilla y León comunicaron a la mujer la semana pasada que en los próximos días los niños dejarán el centro donde se encuentran desde que perdió la tutela y pasarán estos días a una familia de acogida, antes de que se resuelva la vista. La madre de los pequeños cree que dar a los mellizos en acogida \"es como darles en adopción\". En declaraciones a los periodistas a las puertas del juzgado, Mauricia ha asegurado hoy que no le quitarán a sus hijos mellizos, porque no lo va a \"permitir\". Los servicios sociales del gobierno autonómico retiraron la tutela a Mauricia al apreciar \"indicios de desprotección\" y tras declarar a los niños en \"situación de desamparo\", la misma razón por la que el gobierno autonómico quitó a la mujer la tutela de otra hija que tuvo con 58 años. En su último informe, de hace unas semanas, los servicios sociales del gobierno autonómico siguen manteniendo que Mauricia aún no tiene \"las habilidades necesarias\" para ocuparse de sus hijos y sigue requiriendo apoyo para mejorar su comportamiento, según ha informado a Efe la gerente de Servicios Sociales de Burgos, Marian Paniego. Evaluaciones periódicas Desde la retirada de la tutela, los técnicos de los servicios sociales hacen un seguimiento y evaluaciones periódicas de la madre de los mellizos en los que no obstante, Paniego ha reconocido que su actitud ha cambiado. La mujer se ha sometido al programa de intervención familiar para mejorar sus habilidades e intentar recuperar la tutela de los mellizos, algo que no hizo cuando le cuando le retiraron la tutela de su primera hija. La gerente de Servicios Sociales de Burgos ha advertido de que no se trata solo de seguir el programa, sino de que los técnicos confirmen que ha adquirido esas habilidades, \"algo que por el momento no ha ocurrido\". Sin embargo, Mauricia ha sostenido que es víctima de \"una injusticia, una atrocidad\" y ha asegurado que seguirá con todos los procedimientos judiciales que sean necesarios para \"enfrentarse a jueces y fiscales para ver porque le quitan a sus hijos, que acaban de cumplir un añito\". Ha recordado que desde que nacieron sus hijos ha seguido los cursos que le han indicado, salvo uno que no pudo hacer porque su hija pequeña estaba ingresada en el hospital. \"Es una locura decir que no hago nada cuando hago más que ellos\", ha sostenido la mujer Mauricia ha recordado que el pasado jueves recibió una llamada de los servicios sociales y le dijeron que su hija, que fue acogida por una sobrina suya que vive en Canadá, ha venido a España estos días, aunque no sabe para qué, ni si sus mellizos ya están con una familia de acogida, o en qué provincia estará esa familia.", "title": "La madre de mellizos a los 64, \"esperanzada\" en recuperarlos tras ser entregados a otra familia", "url": "https://www.elespanol.com/reportajes/20180320/madre-mellizos-esperanzada-recuperarlos-entregados-familia/293471480_0.html", "keywords": "Burgos (Ciudad),Reportajes,Maternidad", "date": "2018-03-20", "id": "0a4e2513202f18b63af8691ab8a6152a7e503c4f", "summary": "El juez debía decidir este martes sobre el recurso presentado por la burgalesa tras perder la tutela de los mellizos al poco de nacer, pero ha pedido un nuevo informe para tomar la decisión."}