{"article": "Elaine Herzberg, la mujer de 49 años fallecida el domingo al ser atropellada por un Uber autónomo, \"caminaba fuera del paso de peatones\", que estaba a unos 90 metros, según ha informado la policía de la ciudad de Tempe, Arizona, en un comunicado. La primera víctima mortal de un coche autónomo iba empujando una bicicleta cargada con bolsas. El coche, pilotado mediante sensores y cámaras (dos de vídeo: una orientada hacia la calle y la otra enfocada dentro del automóvil en el conductor), tenía un piloto monitorizando la actividad del vehículo. Primer atropello mortal de un Uber autónomo Según ha informado Sylvia Moir, jefe de Policía de Teme, a San Francisco Chronicle, \"el conductor dijo que fue como un relámpago, que la persona salió delante de ellos. Su primera alerta de la colisión fue el sonido de la colisión\". El Volvo XC90 circulaba a 38 millas por hora (61 km/h) en una zona limtiada a 35 millas por hora y no hizo intento de frenar antes de arrollar a la mujer, que murió en el hospital por las heridas. Uber ha suspendido las pruebas de coches autónomos que realizaba en Tempe, Pittsburgh, Toronto y San Francisco. También ha querido expresar sus condolencias a la familia de la mujer y están colaborando con la investigación. Moir ha afirmado que \"está muy claro que hubiera sido difícil evitar esta colisión en cualquier tipo de modo (autónomo o impulsado por los humanos) teniendo en cuenta que ella salió desde las sombras hasta la carretera\". Ha añadido también que \"es peligroso cruzar las carreteras en la hora de la tarde cuando hay pasos peatonales bien iluminados y administrados\".", "title": "La mujer atropellada en EEUU por un Uber autónomo cruzó fuera del paso de peatones", "url": "https://www.elespanol.com/economia/empresas/20180320/mujer-atropellada-eeuu-uber-autonomo-cruzo-peatones/293470836_0.html", "keywords": "Empresas,Uber,Atropellos", "date": "2018-03-20", "id": "0ade0ff81084d45aabcf4edd6fef43130cb9a9af", "summary": "La Policía de Tempe dice que \"ella salió desde las sombras hasta la carretera\"."}