{"article": "Cristina Cifuentes y el más que probable candidato de Podemos a la Comunidad de Madrid, Íñigo Errejón, han tenido el primer cara a cara de su carrera política. La presidenta del Ejecutivo madrileño ha sido la compareciente en la comisión de investigación que analiza las cuentas del PP. El exportavoz de la formación morada preguntó a la líder conservadora de Madrid cómo era posible que no se enterara de que algunos de sus compañeros estaban incurriendo en ilegalidades. La presidenta de la CAM ha replicado que ella se limitaba \"a trabajar en lo que era de mi competencia. ¿O es que usted conocía, por ejemplo, que el responsable de Organización de su partido no pagaba la Seguridad Social de su empleada? ¿A que no lo sabe?\". El primer enfrentamiento entre Cifuentes y Errejón ha versado sobre cuánto sabía la presidenta de la Comunidad sobre los negocios supuestamente ilícitos de compañeros como Ignacio González y Francisco Granados. El diputado morado insistió en qué responsabilidades tenía la actual presidenta cuando era responsable de campañas electorales y también le preguntó si \"usted o alguien de su Gobierno está destruyendo pruebas\". Cifuentes pregunta a Errejón si conocía que Echenique \"no pagaba la Seguridad Social de su empleada\" Errejón también preguntó a su rival política por qué ella, como presidenta del Comité de Derechos y Garantías del PP de Madrid, no abrió una investigación interna a Granados cuando se descubrió que tenía dinero en Suiza. Cifuentes respondió que era senador y que, por lo tanto, el expediente hubiera tenido que ser cursado en \"el Comité de Derechos y Garantías nacional\", no en el regional. La misma respuesta ofreció cuando el parlamentario se refirió al famoso vídeo de González en Cartagena de Indias con bolsas de basura que podía contener dinero negro. \"Yo no tenía conocimiento más allá de lo que estaban publicando\". Cifuentes aprovechó su comparecencia para recordar que desde que ella preside la Comunidad de Madrid y dirige el PP autonómico han aplicado un código ético estrictísimo a través del cual cualquier parlamentario que sea imputado tiene que abandonar su escaño. Además, afeó a Errejón que diera nombres de compañeros del PP que no están imputados como si lo estuvieran. \"Me parece fatal que haya miembros del PP investigados por presuntas irregularidades. Pero revise esas notas\". También reveló en su comparecencia la presidenta de la Comunidad de Madrid que su antecesora Esperanza Aguirre no le pedía opinión a la hora de elegir a los alcaldes de la región. \"Mentiría si le dijera que ni una sola vez en la vida. A lo mejor en algún pueblo, pero le aseguro que a mí no me consultaban\". Cristina Cifuentes estuvo respaldada en todo momento por su grupo parlamentario. Al menos una veintena de diputados se citaron en la Sala Constitucional del Congreso de los Diputados para seguir muy de cerca la comparecencia. Ni PSOE ni Podemos preguntaron a Cifuentes por qué relación mantenía con Francisco Granados, que insinuó en sede judicial que la presidenta tuvo una relación sentimental con Ignacio González. Ha sido el portavoz de ERC, Joan Tardá, quien le ha preguntado sobre qué tipo de relación mantuvieron en el pasado, a lo que Cifuentes respondió que únicamente eran compañeros, que nunca llegaron a ser amigos. La presidenta del Ejecutivo madrileño cree que las palabras de Granados fueron una \"venganza\" personal porque pidió a la Abogacía de la Comunidad de Madrid que se pronunciara sobre si debía seguir en prisión, a lo que contestó afirmativamente. \"No fue una decisión mía, pero supongo que el hecho de que la Comunidad de Madrid pidiera que siguiera en la cárcel y la palabra venganza está estrechamente relacionados\".", "title": "Cifuentes pregunta a Errejón si conocía que Echenique \"no pagaba la Seguridad Social de su empleada\"", "url": "https://www.elespanol.com/espana/politica/20180320/cifuentes-pregunta-errejon-echenique-no-seguridad-social/293471152_0.html", "keywords": "Política,Ignacio González,Madrid,PP Partido Popular,Cristina Cifuentes", "date": "2018-03-20", "id": "0c5bcf31d43dc4088007f46f037103731a529aea", "summary": "La presidenta de la Comunidad de Madrid y el diputado de Podemos viven su primer cara a cara en el Congreso a costa de la caja B del PP. "}