{"article": "La Fiscalía de Madrid solicita 155 años de prisión para Pedro Antonio Ramos Lominchar, el religioso y exprofesor del colegio La Salle Nuestra Señora Maravillas de Madrid por abusar, presuntamente, de 14 menores de edad y cuatro adultos, así como elaborar materiales de pornografía infantil. Su detención e ingreso en prisión provisional en septiembre de 2016 levantó un escándalo alrededor del colegio privado madrileño, que confirmó la detención aunque rehusó dar explicaciones sobre la conducta de quien fuera su excoordinador de Pedagogía. Según el escrito de calificación de la Fiscalía al que ha tenido acceso EL ESPAÑOL, el hombre se habría servido de su \"condición de religioso de la Congregación de Hermanos de las Escuelas Cristianas de La Salle, a la que se incorporó en 1997, y de su condición de docente coordinador pedagógico de Educación Primaria del Colegio La Salle Nuestra Señora Maravillas (Madrid) con ánimo libinidoso y con el objetivo de satisfacer sus deseos sexuales y elaborar pornografía infantil, sirviéndose de sus teléfonos móviles, de aparatos de captación y reproducción de sonido y de la imagen, de los conocimientos que él mismo había adquirido sobre las distintas fases del sueño y de sustancias como la melatonina, sin consentimiento de sus víctimas\" para cometer los presuntos delitos de los que está acusado. El exdocente habría aprovechado las salidas organizadas por el colegio como campamentos o actividades de verano para realizar tocamientos a los penes de los menores y grabar sus miembros con su teléfono entre los años 2013 y 2016. Habría procedido de esta manera hasta con 14 menores y también con cuatro adultos, según el escrito de calificación de la Fiscalía. Una de esas escenas, por ejemplo, se habría dado en el albergue de Monte de Gozo próximo a Santiago de Compostela la madrugada del 29 de julio de 2013, donde aprovechó que, en este caso un mayor de edad dormía para hacerle tocamientos y realizar fotos. En otra salida del colegio a Liria (Valencia) habría hecho lo mismo con un niño de 11 años. Grabaciones en baños Según el Ministerio Público, Ramos Lominchar también habría instalado dispositivos de grabación en los lugares en los que los jóvenes se aseaban para grabar sus genitales. Así lo habría hecho el verano de 2016 durante una misión de su congregación en Keesara (India) en la que participó como voluntario, donde captó imágenes de un joven de 17 años y un mayor de edad. Lo mismo habría hecho en un baño de su propio colegio La Salle Maravillas de Madrid, donde instaló una cámara oculta y pudo grabar imágenes de un menor mientras orinaba. En 2016, cuando se procedió al registro de las dependencias que el religioso ocupaba en el colegio madrileño situado en la calle Guadalquivir, cerca de Nuevos Ministerios, los equipos de Mujer y Menores de la Guardia Civil (EMUME) encontraron diverso material pornográfico infantil en su teléfono móvil y otros dispositivos electrónicos. También dieron con pastillas de melatonina, que sirven para conciliar el sueño. La Fiscalía considera que los hechos son constitutivos de 14 delitos de abusos sexuales a menores, 4 delitos de abusos sexuales, 7 delitos de elaboración de pornografía infantil, 3 delitos continuados de pornografía infantil y 8 delitos de descubrimiento de secretos, por los que pide un total de 155 años de prisión e interesa la apertura del juicio oral contra él.", "title": "Piden 155 años de prisión para el \"hermano Pedro\" por abusar de menores mientras dormían", "url": "https://www.elespanol.com/espana/tribunales/20180320/piden-155-prision-hermano-pedro-menores-dormian/293471149_0.html", "keywords": "Madrid,Pornografía infantil,Pederastia,Tribunales", "date": "2018-03-20", "id": "0c7c456a3ea2d00fe661f1c8b207b520fc06a9eb", "summary": "El religioso Pedro Antonio Ramos Lominchar está acusado de abusos sexuales y pornografía infantil en su etapa como coordinador del Colegio La Salle Nuestra Señora Maravillas del centro de Madrid"}