{"article": "Todo parecía que marchaba sobre ruedas el pasado fin de semana durante la boda de Christian de Hannover (32 años) y Sassa de Osma (29) en Lima (Perú). Pero la intoxicación alimentaria de Ernersto de Hannover (64), padre del novio, hizo que acabara ingresado en la Clínica Delgado de Miraflores tras someterse a un chequeo después de sentirse indespuesto. Tal y como ha podido conocer ABC, Ernerto de Hannover no pudo estar presente en la celebración del sábado noche en el Museo de Osma debido a su ingreso hospitalario. Pero a pesar de la apretada agenda de los novios, Christian de Hannover visitó ese mismo sábado a su padre en el hospital, y al ver que todo iba bien el joven \"volvió a la fiesta y estuvo hasta la madrugada con sus invitados\", han desvelado en el periódico. Hay dos hipótesis por las que se dice que ha estado ingresado el príncipe: por un lado, algunas fuentes aseguran que fue una intoxicación alimentaria por la comida del catering y que también afectó a otros invitados; pero por otro lado, al preguntar a la empresa que estuvo a cargo de dar de comer a la realeza, han dicho que estos problemas no son de ellos sino de anteriores problemas de páncreas que tienen desde hace años. Alessandra de Osma y Christian de Hannover. Gtres El plato de la discordia, el que podría haber mandado a Ernesto de Hannover y otros invitados al hospital, es una receta típica peruana 'tiradito', consiste en pescado crudo, cortado en forma de sashimi y de aspecto similar al carpaccio, con ceviche de pato y conchas. Plato elaborado por una chef reconocida en su país y especialista en grandes eventos y fiestas, Marisa Guiulfo (45). Pero, después de este pequeño susto durante el enlace matrimonial entre su hijo Christian de Hannover y Sassa de Osma, el jefe de la casa Güelfa ha recibido el alta. Los problemas de salud de Ernesto de Hannover Fue en el año 2000 cuando el príncipe enfermó por una intoxicación después de asistir a la fiesta del Día Internacional de Mónaco en la Exposición Universal de Hannover. Por aquel entonces aún era marido de Carolina de Mónaco (61). Cuatro años después, en 2004, el primo de la reina Isabel II (91) protagonizó una de las polémicas que marcaron el fin de su matrimonio. Ernesto de Hannover junto a su mujer estaban invitados a la boda real entre los que en aquel entonces eran Príncipes de Asturias en Madrid, y tras una larga velada de fiesta por la noche madrileña, se excusó y no acompañó a su mujer hasta la Catedral de Nuestra Señora de la Almudena, desfilando delante de todos los medios que estaban allí presentes sola. Al año de esta gran polémica, Ernesto de Hannover ingresaría en el hospital con un pronóstico grave de pancreatitis aguda. Tras el estado de salud, se emitió un comunicado por parte de Palacio. En aquel entonces el príncipe tenía 51 años y necesitaba \"vigilancia continua\" y \"atención médica permanente\". En julio de 2011 fue hospitalizado en la Policlínica Nuestra señora del Rosario en Ibiza, con dolencias fuertes en el abdomen. Los excesos en la isla balear hizo que el primer diagnostico apuntase que podría ser una infección en el hígado y páncreas, pero los médicos informaron que se trataba solamente de una infección abdominal. Además hace un año Ernesto de Hannover tuvo que ser intervenido quirúrgicamente para someterse a una cirugía vascular de urgencia. Que según explicó la revista Bunte tuvo que ser trasladado en helicóptero hasta una clínica en Austria. [Más información: Así ha sido la boda de cuento de hadas de Christian de Hannover y Sassa de Osma]", "title": "Ernesto de Hannover, hospitalizado tras la boda de su hijo", "url": "https://www.elespanol.com/corazon/casas-reales/20180320/ernesto-hannover-hospitalizado-boda-hijo/293471049_0.html", "keywords": "Casas Reales,Hannover,Carolina de Mónaco,Intoxicaciones alimenticias", "date": "2018-03-20", "id": "0e3a0ea81d9050d4f8d6e8a5271803a11b9d739b", "summary": "La causa del ingreso podría deberse a una intoxicación alimenticia después de comer pescado crudo durante el catering nupcial."}