{"article": "Archidona, un pequeño municipio del interior de la provincia de Málaga, tiene 8.398 habitantes y una polémica. El pueblo, situado en el centro geográfico de Andalucía, es el escenario sobre el que se asienta la última cárcel inaugurada de España. El penal de Málaga II, como oficialmente se llama la prisión, cuenta con unas instalaciones que han escocido entre la población, la local y la que trasciende las fronteras malagueñas. Primero, por albergar a inmigrantes sin papeles como si de un CIE se tratase. Después, por el lujo que rodea la equipación penitenciaria. Piscina climatizada con techo retráctil, gimnasios con diversas máquinas de musculación y un polideportivo amplio y luminoso son sólo algunas de las estancias que posee. “Las cárceles no pueden ser un palacio, porque harían un efecto llamada”, explican desde CSIF-Instituciones Penitenciarias a EL ESPAÑOL. “Hay que tener en cuenta la cualidad punitiva de la cárcel, si la gente no tiene miedo a la prisión pierde parte de su significado”, indica la central sindical al preguntarle específicamente por el penal archidonés. La cárcel, recientemente estrenada, ya había sido habilitada como CIE por el ministerio del Interior para recluir a 572 migrantes argelinos llegados a la costa de Almería y Murcia entre el 20 y el 22 de noviembre. También fue testigo de cómo uno de ellos decidió quitarse la vida. El suicidio de un joven argelino de 36 años, que se ahorcó con una sábana, le estalló en las manos al Gobierno presidido por Mariano Rajoy. El Defensor del Pueblo constató la violación de derechos que esa medida suponía. Al mes, se vació de migrantes. Una de las salas de ejercicio del penal archidonés. Hasta 33 cárceles similares en España “Aunque parezca un hotel de lujo, no lo es. Es la cárcel de Archidona en Málaga, que inauguraron ayer día 5 de marzo”, reza uno de los diversos mensajes que se están extendiendo como la pólvora en redes sociales. Sin embargo, diversas fuentes sindicales consultadas por este periódico defienden que no se trata del único centro con estas infraestructuras. “La cárcel de Archidona es una cárcel denominada ‘centro tipo’, que son centros estándar”, confirma Antonio González, Secretario General de UGT Prisiones, a este periódico. A lo largo del paisaje nacional hay hasta 33 cárceles de este estilo. Si bien el secretario de Estado de Seguridad, José Antonio Nieto, culpó al Gobierno socialista de José Luis Rodríguez Zapatero de este tipo de equipamiento de “lujo” para los presos cuando inauguró la prisión malagueña, lo cierto es que las cárceles ‘tipo’ se idearon en 1992, tal y como confirman a este diario desde SIEP, el organismo dependiente de Interior que dota de infraestructuras a los penales españoles. “Le están echando la culpa al Gobierno de Zapatero, pero fueron planificados y construidos en la época de Aznar y se continuaron en la época de Zapatero. Mercedes Gallizo [máxima responsable de Instituciones Penitenciarias en el mandato socialista] sí que apostó por los centros de reinserción social”, apostilla González. Una de las habitaciones de la cárcel Málaga II. Macrocárceles para evitar traslados Silvia Fernández, secretaria general de Instituciones Penitenciarias de CCOO, mantiene la misma línea. “Se comienzan a inaugurar a partir del año 2000. Los centros tipo son macrocárceles donde se tienen todos los servicios que se podrían necesitar para evitar que haya traslados, sólo para atención sanitaria especializada”. Por eso cuentan con módulos residenciales, de aislamiento, de ingreso, enfermería y diversos módulos productivos. Los centros tipo rompen con la estructura de las cárceles anteriores, “las del estilo Soto [del Real, en Madrid]”, explican desde la central sindical. El mapa que dibuja este nuevo paradigma de prisión suele ser siempre el mismo, penales paridos unos iguales a otros. “Una gran torre central de vigilancia, módulos pareados con unidades de dos módulos. También un módulo sociocultural, deportivo”, explica José Manuel Couso, de CSIF. Al final, todos las cárceles son similares, pero algunas “como la de Valdemoro o Navalcarnero también tienen piscina, polideportivo, gimnasios”, indica UGT. “Las imágenes que se han difundido de Archidona son de una cárcel que no se ha utilizado todavía. Habrá que ver las condiciones en unos meses. Que vaya a utilizarse la piscina es muy raro [por improbable], que se deja sin usar -normalmente- porque es carísimo el mantenimiento”, cuentan desde CSIF. Las equipaciones médicas de la zona de enfermería. Inaugurada con un retraso de 4 años Lo cierto es que el penal de Archidona tuvo un mal inicio desde un primer momento. “Es una cárcel finalizada desde hace más de 4 años y se ha demorado la inauguración por una nefasta gestión de recursos humanos por parte de la Secretaría General de Instituciones Penitenciarias: congelación de la oferta de empleo público, cinco años sin concursos de traslados para funcionarios. Y eso deriva en que no se hayan podido inaugurar centros como Ceuta o Archidona” En el caso concreto de la cárcel de Málaga II, Silvia Fernández, secretaria general de Instituciones Penitenciarias de CCOO, va más allá. “Comenzó mal, con el ingreso de los 500 inmigrantes. Los centros tipo son más o menos iguales. Estar privado de libertad no es ningún beneficio por el hecho de estar en ese tipo de instalaciones”, argumenta la líder sindical. Zonas comunes para los reclusos. Cárcel sin presos De momento, en Archidona no hay presos. No se prevé su entrada hasta finales de abril, tal y como solicitó la dirección del penal. Cuando abra sus puertas se trasladarán 50 internos, provenientes, en su mayoría, de centros penitenciarios cercanos, como el de Alhaurín de la Torre (Málaga), Albolote (Granada), Morón de la Frontera (Sevilla) o Córdoba. En un principio iba a tener una población reclusa mixta, pero se ha suspendido, de momento, el ingreso de mujeres. Entre sus paredes pueden habitar hasta 2.000 personas. “A Archidona van a acudir presos de todo tipo. Preventivos sobre todo, pero algún penado. Será similar a la cárcel de Alhaurín, con internos de características parecidas. Algún recluso de primer grado e internos peligrosos. Será un centro muy tranquilo”, valoran desde UGT. Con el dictamen del Tribunal Supremo sobre la ratificación -o no- de la pena de Iñaki Urdangarin, no extrañaría que se decantara por Archidona para cumplir condena. “Podría ser una buena opción, sí”, comenta el líder sindical entre risas. Por instalaciones, desde luego, no será. El polideportivo del penal.", "title": "La cárcel \"palacio\" de Archidona: piscina climatizada y gimnasios cinco estrellas", "url": "https://www.elespanol.com/reportajes/20180320/carcel-palacio-archidona-piscina-climatizada-gimnasios-estrellas/293221977_0.amp.html", "keywords": "Reportajes,Archidona,Málaga (Provincia),Iñaki Urdangarín,Ministerio del Interior,Cárceles", "date": "2018-03-20", "id": "0edfde0ea115d51694f304a7f93de9610a083cd7", "summary": "La prisión corresponde al modelo 'centro tipo' ideados a finales de los 90. En la actualidad, hay 33 penales similares a lo largo de la geografía española. \"Son macrocárceles donde se tienen todos los servicios que se podrían necesitar para evitar que haya traslados\", explican los sindicatos."}