{"article": "Es el nuevo líder de MotoGP tras su victoria al límite sobre Marc Márquez en el Gran Premio de Qatar, la cita inaugural del curso, y el objeto de deseo de MotoGP después de que el piloto español cerrase su renovación con Honda antes incluso del comienzo de la temporada. Andrea Dovizioso, que al final de 2018 finaliza su vinculación contractual con Ducati, ha iniciado la campaña derrotando de tú a tú, de nuevo, a Márquez, con el que peleó por la corona de campeón hasta la última carrera de 2017. “Pensaba que Marc no se atrevería de nuevo, pero lo ha vuelto a intentar. La verdad es que, durante unas milésimas de segundo, he pensado que estaba vez perdía pero me quedaba el piano de la curva para recuperar y, sobre todo, la potencia de mi Ducati en la recta de meta”, reconoció el piloto italiano tras ganarle el tercer cara a cara al tetracampeón del mundo de MotoGP más joven de la historia. Dovizioso, con la cautela que le caracteriza, piensa que todavía es pronto para saber si están preparados para pelear de nuevo por el título. “Hay que esperar a las carreras de Termas y Austin”, asegura el piloto de Ducati, que todavía no se ha sentado a negociar su renovación con la fábrica de Borgo Panigale mientras escucha ofertas de otras marcas. Su prioridad pasa por seguir con la marca italiana, que deberá hacer un esfuerzo económico si quiere retener al líder de MotoGP. La llegada de Dovizioso a Ducati se produjo en 2013, tras la marcha de Valentino Rossi, pero la fábrica italiana cerró a la baja su último contrato para poder asumir el fichaje de Jorge Lorenzo, que pasó a ser el piloto mejor pagado de la parrilla de MotoGP al percibir 12,5 millones de euros por temporada. “La idea es continuar con ambos, pero primero hay que tener claro hasta dónde podemos llegar a nivel económico. El presupuesto destinado a cubrir el sueldo de los dos pilotos es interesante, pero no creo que podamos ponerle sobre la mesa a Jorge el mismo dinero que cuando llegó”, avisa Paolo Ciabatti, director deportivo de Ducati. Y es que la cifra que cobra Lorenzo es seis veces mayor que la que percibe Dovizioso, cuyo contrato anual ronda los dos millones de euros. Unos ingresos que se vieron incrementados sustancialmente al final de la temporada 2017 después de ganar seis carreras y proclamarse subcampeón del mundo de MotoGP. Gracias a esos seis triunfos y ochos podios, los emolumentos del piloto italiano ascendieron hasta los cuatro millones de euros por primas y objetivos. Ahora Ducati deberá rascarse el bolsillo si quiere retenerle porque su valor se cotiza al alza.", "title": "Andrea Dovizioso, el objeto de deseo al alza de MotoGP", "url": "https://www.elespanol.com/deportes/motor/motogp/20180320/andrea-dovizioso-objeto-deseo-alza-motogp/293221925_0.html", "keywords": "Andrea Dovizioso,MotoGP,Jorge Lorenzo,Ducati", "date": "2018-03-20", "id": "1121fc3725fcd03e47e43cdc3480623f1b88b17f", "summary": "Ducati cerró a la baja su último contrato para poder asumir el fichaje de Lorenzo, pero ahora la fábrica de Borgo Panigale deberá hacer un esfuerzo económico si quiere retener al líder de la clase reina."}