{"article": "MADRIDActualizado:20/03/2018 01:06hLa falta de tiempo para dedicar unos minutos a la limpieza, el tráfico en las ciudades o las cada vez más pequeñas plazas de aparcamiento pueden hacer que la pintura de tu coche deje de lucir como el primer día. Al margen de fenómenos ajenos al conductor, como que nos den una rozadura o que una granizada provoque desperfectos, podemos seguir una serie de recomendaciones para mantener la pintura exterior de nuestro vehículo en las emjores condiciones posibles, aunque no todo es infalible frente al paso del tiempo.Las malas costumbres a la hora de limpiar el coche encabezan la lista de malas prácticas, según el listado elaborado por CertifiedFirst. Según los especialistas en chapa y pintural si se hace una limpieza exterior del coche de manera constante y correcta, ya hemnos ganado bastantes puntos para que su aspecto sea el mejor posible. Por el condtrario, si no lavas el coche con regularidad, el polvo y la suciedad harán que finalmente la pintura pierda brillo. Se recomienda un lavado semanal.En cualquier caso, no todos los sistema de lavado son igual de efectivos. Por ejemplo, los rodillos de los túneles de lavado pueden provocar micro arañazos.Si utilizas lavavajillas o cualquier jabón no específico para el coche también estás estropeando su pintura, ya que esos productos son demasiado agresivos para el tipo de pintura habitual el los coches. Otra consejo importante es el de evitar lavar el coche a pleno sol y con la chapa caliente, ya que los productos detergentes pueden dejar marcas en la pintura.Para que la pintura dure lo máximo posible también es importante evitar aparcarlo expuesto al so, lo que puede provocar desconchones y la perdida del color originalAdemás es aconsejable evitar aparcar debajo o cerca de los árboles, ya que tanto los pájaros como el polen y la resina pueden causar desperfectos. Ya en carretera, tanto la sal que se emplea apra derretir la nieve como la arena pueden ser agentes muy corrosivos para la pintura. Se debe tener la precaución de lavar bien el coche, sin olvidar los bajos del vehículo, cuando se ha transitado por zonas en las que hubiese sal o arena.", "title": "Consejos para conservar en buenas condiciones la pintura del coche", "url": "http://www.abc.es/motor/reportajes/abci-consejos-para-conservar-buenas-condiciones-pintura-coche-201803200106_noticia.html", "keywords": "nueva,pintura,coche,consejos", "date": "2018-03-20", "id": "1136dbc8b68013402f3d012c19b227e48cdbca5e", "summary": "Hay que evitar malas prácticas, como aparcar debajo de los árboles o usar determinados productos de limpieza"}