{"article": "En la mañana del lunes, el mundo se despertaba con uno de los mayores escándalos que se recuerdan en la filtración de datos personales en usuarios de una red social. Dos medios internacionales sacaron a la luz, a través de una entrevista de un trabajador de Cambridge Analytica, como esta empresa consiguió acceder a información confidencial de hasta 50 millones de cuentas privadas de Facebook. Tras ríos de tinta explicando el suceso, de explicaciones, exigencias gubernamentales y una sangría bursátil, se han abierto varios interrogantes. ¿Qué ha sucedido? Cambridge Analytica, consultora de datos estadounidense, consiguió datos personales de millones de usuarios de Facebook y los utilizó para ganar campañas electorales, como las presidenciales de EEUU. La empresa accedió a información sobre la condición sexual, religión, gustos individuales o edad de estas personas. ¿Cuándo ocurrió? La gestora de información se fundó en 2013 y solo un año después comenzó con el robo de información confidencial en Facebook. La matriz, Strategic Communication Laboratories (SCL) se encarga de recopilar y analizar datos para lanzar campañas de marketing. ¿Para qué necesitaban información? Los datos fueron utilizados para crear perfiles de votantes para las elecciones de Estados Unidos en las que resultó ganador Donald Trump. “Utilizamos la red para recopilar los perfiles de millones de personas y construir modelos para sacar partido a lo que sabíamos de ellos y apelar a sus demonios interiores. Ese era el fundamento sobre el que se construyó toda la empresa\", sostenía Christopher Wylie en la entrevista al New York Times. Los datos, supuestamente, fueron utilizados para ayudar en las campañas electorales como la de Trump en los pasados comicios. ¿Quién está detrás del escándalo? Cambridge Analytica, dirigida por Alexander Nix, está participada por el multimillonario Robert Mercer. Según The Guardian, Mercer donó servicios de analítica a la campaña británica para salir de la Unión Europea y ha sido uno de los grandes baluartes de la extrema derecha en EEUU. Ha sido clave para la financiación del medio Breitbart News, cuyo máximo responsable, Steve Bannon, se convirtió en un asesor clave de Donald Trump, y fue uno de los grandes donantes de la campaña de Donald Trump a la presidencia. Su hija Rebekah era la responsable del grupo de apoyo Make America Number 1. Aunque al principio apoyó duro a Ted Cruz, que también utilizó los servicios de Cambridge Analytica, Trump terminó convirtiéndose en su principal apuesta y en el caballo ganador. Los datos los consiguió Global Science Research (GSR), propiedad de Aleksandr Kogan, investigador de Cambridge nacido en Rusia. Un obseso de los análisis que recopilaba datos de cientos de miles de personas. Utilizaba un sistema que convertía los likes de las personas en datos sobre su vida. Las investigaciones en las que se inspiró habían comprobado que, con sólo unas pocas docenas de ‘me gusta’, un investigador podía obtener datos fiables sobre el género del usuario, el partido al que puede votar o incluso aspectos como si está predispuesto al abuso de sustancia. Por eso Facebook hizo que la información de los ‘me gusta’ fuese privada. Pero ya era tarde. ¿Cómo conseguían los datos? Cambridge Analytica compró esos datos a través de su filial Strategic Communication Laboratories (SCL). Se consiguieron a través de un test de personalidad por el que pagaba entre dos y cinco dólares y tenían preferencia por los datos de votantes estadounidenses. Pero la clave no estaba en quiénes hacían los test: lo importante era captar a sus amigos. Cambridge Analytica logró que 270.000 personas se descargasen esta aplicación y, gracias a ello, se llegó a recopilar información de hasta 50 millones de perfiles. La cantidad de personas que vieron vulnerada su intimidad se debió a que la ‘app’ solicitaba el acceso a los datos de los amigos con el consentimiento previo de la persona que iba a realizar la encuesta. “Construimos un sistema impresionante para exportar datos de personas”, explicaba Wylie. Para poder inscribirse en la encuesta debías cumplir una serie de requisitos, en este caso ser votante en Estados Unidos. ¿Por qué es ilícito? Kogan solo tenía permiso para recabar información meramente académica. En este caso Cambridge Analytica utilizó los datos de los millones de usuarios para recopilar y usar datos con fines comerciales. Por otra parte, parece probable que haya incumplido leyes británicas de datos personales que prohíben la venta o el uso de datos sin consentimiento. ¿Qué ha dicho Facebook y Cambridge Analytica? Un portavoz de Cambridge Analytica ha asegurado que GSR \"por contrato solo obtenía datos conforme a la Ley de Protección de Datos de Reino Unido con el permiso informado de cada participante\". \"Cuando quedó claro que los datos no fueron obtenidos por GSR de conformidad con los términos de servicio de Facebook, Cambridge Analytica borró todos los datos obtenidos de GSR\". Por su parte, Facebook se ha limitado a realizar un escueto comunicado en el que se indica que “está trabajando con forenses para esclarecer los hechos acontecidos”. Además ha roto relaciones con la gestora y ha cerrado las cuentas de los principales implicados en este escándalo. Además, el vicepresidente Paul Grewal negaba cualquier tipo de violación por parte de la red social ya que \"proteger la información de las personas es el corazón de todo lo que hacemos, y requerimos lo mismo de las personas que operan aplicaciones en Facebook. Si esta información es cierta, es un abuso grave de nuestras reglas \". ¿Cuáles han sido las consecuencias? La primera consecuencia más inmediata ha sido el derrumbe bursátil de Facebook, y sobre todo, del Nasdaq que es el índice referencial de las tecnológicas. Los títulos de la red social cayeron este lunes un 6,7% hasta los 172,56 dólares. Las grandes compañías del sector sufrieron el ‘Facebookgate’ y se desplomaban las acciones de Twitter, un 1,66% o Alphabet que perdió un 3% hasta los 1.100 dólares. Por otra parte, el Gobierno del Reino Unido ha expresado su voluntad en ayudar en la investigación sobre la filtración de datos.", "title": "Ocho respuestas para entender el ‘Facebookgate’", "url": "https://www.elespanol.com/economia/empresas/20180320/respuestas-entender-facebookgate/293471282_0.html", "keywords": "Empresas,Protección de datos,Facebook,Tecnología", "date": "2018-03-20", "id": "122fc5ed013474c2b1f9c8f67bd27af7bf0b6ca4", "summary": "50 millones de usuarios se vieron afectados después de que Cambrige Analytica obtuviese datos personales de cuentas privadas en Facebook."}