{"article": "La reina Letizia (45 años) ha hecho su primera aparición pública de la semana. La monarca ha mantenido una reunión de trabajo en la Fundación Integra, una entidad que ofrece ayuda a personas en riesgo de exclusión social y con alguna discapacidad. Para esta ocasión, la mujer de Felipe VI (50) ha elegido un look en el que ha querido combinar el estilo clásico con ligeros toques informales. El conjunto tenía una gran protagonista, la caqueta azul marino que cubría el largo del cuerpo de la monarca. La reina Letizia en la reunión oficial. GTRES. La prenda en cuestión forma parte de la colección otoño-invierno 2015 de la marca Carolina Herrera. Aunque parece que Letizia ha querido hacer algún cambio al modelo original y la ha hecho propia aportando distintos retoques. En el producto de CH, la cremallera está cubierta por largos flecos que ocultan el cierre mientras que en la chaqueta de la reina no. Hay un toque en los puños del abrigo de la monarca que no están en el modelo de la firma española, las mangas terminan en un fino revestimiento hecho con las mismas tiras de hilo que decoran el resto de la prenda. La reina Letizia ha completado el look con unos pantalones estilo legging en el mismo color de la chaqueta pero esta vez de la marca, también española, Uterqüe. Esta elección no sorprende, ya ha lucido esta prenda en otras ocasiones aunque en distintos tonos. Se los pudimos ver en la celebración de la misa Pascua del años pasado. La monarca ha vuelto a pintarse las uñas de color rojo que han aportado el toque más urbano al conjunto. En las manos, sujetaba un pequeño bolso estilo cartera, del mismo color que el resto de las prendas. Y en el rostro, unos discretos pendientes brillantes con forma de estrella daban el toque de luz a su cara. [Más información: El 'total black' de Letizia en su visita a los talleres del Teatro Real]", "title": "La reina Letizia 'juega' a ser modista y cambia el estilo de su chaqueta", "url": "https://www.elespanol.com/corazon/casas-reales/20180320/reina-letizia-juega-modista-cambia-estilo-chaqueta/293471154_0.html", "keywords": "Estilo,Reina Letizia,Casas Reales,Ropa", "date": "2018-03-20", "id": "12987b2993a898ec1174577d2a1fd63f6c3c20db", "summary": "La monarca ha optado por un abrigo de Carolina Herrera que recuerda al estilismo que lució la semana pasada en otro de sus actos oficiales. "}