{"article": "Actualizado:20/03/2018 10:27hLlegaron a Maluco, por encargo del Rey de España, atravesando dos océanos en un viaje sin precedentes que cumpliría el sueño de Cristóbal Colón de alcanzar las Indias orientales. Una armada de cinco naves, al mando de Fernando de Magallanes, abrió la ruta hacia la Especiería navegando hacia el oeste. Descubrieron el Estrecho que lleva su nombre, para superar el continente americano, y navegaron por el mar del Sur, el más grande del planeta, que Magallanes encontró «Pacífico». Exploraron los archipiélagos más lejanos de la latitud mental y geográfica de Europa. Hace quinientos años y España comienza a conmemorarlo.En recuerdo de aquella gesta Carlos I vuelve a alzar la voz estos días en Valladolid, la ciudad en la que bautizó a su primogénito, el Príncipe Felipe, y en la que, hace exactamente cinco siglos, en marzo de 1518, firmó con el navegante portugués, Fernando de Magallanes, las capitulaciones que servían también como «bautizo» para la más importante empresa de su reinado. Cuando Juan Sebastián Elcano decidió, tras la muerte de Magallanes, regresar por el otro lado, nuestra idea del mundo cambió para siempre. Era la primera vez que alguien circunnavegaba el globo terráqueo, prueba empírica de su redondez. Y Carlos I concedió a Elcano una leyenda para su escudo: «Primus Circumdedisti me». Con él, nació la primera globalización.El Congreso Internacional de Historia fue inaugurado hoy por la ministra de Defensa, María Dolores de Cospedal, y el presidente de la Junta de Castilla y León, Juan Vicente Herrera. Ha reunido a un par de decenas de ponentes, grandes especialistas procedentes de «las cuatro partes del mundo», como dijo Carlos Martínez Shaw, director del congreso, en las palabras de bienvenida. Herrera comentó que tras el viaje que unió para siempre los nombres de Magallanes y Elcano nace con las capitulaciones de Valladolid, «tierra de acuerdos, donde se firmó el tratado de Tordesillas y las capitulaciones que fijaron las reglas de la expedición». De igual modo Herrera ha señalado que «la globalización fue la de los valores a la que tanto ha aportado España a lo largo de la historia» y ha reivindicado el «espíritu que aún preside las actividades de emprendedores españoles que tratan de extender sus negocios por el mundo y contrario a los proyectos separatistas como los que hemos visto recientemente en nuestro país, empobrecedores para todos».Por su parte, María Dolores de Cospedal ha considerado en su discurso inaugural que este congreso es un modelo que debe presidir la conmemoración del viaje: «primero conocer para después valorar». Esta «epopeya» iniciada por Magallanes, de la que solo sobrevivieron los 17 tripulantes exhaustos que llegaron tres años después a Sanlúcar de Barrameda en la nao Victoria, acompañando a Juan Sebastián Elcano, es el paradigma de una generación de colosos, navegantes y exploradores que forjaron la primera globalización. «España cambió el mundo para siempre y lo hizo a hombros de navegantes» de numerosas procedencias, «porque era el centro de todas las cosas, Valladolid el centro político, y Sevilla el centro económico», ha asegurado la ministra de Defensa. «Esta época inolvidable fue el fruto de una apuesta política de la Corona Española», reivindicó Cospedal, que abrió rutas y transformó el mundo tal y como se conocía. «Quién podría pensar entonces que tras la llegada a puerto de Juan Sebastián Elcano y la conquista de Tenochtitlan por Hernán Cortés, aún quedaban tantos y tantos hombres por dejar sus hombres en la historia». Reconociendo que hay algunas sombras entre tantos logros, Cospedal reivindicó también el momento en el que el Imperio puso en marcha reflexiones jurídicas y morales sobre las consecuencias de los descubrimientos, con las Leyes de Indias, la aparición de Universidades en el Nuevo Mundo, cimientos ambos de la civilización hispánica. «Tal vez por esto el imperio español se prolongó durante tres siglo. Tal vez por ello ha habido tantos intentos de ensombrecer nuestro papel con la leyenda negra». Finalmente, la ministra reconoció que la lengua española, en su extensión y viveza, es uno de los legados de aquella época brillante, e instó a «desprendernos de estereotipos, mitos infundados y leyendas apócrifas desacreditadas».Después de las palabras de las autoridades, el hispanista francés Serge Gruzinski dictó la lección inaugural del Congreso. La figura de este historiador es fundamental en la historiografía actual porque es autor del más reconocido estudio de la globalización del siglo XVI, y de las aportaciones de las naciones ibéricas en ese proceso dinamizador que puso en valor potencias como China y la Nueva España -hoy México- que configuraron la primera visión geopolítica de nuestro mundo.", "title": "España hace justicia a la epopeya de los navegantes que dieron la primera vuelta al mundo", "url": "http://www.abc.es/cultura/abci-espana-hace-justicia-epopeya-navegantes-dieron-primera-vuelta-mundo-201803201057_noticia.html", "keywords": "inauguracion,elcano,congreso", "date": "2018-03-20", "id": "14557ec43b2072e07f754987a34f54f6e874950c", "summary": "Cospedal y Herrera inauguran en Valladolid el Congreso Internacional de Historia «Primus circumdedisti me» sobre el viaje de Magallanes y Elcano"}