{"article": "La música está en todas partes. En centros comerciales, bares, discotecas, nuestros trabajos o incluso para hacer deporte. Desde hace tiempo, la forma de escuchar música ha cambiado. Adiós al MP4 o a las tarjetas de memoria para almacenar las canciones de nuestros cantantes favoritos. Desde que aparecieron en nuestras vidas los dichosos datos móviles, el consumo es diferente. En este nicho de mercado apareció primero Apple Music, para escuchar online y offline listas de reproducción o Spotify, que con un producto revolucionario con música gratuita en el que hay publicidad irrumpió, y de qué manera, en los dispositivos de millones y millones de usuarios. Cuando el negocio se convirtió en lo suficientemente importante, surgieron las primeras disputas. Todo el mundo quería sacar tajada y las discográficas pidieron su trozo de pastel a través de cánones para poder escuchar la música a través de las plataformas. Sony se quiere lanzar al mundo del streaming. Para ello quiere pescar en Emi Entertainment para poder asegurarse en cartera un buen número de cantantes mundialmente reconocidas como lo puede ser Beyoncé. Detrás de la discográfica, Mubadala Investment (Abu Dhabi) ve una buena opción la operación y ha aceptado sentarse sobre la mesa. 4.000 millones por EMI La gigantesca multinacional, que tiene negocios en música o electrónica, quiere aunar sus dos principales líneas de negocio para ser un competidor en la música en línea. Para eso, Sony necesita un buen repertorio. Y aquí aparece la discográfica y productora EMI. EMI fue diseccionada y vendida. Buena parte del negocio lo controla el fondo estatal de los Emiratos Árabes, Mubadala Investment Company. La compañía ha comenzado una estrategia de desinversión en el que en entre otras negociaciones se encuentra la venta de Cepsa. En este contexto ha realizado ya una serie de reuniones con Sony para comprar la otra casi parte de la tarta, pues ya controla el 40%. Según fuentes del sector, las negociaciones se podrían cerrar en un montante de 4.000 millones de dólares, una cifra que doblaría la cantidad que Sony pagó por adquirir el 40% que actualmente tiene, aunque Mubdala no ha cerrado la puerta a nadie y podría sentarse con quien esté dispuesta a tirar de chequera, según informaba recientemente Reuters, como es el caso del multimillonario Len Blavatnik, propietario de Warner Music Group, quien ha expresado su interés en EMI. Con esta compra, Sony se posicionaría como la discográfica más grande y potente del mercado y podría tener en exclusiva las canciones de Beyoncé, Shakira, Maluma o Enrique Iglesias. El cortejo no es secreto y el máximo responsable de la compañía nipona Kenichiro Yoshida explicaba que le gustan las empresas con ingresos recurrentes, “como lo es EMI”. Además, sus arcas se lo permiten. Durante el último trimestre de 2017 obtuvo unas ventas que ascendieron a los 15.691 millones de euros. Esto supone un incremento superior al 22% respecto a 2016, con un beneficio neto de 995,6 millones de euros, que superan de forma impresionante los 36 millones de euros del pasado ejercicio. La compañía también indicó que tiene en cartera casi 12.000 millones de dólares en efectivo para poder realizar compras de peso. El streaming da la razón a Sony Sony, con sus negocios en la telefonía, tecnología y música, está dispuesta a conjugar estos tres sectores para dar su gran salto al streaming. Y los datos le dan la razón. Los servicios de música bajo demanda de Spotify y de Apple están arrasando en facturación. En la primera de ellas, por ejemplo, ascendieron hasta los 4.090 millones de dólares, lo que supone un incremento del 39%, aunque si bien es cierto que las pérdidas operativas se incrementaron hasta los 379 millones de dólares. Esto le ha servido para que el próximo mes de abril salga a bolsa por un valor de alrededor de 1.000 millones de dólares. El sector musical de Apple, por su parte, cuenta con 30 millones de suscriptores, el doble menos que su principal competidora, pero ya es una seria amenaza para Spotify. Según un informe del Wall Street Journal, la aplicación de Apple le va comiendo terreno poco a poco a su competidora sueca. Este ‘sorpasso’ podría darse este año en Estados Unidos, el mayor país consumidor de música en streaming. Apple sigue creciendo un 5% mientras que Spotify lo hace un 2% cada mes. Las discográficas se frotan las manos La creciente demanda de música en streaming ha hecho que empresas como la sueca Kobalt Music Group, una de las más importantes del sector, facturó casi 600 millones de euros en concepto de derechos de autor y le valió para comprar otras más pequeñas como Songs Music Publishing. Por otra parte, Concord Bycicle se adueñó de la propiedad de Imagem, propietario de unos 250.000 derechos de autor en el que figuran cantantes tan importantes como Justin Timberlake y Phil Collins en una operación que rondó los 400 millones de dólares. La posible compra de Sony podría ser el golpe definitivo ya que su cartera de cantantes es lo suficientemente importante para tener en exclusiva los derechos y sobre todo lanzar una plataforma para escuchar sus canciones.", "title": "Sony quiere ser el nuevo Spotify: se lanza a por parte de EMI por 4.000 millones", "url": "https://www.elespanol.com/economia/empresas/20180320/sony-quiere-nuevo-spotify-lanza-emi-millones/293221808_0.html", "keywords": "Fusiones de empresas,Sony,Música,Empresas,Canciones", "date": "2018-03-20", "id": "146ac0664d4fc683b476034e0f063427e7f16589", "summary": "La multinacional pretende crear una plataforma para introducirse en la música en 'streaming'."}