{"article": "ALICANTEActualizado:20/03/2018 23:48hEl alcalde de Alicante, Gabriel Echávarri, muestra un listón de exigencia bien diferente para sí mismo y para los otros grupos políticos: mientras él gobierna con solo seis concejales del PSPV-PSOE, exige nada menos que 16 o incluso más para dimitir y dejar paso a su número 2, Eva Montesinos.Cuando el clamor para que abandone el cargo, antes de sentarse en el banquillo como acusado en un juicio de supuesta prevaricación por el fraccionamiento de facturas y también por despedir a una interina cuñada del portavoz del PP, le llevó a hablar por primera vez de dimitir, habló de contar el apoyo necesario de la mayoría absoluta, 15 concejales, para su sucesora.A continuación, exigió prácticamente un cheque en blanco porque no estaba dispuesto a negociar el candidato a sucederle, ni tampoco nuevas coaliciones de gobierno. Y advirtió de que Compromís «no es de fiar», aunque había firmado con esta formación un acuerdo de continuidad cuando ya Guanyar Alacant había abandonado el tripartito.Ahora que sus dos antiguos socios han transigido y le dan sus votos para Montesinos, además de que la no adscrita Nerea Belmonte (antes en Guanyar Alacant) parece proclive aceptar este relevo si hay «un proyecto de ciudad detrás», los socialistas se descuelgan con que no es suficiente porque puede fallar un solo voto en la investidura y «entregar el gobierno al PP».Una hipótesis un tanto irreal, suponer que un nacionalista de Compromís o cualquiera de los concejales de la unión entre Izquierda Unida y Podemos vaya a respaldar a los populares. Aun así, Montesinos ha reiterado que buscan fórmulas legales alternativas que garanticen el apoyo en esa sesión plenaria, aunque el voto es secreto.Compromís con RiveraEn los movimientos previos a la negociación de la salida de Echávarri, hay otro acercamiento atípico, en este caso de Compromís a Ciudadanos, una sintonía que nunca se ha dado en el resto de la Comunidad Valenciana, hasta el punto de que el partido de Albert Rivera ha expulsado a concejales suyos que han apoyado pactos con los nacionalistas, por ejemplo, en Santa Pola. No obstante, el portavoz de Compromís en el Ayuntamiento de Alicante, Natxo Bellido, ha insistido en las últimas horas en que Cs puede y debe «participar» en la investidura de otro concejal socialista, de hecho, como ya hizo con Echávarri, que ahora está enrocado y no cede. No obstante, Ciudadanos puntualiza que en 2015 respaldaron un «cambio» ante la coyuntura reciente de que la alcaldesa del momento, Sonia Castedo, había quedado en una situación política insostenible por sus cuentas pendientes con la justicia.De hecho, Cs también ha establecido ciertos paralelismos entre Castedo y Echávarri, por boca de su portavoz adjunto, Antonio Manresa, quien ha declarado a Europa Press que la ciudad lleva \"la misma línea\" que antes de 2015, cuando la exalcaldesa 'popular' Sonia Castedo estuvo investigada. Manresa ha sostenido que el procesamiento del alcalde, pone a la ciudad en la misma situación, \"salvando las distancias, porque una cosa no tiene que ver con la otra, pero la imagen es la imagen\", ha mantenido.", "title": "El alcalde de Alicante exige apoyo de 16 concejales para dimitir mientras él gobierna con seis", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-alcalde-alicante-exige-16-concejales-para-dimitir-mientras-gobierna-seis-201803201928_noticia.html", "keywords": "concejales,quince,exige,alicante,alcalde", "date": "2018-03-20", "id": "17e4bfc8b4d8dde006c4466678ebccf47282bfb5", "summary": "Compromís vuelve a invitar a Ciudadanos a sumarse a la nueva investidura socialista ante el enrocamiento de Echávarri"}