{"article": "Estaba claro que las polémicas declaraciones de Terry Gilliam iban a tener consecuencias. El director y miembro de los Monty Python dio una entrevista a Variety en la que cargó contra el movimiento #MeToo y comparó esas denuncias con \"una horda que se lanza con antorchas a quemar el castillo de Frankenstein\" y lo calificó como “movimiento mafioso y tonto”. La que ha sido más contundente en su respuesta ha sido la actriz Ellen Barkin, que rodó bajo las órdenes del director Miedo y asco en Las Vegas y que al leer el texto puso un tuit muy claro: “Mi mejor consejo: nunca te montes con Terry Gilliam en un ascensor a solas”. También el director Judd Appatow ha dicho que los comentarios de Gilliam son “idiotas y peligrosos”. Se refería también a otros comentarios de Terry Gilliam en la misma entrevista, en la que aseguró que \"Harvey abrió la puerta a algunas personas para tener una noche con él, ese es el precio y tú pagas. Las personas que lo hicieron eran gente adulta y con mucha ambición que sabían lo que estaban haciendo\". Además, Gilliam ha señalado que algunas de esas mujeres, en realidad, no sufrieron abusos, simplemente utilizaron a Weinstein para avanzar en sus carreras. Sin embargo, en sus declaraciones también describe al productor como \"un monstruo\" y denuncia que todavía hay otras personas en la industria que se comportan como él. \"Lo siento por gente como Matt Damon, una persona decente, que salió y dijo que no todos los hombres son violadores y fue criticado a muerte. ¡Es una locura!\", señala Gilliam.", "title": "Ellen Barkin contesta a Terry Gilliam: “Nunca te quedes con él en un ascensor”", "url": "https://www.elespanol.com/cultura/cine/20180320/ellen-barkin-contesta-terry-gilliam-nunca-ascensor/293471217_0.html", "keywords": "Abusos sexuales,Cine,Harvey Weinstein", "date": "2018-03-20", "id": "18cce398798e9f7e24b7652b5044e3e3e7e65e22", "summary": "El director calificó al movimiento Me Too como \"mafioso y tonto\" y cuestionó a las víctimas de Harvey Weinstein."}