{"article": "El empresario español y presidente del Real Madrid, Florentino Pérez, desembolsará 9.090 millones de euros para hacerse con el negocio nacional de Abertis, la empresa que, entre otras obras y servicios, gestiona los suculentos peajes de la AP-7 entre Tarragona y Alicante y la AP-4 entre Sevilla y Cádiz. En los últimos cinco años estos tramos de autopistas generaron a la firma catalana recientemente comprada por ACS y la italiana Atlantia más 472,8 millones de beneficios. Un verdadero chollo que se acabará si el Gobierno de Mariano Rajoy no lo impide el 31 de diciembre de 2019.En la OPA de ACS y Atlantia sobre Abertis ha tenido un papel fundamental el Ejecutivo que ante la pérdida de control \"español\" de Endesa no quiso que otra multinacional italiana se quedara con otra compañía española estratégica. Y es esta mediación gubernamental la que hace sospechar que el negocio de las autopistas de peaje que gestiona Abertis hasta 2020 pueda prolongarse, máxime cuando la ley permite concesiones de hasta 75 años. De momento, la AP-7 cumplirá 48 años de peaje. Nadie paga duros a cuatro pesetas. Las respuestas del Gobierno de España a los diputados que se han interesado por el previsible fin de la concesión tampoco ayudan a aclarar el futuro del peaje criticado por los vecinos de la Costa Blanca y alabado por la patronal hotelera, que apuesta por su prolongación. El diputado socialista Herick Campos asegura que el Gobierno de España ha afirmado a través de una respuesta parlamentaria que no tiene entre sus planes liberalizar la AP-7.En la respuesta ante la pregunta formulada por los diputados del PSPV-PSOE en el Congreso también alude a la posibilidad de que hayan liberalizaciones parciales o descuentos para que la AP-7 pueda ser utilizada como circunvalación en tramos concretos, pero lo condiciona que se llegue a un acuerdo al respecto con la Generalitat, para que esta abone el gasto que genera.Herick Campos, diputado nacional por Alicante, ha calificado la respuesta del Gobierno como la constatación de un nuevo maltrato a la Comunitat Valenciana, “ya que debemos asumir el pago de peaje de una carretera amortizada, con consecuencias en la movilidad de los residentes y pérdida de competitividad de las empresas, industria, cooperativas, y sector turístico, frente a otras comunidades que cuentan con vías rápidas sin peaje”.Y las prórrogas no le vienen de nuevo a esta autopista estratégica para la Comunitat Valenciana. El 23 de julio de 1971 y el 21 de diciembre de 1972 la sociedad Aumar (Autopistas del Mare Nostrum) -posteriormente propiedad de Abertis- logró la concesión de los tramos Salou (Tarragona)-Valencia y Valencia-Alicante por un plazo de 27 años (hasta 1998).Tres prórrogas anterioresEl contrato aún continúa y seguirá vigente hasta 2019, gracias a tres prórrogas que Aumar pactó sucesivamente con Gobiernos de la UCD (en 1981-1982 una prórroga de 6 y 4 años más, hasta 2004), del PSOE (en 1986 una prórroga por dos años más hasta 2006) y del PP (en 1997 por 13 años más, hasta 2019).Estas renegociaciones se utilizaron para que la empresa mantuviera la rentabilidad -mayor cuanto más tiempo hace que se ha amortizado la construcción- y para reducir tarifas. En la última renegociación, el entonces presidente de la Generalitat, Eduardo Zaplana, pactó con Aumar la ampliación de la concesión por trece años más a cambio de una rebaja de tarifas del 30% y el 40% y una inversión de 30 millones de euros en mejoras y la construcción de la salida a Terra Mítica.Haya mejoras o no, la nueva empresa controlada por Florentino Pérez intentará retener el \"chollo\" de las autopistas.", "title": "La entrada de Florentino Pérez en Abertis dispara la incógnita sobre el fin de los peajes de la AP-7 y la AP-4 en 2020", "url": "https://www.eldiario.es/cv/Florentino-Perez-Abertis-incognita-AP-7_0_752075003.html", "keywords": "Perez,incognita,Florentino,AP-7,Abertis", "date": "2018-03-20", "id": "194b1422f390a02129fad9d122823d23f600ecb9", "summary": "La mediación del Gobierno de Rajoy en la OPA sobre la empresa catalana hace presagiar que Hochtief y ACS quieran retener los peajes entre Tarragona y Alicante y Sevilla y Cádiz que en los últimos cinco años dieron beneficios de 472,8 millonesEl Ejecutivo no aclara cuál será el futuro de la autopista de pago que ya benefició a la empresa privada al prorrogar la concesión en 1997"}