{"article": "MADRIDActualizado:20/03/2018 17:16hEl Banco de España prevé que la actividad continuará bailando en ritmos próximos al 3%, si bien pide prudencia en el gasto y las bajadas de impuestos de cara a los próximos Presupuestos. La institución ha publicado hoy sus previsiones de crecimiento de la economía española de 2018 a 2020 y augura un repunte del 2,7%, el 2,3% y el 2,1% para cada año, tres, dos y una décima por encima de sus últimas estimaciones de noviembre. La razón de este optimismo recae en el desendeudamiento sostenido de los hogares y empresas, el tirón del empleo pero sobre todo, en la mejora del escenario global y la política fiscal expansiva prevista, tanto en España como en Estados Unidos con la rebaja fiscal de Trump o en Alemania, con el acuerdo entre democristianos y socialdemócratas. Como fuere, las estimaciones de la institución, publicadas una semana antes de que el Gobierno apruebe sus Presupuestos, sirven de aviso al rumbo fiscal del Ejecutivo. El Banco de España cree que el déficit acabó 2017 en el 3,1% del PIB, cumpliendo su objetivo, pero incorpora en sus previsiones el acuerdo de empleo y salarios públicos firmado entre Hacieda y los sindicatos hace escasos días, que se traducirá en un aumento de las retribuciones de entre el 6,9% y casi el 9% en los próximos tres años. Ante esto, el organismo advierte que la política fiscal pasará de ser neutra a «ligeramente más expansiva», pero llama a que el Gobierno no descuide sus esfuerzos para reducir el déficit. El alza a los funcionarios pone en riesgo el déficitPrecisamente, el Banco de España cree que España incumplirá este año su meta de déficit, del 2,2%, cerrando en el 2,5%. La subida a los funcionarios pone en riesgo la meta de déficit. El director del director de Economía y Estadística del Banco de España, Pablo Hernández de Cos, ha explicado que «con la información disponible el objetivo está en riesgo», ya que se deben aumentar los impuestos o reducir los gastos de forma equivalente para enderezar la senda fiscal.«Esta hipotética relajación generaría un tono de la política presupuestaria más expansivo, que en un entorno macroeconómico caracterizado por una creciente brecha de producción positiva, le otorgaría un carácter procíclico, que retrasaría la reducción del déficit público en términos estructurales y ralentizaría el proceso de disminución de la ratio de deuda pública, que resulta necesario para mitigar la vulnerabilidad de la economía, sentencia el Banco de España, a la vista de que España podría continuar un año más en el Procedimiento de Déficit Excesivo.Las pensiones, al 0,25% durante «décadas»El Banco de España no ha incorporado en sus previsiones el impacto de los guiños fiscales a los pensionistas. Hernández, de Cos, ha augurado hoy que las pensiones se revalorizarán un 0,25% «prácticamente todos los años en las próximas décadas». Hernández de Cos ha juzgado que las reformas de 2011 y 2013 garantizan la sostenibilidad siempre que el contexto económico se mantenga «boyante». Sobre la subida de las pensiones mínimas y de viudedad planteada por el Gobierno, que no han incorporado en sus previsiones, empeorará el déficit por lo que habrá que tocar otros parámetros del sistema. En sus palabras, con el marco actual, el agujero del sistema se irá reduciendo lentamente, décima a décima, en los próximos años. Las reformas de 2011 y 2013, al parecer, tendrán un impacto mayor en la próxima década, cuando se desarrollarán por completo y se comenzará a jubilar la generación del «baby boom».Sobre el decreto aprobado por el Gobierno para rescatar los planes de pensiones privados en diez años y bajar las comisiones, apunta en sus previsiones que contribuirá a aumentar «el atractivo de estos instrumentos» por lo que tendrá «un efecto positivo, aunque difícil de cuantificar». Mejora de la crisis catalanaLa suavización de la situación política en Cataluña también ha repercutido positivamente en las estimaciones del Banco de España. La institución destaca «cierta moderación» de las incertidumbres políticas ligadas a la situación en Cataluña, si bien alerta de que no se puede descartar que tenga lugar un «recrudecimiento de las tensiones», que impactaría «negativamente» sobre la evolución de la actividad en su conjunto, pero de manera «más acusada» en la propia comunidad autónoma. En este sentido, apunta que la región podría tener un crecimiento «algo menor» que el conjunto de España en el primer trimestre, «en contraste con su mayor dinamismo en trimestres precedentes».", "title": "El Banco de España prevé un crecimiento del 2,7% pero pide contención en los Presupuestos", "url": "http://www.abc.es/economia/abci-banco-espana-sube-tres-decimas-prevision-para-2018-hasta-27-por-ciento-201803201257_noticia.html", "keywords": "banco,espana", "date": "2018-03-20", "id": "1c16596ced4784184d6b79893df404296097bff0", "summary": "La institución eleva su pronóstico en tres décimas por la mejora de la crisis catalana e insta al Gobierno a la prudencia tras la subida de sueldo a los funcionarios y ante posibles guiños a pensionistas a una semana de aprobar las cuentas"}