{"article": "MadridActualizado:20/03/2018 19:44hLa aerolínea irlandesa de bajo coste Ryanair ha comprado el 24,9% de Laudamotion, la compañía surgida de la quebrada Niki, como primera fase de una adquisición que llegará al 75%, siempre y cuando obtenga la luz verde de Bruselas, informó hoy Laudamotion en un comunicado.El precio acordado por la mayoría de dos tercios de la propiedad de la nueva aerolínea se situará «por debajo de los 50 millones de euros», si bien Ryanair invertirá en el primer año otros 50 millones de euros para cubrir los costes de lanzamiento de la compañía, precisa la nota.La adquisición está aún sujeta al visto bueno de los órganos de supervisión de la competencia de la Unión Europea (UE). «Ryanair apoya el plan de Laudamotion de crecer y desarrollarse como línea aérea austríaca con sede en Viena», añade el comunicado.El anuncio se produce pocos días después de que el austríaco Niki Lauda, comprador de la insolvente Niki que pertenecía a la germana Air Berlin, también quebrada, presentara en rueda de prensa en Viena los planes de su nueva empresa.Lauda, triple campeón de Fórmula Uno, aseguró entonces, el pasado viernes, que Laudamotion comenzará a volar el 25 de marzo con seis aviones y aumentará esa flota hasta veintiún aparatos con destinos a España, Italia y Grecia.Lauda adquirió a Niki, empresa que él fundó y vendió luego a la alemana Air Berlin, después de que esas dos aerolíneas dejaran de operar. El proceso de insolvencia de Niki, que se declaró en quiebra en diciembre pasado, concluyó el 28 de febrero.Según la prensa austríaca, la oferta que pagó Lauda por la empresa, en torno a los 50 millones de euros, superó en su momento a la de otros interesados, entre ellos el grupo hispano-británico de aviación IAG. De 69 años, Lauda presidirá la junta directiva de Laudamotion, asegura el comunicado.", "title": "Ryanair adquiere parte de la aerolínea Laudamotion, surgida de la quebrada Niki", "url": "http://www.abc.es/economia/abci-ryanair-adquiere-parte-aerolinea-laudamotion-surgida-quebrada-niki-201803201944_noticia.html", "keywords": "niki,adquiere,ryanair", "date": "2018-03-20", "id": "1d20e765c5f8e7d8977f3d599fdfe7dbef6fdf55", "summary": "La compañía irlandesa poseerá el 75% de la aerolínea austriaca, que comenzará a volar el 25 de marzo"}