{"article": "MADRIDActualizado:20/03/2018 17:42hEl «procés» pasó factura a la economía catalana en 2017 mediante una menor inversión extranjera. Pese a que no tuvo un impacto tan pronunciado sobre la actividad como auguraban los organismos en los peores momentos del desafío soberanista, las operaciones se contrajeron con fuerza antes, después y durante la consulta soberanista. El Ministerio de Economía ha publicado hoy su registro de operaciones que recoge que la inversión extranjera productiva se redujo un 39,8% en Cataluña hasta los 3.093 millones –un 13% del total–. Este porcentaje de caída es superior al del conjunto de España, donde la inversión se redujo un 7,2% hasta los 23.758 millones, influido por la crisis catalana. Si se compara con la media de los últimos cinco años, la inversión a Cataluña menguó un 23,9%. Los flujos de inversión extranjera que contabiliza el Ministerio son muy volátiles, por lo que una operación puntual puede desvirtuar la estadística. El Ministerio solo toma en cuenta las operaciones entre empresas cotizadas, lo que arroja una instantánea de las grandes inversiones. Como detalla Economía, el importe supone el 85% de la inversión extranjera como media y el 50% de la inversión española. Por ejemplo, este trimestre, con la adquisición del 50% de Abertis por la italiana Atlantia o la de Freixenet por parte de la alemana Henkell, probablemente la inversión repuntará con intensidad en Cataluña en la próxima estadística del Ministerio.En el cuarto trimestre, cuando se dio el procés, la inversión extranjera se desplomó un 51% frente a 2016. La caída de Cataluña en 2017 (2.044 millones menos en un año) lastra el dato general, que recoge una caída de 1.844 millones. Cataluña es la segunda comunidad que más inversión recibe, tras Madrid, que acogió un 24,7% más de operaciones hasta los 14.521 millones, cuatro veces más que en Cataluña. La comunidad eleva su peso en el total de inversión nacional del 45,5% de 2016 al 61,1% de 2017. Por el contrario, Cataluña pasa de recibir el 20,1% de la inversión al 13%. Le sigue País Vasco, con 2.616 millones, un 70,8% más que en 2016, y un 11% del total. Las tres autonomías están a una distancia amplia del resto de regiones. Curiosamente, la inversión a Comunidad Valenciana aumentó un 582%, de 170 a 1.159 millones, que además supone un 124% más que la media de los últimos cinco años. La comunidad es la que más crece en inversión recibida. Hay que recordar que empresas como Banco Sabadell (Alicante) o Caixabank (Valencia) cambiaron su sede social a la Comunidad Valenciana cuando estalló el 1-O, aunque desde el Ministerio apuntan a que hasta que no se conozca el stock de inversión total no se sabrá el impacto que ha tenido el trasvase de sedes de Cataluña a Valencia en las operaciones. Una inversión de ThyssemKrupp en Sagunto a finales de año explica casi la totalidad de la inversión en el cuarto trimestre, si bien el crecimiento es sostenido en los cuatro trimestres del año, lo que se debe a varias operaciones de gran envergadura sin determinar. Por lo demás, las comunidades donde más se reduce la inversión son Cantabria –que de 20 millones en 2016 pasa a 1 en 2017, un 95% de caída que refleja la volatilidad de los datos de Economía– y Navarra –de 836 a 47 millones, un 94% menos–. Impacto de una operaciónEl Ministerio de Economía achaca la caída de la inversión en el conjunto de España al incremento de las desinversiones en un 80,1%. «Parte importante de este ascenso corresponde a una única operación de venta de una participación en una compañía por parte del inversor extranjero a una sociedad española, pero en realidad este movimiento accionarial no tiene impacto negativo en la economía puesto que no supone reducción de la actividad», apunta Economía. La inversión productiva es aquella que no se produce a través de Entidades de Tenencia de Valores Extranjeros (ETVE), un instrumento utilizado para aligerar la factura fiscal de las operaciones. Si se suman estos productos que alcanzan 12.365 millones más, la inversión extranjera en España en 2017 alcanzó los 36.122 millones de euros, la cifra más alta desde 2008 y un 0,7% superior a la de 2016. Estos instrumentos cosecharon un crecimiento del 20,6%, debido sobre todo a tres operaciones puntuales que equivalen al 73% de la inversión total en este tipo de entidades.Luxemburgo, primer inversorAún descontando las ETVE, el principal país inversor en España es Luxemburgo (20,9%), seguido de Alemania (13,6%), Reino Unido (13,1%), Estados Unidos (10,7%) y Francia (9,7%). Entre los cinco concentran el 68% del total. EE.UU. dejó de ser el primer inversor (caída del 50,1%) y pasó a ocupar la cuarta posición. Suiza aumentó sus inversiones un 347,8% respecto a 2016, debido al efecto de una sola operación.Los principales sectores de destino de la inversión productiva fueron actividades inmobiliarias (13,2% del total), suministro de energía eléctrica y gas (10,3% del total), servicios financieros (7%), telecomunicaciones (6,7%) y comercio al por mayor (6,4%). Estos cinco sectores acaparan casi la mitad de la inversión del año.", "title": "La inversión extranjera cae un 40% en Cataluña y se dispara un 582% en Valencia", "url": "http://www.abc.es/economia/abci-inversion-extranjera-40-por-ciento-cataluna-y-dispara-582-por-ciento-valencia-201803201125_noticia.html", "keywords": "catalunya,extranjera,inversion", "date": "2018-03-20", "id": "1ebcb6e78cf6f7578284bbd8d44cb7660cdded6c", "summary": "Las operaciones a la comunidad se redujeron en 2017 un 24% frente a los últimos cinco años hasta 3.093 millones mientras que en el conjunto de España bajaron un 7% a 23.758 millones"}