{"article": "Son un modo de sorprender a los clientes, están ubicadas en los mejores lugares y a menudo se convierten en el buque insignia de las compañías, donde ponen a prueba sus innovaciones. No hay marca que escape a las flagship stores, en un momento en el que captar la atención de los consumidores es cada vez más complicado. Aunque no es el único requisito: el tamaño es importante. Y Madrid se ha convertido en la principal ciudad a la hora de acoger este tipo de formatos en España. Fue Primark quien en 2015 abrió la veda con su flagship de Gran Vía, la segunda tienda más grande del mundo de la compañía irlandesa solo por detrás de la ubicada en Mánchester. El edificio, que ocupa lo que habían sido los Grandes Almacenes Madrid-París, cuenta con 12.400 metros cuadrados. A la low cost le funciona; más de dos años después, las colas siguen siendo un habitual en la tienda de Gran Vía y se ha convertido, para muchos, en un atractivo turístico más, con una localización inmejorable. Un hecho que no ha pasado desapercibido para sus competidores; Inditex se ha propuesto liderar esta apuesta aprovechándola para sus planes. Zara y Pull&Bear, los elegidos De hecho, para la compañía gallega se trata, por un lado, de captar la atención; por otro, de utilizar el espacio como centro de pruebas y dar cabida a las innovaciones de la compañía. Primero fue Zara y ahora es Pull&Bear, por lo que es de esperar que otras cadenas del grupo vean cómo se erige su flagship. Y es que esta apertura no es casual. Durante la presentación de los resultados anuales, el presidente de Inditex, Pablo Isla, insistía en la estrategia que el grupo viene desarrollando desde 2012 para \"prepararse para el futuro\". Entre las claves de esos planes, señalaba el CEO, está la de bajar la persiana de tiendas pequeñas y poco rentables al tiempo que se reforman las que mejor funcionan y se abren locales más grandes: la optimización de la superficie comercial. Fruto de esta apuesta, y en plena ola por los flaghsip, la joya de la corona de Inditex abrió hace casi un año las puertas del Zara más grande del mundo, en pleno Paseo de la Castellana. 6.000 metros cuadrados, repartidos a partes iguales entre superficie de venta y almacén. Un local que todavía no ha celebrado su primer aniversario pero que ya tiene compañero del grupo. Este mismo lunes, Pull&Bear abría en la calle Preciados de Madrid, a unos metros de la Puerta del Sol, la que también es su tienda más grande. En total, 1.000 metros cuadrados distribuidos en cuatro plantas. Y un rasgo que la diferencia del resto, un espacio reservado para los pedidos online. Al fondo, el espacio reservado para los pedidos 'online' en el nuevo Pull&Bear. Inditex Se trata de continuar con el \"proceso de diferenciación\" a través de tiendas flagship, apuntaba Inditex en sus resultados. En la práctica, este espacio reservado forma parte de los planes del grupo relacionados con la omnicanalidad; es decir, la integración cada vez mayor de los canales online y offline, de forma que el cliente se encuentre cómodo comprando tanto en la tienda como en casa. La idea, en definitiva, es que cuando llegue a recoger pedidos o a devolver los realizados a través de la web no encuentre obstáculos. Madrid, de momento, ha sido la ciudad española elegida por los gigantes para levantar sus buques insignia. Veremos más, pero queda por saber dónde.", "title": "De Zara a Pull&Bear pasando por Primark: las megatiendas conquistan Madrid", "url": "https://www.elespanol.com/economia/empresas/20180320/zara-pullbear-pasando-primark-megatiendas-conquistan-madrid/293221806_0.html", "keywords": "Distribución,Empresas,Primark,Madrid,Compras,Inditex", "date": "2018-03-20", "id": "2095255644acb958515178cba3d994f43e97034d", "summary": "El gigante Inditex continúa inaugurando locales en los que trata de dar cabida a sus innovaciones."}