{"article": "Engalanada como de costumbre y haciendo mucho ruido entre palmas y vítores al más estilo flamenco ha despedido Vicky Martin Berrocal sus 44 años, rodeada de sus amigos y familiares (300 personas aproximadamente) entre los que se encontraban su madre Victoria, su hermana Rocío y su hija Alba (18), fruto del matrimonio con Manuel Díaz 'El Cordobés' (49). Podríamos decir que ha celebrado un cumpleaños al más estilo gitano. Aunque fuese el pasado 11 de marzo el día de su onomástica, la diseñadora quiso esperar al pasado fin de semana, concretamente a la noche del sábado, para festejar por todo lo alto sus 45 años, y es que Vicky no ha escatimado ni un euro en la celebración. Lejos han quedado los almuerzos y cenas exclusivamente familiares, a las que la expareja del torero nos tiene acostumbrados, para dar paso a fiestas lujosas en las que no falta un aluvión de invitados vip que aportan su granito de arena para crear un ambiente único. Mar Flores (48), Emiliano Suárez (41), Carola Baleztena (38) e incluso la propia Marta Sánchez (51) que viajó desde Tenerife donde participó en la gala de los Premios Cadena Dial 2018 para deleitar a la anfitriona y a todos los invitados con un concierto privado donde no faltó tampoco su interpretación al himno nacional, al que hace escasamente unas semanas puso letra y terminó convirtiéndose en un tema de actualidad que tocó la puerta de diferentes departamentos del Gobierno. La fiesta se celebró en un escenario acorde al lujo que requería el festejo. El lugar escogido para el cumpleaños es digno de todo una reina del papel couché y es que todos pudieron disfrutar de la cita en el Palacio de Liria, Málaga. Un enclave muy acogedor del siglo XVIII donde la reserva forma parte del protocolo necesario para llevar a cabo una gran velada como la que la hija del ganadero disfrutó junto a sus seres queridos. Con un precio medio de 80 euros por comensal y recordando la cifra de invitados que asistieron a dicha celebración, la cuantía rozaría los 24.000 euros. Una cantidad económica que se ha desembolsado la diseñadora y por la que se puede afirmar que ha tirado la casa por la ventana. El concierto de su amiga Marta Sánchez, de por sí, le podría haber salido por un gran pellizco si no fuera porque ese ha sido el regalo que le ha ofrecido la cantante a Vicky en su especial 45 cumpleaños. A ritmo de pop y flamenco, la fiesta duró hasta altas horas de la madrugada y fue amenizada por muchos artistas que formaban parte de los invitados. Marta Sánchez y Vicky, en el Pimpi. Redes sociales Al día siguiente, como si nada hubiese pasado la noche anterior, pudimos ver a Vicky junto a su madre, a su hermana, a su hija Alba y algunos invitados íntimos en el Pimpi, un restaurante exclusivo y conocido de la capital de la Costa del Sol donde almorzaron antes de regresar a Madrid. Vicky ya había asistido a fiestas como esta. El pasado verano acudió al exclusivo cumpleaños de su gran amigo Antonio Banderas (57) en su residencia de 'Los Monteros' en Marbella, pero el actor no ha podido estar presente en el de la diseñadora esta vez, una ausencia que se hizo notar. Tampoco se pudo ver a Jesús Quintero (77) con el que guarda una estrecha relación, ni a su exmarido y padre de su hija, Manuel Díaz junto a su actual esposa, Virginia Troconis (38). Vicky ha querido compartir en todo momento con los miles de seguidores fieles que aglutinan las componentes del Clan Berrocal, aunque el momento más emocionante fue cuando su hija salió de una gran tarta decorada al más puro estilo andaluz, con lunares y peinetas. [Más información: Vicky Martín Berrocal adelgaza 14 kilos en tres meses]", "title": "Vicky Martín Berrocal derrocha 24.000 euros en su 45 cumpleaños", "url": "https://www.elespanol.com/corazon/famosos/20180320/vicky-martin-berrocal-derrocha-euros-cumpleanos/293221787_0.html", "keywords": "Famosos,Vicky Martín Berrocal,El Cordobés,Cumpleaños,Manuel Díaz", "date": "2018-03-20", "id": "21292ba029b1fa105eeb6b6cad3cfa6fd18cf77b", "summary": "La diseñadora pasó todo el fin de semana celebrando su nuevo aniversario. No faltaron vips, ni conciertos privados, ni almuerzos de lujo ni siquiera las sorpresas dentro de una tarta."}