{"article": "MADRIDActualizado:20/03/2018 23:29h«Pienso en mi boca, cuido mi salud» es el lema del Día Mundial de la Salud Bucodental 2018, que se celebra hoy. Un lema que recuerda la estrecha relación existente entre la salud oral y la salud general en todas las etapas de la vida. Las enfermedades bucodentales comparten factores de riesgo comunes con las enfermedades de salud general y muchos proceden del comportamiento y estilo de vida individual, como una dieta poco saludable, tabaquismo, consumo excesivo de alcohol y una higiene bucodental deficiente. Desde el Consejo General de Dentistas explicamos la importancia de una buena salud bucodental en las diferentes etapas de la vida.ObesidadEn España, el 25% de los españoles presentan obesidad o sobrepeso y la obesidad infantil se ha multiplicado por 4 en las últimas décadas. El Consejo General de Dentistas recuerda que seguir una dieta sana y equilibrada desde la infancia, baja en azúcar, sal, grasas, y alta en frutas y verduras, evitando el consumo de bebidas carbonatadas y las comidas entre horas, reduce las enfermedades bucodentales y contribuye a una buena salud general. Asimismo, insiste en la importancia de las visitas periódicas al dentista y de mantener una adecuada higiene bucodental, cepillarse los dientes con pasta dentífrica fluorada, como mínimo, dos veces al día, y usar seda dental o cepillo interdental.Salud oral y embarazoLa salud oral y general de la mujer embarazada influyen directamente en la salud del bebé. Por eso es aconsejable que la mujer gestante acuda al dentista, quien le realizará una revisión y tratará cualquier problema bucodental. La prioridad es tomar las medidas necesarias para evitar la colonización de la cavidad oral por agentes cariogénicos primarios, especialmente el S. Mutans y el S. Sobrinus. Para prevenir la caries y la gingivitis propias de esta etapa es crucial realizar un minucioso cepillado dental con pasta fluorada al menos dos veces al día, además del uso del hilo dental o cepillos interproximales. Será el dentista quien determine si es necesario algún complemento adicional para una correcta higiene.Los vómitos excesivos debidos a las náuseas matinales, así como los ácidos gástricos, pueden originar una pérdida de minerales de los dientes y favorecer la caries en la mujer embarazadaLos vómitos excesivos debidos a las náuseas matinales, así como los ácidos gástricos, pueden originar una pérdida de minerales de los dientes y favorecer la caries en la mujer embarazada. Ante esta situación, el dentista le aplicará flúor en los dientes o le recomendará utilizar un colutorio de flúor para prevenir este problema.Salud oral en la infanciaEn España, 1,8 millones de niños menores de 12 años tienen caries en sus dientes primarios, por lo que su abordaje y cuidado constituyen uno de los mayores desafíos para la sociedad. Se recomienda ir a la consulta del dentista a partir del primer año de vida para así detectar y prevenir patologías, caries tempranas y otras anomalías.Hay que desterrar la creencia de que no hay que tratar las caries en los dientes de leche porque se van a caer, éstas deben ser tratadas porque pueden originar infecciones, provocar la pérdida del diente y crear problemas posteriores. Además, las bacterias de las caries de los dientes de leche pueden afectar a los dientes definitivos, produciendo caries también en estos. En las revisiones, el dentista decidirá si conviene aplicar selladores de resina o barniz de flúor para proteger los dientes. Enfermedad cardiovascularEn nuestro país se producen 70.000 infartos de miocardio al año. De hecho, las enfermedades cardiovasculares constituyen la primera causa de muerte en España. En este sentido, la salud bucodental está directamente relacionada con la salud cardiovascular. Así, los pacientes que sufren enfermedades en las encías tienen entre un 25 y un 50% más probabilidades de padecer patologías cardiovasculares. Los pacientes que sufren enfermedades en las encías tienen entre un 25 y un 50% más probabilidades de padecer patologías cardiovascularesEsto se debe a la gran cantidad de bacterias que existen bajo la encía y que pueden pasar a la sangre y afectar a otras partes del organismo, aumentando el nivel de inflamación de todo el cuerpo. En España, 8 millones de personas padecen enfermedades periodontales, como la gingivitis, de los cuales, 2 de ellos acusan la enfermedad de forma grave. Salud oral y diabetesEn nuestro país, el 14% de las personas mayores de 18 años son diabéticas, lo que representa a 5,3 millones de habitantes. La diabetes ha sido confirmada de manera inequívoca como factor de riesgo mayor para la enfermedad periodontal y el riesgo de periodontitis se multiplica por 3 en los pacientes diabéticos. Pero la relación entre la salud de las encías y la diabetes es bidireccional. Por un lado, la enfermedad periodontal tiene influencia en la diabetes, empeorando su adecuado control. Varios estudios han indicado que las complicaciones de la diabetes tales como la retinopatía, la neuropatía diabética, la proteinuria o las complicaciones cardiovasculares, están íntimamente asociadas a la severidad de la periodontitis. Por otro lado, tanto la diabetes tipo 1 infantil, como la tipo 2 en adultos, empeoran el estado periodontal. En ambas patologías (periodontitis y diabetes) los procesos inflamatorios están aumentados y ello explica que se produzcan importantes alteraciones microvasculares que hacen que la presencia de uno de los dos afecte y empeore el cuadro de la otra enfermedad.Salud oral en la tercera edadEl 29% de las personas mayores de 65 años tienen problemas para masticar como consecuencia del estado de su boca. De media, cada adulto mayor español tiene 16 dientes afectados por la caries, de los cuales, 12 han sido extraídos. En esta etapa de la vida se producen muchos cambios en la cavidad oral que pueden originar problemas de salud. Por ejemplo, la disminución de saliva puede aumentar el riesgo de enfermedades bucodentales y las encías tienden a retraerse, dejando las raíces expuestas a un mayor riesgo de caries y patologías periodontales. Asimismo, a estas edades aumenta el riesgo de padecer cáncer oral, por lo que el dentista debe indicar cómo hacerse una autoexploración de la boca para detectar lesiones.", "title": "Los dentistas recuerdan la estrecha relación entre la salud bucodental y la salud general", "url": "http://www.abc.es/salud/sepa/abci-dentistas-recuerdan-estrecha-relacion-entre-salud-bucodental-y-salud-general-201803201643_noticia_amp.html", "keywords": "salud,bucodental", "date": "2018-03-20", "id": "230e90e46d54de57462b5c963fb807ab488ec964", "summary": "Las enfermedades bucodentales comparten factores de riesgo comunes con las enfermedades de salud general y muchos proceden del comportamiento y estilo de vida individual, como una dieta poco saludable, tabaquismo, consumo excesivo de alcohol y una higiene bucodental deficiente"}