{"article": "MADRIDActualizado:20/03/2018 15:44hDurante la Semana Santa, el calendario laboral de 2018 recoge que solo el Viernes Santo (30 de marzo) será fiesta nacional «no sustituible». En base a la resolución publicada en el BOE, las comunidades tienen la última palabra para decidir si declaran o no como día festivo el Jueves Santo (29 de marzo) y el Lunes de Pascua (2 de abril). Así, el 29 de marzo (Jueves Santo) será no laborable en toda España menos en Cantabria, Cataluña y Comunidad Valenciana. Por otro lado, regiones como Cataluña, Comunidad Valenciana, Baleares, Navarra y País Vasco celebrarán el Lunes de Pascua (2 de abril). El calendario laboral para 2018 recoge un total de 12 días festivos, de los que 10 se celebrarán de forma conjunta en toda España. En concreto, nueve de los diez días festivos comunes en toda España son n fiestas nacionales «no sustituibles» por las comunidades autónomas: 1 de enero (lunes), 30 de marzo (Viernes Santo), 1 de mayo (martes), 15 de agosto (miércoles), 12 de octubre (viernes), 1 de noviembre (jueves), 6 de diciembre (jueves), 8 de diciembre (sábado) y 25 de diciembre (martes). Además, a estos festivos se suma otro más, el 6 de enero, día de Reyes (sábado), que se celebró en todas las comunidades autónomas porque ninguna región optó por cambiar esta jornada festiva a otro día.Junto a estos diez festivos nacionales figuran dos más que las comunidades autónomas pueden sustituir: el 19 de marzo ( San José) y el 29 de marzo (Jueves Santo).A todos estos días festivos, hay que sumar el día que cada comunidad autónoma establece como fiesta propia, y los días festivos locales de cada ciudad.Estos serán los festivos de 2018 por comunidades en base al calendario laboral de este año:· Andalucía: Reyes Magos (6 de enero), Día de Andalucía (28 de febrero), Jueves Santo (29 de marzo).· Aragón: Reyes Magos (6 de enero), Jueves Santo (29 de marzo), San Jorge (23 de abril).· Asturias: Reyes Magos (6 de enero), Jueves Santo (29 de marzo) y Día de Asturias (8 de septiembre).· Baleares: Reyes Magos (6 de enero, festivo recuperable), Día de Baleares (1 de marzo), Jueves Santo (29 de marzo) y Lunes de Pascua (2 de abril).·Canarias: Reyes Magos (6 de enero), Jueves Santo (29 de marzo) y Día de Canarias (30 de mayo).· Cantabria: Reyes Magos (6 de enero), Día de las Instituciones (28 de julio) y Festividad de la Bien Aparecida (15 de septiembre).· Castilla-La Mancha: Reyes Magos (6 de enero), Jueves Santo (29 de marzo) y Corpus Christi (31 de mayo).· Castilla y León: Reyes Magos (6 de enero), Jueves Santo (29 de marzo) y Día de Castilla y León (23 de abril).· Cataluña: Reyes Magos (6 de enero), Lunes de Pascua (2 de abril), Día de Cataluña (11 de septiembre) y San Esteban (26 de diciembre). El Lunes de Pascua o San Esteban es un festivo recuperable.· Comunidad de Madrid: Reyes Magos (6 de enero), Jueves Santo (29 de marzo) y 2 de mayo (Día de la Comunidad de Madrid).· Comunidad Valenciana: Reyes (6 de enero, festivo recuperable), San José (19 de marzo), Lunes de Pascua (2 de abril) y Día de la Comunidad Valenciana (9 de octubre).· Extremadura: Reyes Magos (6 de enero), Jueves Santo (29 de marzo) y Día de Extremadura (8 de septiembre).· Galicia: Reyes Magos (6 de enero), Jueves Santo (29 de marzo), Día de las letras gallegas (17 de mayo, festivo recuperable) y Santiago Apóstol (25 de julio).· La Rioja: Reyes Magos (6 de enero), Jueves Santo (29 de marzo) y Día de La Rioja (9 de junio).· Región de Murcia: Reyes Magos (6 de enero, festivo recuperable), San José (19 de marzo), Jueves Santo (29 de marzo) y Día de la Región Murciana (9 de junio).· Navarra: Reyes Magos (6 de enero), Jueves Santo (29 de marzo), Lunes de Pascua (2 de abril) y San Francisco Javier (3 de diciembre). Los municipios navarros solo eligen un festivo.· País Vasco: Reyes Magos (6 de enero), Jueves Santo (29 de marzo) y Lunes de Pascua (2 de abril).· Ceuta: 6 enero (Día de Reyes), 29 de marzo (Jueves Santo), 13 junio (San Antonio), 6 de agosto (Día de la Patrona, que es el 5, domingo, y se traslada al lunes 6) y 22 de agosto (Pascua Musulmana).· Melilla: 6 enero (Día de Reyes), 22 de Agosto, Fiesta del Sacriﬁcio (Aid El Kebir), 8 de Septiembre (Día de Ntra. Sra. Virgen de la Victoria, Patrona de la Ciudad) y 17 de Septiembre, Día de Melilla.", "title": "Descubre qué días serán festivos en Semana Santa en tu comunidad", "url": "http://www.abc.es/economia/abci-descubre-dias-seran-festivos-semana-santa-comunidad-201803200909_noticia.html", "keywords": "calendario,semanasanta,laboral", "date": "2018-03-20", "id": "246a984d57225ce89f9763093f4dcb187cef85c6", "summary": "El calendario laboral para 2018 recoge un total de 12 días festivos, de los que 10 se celebrarán de forma conjunta en toda España"}