{"article": "Para dar vidilla a la vida sexual de una pareja siempre está bien introducir nuevos elementos en el juego, aunque siempre es recomendable tener un cierto cuidado, especialmente si utilizas como juguete algo que en las guerras se usa para matar a otras personas. Ruben Valera Cornejo ha sido detenido en Arequipa, Peru, acusado del asesinato de su mujer. Todo a raíz de que decidiera usar un mortero de 6 centímetros de ancho y 40 de largo a modo de dildo y lo introdujera en su mujer, después de que esta le pidiera usar objetos que tenían casa para tan libidinoso proceder. Los hechos ocurrieron el pasado mes de noviembre. Al parecer estaba tan borracho en el momento de los hechos que apenas recuerda lo sucedido, más allá de la petición de su esposa. Se quedó dormido y solo se dio cuenta de lo sucedido una vez se despertó y encontró con su mujer inherte. 7ca0d2795aa078b5c1d269350d2206c6 Entonces surge la siguiente pregunta ¿quién tiene un mortero en su casa? Al parecer, el matrimonio lo tenía a modo de decoración en su casa. Lo normal, vamos. Javier Arana, el jefe de policía encargado de la investigación, explicó que encontraron el mortero junto al cadáver, en una bolsa llena de juguetes sexuales, con restos de sangre y vello púbico, lo cual encaja con la confesión del marido. Además, encontraron analgésicos que según creen se usó para controlar el dolor. Según el policía, el detenido \"no acepta haber utilizado el mortero, pero por los exámenes se determina que ha sido utilizado un objeto de mayor dimensión a los juguetes sexuales y se determina que fue el mortero”.", "title": "Una mujer muere porque su marido usó una bomba de mortero como juguete sexual", "url": "https://www.elespanol.com/social/20180308/mujer-muere-marido-bomba-mortero-juguete-sexual/290471679_0.html", "keywords": "Muertes,Sexo,Perú,La Jungla,Contenido sensible", "date": "2018-03-20", "id": "25c9c4c17bf0374acf207bf3b4365507ffa20227", "summary": "En la Jungla. El marido estaba tan borracho que no recuerda lo sucedido, pero al parecer usó una bomba de mortero que tenían a modo de decoración en casa a modo de dildo."}