{"article": "El fundador de la red social Facebook, Mark Zuckerberg, fue citado hoy para explicar ante un comité del Parlamento británico la supuesta fuga de datos de millones de usuarios que se pudieron utilizar para influir en las elecciones presidenciales en EEUU que Donald Trump ganó en noviembre de 2016. Los once diputados que integran el comité de Asuntos Digitales de la Cámara de los Comunes evaluarán si Facebook protegió de forma adecuada la privacidad de sus usuarios, dentro de la investigación sobre la propagación de 'fake news'. El presidente de ese comité, el conservador Damian Collins, ha remitido una carta a la sede central de Facebook en Menlo Park (California), en la que requiere personalmente a Zuckerberg que se presente ante los parlamentarios para dar cuenta del \"fallo catastrófico\" en la protección de datos. El primer ejecutivo de la compañía, cuya cotización cayó este lunes un 6,67 % en Wall Street, no está \"técnicamente\" obligado a comparecer pero se espera que la presión pública le lleve a aceptar la citación. Respuestas \"engañosas\" Los diputados que integran la comisión -cinco conservadores, cinco laboristas y un miembro del Partido Nacionalista Escocés (SNP)- han presentado ante Facebook en los últimos meses diversas cuestiones sobre su política de protección de datos, pero, según Collins, la firma ha remitido respuestas \"engañosas\". \"Es hora de escuchar a un alto directivo de Facebook con la suficiente autoridad para ofrecer una explicación detallada\" sobre la cuestión, señala el responsable de las pesquisas en la carta que ha enviado a Zuckerberg, en la que le da hasta el próximo lunes de plazo para responder a su requerimiento. Influencia política Según los medios británicos, Facebook obtuvo en 2014 información de más de 50 millones de usuarios de la red social en Estados Unidos, con la que diseñó un programa informático para predecir el sentido del voto de las personas y tratar de influir en sus decisiones políticas. La comisionada de información del Reino Unido, Elizabeth Denham, no tiene capacidad para imponer sanciones o para obligar a los investigados a responder a sus requerimientos y ha criticado la falta de cooperación de Cambridge Analytica en su investigación, por lo que ha avanzado que pedirá una orden judicial para registrar sus ordenadores. Cuando estalló el escándalo, a raíz de filtraciones publicadas por los periódicos The New York Times y The Observer, la consultora aseguró en un comunicado que cumple \"por completo con los términos de servicio de Facebook\". \"Podemos confirmar que no almacenamos ni utilizamos información de perfiles\" de Facebook, se afirmó en esa nota de la compañía, que cuenta entre sus inversores con el jefe de la campaña electoral de Trump en 2016, Steve Bannon, y un destacado donante del partido republicano estadounidense, Robert Mercer.", "title": "El Parlamento británico cita a Mark Zuckerberg para explicar el fallo catastrófico de Facebook", "url": "https://www.elespanol.com/mundo/europa/20180320/parlamento-britanico-mark-zuckerberg-explicar-catastrofico-facebook/293471614_0.html", "keywords": "Privacidad,Facebook,Parlamento Británico,Europa,Mark Zuckerberg", "date": "2018-03-20", "id": "2951fbf826e17422540c4ae378922dc6ba1e18f2", "summary": "El fundador de Facebook no está obligado a comparecer pero se espera que la presión por el escándalo de la fuga de datos le empuje a acudir a Westminster. "}