{"article": "La Federación Rumana de Rugby (FRR) manifestó este martes que la actitud de los jugadores españoles contra el árbitro tras la derrota del sábado pasado ante Bélgica daña la imagen del deporte, por lo que pidió que se sancione para \"desalentar\" que se vuelva a repetir. \"La hostilidad centrada en el equipo de árbitros rumanos contradice no sólo el espíritu del rugby sino el fair play en general\", señala la FRR en un comunicado. \"No hay ninguna excusa frente la actitud violenta sobre el campo, este comportamiento daña seriamente la imagen general de este deporte. Los valores de esta disciplina deben ser no sólo declarados sino considerados como un código de conducta por todos los implicados\", sigue la nota. La FFR destaca que el deporte de balón oval se basa en el respeto y advierte que el acoso a un árbitro no puede ser tolerada por ningún deportista. \"Nos entristece el hecho de que una competición de gran importancia, organizada por Rugby Europe, sea escenario de tales manifestaciones, que piden ser sancionadas de manera drástica para desalentar que se repitan\", subraya la federación rumana. Los jugadores de España terminaron tremendamente molestos con la actuación del colegiado rumano, quien tuvo que salir del césped protegido tras ser perseguido por algunos jugadores. Los jugadores españoles de rugby intentan agredir al árbitro A España le bastaba con vencer en Bélgica para sellar su clasificación, por segunda vez en su historia, para una Copa del Mundo de rugby. La derrota española permitió la clasificación directa para Japón 2019 de la selección de Rumanía, el país del colegiado del choque en Bruselas, cuya actuación fue unánimemente criticada por los jugadores españoles. España queda abocada a la repesca, primero ante Portugal y, si gana, tendrá que enfrentarse a Samoa.", "title": "La Federación de Rumanía pide que se sancione a los jugadores españoles de rugby", "url": "https://www.elespanol.com/deportes/20180320/federacion-rumania-pide-sancione-jugadores-espanoles-rugby/293471505_0.html", "keywords": "Deportes,Selección española de Rugby,Mundial de rugby,Rugby", "date": "2018-03-20", "id": "2bf7fdcb39513f75817781985fb351d17d267835", "summary": "\"No hay ninguna excusa frente la actitud violenta sobre el campo\", reconoce, en relación a la persecución de los 'leones' al árbitro rumano. "}