{"article": "MADRIDActualizado:20/03/2018 22:27hEl 95 por ciento del espacio habitable de la Tierra está lejos del alcance de nuestra vista: se encuentra en el mar abierto y ocupa un volumen de 1.330 millones de kilómetros cúbicos. Como si se tratara de un mundo extraterrestre, allí viven un sinfín de especies de animales, plantas y microbios que aún no hemos descubierto. En general, la vida de todos ellos está marcada por la profundidad de la columna de agua y su cercanía al fondo: ambas cosas determinan en gran parte cuánta luz llega (si es que llega), cuánta comida cae desde las alturas o cuál es la presión. Por eso, los científicos tratan de poner orden separando los océanos en capas en función de la profundidad.Una gran parte de la diversidad de especies de los océanos se concentra en las cercanías de los arrecifes de coral. En estos «bosques» submarinos, los corales, unos animales sésiles, cobijan a un sinfín de otras criaturas. Aunque estos arrecifes no están a grandes profundidades, los científicos tienen aún mucho que aprender sobre su complejidad y riqueza. A la vista de esto, y del hallazgo de decenas de nuevas especies, un artículo publicado recientemente en Scientific Reports ha propuesto crear una nueva capa en el océano, la «rarifótica» (que significa «con poca luz»), para poder describir lo que se encuentra allí.«Los arrecifes de coral no son paisajes estériles en el suelo del fondo del océano», dice en un comunicado Carole Baldwin, primera autora del estudio e investigadora del Museo de Historia Natural de la Institución Smithsonian. «Son ecosistemas muy diversos que garantizan que permitirán futuros descubrimientos. Esperamos que al nombrar la zona rarifótica, llamaremos la atención sobre la necesidad de seguir estudiando los arrecifes profundos».Carole Baldwin en el sumergible que ha permitido explorar la zona rarifótica - Barry BaldwinEsta propuesta llega después de que los autores hayan hecho muchas observaciones de peces en un región de arrecifes de coral cercana a Curazao, en la parte merididional del mar Caribe, a profundidades de 130 a 309 metros. Después de haber analizado a 4.500 especies de 71 especies en unas 80 inmersiones, han concluido que los animales de la zona rarifótica están más relacionados con los animales de la superficie que con los de las aguas más profundas. Esto sugiere que los peces de la superficie en realidad descienden en la columna de agua más de lo pensado. De hecho, se cree que esta región podría tener un papel de refugio para estos.Una capa extra con poca luzEn los arrecifes, el sustento del ecosistema depende de unas algas que se asocian con los corales para producir nutrientes a través de la fotosíntesis. Por eso, la luz solar es el factor crucial que explica cómo funciona cada capa del océano en el entorno de los arrecifes.Teniendo en cuenta esto, la clasificación de las capas del océano en los arrecifes quedaría como sigue, según esta investigación: en la superficie se encontraría la región altifótica, con la máxima cantidad de luz, y que se extiende de los 0 a los 40 metros. Allí, los arrecifes son más abundantes y los buceadores pueden sumergirse por sus propios medios. Más abajo, comenzaría la región mesofótica, que llegaría hasta los 150 metros, que tendría una cantidad de luz intermedia y que está limitada por la máxima profundidad en la que los corales pueden sobrevivir con la luz que llega. Entre los 130 a 300 metros de profundidad comenzaría la zona rarifótica, con baja cantidad de luz. Más abajo, estaría la zona afótica, donde no llega ningún fotón.Explorando la oscuridadEl interés inicial por sumergirse en esta zona bastante oscura, la rarifótica, estuvo marcado por la voluntad de averiguar si las zonas oscuras de los arrecifes son un refugio para los animales de más arriba. Sobre todo porque la salud de los arrecifes de coral está en peligro, a causa entre otras cosas del calentamiento global. Baldwin ha recordado que solo una fracción ínfima de los océanos ha sido estudiada, y que gran parte de la biodiversidad de estos se concentra en los arrecifes de coral. Por este motivo la institución Smithsonian tiene en marcha un proyecto de observación en las parte más profundas y menos exploradas de los arrecifes, que son las más oscuras, que recibe el nombre de «Smithsonian's Deep Reef Observation Project» (DROP).Gracias a este proyecto, los científicos han puesto nombre a seis nuevos géneros de peces, a 30 nuevas especies y han explorado 0,2 kilómetros cuadrados de arrecifes.«En torno a uno de cada cinco peces que encontramos en la zona rarifótica del Caribe es una nueva especie», dice en un comunicado Ross Robertson, coautor del estudio. «Hasta ahora, mi favorito es Haptoclinus dropi». Este animal fue catalogado por Baldwin y Robertson en 2013. Por el momento, muchas más especies ya descubiertas aguardan a su descripción y catalogación.Esta investigación tiene implicaciones mucho más allá del Caribe. «Los ecosistemas de los arrecifes situados bajo la zona mesofótica están globalmente inexplorados», dice Baldwin. Ahora, gracias a su aproximación, se ha observado que las profundidades son más complejas de lo pensado. Y por eso, que hay mucho por descubrir y por proteger.", "title": "Los océanos \"crecen\" con una nueva capa en las profundidades", "url": "http://www.abc.es/ciencia/abci-oceanos-crecen-nueva-capa-profundidades-201803202224_noticia.html", "keywords": "oceanos,nueva,zona", "date": "2018-03-20", "id": "2c2afff5bdaebf6d95904a33fdd6ce7df61e5336", "summary": "Investigadores designan una nueva región, la rarifótica (con poca luz), en el entorno de los arrecifes de coral. Su estudio abre la puerta al descubrimiento de cientos de especies en todo el mundo"}