{"article": "El próximo 27 de abril se estrena Los Vengadores: Infinity War, la decimonovena entrega del universo cinematográfico de Marvel. Se trata del la película de superhéroes definitiva, en la que veremos juntitos a todos los personajes que hemos ido viendo en las entregas anteriores: Iron-Man, Capitán América, Spider-man, Thor, Dr. Strange, Hulk, los Guardianes de la Galaxia, Pantera Negra... realmente parece imposible que con tantos personajes se vaya a poder hacer una película coherente que no parezca un listín telefónico. No nos hemos recuperado todavía de la maquinaria publicitaria de Star Wars y Disney ya tiene a todo trapo la de Marvel. Y no es para menos: 10 años se lleva gestando la trama de las gemas del infinito que finalmente cobrará tomará forma en esta ensalada superheróica que dirigirán los hermanos Russo. Con tanto personaje metido en este pollo, a Marvel no le ha temblado el pulso a asegurar que es el cruce de personajes más ambicioso de la historia. Sin embargo, Twitter no está tan de acuerdo. Fue acabar Marvel la frasecita y empezar con los memes: Y no nos podemos olvidar de la vez que los propios X-Men se encontraron con la Benemérita en las viñetas de la propia Marvel: Puede parecer una broma, pero esto ocurrió realmente en una historieta de 2001, dentro de la continuidad Xtreme X-Men. En la historia, escrita por Chris Claremont y dibujada por el valenciano Salvador Larroca, estaba ambientada en Valencia, donde fueron emboscados y perseguidos por la Guardia Civil, con sus tricornios, pero también con equipamiento especial para lidiar con mutantes. Sin duda, lo más raro que ha tenido que hacer la Guardia Civil hasta que comenzó el Procés...", "title": "Twitter reta a Marvel: estos encuentros molan mucho más que Los Vengadores", "url": "https://www.elespanol.com/social/20180320/twitter-reta-marvel-encuentros-molan-vengadores/293471187_0.html", "keywords": "Twitter,Los Vengadores,Marvel,La Jungla,Memes", "date": "2018-03-20", "id": "2f1a4d78fdfc8ca28eb1dba88a2d0445902e5d70", "summary": "En la Jungla. Marvel ha asegurado que su próxima película Vengadores: Infinity War es el cruce de personajes más ambicioso de la historia. Sin embargo, Twitter no está de acuerdo y ha roto la red social a base de encuentros escandalosamente épicos."}