{"article": "Donald Trump Jr. (40 años) ponía fin la semana pasada a doce años de matrimonio con su esposa Vanessa, madre de sus cinco hijos. En el comunicado enviado a los medios no expresaban los motivos de su ruptura, únicamente detallaban su nuevo rumbo \"con vidas separadas\". El divorcio ha producido infinidad de rumores en la población, pero el entorno de la propia Vanessa ya ha hablado y señala una infidelidad por parte de él. La tercera en cuestión es Aubrey O'Day (34), una mujer que fue concursante del programa de televisión que presentó durante años Donald Trump padre, Celebrity Apprentice. Las horas de grabación, los entresijos tras las cámaras y la presencia del hijo mayor del presidente estadounidense en los set de rodaje propiciaron un acercamiento entre ellos que acabó con un breve pero intenso affaire. El líder de la Organización Trump desde hace un año junto a su hermano Eric habría confesado a su ya exmujer su idilio con la exuberante participante, algo que se sumó al resto de faltas de respeto que ya recibía por su parte como que le hacía sentir una \"ciudadana de segunda clase\", según apunta este marte una información del Daily Mail. En el momento en el que el vástago Trump y O'Day se conocieron, la unión fue tan fuerte que el primogénito del magnate pensó incluso en dejar su matrimonio en ese momento y rehacer su vida con la celebrity, pero su familia le paró los pies. No obstante, Aubrey, que nunca habló de su relación, sí que dejó pistas de su vínculo que no pasaron inadvertidas para muchos. En su condición de cantante, la joven creó una canción titulada DJT -Donald Junior Trump-. En la letra cuenta cómo el empresario de la noche a la mañana dejó de comunicarse con ella y rompió todo tipo de lazos después de unos encuentros tan fuertes como los que mantuvieron. Él decidió regresar a los brazos de su esposa y seguir con su acomodada vida, mientras la modelo le pedía explicaciones: Puedes decir que fue todo un jodido cuento de hadas O puedes decir que fue real Pero necesito saber y lo sabes Lo que sea que sea la verdad define tu realidad y la de ti para siempre Y necesito poder definir eso antes de poder irme Pensé que era para siempre en ese momento, pero tal vez me estaba mintiendo a mí mismo ¿Es eso lo que quieres? ¿Quieres creer que todo conmigo era una mentira? ¿Una fantasía? ¿Y quieres regresar y vivir en la vida que siempre has tenido? [Más información: Divorcio en la Casa Blanca: el hijo mayor de Trump se separa]", "title": "Aubrey O'Day, la concursante del reality de Trump 'culpable' del divorcio de su hijo", "url": "https://www.elespanol.com/corazon/celebrities/20180320/aubrey-oday-concursante-reality-trump-culpable-divorcio/293470879_0.html", "keywords": "Donald Trump,Donald Trump Jr.,Celebrities,Concursos de televisión", "date": "2018-03-20", "id": "2f33f4da37f5010c06e3c28c8145325f8727e472", "summary": "La exuberante mujer es modelo, actriz y cantante. Conoció al primogénito del magnate en las grabaciones del programa y le dedicó, incluso, una canción."}