{"article": "Actualizado:20/03/2018 16:45hCualquier aficionado al fútbol sabe que los clubes más antiguos de la capital son el Real Madrid (1902) y el Atlético de Madrid, fundado un año después. El Real Club Deportivo Carabanchel, que en 2016 celebró su centenario, aparece en el tercer puesto de la clasificación de equipos madrileños con más solera. En la lista, a continuación de estas tres históricas entidades, figura un modestísimo conjunto de barrio que ha conseguido resistir el paso del tiempo y que ha ido superando dificultades gracias a la ayuda de sus vecinos, el Club Recreativo Guindalera, que este jueves, 22 de marzo, celebrará su 94 cumpleaños. Una entidad que mantiene los valores y la ilusión del primer día. «Somos un club de barrio, modesto, nos encanta. Nuestra mayor pretensión es hacer lo que nos gusta. Quizá este sea el mayor secreto para haber llegado hasta aquí, el secreto de la eterna juventud de este equipo. Esta a punto de cumplir 94 años y, a pesar de que las dificultades son muchas y las ayudas pocas, nuestro club está hecho un chaval».ABC, en la página 26 de su edición del 22 de marzo de 1924, inmortalizó el nacimiento de un club de fútbol creado por comerciantes de La Guindalera, en el distrito de Salamanca. Aquel equipo de barrio que tuvo su primera sede social en la calle Alonso Heredia se convirtió en el cuarto de la capital. Un modesto conjunto que nació como Guindalera Deportiva, aunque en 1939 cambió de nombre y adoptó su actual denominación, Club Recreativo Guindalera. La ilusión fue, desde el primer día, su mejor fichaje. Gracias a ella y a pesar de las dificultades económicas padecidas, la entidad ha conseguido sobrevivir y su actual equipo, un asiduo del fútbol de barro y de las categorías más modestas, lucha esta temporada en la Segunda Regional madrileña. «Para nosotros, ser el cuarto equipo de Madrid supone orgullo, mucho orgullo. Es un dato que poca gente conoce y que quizá sorprenda. Escribir una historia así no es nada fácil, y continuarla supone una responsabilidad. Un club así merece un mayor reconocimiento», reivindican a este periódico el actual presidente, Jesús Sánchez y su antecesor, Julio Ramírez.La lucha por sobrevivirPero sobrevivir, no es fácil. «Es un club sin ánimo de lucro. Cada temporada, el objetivo es conseguir los entre 7.000 y 8.000 euros que cuesta poder mantener al equipo. Con ese dinero se paga el campo de entrenamiento durante todo el año, el campo en el que jugamos los partidos, los árbitros, las equiparaciones, las fichas…», explican Sánchez y Ramírez. «El dinero se consigue, sobre todo, gracias a nuestros patrocinadores, en la actualidad 30, a nuestros simpatizantes y, como muchos otros clubes, con la lotería de Navidad. No vendemos camisetas, ni tenemos estrellas de talla mundial, pero a ilusión no nos gana nadie y en antigüedad, sólo nos ganan tres equipos en Madrid», añaden con orgullo. Con apenas un centenar de socios, la directiva juega otro partido diferente al de su plantilla y lucha en los despachos para que el club pueda tener un campo propio. Mientras tanto, los entrenamientos se programan cada semana en el barrio de San Pascual y los partidos los juega lejos del barrio porque el García de la Mata, un estadio propiedad de la Federación Madrileña enclavado al otro lado de la M-30, se ha convertido en su «casa» desde hace varias temporadas. Un campo que comparte con otros conjuntos modestos de la capital. El escudo del clubEl gran deseo del club es poder jugar en su barrio, como hacía antes de que comenzara la construcción de la M-30. Unas obras que sepultaron su campo. Por eso, solicitó que el Ayuntamiento, a través de los presupuestos participativos de 2017, convirtiera el campo de fútbol 7 del Polideportivo de Breogán-Guindalera en uno de fútbol 11, pero el Consistorio se negó. El cuarto equipo más antiguo de Madrid, sin embargo, no desiste en el empeño de volver a su barrio, donde no hay otros campos. La directiva no se rinde y volverá a intentarlo este año. «Es difícil explicar cómo un club como éste, en la actualidad, no dispone de campo propio donde poder entrenar, jugar sus partidos, poder tener categorías inferiores… algo que nos hace estar en desventaja con respecto a otros clubes. A lo largo de nuestra historia sí que tuvimos campo propio y categorías inferiores durante décadas», aseguran sus dirigentes. Las dificultades no frenan su ánimo ni la ilusión por mantener vivo un club ya casi centenario. «Es difícil, pero estamos trabajando para que esto pueda cambiar. El camino no es fácil, de hecho nunca fue fácil, pero la pasión por el fútbol y el amor por este equipo nos hacen más fuertes ante cualquier adversidad». Los proyectos y las ideas se amontonan. «Además de luchar por tener un campo propio, también trabajamos en un proyecto para la Creación de la Escuela de Fútbol Base C.R. Guindalera, que sería importante para los niños, niñas y jóvenes del barrio y para la estabilidad del equipo. El objetivo es seguir creciendo, siempre desde el trabajo y la humildad, mirando hacia el futuro, pero sin olvidar los valores que vieron nacer al Club Recreativo Guindalera, que nos han traído hasta aquí».Valores y compromisoEn el Club Recreativo Guindalera, como en todos aquellos que defienden el fútbol de barrio, los valores y el sentido de pertenencia son intrínsecos a su historia. «Aquel que conoce el club, que juega en este equipo, que llega a esta familia, queda ligado a ella para siempre. Aquí los jugadores no cobran, tampoco pagan por jugar. Aquí no se exigen resultados, pero sí respeto a un escudo. Aquí las metas no son altas, son acordes a nuestras posibilidades, pero intentamos darlo todo y superarnos en cada partido. El compromiso es lo que hace único a este equipo», coinciden Sánchez y Ramírez en su conversación con ABC.«Todos estos valores se han trasmitido de generación en generación. Lo bonito de la pasión por el fútbol y el amor por un equipo es ver como hijos que vieron jugar a sus padres en el C.R. Guindalera, pasaron a jugar y, una vez retirados, siguieron al frente del club como directivos. Es admirable ver cómo patrocinadores que han crecido con el barrio nos acompañan desde hace décadas. Detrás de este club hay mucho trabajo detrás y, siempre, de forma desinteresada», afirman con orgullo.Desde su fundación, el Club Recreativo Guindalera viste de azulgrana porque, cuando se creó el equipo, sus fundadores pidieron equipaciones al Real Madrid y al Atlético, pero nunca llegaron. Sí hubo respuesta y también un envío de material desde el Barcelona, que mandó ropa con sus colores, los mismos que adoptó y que luce con orgullo desde 1924 el modesto club de La Guindalera. El cuarto equipo más antiguo de Madrid.", "title": "La lucha del Club Recreativo Guindalera, cuarto club más antiguo de Madrid, por tener un campo", "url": "http://www.abc.es/deportes/futbol/abci-lucha-club-recreativo-guindalera-cuarto-club-mas-antiguo-madrid-tener-campo-201803200831_noticia.html", "keywords": "guindalera,cumpleanos", "date": "2018-03-20", "id": "306bb67d81357e20072adbae6eb859e256bbab2b", "summary": "Fundado en 1924, solo Real Madrid. Atlético y Real Club Deportivo Carabanchel tienen más años de vida que este humilde equipo de barrio"}