{"article": "La defensa de Jordi Sànchez, en prisión desde el pasado 16 de octubre por su intervención en la secesión de Cataluña al margen de las vías legales, ha manifestado este martes en el Tribunal Supremo que su cliente está dispuesto a renunciar a su acta en el Parlamento catalán si ello es preciso para obtener la libertad. Jordi Sánchez se retirará de la vida política La Sala de Apelación del Supremo ha examinado esta mañana en una vista el recurso interpuesto por el defensor de Sànchez, Jordi Pina, contra la decisión del magistrado instructor, Pablo Llarena, de confirmar su prisión incondicional. Llarena acordó el pasado 6 de febrero mantener en la cárcel al expresidente de Asamblea Nacional Catalana argumentando que la investigación sobre el pròces \"ha añadido nuevos elementos\" que apuntan a su participación \"en un reparto funcional\" con otros encausados para incentivar la movilización ciudadana \"para forzar al Estado a aceptar la independencia, con conocimiento de la altísima probabilidad de que esta movilización desembocara en actos violentos\". Jordi Sánchez se retirará de la vida política Llarena apreció en Sànchez \"mayor riesgo de reiteración delictiva que en otros de los encausados\" y aludió a la existencia de un \"contexto político en el que concurren todavía sectores que defienden explícitamente que debe conseguirse la independencia de Cataluña de manera inmediata y perseverando en el mecanismo de secesión\" contrario a la ley. Pina ha recordado que Sànchez no ha tenido una trayectoria política ni se ha dedicado a este ámbito, y ha subrayado que su prioridad es recuperar la libertad y volver con su familia. En este sentido, el defensor ha manifestado que, si fuera necesario para ser excarcelado, Jordi Sànchez estaría dispuesto a renunciar a su escaño en el Parlamento catalán. Esta intención, sin embargo, no ha sido mencionada por el propio Sànchez cuando se ha dirigido a la Sala. Sànchez sí ha dicho que es un \"hombre de paz\" y que no tiene el \"liderazgo carismático\" que se le atribuye.", "title": "Sánchez, dispuesto a renunciar a su escaño en el Parlament para salir en libertad", "url": "https://www.elespanol.com/espana/tribunales/20180320/sanchez-dispuesto-renunciar-escano-parlament-salir-libertad/293471110_0.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,Tribunales", "date": "2018-03-20", "id": "30971c75f24c521e554884307ef106f51a76f8f0", "summary": "Tras la petición de la Fiscalía del Supremo para que el exlíder de la ANC siga en prisión incondicional."}