{"article": "El 21 de marzo se celebra el Día Mundial del Síndrome de Down. Con ese motivo la plataforma Wouldn't Change a Thing ha querido publicar un vídeo titulado 50 madres, 50 niños, 1 cromosoma extra en el que podemos ver a 50 pequeños afectados por el síndrome cantando con su madre A thousand years de Christina Perri -sí, la banda sonora de Crepúsculo-. Tal y como explica Jamie McCallum en su cuenta de Facebook, muchos de los niños que \"cantan\" en este vídeo lo hacen usando Makaton, un lenguaje que combina sonidos y señas diseñado para ayudar a quienes tengan problemas comunicativos y es usado para ayudar desde a niños autistas, personas con problemas neurológicos o cognitivos o incluso sensoriales. \"Han querido mostrar al mundo como de normal y divertida es la vida con la condición y como no cambiarían nada de lo que han vivido\" escribe. El nombre de la organización, de hecho, significa precisamente eso: no cambiaría nada. Así, el vídeo quiere mostrar desde una perspectiva positiva algo que puede asustar a muchos, como es tener un hijo con síndrome de Down. El vídeo también fue inspirado por los realizados por una asociación británica, Singing Hands, que busca usar la música para ayudar a niños con problemas de comunicación, usando canciones para mejorar el uso del Makaton. El formato recuerda y mucho al Carpool Karaoke, una sección del programa del humorista británico James Corden en el que básicamente mente a un famoso en un coche y le hace cantar. Will Smith, los Foo Fighters, Miley Cyrus o Kate Perry han sido algunos de sus copilotos: El vídeo ha llegado al creador del formato, quien se ha mostrado entusiasmado con la idea: \"Es el Carpool Karaoke más bonito. Me ha hecho llorar\". También la cantante: \"¡Esto es lo mejor! ¡Estoy tan honrada de que hayan elegido mi canción! ¡Me llena el corazón!\"- El vídeo en YouTube ya supera el millón de reproducciones, mientras que en Facebook ha alcanzado los 2,9.", "title": "50 niños con síndrome de Down y sus madres cantan en el karaoke más emotivo", "url": "https://www.elespanol.com/social/20180320/ninos-sindrome-down-madres-cantan-karaoke-emotivo/293471101_0.html", "keywords": "La Jungla,Vídeos,Síndrome de Down,Redes sociales", "date": "2018-03-20", "id": "30d4fb6a4d764db44d35adc9c3b4b857eb972860", "summary": "En la Jungla. Con motivo del Día Mundial del Síndrome de Down, 50 madres con sus hijos han participado en este emotivo vídeo que ya ha superado los 3 millones de reproducciones."}