{"article": "La Junta de Distrito de Hortaleza ha decidido este martes, con los votos a favor de Ahora Madrid y PSOE, elevar a la Junta de Gobierno del Ayuntamiento de Madrid cambiar el nombre del parque de Felipe VI por el de Parque Forestal de Valdebebas. De esta forma, será el Gobierno de Manuela Carmena el que tendrá que llevar a cabo los trámites para el cambio de nombre del espacio, que el Gobierno de Ana Botella (PP) decidió llamar parque de Felipe VI en 2015. Esta decisión parte de una consulta de febrero del 2017, en la que participaron 3.771 vecinos del distrito de Hortaleza, de los que un 67,03 % votaron a favor de cambiar el nombre -2.528 personas-. Ello supone un 2,14% del total de censados en el distrito de Hortaleza, que supera los 176.000. Para el portavoz de Ahora Madrid en la Junta de Distrito de Hortaleza, David Fernández, \"es de recibo\" que el espacio pase a tener el nombre de Parque Forestal de Valdebebas, ya que es el que los vecinos \"quieren que tenga\". El concejal del PSOE, Ramón Silva, ha esgrimido que se trata de una denominación \"popular\" que fue \"acordada por las entidades vecinales\" del distrito en los años 90. Silva también ha lamentado que no se haya se producido \"un acuerdo en este punto\" para sumar \"al nombre tradicional el de Felipe VI\", y ha instado al PP a no utilizar los símbolos nacionales \"para enfrentar a los ciudadanos\". Por su parte, la portavoz del Partido Popular, Inmaculada Sanz, ha anunciado que si vuelvan a gobernar en el Ayuntamiento, el parque se llamará nuevamente Felipe VI. Sanz ha tachado de \"sectarista\" la actitud de Ahora Madrid y el \"lamentable apoyo de la comparsa del PSOE\", que, a su modo de ver, han provocado una \"ofensa gratuita\" al jefe del Estado. Finalmente, desde Ciudadanos, Juan Escrivá, se han preguntado si cambiar el nombre del parque es \"un asunto de importancia\" para los vecinos del distrito. También ha vaticinado que si finalmente se lleva a cabo el cambio por parte de la Junta de Gobierno del Ayuntamiento, será una decisión \"arbitraria y, por consiguiente, nula\", porque no estará motivada \"la circunstancia excepcional\" para sustituir el nombre.", "title": "El PSOE vota a favor de retirar el nombre de Felipe VI del Parque de Valdebebas", "url": "https://www.elespanol.com/espana/20180320/psoe-retirar-nombre-felipe-vi-parque-valdebebas/293471893_0.html", "keywords": "España,PSOE,Felipe VI,Ahora Madrid", "date": "2018-03-20", "id": "312658dbc91bc3286583c7760c92de8dcf25e0f1", "summary": "Esta decisión parte de una consulta de febrero del año pasado, en la que participaron 3.771 vecinos del distrito de Hortaleza, de los que un 67,03% votaron a favor de cambiar el nombre -2.528 personas-."}