{"article": "Actualmente, tanto en España como en la gran mayoría de países occidentales, el gasto sanitario está totalmente desproporcionado en relación a la reducción de la mortalidad en la población general. Por ejemplo, en EEUU, el 90% del presupuesto destinado a mejoras en la salud de la población se dedica al sistema nacional de salud, es decir, a la medicina y todas sus tecnologías; sin embargo, en dicho país la sanidad tan solo logra contribuir en un 11% a la reducción de la mortalidad. Entre todo este presupuesto no solo se tienen en cuenta mejoras en la medicina, sino también el precio de los fármacos que están financiados de forma parcial o total. En el caso de que muchos de dichos fármacos tuviesen un potencial curativo -como sí lo tienen los antibióticos- no sería una mala noticia el \"gasto excesivo\". Sin embargo, en el caso de España, ninguno de los diez fármacos más vendidos tiene potencial curativo según los datos aportados por el Observatorio del Medicamento . De hecho, la mayoría de ellos tan solo aportan un alivio sintomático, y otros se deben tomar de forma crónica, es decir, de por vida para aliviar la enfermedad que tratan. ¿Paracetamol o ibuprofeno? Carmen Suárez Nolotil (metamizol) El primer fármaco más vendido en España en 2016 -últimos datos disponibles- fue Nolotil, una marca, cuyo principio activo es el metamizol. Este fármaco tiene poder analgésico y antipirético, es decir, sirve para disminuir el dolor y también la fiebre. Solo durante el año 2016 se vendieron 18,5 millones de unidades de este fármaco, un tipo de medicamento cuyo objetivo principal es paliar el dolor de diversos orígenes, incluyendo los dolores espasmolíticos o cólicos, como son los provocados por un cólico renal o por espasmos intestinales. Se trata de dolores agudos, aunque el Metamizol también suele ser usado en casos de dolor crónico como fármaco secundario, acompañando a otros. Sin embargo, se trata de un fármaco sintomático, sin potencial alguno para curar ningún tipo de enfermedad. Adiro (ácido acetilsaicílico) En segundo lugar en la lista está Adiro, otra marca, cuyo principio activo es el ácido acetilsalicílico -más conocido como aspirina-. En este caso la versión más vendida de este fármaco es la de 100 mg, y fue consumida en un número de 18,2 millones de unidades sólo en 2016. En este caso es importante destacar la dosis de 100 mg, ya que se trata de la más usada por su potencial antiagregante y no como analgésico. En otras palabras, Adiro no se usaba como fármaco contra el dolor, sino para prevenir la formación de trombos en aquellos pacientes con riesgo de sufrir un infarto de corazón o un ictus cerebral. A pesar de que Adiro es una marca, se trata de un genérico, por lo que su precio es inferior a otros como Aspirina en su nombre comercial. De nuevo, se trata de un medicamento no curativo, y en este caso destaca el hecho de que suele recetarse de forma crónica como forma de prevención. Enantyum (dexketoprofeno) El Enantyum o dexketoprofeno es un analgésico y antiinflamatorio, de la familia del ibuprofeno, aunque con un potencial mayor a este. En 2016 se vendieron 11,5 millones de unidades de este fármaco, un medicamento muy usado en dolores muy específicos, como la migraña, la dismenorrea o dolor menstrual y el dolor causado por un flemón dentario u odontalgia. Asimismo, también es un fármaco muy recetado en casos de dolores musculares agudos, donde destaca el dolor lumbar. De nuevo, se trata de un fármaco cuyo uso se reserva a dolores agudos sintomáticos, por lo que no tiene objetivo curar enfermedades, sino aliviar el dolor sin otro objetivo específico. Paracetamol A pesar de que el Paracetamol suele encontrarse en prácticamente cualquier hogar en España, según datos de 2016 fue el cuarto fármaco más vendido, con 10.8 millones de unidades en total. De forma similar al metamizol, el Paracetamol tiene potencial analgésico y antitérmico, es decir, trata el dolor y la fiebre. Aunque algunos estudios le han detectado algunos otros usos. Aunque el paracetamol es percibido por muchos individuos como un medicamento prácticamente inocuo, sin efectos secundarios, no es totalmente seguro. Como cualquier fármaco, el paracetamol a dosis inadecuadas puede ser tóxico, sobre todo para el hígado, e incluso ser letal en algunos casos. De nuevo, se trata de un fármaco sintomático no curativo. Sintrom (acenocumarol) El Sintrom, cuyo nombre genérico es acenocumarol, es un fármaco con potencial anticoagulante. Su misión, de forma similar a Adiro, es evitar la formación de coágulos sanguíneos, aunque usa un mecanismo totalmente diferente a este otro fármaco. Durante el año 2016 se vendieron 7,8 millones de unidades de este fármaco. Como también sucede con Adiro, Sintrom se receta de forma crónica, aunque requiere un estrecho control mensual y en ocasiones semanal por su potencial para alterar sobremanera la coagulación. Se trata de un fármaco no curativo, dado su objetivo preventivo. Eutirox (levotiroxina) Eutirox, una marca de la levotiroxina, es un medicamento que se usa para tratar alteraciones de la glándula tiroides, concretamente el hipotiroidismo. Durante el año 2016 se vendieron 7,6 millones de unidades de este fármaco. Aunque la levotiroxina es necesaria para tratar esta alteración tiroidea, no es curativa, ni preventiva. Es un fármaco que es necesario tomar de por vida para evitar los síntomas derivados de un mal funcionamiento de la glándula, pero si deja de tomarse sus efectos desaparecen. Ventolin (salbutamol) Ventolin es una de las marcas más recetadas cuando se quiere prescribir Salbutamol, un tipo de broncodilatador. Este fármaco se usa para tratar las crisis de asma, aunque también puede mejorar los síntomas de una bronquitis aguda y otras dolencias pulmonares que cursen con inflamación de las vías aéreas. Durante el pasado año 2016 se vendieron 7,2 millones de unidades de esta marca en particular. Aunque existen casos de asma intermitente, y las bronquitis agudas se curan -dado que son infecciones-, el Salbutamol no deja de ser un fármaco colaborador que mejora la sintomatología de diferentes enfermedades. No tiene potencial curativo, y en determinados casos puede ser necesario tomarlo de por vida, como en el caso del asma grave. Ibuprofeno De la misma forma que sucede con el paracetamol, el ibuprofeno es uno de los fármacos más usados en España, aunque durante el año 2016 ocupó el octavo puesto con 7,1 millones de unidades vendidas. De la misma forma que sucede con el dexketoprofeno, este medicamento tiene potencial antiinflamatorio y analgésico, y puede tratar dolores múltiples. También tiene, con un efecto menor al paracetamol, un efecto antipirético; es decir, puede disminuir la fiebre. De hecho, tanto el paracetamol como el ibuprofeno, en sus formas infantiles, suelen usarse de forma alterna en niños con cuadros febriles. Como sucede con todos los analgésicos menores, el ibuprofeno es un fármaco sintomático y no curativo. Asimismo, comparte todos los efectos secundarios de los antiinflamatorios -riesgo de lesiones estomacales, y riesgo de infarto de corazón-, por lo que no se aconseja tomarlo más de una semana seguida ni tampoco sin control médico. Trankimazin (alprazolam) Trankimazin, el nombre de la marca más vendida de alprazolam, es un fármaco del grupo de las benzodiazepinas, un tipo de medicamentos con potencial ansiolítico como primer uso, aunque hay otras formas de este grupo más potentes que tienen incluso un poder sedante. Durante el año 2016 se vendieron 6,7 millones de unidades de este fármaco. Trankimazin, junto a otras benzodiazepinas como el diazepam o Valium, o Tranxilium (clorazepato) suelen prescribirse como tratamiento sintomático de la ansiedad por su poder tranquilizante, o en casos de crisis de angustia aguda. Se trata de fármacos sintomáticos, que no curan el cuadro clínico, aunque sí controlan sus síntomas. Orfidal (lorazepam) Para finalizar la lista, Orfidal o lorazepam fue el décimo fármaco más vendido durante 2016, y el segundo ansiolítico más vendido tras Trankimazin. Se trata también de una benzodiazepina, la cual llegó a 6,5 millones de unidades vendidas. De la misma forma que Trankimazin, este fármaco también tiene potencial ansiolítico, aunque en su caso suele recetarse más para tratar el insomnio. Se trata, pues, de un fármaco que trata síntomas pero no tiene potencial curativo.", "title": "Estos son los diez fármacos más vendidos en España y ninguno de ellos cura", "url": "https://www.elespanol.com/ciencia/salud/20180320/farmacos-vendidos-espana-ninguno-cura/291722021_0.html", "keywords": "Salud,Farmacología clínica,Medicamentos,Farmacias", "date": "2018-03-20", "id": "313534f8d3d5b7545784a305d71f700648d3c45a", "summary": "Según el Observatorio del Medicamento, el top 10 de medicinas más compradas está encabezado por analgésicos y ansiolíticos, que sólo palian síntomas. "}