{"article": "España no quiere más líos. Después de presentar aquella camiseta denominada ‘republicana’, Adidas ha optado por un diseño más conservador en la segunda equipación de la ‘Roja’. El equipo de Lopetegui jugará con esta nueva elástica blanca –aunque la marca asegura que es azul claro– contra Argentina el próximo 27 de marzo en el Wanda Metropolitano. Así lo ha hecho oficial la Real Federación Española de Fútbol y la marca, que también la visten otras selecciones como Alemania, Rusia, la propia selección celeste, Colombia, Japón, México, Suecia y Bélgica. “El diseño es un homenaje a las camisetas más clásicas de selecciones míticas”, reconoce Adidas. “Respira un aire retro y urbano que traslada al fútbol de hoy en día desde los terrenos de juego hasta el estilo más casual de la calle. Los detalles del cuello y las mangas de la camiseta, así como las tres bandas características de Adidas que recaen sobre los hombros, resaltan un color rojo brillante, que rememora las raíces de la roja también en esta segunda camiseta”, explica la marca en un comunicado. Nueva camiseta de la selección española de fútbol. Con este diseño, Adidas ha querido recuperar el diseño que utilizó España en la Eurocopa de 2012, en la que fue campeona. Además, el pantalón también será blanco, mientras que las medias serán del mismo color que la camiseta. El portero, en este caso David de Gea, cuenta con un estampado de líneas horizontales de distintos grosores en color amarillo sobre un fondo blanco y las mangas en gris.", "title": "¿Blanco o azul claro? Así es la segunda camiseta de España para el Mundial", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180320/blanco-azul-claro-segunda-camiseta-espana-mundial/293471054_0.html", "keywords": "Fútbol,Selección Española de Fútbol,Mundial fútbol 2018,Mundial,Deportes,Camisetas", "date": "2018-03-20", "id": "3158639a0911a51ac4c4878294765dee48c7c2a8", "summary": "La ‘Roja’ jugará con ella el próximo martes en el Wanda Metropolitano. Después de la polémica por aquella equipación ‘republicana’, Adidas no ha querido arriesgar. "}