{"article": "La Plataforma en Defensa de los ríos Tajo y Alberche ha declinado la invitación al acto institucional del Día Mundial del Agua, que tendrá lugar el próximo 22 de marzo, donde se entregarán los premios de la Junta de Comunidades. Gobierno que usted preside entrega con motivo de dicho día, pero lamentamos informarle que desde la Plataforma en defensa de los ríos Tajo y Alberche de Talavera de la Reina declinamos asistir al evento.Este año, los galardones se entregarán a la bodega Finca Antigua de Los Hinojosos (Cuenca), a la delegación de la Comisión de Peticiones del Parlamento europeo que hizo el informe sobre la situación del Tajo a su paso por Talavera de la Reina (Toledo), y al hidrogeólogo Francisco Turrión. La decisión, explican, no viene motivada por que no se reconozca la necesidad de \"destacar la importancia del agua y nuestros ríos para nuestra región; ni que cuestionemos la valía de los premiados. Ni mucho menos\". En este sentido, aseguran que se ha omitido de manera \"deliberada\" la labor de la Plataforma en el reconocimiento que se otorga al grupo de eurodiputados que en febrero de 2016 visitaron Talavera de la Reina. Visita \"gracias al cual pudieron conocer el estado del río Tajo, y finalmente emitir un informe contundente poniendo en tela de juicio la política hidrológica de España, y en especial la desarrollada en la cuenca del Tajo\".En este sentido, han querido recalcar que el grupo de parlamentarios \"no llegó sólo, ni por capricho\" ni tampoco \"vinieron 'encabezados' por ningún eurodiputado castellano-manchego, como sostenía su portavoz en nota de prensa el pasado 7 de marzo\". Relatan que la visita se logró tras un trabajo de más de cinco años, \"de muchos viajes a bruselas y fue fruto la propia petición formulada en 2011, y de reiteradas intervenciones de miembros de la Plataforma de Talavera en el Comité de Peticiones\".\"La visita de los 11 eurodiputados fue consecuencia de un trabajo conjunto de la Plataforma, de un esfuerzo económico muy importante de las asociaciones, y colectivos que la conforman\", finalizan. En este sentido, critican que \"tergiversar lo ocurrido\" y \"amputar\" el trabajo de la Plataforma para \"focalizar ese hito de la lucha por la recuperación del Tajo y el cierre del trasvase Tajo-Segura en un alto cargo de su propio partido político ̶ más allá del trabajo que pueda haber realizado ̶ , no es de recibo, al menos para nosotros\".Y continúan asegurando que si no se tiene en cuenta el trabajo del colectivo, \"es una falta de respeto no sólo a los miembros de la misma, sino a toda la sociedad talaverana, y a nuestra ciudad, Talavera de la Reina\". Además, recuerdan que han cedido su trabajo de manera \"absoluta\", \"llenando las lagunas y omisiones\" de los años anteriores en la política hidrológica regional. \"Creemos en la unidad de acción. Nuestra lealtad a la empresa de la defensa de nuestros ríos no está en duda. Y no lo estará. Repetimos: no queremos premios, simplemente que no se tergiverse y se utilicen para otros intereses años de trabajo y esfuerzo de la Plataforma\", concluyen.", "title": "La Plataforma en Defensa del Tajo pide que su trabajo no se \"tergiverse y utilice para otros intereses\"", "url": "https://www.eldiario.es/clm/Plataforma-Defensa-Tajo-tergiverse-intereses_0_752075075.html", "keywords": "tergiverse,Defensa,Tajo,intereses,Plataforma", "date": "2018-03-20", "id": "35b49179b2a9731049b5b7d44da4c42e3f7a28ed", "summary": "El colectivo talaverano ha rechazado la invitación de Emiliano García-Page para asistir a los Premios del Día Mundial del AguaLa Plataforma en Defensa del Tajo y el Alberche asegura que se ha omitido \"deliberadamente\" su papel en la visita de los eurodiputados al río en 2016"}