{"article": "Cuando al sol de la tibia primavera / el hielo acumulado en las alturas / baja un gélido humor a las llanuras / y las tierras el céfiro aligera, / se entregue sin tardanza / el ágil labrador a la labranza, / que tocando a su puerta / la alegre primavera lo despierta. Así cantó Virgilio en las Geórgicas, traducido por Juan de Arona. Si el romano levantase la cabeza en 2018, sin embargo, creería sin duda que los dioses han enloquecido. La primavera comienza en España este martes 20 de marzo a las 17.15 horas, según cálculos del Observatorio Astronómico Nacional, dependiente del Instituto Geográfico Nacional. Durará 92 días y 18 horas, y terminará el 21 de junio con el comienzo del verano. Y no traerá alivio para los hastiados del clima borrascoso y las bajas temperaturas que ha predominado en las últimas semanas; no lo hará, por lo menos, hasta final de mes. La Península se encuentra bajo el influjo de una masa de aire frío procedente del norte. Así, tras una jornada gélida agravada por la sensación térmica aún más fría provocada por las rachas de viento, la primera noche de la primavera y la madrugada del miércoles traerán consigo un importante desplome del termómetro en toda España a excepción de Canarias. Así, las mínimas se situarán en torno a los 0℃, pudiendo descender hasta los -10℃ en zonas montañosas incluso en el sur. A lo largo del miércoles, la cota de nieve habrá descendido hasta los 200 metros en el norte, por lo que podríamos ver nieve en zonas costeras del Cantábrico y norte de Cataluña. En el centro y sur peninsular, las nevadas rondarán de los 300 a los 700 metros. Las temperaturas volverán a subir, pero al despejarse la nubosidad, las mínimas descenderán más todavía, con el consiguiente riesgo de heladas. Las temperaturas se desploman y la cota de nieve baja El jueves ofrecerá algo de tregua, pero a continuación llegará Irene para brindarnos otro fin de semana pasado por agua: se trata de la siguiente borrasca en la lista tras Gisele y Hugo, y trae consigo el repertorio habitual: viento, lluvia y nieve desde el este a Baleares. Pero si ya tienen las vacaciones de Semana Santa cogidas, no pierdan la esperanza: pese a que este año cae en una época de \"lluvias frecuentes\", la predicción es que el carrusel de borrascas haya concluido para entonces, con un anticiclón sobre el sur-sureste que brindará un tiempo más seco de lo habitual. El regreso de la sequía Son buenas noticias para quienes arden en deseos de volver a tumbarse en la playa. No lo son tanto para la dramática situación de los embalses y los regadíos en zonas de Alicante, Murcia o Almería. Los frentes borrascosos han aliviado la sequía meteorológica, pero a nivel hidrológico, seguimos por debajo del año 2017: con los embalses al 53.71% frente al 58.91%. Y aquellas cifras ya eran preocupantes, porque la media a diez años para estas fechas alcanzaba el 67.84%. Según la previsión estacional que ofrece eltiempo.es, el tiempo anticiclónico será la pauta para el resto de la primavera meteorológica en el sur-sureste. Y si atendemos a las cuencas que riegan esa franja mediterránea, podemos observar que arrastran un déficit de pluviosidad mucho más acuciante que el resto. En la del Segura, apenas se supera el 20% cuando hace un año era el 30%, y la media a diez años es de más del 50%. La del Júcar no llega al 30% y la Mediterránea Andaluza todavía está 20 puntos por debajo del baremo de la década. En contraste, País Vasco, Cantábrico y Galicia Costa no sólo apenas se han resentido con la sequía, es que a día de hoy rebasan la media de agua embalsados a diez años. Otras cuencas hidrográficas, como la de Miño-Sil y la del Ebro, han aprovechado el invierno particularmente húmedo para dejar atrás la situación de alerta. Los pantanos de las cuencas del Tajo y el Duero todavía siguen por detrás; pero si, como apunta la previsión, el resto de la primavera en el oeste y centro de la Península recibe las lluvias \"habituales\" sumadas a temperaturas \"templadas\", es de esperar que sigan aumentando sus reservas. ¿Por qué las lluvias han esquivado al sureste? \"Las borrascas han entrado todas desde el Atlántico o el suroeste peninsular\" - explica Mar Gómez, meteoróloga de eltiempo.es. \"Cuando entran, éstas o sus frentes nubosos asociados suelen perder intensidad y llegan muy debilitadas a la zona del Mediterráneo\". Tampoco ha sido tocado por fenómenos como la ola de frío polar que recorrió Europa, la 'bestia del Este', y que dejó una 'nevada de frente cálido' en España. \"Este aire no provoco precipitaciones, porque el carácter de la masa de aire era muy fría y seca\" - explica Gómez. \"Lo que ocurrió es que este aire frío y seco se juntó con aire muy húmedo procedente del atlántico y que producía precipitaciones. Al unirse se produjeron copiosas nevadas. De nuevo como estas precipitaciones no llegaron a algunas zonas del mediterráneo, como el sudeste, no se produjeron nevadas importantes en esta zona\". \"La tendencia que observamos para los meses de abril y mayo es efectivamente más seca de lo habitual en la mitad sur de la Península, lo cual haría que continuase la situación de escasez hídrica en la zona\" - concluye la experta. Además, será cálida para las fechas en Castilla-La Mancha, sur peninsular y el área mediterránea. Una bendición quizás para la hostelería de Andalucía, Comunidad Valenciana y Murcia, pero un nuevo motivo de alarma para los regantes y, muy probablemente y en un tiempo muy breve, también para los consumidores.", "title": "La primavera extrema que nos espera: arranca con frío y nieve, y acabará tórrida", "url": "https://www.elespanol.com/ciencia/ecologia/20180320/primavera-extrema-espera-arranca-nieve-acabara-torrida/293221727_0.html", "keywords": "Borrasca,Meteorología,Ecología,Primavera,Sequías,Calor", "date": "2018-03-20", "id": "38d132b81ccb3cc75189303258d500681e9b8f0e", "summary": "El tiempo será invernal y borrascoso hasta final de mes, pero abril y mayo se esperan cálidos y secos especialmente en el sur."}