{"article": "La lluvia, el frío y el viento que han asolado Valencia la tarde de este lunes han empañado la recta final de las Fallas, aunque sus cerca de 770 monumentos han claudicado finalmente ante el fuego purificador que anuncia la primavera tras varios días grandes de fiesta, turismo y, sobre todo, más seguridad. Accidentes en cinco fallas Este frente frío ha causado accidentes en al menos cinco fallas de Sagunto, Alaquàs y Cullera, sin daños personales, y ha deslucido el final de fiesta a miles de falleras y falleros a quienes solo quedaba el consuelo de que la \"cremà\" de sus fallas, tras el trabajo de todo un año y que en 2018 han costado, solo las de sección Especial, 7,1 millones de euros, transcurriera sin más sobresaltos. El tiempo ha dado un respiro y a las siete de la tarde ha dejado de llover en la ciudad -la borrasca ha ido hacia el sur de Valencia y norte de Alicante, donde varios municipios también celebran sus Fallas-, con lo que la Cabalgata del Fuego que atraviesa el centro comercial de Valencia ha empezado con media hora de retraso ante cientos de espectadores parapetados en paraguas y chubasqueros. Falla al 155 Ya a la medianoche ha sido el turno de las fallas grandes, cuya sátira no ha perdonado este año temas como el \"procés\" catalán y las llamas han devorado a los Puigdemont, Rajoy, Junqueras o el artículo 155 que han pululado por monumentos de toda la ciudad entre otros temas y protagonistas siempre recurrentes, desde Trump y Kim Jong-un hasta el \"famoseo\", el fútbol y la política local, sin olvidar la imaginería valenciana más tradicional. La elegida mejor falla de Especial de 2018 (Convento Jerusalén) se ha rendido también el fuego y sus 20 metros de alto con 40 figuras en torno al lema \"Per Naturalea\" (Por Naturaleza) han sucumbido antes de que empezara a arder, a la 1.20 horas y tras una sonora protesta del público por el retraso, la falla sin duda más polémica de este año, la municipal de la plaza del Ayuntamiento, obra del artista urbano cántabro Okuda San Miguel. Poliédrica, corpórea, vertical, colorista y sobre todo controvertida nada menos que en el \"kilómetro cero\" fallero, \"Equilibrio universal\" ha sido aplaudida y criticada a partes iguales, por cuanto supone de punto de inflexión entre una falla más clásica en lo formal y arriesga con un cromatismo arcoíris enfundado en arte contemporáneo de 24 metros de altura. La construcción de la propia falla y el deseo de que estos monumentos sean cada vez más sostenibles y menos contaminantes ha hecho que la combustión de esta obra haya sido más lenta y dure casi una hora, todo ello en la \"Cremà\" más fría en 20 años (8,2 grados), según los datos de la Agencia Estatal de Meteorología. Entre las autoridades que han visto cómo se ha quemado -gracias al trabajo de la pirotécnica castellonense Reyes Martí- estaban el president de la Generalitat, Ximo Puig, el alcalde de Valencia, Joan Ribó, y el delegado del Gobierno, Juan Carlos Moragues, que han arropado a la fallera mayor, Rocío Gil, y su homóloga infantil, Daniela Gómez, ante sus últimas horas como reinas de la fiesta. Intensas medidas de seguridad Este año, la mujer ha aumentado aún más si cabe su protagonismo en las Fallas, con más presencia en los espectáculos pirotécnicos y más debate sobre la igualdad de derechos y contra el machismo en una fiesta tan tradicional, al haber coincidido, el pasado día 8, con el especialmente reivindicativo Día Internacional de la Mujer de 2018. Estas Fallas serán también recordadas por las mayores medidas de seguridad ante el nivel 4 de alerta terrorista y los atentados yihadistas en Cataluña: más policía en la calle, cierre de estaciones de metro y túneles peatonales durante las horas críticas de aglomeraciones por actos festivos o pirotécnicos y céntricas calles expeditas para posibles evacuaciones y emergencias. El primer balance que hace el Ayuntamiento es positivo por la ausencia de incidentes y los buenos datos turísticos provisionales, aunque se admite la necesidad de mejoras en limpieza y movilidad.", "title": "Valencia despide con la Cremà una edición de las Fallas marcada por la lluvia y el frío", "url": "https://www.elespanol.com/espana/20180320/valencia-despide-crema-edicion-fallas-marcada-lluvia/293470707_0.html", "keywords": "Fallas de Valencia,Valencia,España", "date": "2018-03-20", "id": "3b2ab2748402a9a91f48462e1570ba6ba9ead5b8", "summary": "Este lunes a las 22.00 horas el tiempo dio un respiro y permitió que ardiesen los 770 monumentos."}