{"article": "Paula Echevarría (40 años) está viviendo el sueño americano. La actriz ha aprovechado que una famosa marca de gafas de sol de la que es imagen solicita su presencia al otro lado del Atlántico para poner tierra de por medio en un momento mediático muy intenso para ella. A casi 10.000 kilómetros de David Bustamante (35), de Miguel Torres (31) y del supuesto o no comunicado de divorcio que llega esta semana su rutina Los Ángeles es mucho más divertida. Paula disfrutando de las vistas desde su terraza. Redes sociales La chica Velvet está dando mucha envidia a sus seguidores con fotografías idílicas y en una ciudad en la que parece que los deseos más imposibles se cumplen y que está repleta de celebridades. Como una turista más, la actriz ha pisado las estrellas del paseo de la fama y ha capturado con su smartphone los monumentos más famosos del lugar. Pero en realidad, estos días Paula ha vivido como una auténtica, ya que desde hace cinco días lleva alojándose en los hoteles más lujosos de América. Su primera parada fue nada menos que Beverly Hills, en Los Ángeles. Se acomodó en el hotel Four Seasons, de cinco estrellas, situado en la zona Oeste de Hollywood. La actriz se ha alojada en una de sus suite, cuyo precio por noche asciende a 700 euros. Por lo que sus cuatro días en la meca del cine han costado 2.800 euros. A pocos kilómetros de la costa de Malibú, Paula ha gozado de 39 metros cuadrados de habitación, con balcón privado con vistas a las palmeras típicas de los paseos de Beverly Hills, con zona de estar, bañera de hidromasaje y flores y frutas fresca cada día. Además, el hotel cuenta con todos los lujos y se encuentra a poca distancia de la mítica Rodeo Drive. Echevarría no ha tenido tiempo de acordarse de lo que sucede en España mientras paseaba por Venice Beach, andaba en bicicleta por Santa Mónica o disfrutaba de las mejores fiestas nocturnas en el corazón de L.A. Pero la ciudad californiana no ha sido la única que ha visitado estos días. La exmujer de Bustamante ha traspasado el muro que tanto ansía construir Trump y se ha presentado en México para seguir su aventura americana. Tras cuatro días rodeada del glamour estadounidense, la actriz ha quedado encandilada con el país hispano en el que aterrizó este lunes. En la capital azteca se ha alojado en otro hotel de cinco estrellas del que no puede tener queja. Paula, a su llegada a México. Se trata del hotel Sheraton Mexico City Maria Isabel que se encuentra en pleno Paseo de la Reforma, enfrente del monumento del Ángel de la Independencia, uno de los lugares más emblemáticos del centro de Ciudad de México. A pesar de pertenecer al mismo estatus de calidad que el de Hollywood, este alojamiento le ha costado una tercera parte de dinero que el anterior: alrededor de 200 euros por noche. El hotel mexicano cuenta con los mismos lujos que el de Los Ángeles pero posee además pista de tenis y de fitness, un punto a favor para la it-girl que es Paula aunque debido a su trabajo apenas podrá sacarles provecho. A México acude gracias a una famosa firma de joyas de la que es asidua. Al igual que en EEUU pudo disfrutar de la presencia de los actores Miguel Ángel Silvestre (35) y Alex González (36), a quienes conoció en la serie Velvet, disfrutando de uno de los bares de moda de la costa californiana, en México se le ha podido ver con su maquillador y su representante en una cena en el Casino Español, para llenar el paladar de sabores de su país natal. Además, el martes a primera hora asistía a los estudios de televisión de la CNN, ¿dará el salto a las Américas como sus compañeros? [Más información: Paula Echevarría: \"Miguel y yo tenemos una relación maravillosa y seria\"]", "title": "El lujo de Paula Echevarría en su aventura americana: 3.000 euros en cinco días", "url": "https://www.elespanol.com/corazon/famosos/20180320/lujo-paula-echevarria-aventura-americana-euros-dias/293471171_0.html", "keywords": "Famosos,Los Angeles,Paula Echevarría,México,Hoteles", "date": "2018-03-20", "id": "3b68a6635e5efae0d0dddde348bd00c866284b6b", "summary": "La actriz ha cruzado el Atlántico y ha sido tratada como si estuviera en su propia casa gracias a los hoteles cinco estrellas en los que se ha alojado."}