{"article": "Mariano Rajoy quiso tranquilizar de nuevo a sus barones, angustiados por el auge de Ciudadanos en todas las encuestas a un año de las elecciones autonómicas y municipales. El presidente del Gobierno presidió este lunes el Comité Ejecutivo Nacional y mostró a su equipo sondeos de 2015 que vaticinaban el desembarco de Podemos en Moncloa. Unos pronósticos que fallaron, ya que el líder del PP consiguió encabezar la lista más votada en las elecciones de diciembre y en las de junio. Era su manera de decirles que a la hora de votar los ciudadanos buscan la \"responsabilidad\" del PP. El presidente no se refirió directamente de Ciudadanos. Tampoco ninguno de los citados preguntó, ya un habitual en las reuniones de la alta dirección del Partido Popular. Pero Rajoy quiso remarcar el mensaje de que las encuestas, encuestas son, para calmar también a los suyos por las manifestaciones que han liderado los pensionistas. Los conservadores están revueltos por el enfado de los más mayores, que piden en las calles que sus pensiones se suban ahora que la economía marcha bien. En Génova se muestran comprensivos con estas demandas, pero insistía en el mensaje de que hay que \"cuadrar las cuentas\" y que no se puede gastar más de lo que se ingresa. \"Debate serio\" Además, en el PP creen que cómo abordar el tema de las pensiones es un asunto que afecta a todos los grupos parlamentarios y por eso apela al sentido común para abordarlo. La única condición a la que se oponen es vincular la subida de las pensiones a la del Índice de Precios al Consumo. \"Debemos tener un debate serio y no populista\", pidió el coordinador general del PP, Fernando Martínez-Maillo. Los conservadores aprovecharon su reunión para presentar el logo de su convención, Contigo crece España, y su imagen, un árbol en lugar de un charrán. Maillo habló de que el PP simboliza un \"árbol más robusto\" que \"lo aguanta todo\". También de que simboliza \"futuro, protección, vida y fuerza\". El PP, como los árboles, \"es un partido con raíces muy profundas, principios y valores\" y un \"tronco muy potente. El partido más importante en número de afiliaciones de España\", resaltó. Cs: \"Voto útil, victoria inútil\" Las ramas del árbol, continuó Maillo, son las federaciones autonómicas y locales. Porque el PP, remarcó, \"está en toda España\", en una clara referencia a su partido rival: Ciudadanos, cuyo principal problema es asentarse a nivel local y autonómico. Además, aprovechó para desacreditar a Inés Arrimadas, la líder de Cs en Cataluña que ganó las elecciones el 21 de diciembre. \"Voto útil, victoria inútil: Arrimadas no ha hecho nada para ejercer ese liderazgo que le dieron las urnas\", criticó. No todos los convocados acudieron a la reunión. Las principales ausencias fueron las de Alberto Núñez Feijóo, presidente de la Xunta de Galicia, y su homólogo en Castilla y León, Juan Vicente Herrera. Los que llegaron a Génova nerviosos por las manifestaciones de las calles y por las encuestas se fueron a sus respectivas federaciones igual de inquietos. El espejo en el que se miran es Cataluña, las últimas elecciones en las que el PP solo consiguió quedarse con cuatro diputados en el Parlament.", "title": "Rajoy exhibe encuestas de 2015 ante sus barones para desacreditar las que dan ganador a Cs", "url": "https://www.elespanol.com/espana/politica/20180320/rajoy-exhibe-encuestas-barones-desacreditar-ganador-cs/293221912_0.html", "keywords": "Política,PP Partido Popular,Mariano Rajoy Brey,Fernando Martínez Maíllo", "date": "2018-03-20", "id": "3bd124853f0ef15b83fb59281ef61d32e7810284", "summary": "El líder del PP quiso remarcar el mensaje de que los sondeos, sondeos son, pero que los ciudadanos buscan al votar la \"responsabilidad\" del PP. "}