{"article": "El Partido Popular vetará con su mayoría absoluta que el Senado investigue qué pasó en la provincia de Teruel desde que Norbert Feher disparó a matar a dos vecinos de Albalate del Arzobispo (Teruel) el 5 de diciembre hasta que el fugitivo serbio asesinara a tres personas nueve días después. Ha sido Compromís el partido que lleva al pleno de la Cámara Alta este miércoles la propuesta de abrir en el Parlamento una comisión de investigación que arroje un poco más de luz sobre unos hechos que siguen conmocionando al Bajo Aragón. La proposición, sin embargo, no va a prosperar. La propuesta que defenderá el senador Carles Mulet y que se debatirá en el pleno de esta semana no ha convencido a los conservadores, que han fijado su posición en contra de esta investigación con el argumento de que \"no es objeto propio de la actividad del Senado\" y por ser un tema que está \"siendo investigado\" por la Justicia. No obstante, el Grupo Parlamentario Popular valora presentar una declaración institucional para mostrar de nuevo su condena a unos sucesos cuyo único culpable es, a su juicio, el asesino confeso. A pesar de que el PP se niega a abrir una investigación más profunda sobre aquellos acontecimientos en el Senado, el Gobierno comparecerá por primera vez para tratar este asunto el jueves en el Congreso. El objeto será informar \"sobre las actuaciones que se llevaron a cabo entre los días 5 y 14 de diciembre\" para arrestar al hombre, entonces de identidad desconocida, que atentó gravemente contra dos vecinos antes de asesinar a tres personas. El secretario de Estado de Seguridad, Juan Antonio Nieto, detallará en la comisión de Interior de la Cámara Baja el dispositivo y las medidas que utilizó el ministerio del Interior para encontrar al autor del primer tiroteo y posterior asesinato del ganadero José Luis Iranzo y los guardias civiles Víctor Romero y Víctor Jesús Caballero. Mientras tanto, los amigos del agricultor, impulsores de la plataforma Siempre Iranzo, recogen firmas para exigir la dimisión del delegado del Gobierno, Gustavo Alcalde (PP); del subdelegado de Teruel, José María Valero (PP) y del jefe de la Guardia Civil de Aragón, Carlos Crespo. A su entender, son los responsables de haber \"engañado\" a la población y no haber adoptado un dispositivo de seguridad adecuado para atrapar a este asesino antes de que matara a tres personas. El dispositivo de seguridad previo a los asesinatos supusieron \"a todas luces una escasez de medios, inseguridad en el medio rural, abandono a los ciudadanos y una dejadez de funciones que acabó en el asesinato de tres personas\", recoge textualmente la petición de change.org que pide depurar responsabilidades políticas. Una demanda que ya acumula más de 4.500 firmas online y suma otras miles de rúbricas en papel. \"Para que no se vuelva a repetir\", concluyen.", "title": "El PP veta que el Senado investigue el triple crimen de Teruel", "url": "https://www.elespanol.com/espana/politica/20180320/pp-veta-senado-investigue-triple-crimen-teruel/293471912_0.html", "keywords": "Norbert Feher (Igor el ruso),Comisiones de investigación,Política,Andorra (Teruel)", "date": "2018-03-20", "id": "3eac667c49296a236368ce0b679d244e52ff6953", "summary": "Compromís eleva al pleno de la Cámara Alta una solicitud para abrir una comisión de investigación, pero los conservadores votan en contra."}