{"article": "El consenso entre los partidos políticos y su atención a las demandas de las poblaciones del Pirineo empieza a acercar el final feliz a décadas de reivindicaciones. La llegada de los beneficios económicos de la energía hidroeléctrica que se produce en este territorio fundamenta una negociación a varias bandas que se produce en este momento en los pasillos y salas de reuniones del Congreso de los Diputados, en pos de una nueva iniciativa legislativa que acabe con una situación que todos consideran injusta. La Asociación de Entidades Locales del Pirineo (Adelpa), que ha abanderado esta batalla aglutinando a alcaldes afectados, se ha reunido en los últimos días con los diputados altoaragoneses de PSOE y Unidos Podemos así como con representantes del Partido Popular para alcanzar un enfoque común y reforzar un mensaje de unidad.Durante estos encuentros se han recogido las iniciativas y se ha puesto sobre la mesa el trabajo que se ha llevado con la reversión de las centrales hidroeléctricas para “encontrar una postura común consensuada, ser defendida en Madrid por los partidos y llegar a conseguir lo que pretendemos, la restitución territorial y que repercutan estos fondos en el territorio”, explica el presidente de la Adelpa, Pablo Castán. Lamenta que haya “unas afecciones que han revertido al Estado y queremos que en las futuras concesiones se contemple que aquellos territorios, no solo ayuntamientos sino toda la zona, reciban unos fondos que sirvan para ser invertidos en las actuaciones que en su momento se trabajarán”. El cambio ha de ser profundo Los ayuntamientos se han quedado fuera de las primeras reversiones y “ni siquiera se contemplan pese a que son propietarios legítimos del terreno por medio de la Ley de Montes. Esperamos llegar a tiempo a las siguientes concesiones y preparar una iniciativa legislativa y que los fondos reviertan en el territorio”, continúa Castán.El diputado socialista Gonzalo Palacín celebra que “la unanimidad desde el territorio al plantear estas iniciativas nos da fortaleza a los que estamos en Madrid”. Y considera que no hay que esperar: “El momento es ahora, se están elaborando los pliegos para las nuevas concesiones de las centrales revertidas y si queremos modificarlos y que se tenga en cuenta el porcentaje de restitución territorial hay que incluirlo ahora. Si hay un consenso amplio hay que trasladarlo a Madrid. En Huesca se están produciendo las primeras experiencias y hay que hacerlo bien y con justicia social para la provincia”.El momento es ahoraEl deseo común es que “parte de lo que se genere venga al Alto Aragón”. Y plasmado por escrito “va a ser más fácil que si lo reclamamos dentro de unos años”. Palacín aboga por “plantear una iniciativa legislativa amplia (ya se ha hablado del Impuesto de Actividades Económicas o de la modificación del Plan de Cuenca del Ebro) con el mayor acuerdo parlamentario, es el momento adecuado para que la tramitación sea ágil y se tenga en cuenta en las próximas concesiones”.José Antonio Lagüéns, presidente del PP altoaragonés, remarca, por su parte, que “ya están hablando los partidos y se pueden producir avances. La reivindicación desde la provincia es unánime y debe ser un valor añadido para esa negociación”.El diputado de Unidos Podemos por la provincia de Huesca, Jorge Luis, también ha mantenido conversaciones con la Adelpa para trasladarles las iniciativas que su partido trata de sacar adelante en el Congreso. Sobre todo, una proposición de ley para la reversión de los beneficios de los saltos hidroeléctricos. Unidos Podemos quiere evitar los abusos del sector eléctrico y que los saltos sigan en manos públicas. Luis subraya que el encuentro era “una toma de contacto. También hemos realizado varias jornadas en los lugares afectados, como Lafortunada o aquellos donde las concesiones estaban a punto de caducar, y les hemos mostrado nuestro trabajo, que tiene que ver con las reivindicaciones históricas de los valles y la Adelpa”.Vertebración del territorioEl diputado de Unidos Podemos les desarrolló el contenido de la proposición de ley que ha impulsado su partido y que es “la reivindicación de los municipios y lo mismo que ha reclamado ya la Diputación de Huesca sobre el Impuesto de Actividades Económicas -que los municipios dejan de percibir cuando las centrales pasan a manos del Estado-, la reversión de los saltos y que los beneficios tuvieran un carácter de restitución territorial y vertebración”. Luis denuncia “los abusos que queremos evitar del sector eléctrico, que se dedicaban a influir en la subasta eléctrica para hacer subir el precio de la energía con la entrada de tecnologías más caras”.En este momento, algunas concesiones están a punto de expirar y “hay saltos en gestión pública. El Ministerio dice que volverá a sacar el concurso a manos privadas y creemos que es un error y que hay que modificar la ley para que los beneficios reviertan en lo público”. La reciente reversión de los saltos de Urdiceto y Barrosa, en la localidad sobrarbense de Bielsa, a la Confederación Hidrográfica del Ebro (CHE) ha llevado a CHA a registrar varias preguntas en el Senado a través de la formación Compromís al no contar con representación en la Cámara Alta.“Las afecciones se las comen los pueblos”El alcalde de Bielsa, Miguel Noguero, sigue lamentando que “en los documentos pasan por encima de la titularidad del monte. Hay un párrafo que dice que el terreno pasa a manos de la Administración, lo que creemos ilegal. La restitución territorial está en los títulos concesionales de los años 20 y el Estado pasa por encima de los ayuntamientos y propietarios”. Las afecciones “nos las estamos comiendo nosotros. Antes aún se compensaba con la necesidad de mucha mano de obra y desarrollo, pero ahora no tenemos agua en los ríos y sí problemas de ruido y malas calidades en las propias aguas. Que se acabe la concesión es el punto a partir del cual hay que negociar y los habitantes somos los primeros afectados. Queremos políticas de desarrollo que creemos justas, no un dinero caído del cielo”.", "title": "El Alto Aragón hace causa común para reclamar en el Congreso los beneficios de la energía hidroeléctrica", "url": "https://www.eldiario.es/aragon/economia/Alto-Aragon-Congreso-beneficios-hidroelectrica_0_751725527.html", "keywords": "Alto,Aragon,beneficios,hidroelectrica,Congreso", "date": "2018-03-20", "id": "42c0e1d453e96682a2e6e3abc47ee7d2bab2a468", "summary": "Los partidos están desarrollando una iniciativa legislativa para regular cómo repercute en los territorios afectados la reversión al Estado de las centrales hidroeléctricasPP, PSOE y Unidos Podemos asumen los postulados de las localidades del Pirineo que durante décadas han librado esta batalla y que siguen sin ser compensados pese a los recientes cambios de titularidad de algunos saltosAsimismo, se quieren evitar los abusos de las compañías eléctricas que al desprenderse de las centrales imponen precios altos con tecnologías más carasLa provincia de Huesca hace al fin un frente común para beneficiarse de la energía hidroeléctrica que se produce en el Pirineo"}