{"article": "Ciudadanos se marcha de la comisión parlamentaria para reformar el modelo autonómico. El presidente del partido, Albert Rivera, lo ha anunciado este martes en el Congreso de los Diputados por los vetos del PSOE a referentes socialistas con amplia experiencia institucional como el exvicepresidente Alfonso Guerra, los expresidentes autonómicos José Bono y Juan Carlos Rodríguez Ibarra, o el del Senado Juan José Laborda. La comisión se queda herida de muerte, ya que el abandono de Ciudadanos se suma a los de Unidos Podemos, ERC y PNV, por lo que ya hay más grupos parlamentarios fuera de la comisión que dentro. \"Esa comisión empezó mal y va a acabar peor\", lamentó Rivera. \"Si el PSOE quiere de verdad una reforma constitucional seria, ahí estará Ciudadanos, en la comisión constitucional\", explicó tras anunciar la marcha de la comisión especial, constituida a petición del PSOE y que era una de las apuestas personales de Pedro Sánchez. Rivera se refirió específicamente al veto del PSOE a que comparezcan esos cuatro referentes, algo que la portavoz socialista, Margarita Robles, ha explicado por el límite de tiempo autoimpuesto para la finalización de los trabajos. El líder de Ciudadanos ve motivos de \"sectarismo\" interno, ya que tres de los cuatro (Guerra, Bono y Laborda), apoyaron a Susana Díaz en las primarias y los los cuatro podrían haber rechazado el modelo plurinacional de España que defiende Sánchez. \"Todos estos señores socialistas han sido vetados por el señor Sánchez. Ya está bien. Es que no escuchan ni a los suyos. El sectarismo no puede apoderarse del Parlamento\", ha advertido Rivera. Según Rivera, \"la comisión no funciona\". \"Para cosntruir un relato partidista, interno, para legitimar la crisis interna de Sánchez o las primarias del PSOE, nosotros no hemos venido\", dijo el líder de Ciudadanos.", "title": "Cs abandona la comisión territorial del PSOE por vetos a referentes socialistas", "url": "https://www.elespanol.com/espana/20180320/cs-abandona-comision-territorial-psoe-referentes-socialistas/293471245_0.html", "keywords": "España,PSOE,Albert Rivera,Ciudadanos", "date": "2018-03-20", "id": "42cdadf00114b34a94a2d57af534c9454755ff1b", "summary": "Rivera lamenta el veto del PSOE a Guerra, Bono, Ibarra y Laborda y se marcha del órgano del Congreso para no \"construir un relato partidista, interno, para legitimar la crisis interna de Sánchez o las primarias del PSOE\"."}