{"article": "Actualizado:20/03/2018 18:07hTras jugar con lo límites entre la realidad y la ficción en Twitter con su « Historia de Verano», el historietista valenciano Manuel Bartualda el salto al papel con «El otro Manuel», su primera obra de «literatura clásica» con la que «homenajea» al éxito estival con el que consiguió más de 4 millones de «likes».La novela de Manuel Bartual- ABC«He intentado trasladar el espíritu de esta historia veraniega con una novela de misterio y dosis de humor. Quería que fuera una novela que esté todo el rato hablando al lector, involucrándolo mucho», ha dicho el también cineasta durante la presentación de este libro editado por Planeta y que sale hoy a la venta.Así, en «El otro Manuel», su personaje, Manuel –una mezcla de ficción y realidad– hace un pedido de comida a domicilio, pero no recibe lo que ha solicitado, sino que en su lugar le entregan la cena de Alicia, una vecina del barrio que a su vez ha recibido la comida de Manuel.Una confusión que desembocará en los «días más extraños» en la vida de ambos protagonistas, así como pone sobre la mesa la situación de cómo puede cambiarte la vida después de un «éxito inesperado», algo que le sucedió al propio Bartual tras sus experiencias en Twitter (en Navidad también volvió a sorprender con el cuento «#ManuelXmas»).«Me gusta mucho la metaficción y me gusta mucho saber que hay alguien que me está leyendo y que lo pueda pegar a la historia», ha reconocido. Según ha explicado también este autor de cómics para publicaciones como «El Jueves» u «Orgullo y Satisfacción», en esta ocasión ha querido escribir una novela porque es una «especie de suma y sigue» dentro de su trayectoria como creador.«Cada historia tiene su medio»«Pienso que cada historia tiene su medio y su lenguaje. De todo lo que he hecho de lo que más contento estoy es lo que está adaptado al medio. Esta es mi primera novela pero he invitado al lector, por ejemplo, a que se salte un párrafo3, ha exclamado.Bartual, director de una docena de cortometrajes y un largometraje («Todos tus secretos»), ya ha recibido ofertas para llevar esta historia a la gran pantalla aunque, según ha matizado, aún «no hay nada firmado». «El mundo audiovisual es imprevisible», ha rematado.", "title": "Manuel Bartual salta del estrellato de Twitter a la novela con \"El otro Manuel\"", "url": "http://www.abc.es/cultura/libros/abci-manuel-bartual-salta-estrellato-twitter-novela-otro-manuel-201803201546_noticia.html", "keywords": "manuel,novela,bartual", "date": "2018-03-20", "id": "47a5418648aa1eecdc8fa8cf0fa0f6c6f439c84a", "summary": "Es su primera obra de «literatura clásica» con la que «homenajea» al éxito veraniego en las redes sociales con el que consiguió más de 4 millones de «likes»"}