{"article": "CORRESPONSAL EN WASHINGTONActualizado:21/03/2018 10:33hEs como un toque de corneta. El llamado «spring break», además de marcar la llegada de la primavera, se convierte cada mes de marzo en un sonoro pistoletazo que paraliza los miles de campus estadounidenses. Millones de estudiantes protagonizan esta semana el periodo del año más intenso en viajes. Por coche, por tren o por avión, todos los medios de transporte, así como los alojamientos del país y de destinos de alrededores, alcanzan el máximo en reservas.El «spring break» se concentra mayoritariamente en la semana actual, la previa a la Semana Santa. Desde la noche del viernes anterior, hasta el domingo siguiente, los desplazamientos de estudiantes son como un interminable reguero que recorre el país o que desborda sus fronteras. Sin embargo, en el caso de los centros educativos católicos, se hace coincidir con la semana de la celebración religiosa. Ello amplía el ciclo considerado turístico hasta dos y tres semanas. Este año, entre el 10 y el 31 de marzo.Gasto medio de 370 dólaresAunque el dinero que se gastan los estudiantes es relativamente bajo –en el caso de los alumnos de colegios e institutos–, la presencia de los padres en los viajes ayuda a aumentar los ingresos de los profesionales del sector. Los análisis realizados por las agencias del sector sitúan en 370 dólares (300 euros) la media de gasto de un joven que viaja esta semana. Gran parte de ese dinero lo destina a comida, alojamiento y alcohol.Como es lógico, no todos los estudiantes del país viajan. Se calcula que lo hace un 53% del total, mientras que la mayor parte del resto aprovecha los días vacacionales para descansar en casa con sus familias. Los estudios realizados por las centrales y páginas web de reservas abren enormemente el abanico de destinos elegidos por los jóvenes. Predomina el turismo nacional, que encuentra destino entre las ciudades más populares y los destinos de playa. Los Ángeles, Chicago, Nueva York, Orlando y Washington DC son las urbes escogidas por la mayoría de los milennials. Muchos de ellos también prefieren acercarse a la playa, para lo que ponen por delante de otros lugares a Fort Lauderdale (Florida), en la costa este, o San Diego (California), en la oeste. Un caso muy particular es Las Vegas (Nevada), la jungla de casinos en tierra de nadie, que estos días se convierte en otro de los lugares favoritos para deleite de los estudiantes.Fuera de las fronteras de EE.UU., el destino playero preferido es Cancún (México), donde la habitual poblada presencia de estadounidenses se multiplica. También ha crecido notablemente la demanda para descansar en Panama City Beach. Menos frecuente, entre otras cosas por el alto presupuesto que requiere, algunos jóvenes estadounidenses también se animan a cruzar el charco y visitar la Vieja Europa, tierra donde se encuentran sus orígenes y una de las eternas aspiraciones de muchos habitantes de este país. El estudio de las agencias de viajes sitúa entre los destinos más elegidos a Londres, Roma, París, Reykjavik y Barcelona.Estudiantes celebran el «spring break» en Cancún (México) - AFPTurismo de drogas y borracherasMuchos estudiantes no solo utilizan su semana para sabática para viajar, conocer mundo o descansar. También hay quienes lo ven como la ocasión perfecta para pasar siete días enteros de juerga y descontrol sin que falte ni el sexo, ni la droga, ni –en este caso– el alcohol. Cada año, escenas de peleas, relaciones sexuales a la vista de todos y desmayos por comas etílicos se mezclan con concursos de «camisetas mojadas» o de bailar «twerking». Y, como telón de fondo, los paraisos vacacionales más populares de Estados Unidos (o los que están más allá de sus fronteras). Aunque estas fiestas masivas revitalicen la economía de los negocios de la zona, en muchas ocasiones, causan destrozos difíciles de reparar y alteran el orden público. Ejemplo de ello es Okaloosa Island, en Florida. El diario británico Daily Mail recoge este martes en su edición digital la fotografía de 14 estudiantes posando sonrientes en un camión policial. Habían sido detenidos por beber alcohol siendo menores de edad (tenían menos de 21 años).Historias muy similares se viven en South Padre Island, frente a la costa sur de Texas. Famosa por sus playas y aguas tranquilas (además de por su fauna marina y por ser un enclave único para observar las aves migratorias), su población pasa de los 3.000 habitantes a los 100.000 durante el «spring break». La cabecera inglesa explica que las situaciones que se viven estos días allí van desde «salvajes peleas hasta vómitos en la arena de la playa por el consumo de alcohol y drogas; por no mencionar los arrestos». «Las autoridades deben mandar más agentes a la zona durante el mes de marzo para garantizar la seguridad, mientras que el personal de sanidad organiza un equipo móvil con 36 camas de hospital», asegura el periódico.", "title": "\"Spring break\", la estampida de los estudiantes en Estados Unidos", "url": "http://www.abc.es/sociedad/abci-spring-break-estampida-estudiantes-estados-unidos-201803201949_noticia.html", "keywords": "spring,break", "date": "2018-03-20", "id": "47f272ef8c0541f9a326bc8dbd368dd84f13afb3", "summary": "Millones de alumnos vacían los campus esta semana, donde se cifra el mayor número de desplazamientos entre los jóvenes a lo largo de todo el año"}