{"article": "Actualizado:20/03/2018 09:35hEl ciclista español Óscar Sevilla ha vivido este fin de semana uno de los episodios más penosos de su vida después de ser atracado en Bogotá (Colombia) por unos delincuentes que le rompieron el brazo y se llevaron su bibicleta y su teléfono móvil.Sevilla, que lleva nueve años viviendo en Colombia, aseguró anoche en El Partidazo de Cope que es la primera vez que vive una situación semejante: «Nunca me había pasado nada, ni de robos ni ver violencia. Ahora, tengo pánico. Tengo que seguir haciendo bicicleta porque es lo que me encanta, seguiré hacia adelante».«Estoy contándolo, que no es poco», resume sobre su experiencia el manchego, que explicó de forma pormenorizada el horror de su experiencia: «Salía a entrenar, como habitualmente, y uno está acostumbrado a lidiar con coches y autobuses, pero esto fue algo que no esperaba: salí de casa, y a un kilómetro, en una zona segura, me salen cinco o seis personas con palos y cuchillos, me tiran de la bicicleta, no me hablan, sólo me agreden, les digo que les doy lo que quieran, y me quitaron todo, estaban muy nerviosos. Empecé a gritar, enseguida salieron vecinos y salieron corriendo. Fue muy poco tiempo, dos o tres minutos, pero se me hizo muy largo».«Me tiran de la bicicleta, no me hablan, sólo me agreden, les digo que les doy lo que quieran, y me quitaron todo, estaban muy nerviosos»Sevilla describió a la banda que le asaltó como «un grupo de jóvenes de 20 a 28 años. La Policía lleva medio año detrás de ellos, ya se venía oyendo hablar de robos de bicicletas, en este país el ciclismo tiene mucho tirón». Las bicicletas con las que entrena un profesional como Óscar Sevilla pueden costar hasta 10.000 euros. \"«Creo que el brazo me lo rompen con el palo», continuó. «La mano se me quedó hacia atrás, horroroso. Me quedé tirado sin bici, sin casco, sin móvil, sin zapatillas... La gente que salió a atenderme, muy bien; uno de ellos avisó a mi esposa y otro me llevó al hospital en su coche».El ciclista quiso dar las gracias en un comunicado a todas las personas que habían estado pendientes de su salud: «Ojalá entre todos nos unamos y luchemos por esta seguridad, que seamos libres, que no tengamos miedos».La Policía colombiana ya ha recuperado la bicicleta de Óscar Sevilla, que está valorada en unos 10.000 dólares.Sevilla, múltiple campeón de la Vuelta a Colombia y del Clásico RCN, se preparaba para viajar en menos de dos semanas a España para afrontar una competición internacional con el equipo.", "title": "Óscar Sevilla: \"Me salieron cinco o seis con palos y cuchillos y me quitaron todo\"", "url": "http://www.abc.es/deportes/ciclismo/abci-oscar-sevilla-salieron-cinco-o-seis-palos-y-cuchillos-y-quitaron-todo-201803200915_noticia.html", "keywords": "atraco,oscar,sevilla", "date": "2018-03-20", "id": "4867b01b3564ee5bee388c1acdf2948ccda8795f", "summary": "El ciclista del Medellín colombiano relata el horror vivido durante el atraco que sufrió en Bogotá mientras entrenaba, y en el que acabó con el brazo roto"}