{"article": "Mario García Montealegre es más conocido como el agresor de la Diagonal. Pateó por la espalda a una mujer que esperaba en un paso de cebra de la avenida barcelonesa. La agresión fue grabada y se convirtió en viral. En las imágenes se ve cómo inicia una cuenta atrás y coge carrerilla para tirarse al suelo con los pies por delante, golpeando el tobillo de G.N.S., que sufrió un esguince por el que estuvo de baja 75 días. Ahora, tres años después de la zancadilla, ha pagado a la víctima 60.000 euros de indemnización. Mario García estaba acompañado de Álvaro Gragera esa noche, que fue quien grabó la acción. El Fiscal pedía en un principio 45.000 euros. El acusado ha aumentado la cantidad para demostrar su intención de repara el daño. \"Estrés postraumático\" Ambos deberán acudir a la Ciudad de la Justicia de Barcelona para presentarse este miércoles ante Miguel Ángel Aguilar, juez encargado de los delitos de odio. Decidirán si aceptan los hechos y asumen una condena que les evite pisar la prisión. El Fiscal pide para ellos tres años de reclusión por un delito de lesiones y otro contra la integridad moral, con los agravantes de alevosía y discriminación por género, que podrían quedar reducidos si ambos acusados evitan el juicio. La víctima sufrió \"estrés post traumático\", junto con \"indicadores de aumento de la desconfianza a las intenciones de otros\", \"rabia por la incomprensión de la violencia gratuita y no sentirse ayudada por la gente que fue testigo de los hechos\". El vídeo fue reenviado por WhatsApp masivamente. Cuando fue publicado por el diario La Vanguardia, la presión de la gente, indignada por la agresión, hizo que Mario García se presentara en la comisaria de Talavera de la Reina, su ciudad, voluntariamente.", "title": "El agresor de la Diagonal paga a la mujer agredida una indemnización de 60.000 euros", "url": "https://www.elespanol.com/sociedad/sucesos/20180320/agresor-diagonal-paga-mujer-agredida-indemnizacion-euros/293471857_0.amp.html", "keywords": "España,Barcelona,Sucesos", "date": "2018-03-20", "id": "4cd4acf33bc99459791793de3056c47f8ebb49f4", "summary": "Este miércoles, junto al amigo que grabó la patada por la espalda, acudirá al juzgado de Barcelona para decidir si aceptan lños cargos y así evitar la prisión."}