{"article": "Actualizado:20/03/2018 11:07hHay manifestaciones en la calle que llaman a la sensatez. Tanto que el pasado domingo se gritó con fuerza por recuperar el seny. Desde Ciudadanaos, PSC y PP, como una sola voz. Y a ese grito de cordura se unieron personalidades que dieron a la marcha una realidad social. Allí estaba el exprimer ministro francés Manuel Valls, que no es ajeno a todo el desideratum que se vive en Cataluña. Tanto, que si faltaba algo, el propio Puigdemont ha planteado que la independendecia no es el único camino. ¡Áteme usted ese perro!Pero si en esta sociedad partida hay movimientos para recuperar una Cataluña en convivencia, en el proceso, no el procés, faltan algunos actores que han sido marginados y denostados por el poder político excluyente. Sí, los aficionados a los toros, que vieron hurtada su libertad.Precisamente, cuando el debate de la prohibición de las corridas de toros estaba en su punto más caliente, los partidos políticos que ahora salen a la calle clamando por ese ansiado seny catalán, se arrimaron a los aficionados, que los acogieron con los brazos abiertos. Primero desde el PSC, con David Pérez como abanderado de un movimiento que prometió mucho y no cumplió nada. Después desde Ciudadanos y el PP. Basta recordar aquella tarde de la Mercè en la que Albert Rivera y Rafa Luna fueron izados a hombros para salir en triunfo de la Monumental junto al diestro catalán Serafín Marín.Bueno sería que recordarán todo lo que los aficionados les dieron a cambio de una ilusión, que, lamentablemente, ha quedado en nada. Por eso, si lo que se busca es normalizar una sociedad, habría que contemplarla en conjunto y caminar en la recuperación de tantas libertades perdidas en este triste proceso. La Monumental ahí está, también todos los aficionados que siguen luchando por su pasión. Faltan los que ahora olvidan, como presos de una amnesia taurina.Ángel González Abad", "title": "Los políticos que olvidan", "url": "http://www.abc.es/espana/catalunya/abci-politicos-olvidan-201803201107_noticia.html", "keywords": "olvidan,politicos", "date": "2018-03-20", "id": "4f11fc82d0a46db9a0eb8d9469bd1d6f8e0abcbf", "summary": "Bueno sería que recordarán todo lo que los aficionados les dieron a cambio de una ilusión, que, lamentablemente, ha quedado en nada"}