{"article": "Actualizado:21/03/2018 18:10hJuliana Josefa Leal vivió el pasado 13 de febrero una de las peores experiencias de su vida. La mujer, de 49 años y con síndrome de Down, acudió junto a sus hermanas a una charla comercial de Medisalud en un hotel de Motilla del Palancar (Cuenca). Sin embargo, lo que pretendía ser una actividad para desconectar, terminó siendo uno de los peores tragos por los que ha tenido que pasar y que aún le causa lágrimas en los ojos cada vez que lo recuerda, tal como explica su hermana, Ascensión Leal, a ABC.La discriminación hacia Juliana comenzó cuando, una vez en la sala donde se iba a llevar a cabo la charla, su hermana Irene fue a coger una silla para ella. Entonces, un comercial de la marca organizadora sugirió a estas dos hermanas que se llevaran a Juliana fuera y asistieran solo ellas dos. «Me dirigí al comercial y le dije que si eso era una discriminación social hacia mi hermana. Me dijo que no, pero puso la excusa de que se les habían presentado casos en los que se habían puesto agresivos, algo así, cuando mi hermana es una persona dócil, es tranquila, y no da problema alguno», explica Ascensión Leal.Juliana, cuenta su hermana Ascensión, aún no se ha recuperado de la situación: «Lo sigue teniendo en la cabeza. Me pregunta que por qué no la dejaron entrar. Ha estado al menos diez días que ni dormía, llorando... Ya no sabíamos ni qué decirle». Una actitud que poco define a esta mujer, pues «es un ángel, tiene una convivencia muy buena porque ella es una persona buena, dócil. Es especial», explica Leal.«Lo sigue teniendo en la cabeza. Me pregunta que por qué no la dejaron entrar»Pero el de Juliana es el último caso de discriminación de una lista que no es corta. Hace aproximadamente un año, unos jóvenes no pudieron disfrutar de una noche de fin de semana en un pub de Lérida porque a los encargados del local no les gustaba que entraran personas con síndrome de Down. Pese a tratar de disfrazarlo —dos fines de semana consecutivos les dijeron que el motivo por el que no podían acceder era porque había una fiesta privada— uno de los acompañantes del grupo de jóvenes entró y pudo comprobar que no había ninguna reunión particular. «No entras porque eres Down», le dijo el encargado de seguridad a uno de los jóvenes. Entre el grupo se encontraba también Ester Nadal, una joven de 30 años. Recuerda cómo estaban disfrutando de la celebración del cumpleaños de dos compañeras con una cena y lo mal que se sintieron cuando un rato más tarde, en el momento en el que querían seguir pasándolo bien en un pub, les dijeron que no podían entrar: «Fue algo muy triste». La discriminación por tener síndrome de Down, asegura, va más allá: «Cuando voy a museos y me dicen que no pague porque tengo síndrome de Down. Quiero ser como todos, que tenemos todos los mismos derechos y deberes». Incluso, cuenta, algunas veces cuando sale le apetece beber alguna copa, como a la mayoría de los jóvenes. Sin embargo, y pese a ser mayor de edad y no tener ninguna enfermedad que se lo impida, se ha visto en situaciones en las que se han negado a servírsela.Ester Nadal, junto a un grupo de amigos de la Asociación Down Lérida, durante un viajeEstos casos de discriminación menos visible son los que más preocupan a Pilar Sanjuán, presidenta de la Asociación Down Lérida, y madre de uno de los jóvenes que se encontraba esa noche. «Cuando a un niño no le permiten ir a la escuela ordinaria y lo mandan a una escuela de educacion especial están vulnerando sus derechos, cuando a un adulto le retiran el derecho a voto y no le dejan votar cuando él tiene interés y además igual sabe más de política que cualquier otra persona, también le vulneran su derecho, cuando uno quiere aceptar la herencia de la familia y le dicen que no y lo incapacitan, cuando esterilizan a una chica con síndrome de Down sin que ella lo sepa...etc.», explica.Los propietarios del pub, tras la expectación que provocó la noticia, pidieron perdón a los jóvenes. Estos les explicaron lo mal que les habían hecho sentir y les hicieron entender que tenían los mismos derechos que cualquier otra persona. Sin embargo, un grupo de chicos con síndrome de Down que iban a pasar unas vacaciones en la playa no tuvieron la misma suerte, pues nunca se disculparon con ellos.Montse Vilarrasa, una joven de 37 años, había reservado junto a otros siete amigos y dos personas de apoyo en un hotel de Vinaroz un mes antes de la llegada de las vacaciones de Semana Santa. La sorpresa llegó cuando llegaron al establecimiento y les dijeron que la reserva estaba anulada porque no tenían espacio, sin el previo aviso que les habrían mandado si realmente el hotel hubiera estado completo. Por suerte, la agencia de viajes que les había organizado las vacaciones encontró otro hotel en una localidad cercana, aunque eso no compensó la decepción de los chicos: «Fue una discriminación hacia nosotros. Nos sentimos muy mal», recuerda Montse.El grupo de jóvenes, durante sus vacacionesMontse VilarrasaNo era la primera vez que tenía que enfrentarse a una situación así. Recuerda que no le quisieron alquilar un piso por tener síndrome de Down: «Estaba buscando piso, y fui a ver uno con una compañera. Cuando llegamos, el propietario nos dijo que no nos lo alquilaba porque no podíamos vivir de forma independiente». Actualmente, Montse vive de manera independiente junto a algunas compañeras, y cuentan con una persona de apoyo que se acerca a su vivienda dos o tres veces por semana para ayudarlas con tareas como la organización de horarios o la lista de la compra.", "title": "Discriminados por nacer con síndrome de Down: \"No entras porque eres Down\"", "url": "http://www.abc.es/sociedad/abci-discriminados-nacer-sindrome-down-no-entras-porque-eres-down-201803201736_noticia.html", "keywords": "down,sindrome,discriminacion", "date": "2018-03-20", "id": "4f4096ef9b87de4c9ce506ca97b5a52667044e71", "summary": "Aún a día de hoy muchas personas se sienten excluidas"}