{"article": "Erika Canela ha puesto en tela de juicio al astro del fútbol del Real Madrid. La joven ha interpuesto una demanda contra Cristiano Ronaldo (33 años). Según adelantan los medios británicos, la modelo le acusa de acoso telefónico: \"Me bombardearon con mensajes ofensivos e insultos cuando lo rechacé\", explica ella. Natural de Brasil, la modelo explicó que todo empezó cuando rechazó las propuestas del jugador portugués. \"Me llamaron puta y me dijeron que iban a arruinar mi vida\", contó al medio. Erika Canela en una publicación de Instagram. La joven demandante fue la ganadora del concurso Miss Bum Bum 2016, un desfile que tiene lugar en el país brasileño y que busca encontrar el mejor culo dentro de sus fronteras. En la competición, participan 27 mujeres de los diferentes estados que se disputan la condecoración. Hace año y medio, Erika Canela se alzaba con el premio de casi 18.000 euros y desbancaba a su antecesora. Se convertía así en la primera mujer de color en hacerse con el galardón. Su participación en el concurso tuvo un precio para la brasileña, el que por aquel entonces era su prometido decidió poner fin a su relación si ella participaba en Miss Bum Bum y ella puso por delante al concurso. El concurso la hizo saltar a todas las portadas y llegó a ser la cara visible de uno de los números de Playboy Portugal. El éxito vino después del concurso y aún continúa. Ella se considera a sí misma como un retrato de Brasil y dice representar la imagen del país en el exterior. Antes de participar en el famoso concurso, Canela afirmó recibir a menudo \"propuestas indecentes\" por parte de hombres, muchos de ellos futbolistas. En un intento de lucha por los derechos de las mujeres y los inmigrantes, la mujer se tatuó el rostro de Donald Trump en la espalda. Ahora, en la nuca de Erika Canela está grabado con tinta el actual presidente de Estados Unidos al que ella misma le pedía \"más amor\" en sus palabras y en su mandato. Erika fue portada de 'Playboy' Portugal. Tras hacerse con el título de Miss Bum Bum, la joven se trasladó a Portugal y se convirtió en parte del elenco televisivo habitual. En marzo de 2017 participó en la cuarta edición de un reality show del país vecino: Love On Top. Allí Erika Canela debía competir con otras cuatro mujeres por la conquista de un hombre. Todo sucedía encerrados en una casa junto a otro grupo de hombres que luchaban por seducir a una mujer. [Más información: Rhian Sugden, la 'María Lapiedra inglesa' a la que Cristiano enviaría mensajes subidos de tono]", "title": "Erika Canela, la Miss que ha demandado a Cristiano Ronaldo y lleva tatuado a Trump", "url": "https://www.elespanol.com/corazon/famosos/20180320/erika-canela-miss-demandado-cristiano-ronaldo-trump/293471091_0.html", "keywords": "Famosos,Cristiano Ronaldo,Acoso,Donald Trump,Demandas", "date": "2018-03-20", "id": "4fdfd341215ec4daa91ff8d5c38010041d80c233", "summary": "La joven brasileña ha denunciado al futbolista por acoso telefónico y afirma que estuvo interesado en tener varias citas con ella a pesar de tener pareja. Ella es conocida en su país por ganar el concurso 'Miss Bum Bum 2016'. "}