{"article": "MADRIDActualizado:21/03/2018 02:17hDespués del descubrimiento del envenamiento de un exespía ruso con el gas nervioso Novichok, y la declaración hace unos días del ministro de Exteriores británico, Boris Johnson, en la que señalaba como responsable al Kremlin y aseguraba que Moscú llevaba tiempo almacenando este tipo de gas -que habría sido utilizado contra Sergei Skripal y su hija Yulia-, el gobierno del Reino Unido podría estar barajando la posibilidad de exhumar los cuerpos de disidentes rusos que hubieran muerto en el Reino Unido en circunstancias inexplicables. El objetivo sería analizar los restos para comprobar si existen resto del mencionado gas nervioso.Según informa el diario británico The Daily Mail, al menos los restos de dos disidentes serían probablemente re-examinados: Badri Patarkatsishvili y Alexander Perepilichny, quienes murieron de manera repentina y a los que no se les hicieron pruebas sobre agentes tóxicos.Badri Patarkatsishvili fue encontrado muerto en su lujosa mansión de Leatherhead, Surrey, en febrero de 2008. Semanas antes de su deceso, el hombre, de 52 años, habría denunciado ante la Policía sus temores a ser asesinado. El magnate, que había sido socio del olígarca Boris Berezovsky, muy próximo a Vladimir Putin hasta que cayó en desgracia, señaló entonces que creía que sus enemigos políticos le querían muerto y que un fuerte dispositivo había sido puesto en funcionamiento para lograrlo.Es preciso recordar, que, tras varios intentos de asesinato, Berezovsky fue encontrado muerto en 2013 en Sunninghill, Berkshire. La causa fue un presunto ahorcamiento.Un amigo de Badri, que prefirió no revelar su nombre, declaró al diario The Telegraph: «El gobierno debe estar considerando exhumar el cuerpo de Badri, pues nunca le hiceron las pruebas toxicológicas». Al parecer, según la policia de Surrey reportó entonces, Badri tenía el corazón delicado y podría haber sufrido un ataque al corazón. «Yo vi a Badri justo antes de su muerte y estaba perfectamente. Al día siguiente, murió», señala dicha fuente. El otro cuerpo que sería exhumado es el de Alexander Perepilichny, de 43 años, que murió cuando estaba investigando sobre una trama de lavado de dinero relacionada con el Kremlin. Perepilichny se desplomó cuando estaba haciendo footing cerca de su casa, en Surrey, en 2012. En aquel momento, los investigadores no vieron nada sospechoso en la muerte, aunque no pudieron determinar las razones que la provocaron. En su caso tampoco se le hizo ningún análisis toxicológico. La investigación podría centrarse en un total de 14 muertes producidas bajo circunstancias sospechosas.", "title": "Reino Unido podría exhumar los cuerpos de disidentes rusos muertos en extrañas circunstancias", "url": "http://www.abc.es/internacional/abci-reino-unido-podria-exhumar-cuerpos-disidentes-rusos-muertos-extranas-circunstancias-201803202017_noticia.html", "keywords": "unido,reino,disidentes,rusos,exhumar", "date": "2018-03-20", "id": "51e105eb821660e667fd4072f1058f46dbd147b2", "summary": "Los restos serían examinados para comprobar si hay restos en ellos del gas nervioso con que fue atacado el exespía Skripal"}