{"article": "La Fiscalía del Supremo, que el pasado enero pidió el mantenimiento en prisión incondicional de Joaquim Forn, ha solicitado este martes a la Sala de Apelación que el exconsejero de Interior sea puesto en libertad si presta una fianza de 100.000 euros. En cambio, la Fiscalía ha pedido a la Sala de Apelación que confirme la prisión incondicional de Jordi Sànchez, en quien sigue apreciando riesgo de reiteración delictiva. A diferencia de Forn, el expresidente de Asamblea Nacional Catalana pidió permiso para estar presente en la vista y ha afirmado que es \"un hombre de paz\" y que no tiene el \"liderazgo carismático\" que se le atribuye. La defensa de Forn, que se encuentra en la cárcel desde el pasado 2 de noviembre, ha sostenido en una vista celebrada en el Tribunal Supremo que no hay razones para pensar en que volverá a reincidir en los delitos de rebelión o sedición que se le atribuyen, entre otros motivos dado su alejamiento de la vida política. Forn renunció el pasado 23 de enero a su acta de diputado por Junts Per Catalunya, lo que, a juicio de su defensor, Cristóbal Martell, es un reflejo inequívoco de su voluntad de acatar la legalidad. El letrado pidió a la Sala de Apelación que valore que Forn ha confirmado con actos (su renuncia al Parlament) lo que anunció en la declaración que prestó el pasado 11 de enero ante el magistrado instructor, Pablo Llarena. Cuando se le preguntó qué iba a hacer si el nuevo Gobierno catalán intenta imponer la independencia por otras vías que no sean la reforma constitucional, Forn contestó que no creía que eso fuera a ocurrir pero \"en el caso de que esto sucediera haré lo que se tiene que hacer, que es renunciar a mi escaño\". En un dictamen emitido cuatro días antes -y, por tanto, sin conocer la decisión del exconsejero de abandonar la vida política- el fiscal pidió al instructor del Supremo la confirmación de la prisión incondicional de Forn, y así lo acordó Pablo Llarena el 2 de febrero argumentando que la investigación está confirmando los indicios de que desde el mando político de los Mossos d'Esquadra \"se aprovechó el dominio orgánico y funcional sobre el cuerpo de agentes\" para imponer la celebración del referéndum ilegal del 1-O, presupuesto de la posterior declaración de independencia. El fiscal ha invocado una orden recibida del fiscal general, Julián Sánchez Melgar, como explicación de su cambio de criterio. Fuentes de la Fiscalía señalaron que los indicios de reiteración delictiva se han diluido en el caso de Forn tras su renuncia al acta. El Ministerio Público también ha considerado que el encausado ha enfermado de tuberculosis en prisión. La acusación popular que ejerce el partido Vox ha insistido en la necesidad de mantener a Forn en prisión incondicional. Por otra parte, el fiscal ha presentado este martes un escrito al instructor del Supremo en el que solicita que \"se anule la vigencia y validez\" de los pasaportes de los seis encausados que se encuentran huidos, Carles Puigdemont, Antoni Comin, Meritxell Serret, Lluis Puig, Clara Ponsatí y Anna Gabriel. Los cuatro primeros se encuentran en Bélgica, la quinta en Gran Bretaña y la última, en Suiza. El fiscal indica que los investigados, a pesar de su situación de busca y captura, \"están llevando a cabo viajes sin restricción alguna\". Pese a existir la libre circulación por la UE, el fiscal considera que es preciso \"limitar la validez de los pasaportes a los fines de impedir que, tal como se está produciendo, utilicen sus desplazamientos para seguir llevando a cabo actividades claramente identificadas con la proyección y justificación internacional de los delitos de rebelión y sedición en los que han participado\". Por su parte, el instructor ha acordado abrir una pieza separada, que ha declarado secreta por el plazo de un mes, para incidir en la investigación de los fondos públicos destinados a la celebración del referéndum del 1-O. El juez argumenta que el secreto es necesario para que la Guardia Civil aporte documentos justificativos de esos gastos.", "title": "El fiscal pide que Sánchez siga en prisión pero cambia de criterio sobre Forn y propone su libertad bajo fianza", "url": "https://www.elespanol.com/espana/tribunales/20180320/fiscal-cambia-criterio-pide-libertad-fianza-forn/293470995_0.html", "keywords": "Cataluña,Fiscalía,Tribunales", "date": "2018-03-20", "id": "53825db0658137d6759987c178bebf274d7effd5", "summary": "El Ministerio Público ya no ve riesgo de reiteración delictiva en el exconsejero de Interior, pero sí en el expresidente de ANC."}