{"article": "MADRIDActualizado:20/03/2018 11:12hEl alzhéimer es una enfermedad neurodegenerativa, es decir, causada por una destrucción progresiva de las neuronas cerebrales. Una enfermedad que se corresponde con el tipo más común de demencia –supone el 60-70% de todos los casos de demencia, para un total de 30 millones de afectados en todo el planeta– y cuyo origen parece encontrarse en la acumulación en el cerebro de placas de proteína beta-amiloide, altamente tóxicas para las neuronas. Tal es así que en los últimos años se han desarrollado multitud de estudios para hallar la forma de evitar la formación de estas placas y, así, prevenir la enfermedad. Sin embargo, quizás no haya que complicarse demasiado. Es posible que la Naturaleza ya cuente con una molécula capaz de hacerlo. Y es que investigadores de la Universidad del Sur de Florida en Tampa (EE.UU.) han descubierto que la remolacha contiene un compuesto que, denominado ‘betanina’ es muy eficaz a la hora de evitar que los péptidos beta-amiloide se unan formando estas devastadoras placas.Como explica Li-June Ming, director de esta investigación presentada en el marco del CCLV Congreso Nacional de la Sociedad Estadounidense de Química (ACS) que se está celebrando en Nueva Orleans, «nuestros hallazgos sugieren que la betanina, compuesto que se obtiene del extracto de la remolacha, es un inhibidor muy prometedor de algunas reacciones químicas específicas que tienen lugar en el cerebro y que se encuentran directamente implicadas en la progresión de la enfermedad de Alzheimer».Rojo para detener el alzhéimerLa proteína beta-amiloide cumple numerosas funciones básicas en el organismo. El problema es que cuando adquieren una estructura errónea, estas proteínas se adhieren entre sí formando fibras que, a su vez, se agregarán en oligómeros y placas de beta-amiloide, altamente tóxicas para las neuronas.Como apunta Li-June Ming, «la mayoría de este daño se produce cuando la proteína beta-amiloide se une a metales como el hierro o el cobre. Y es que estos metales pueden provocar que los péptidos de beta-amiloide adquieran la estructura errónea y se agreguen en placas que pueden promover la inflamación y oxidación de las neuronas vecinas, lo que acaba causando así su muerte».La betanina actúa como un inhibidor de algunas reacciones químicas cerebrales implicadas en la progresión del alzhéimerEn este contexto, algunos estudios han sugerido que los zumos de remolacha pueden aumentar el flujo sanguíneo en los cerebros de las personas mayores y, muy posiblemente, mejorar sus funciones cognitivas. Pero, ¿cómo se explican estos ‘superpoderes’ de la remolacha? Pues según sospechan los autores de la nueva investigación, la clave está en la betanina, el compuesto responsable de que la remolacha tenga su color rojo característico y que es comúnmente utilizado como colorante alimentario. Y es que esta betanina podría bloquear los efectos del cobre sobre la proteína beta-amiloide, evitando así su plegamiento incorrecto –y por ende, la formación de las placas– y la oxidación –y muerte– de las neuronas. Pero de nada valen estas sospechas. Hay que comprobarlo.En el estudio, los autores recurrieron al 3,5-di-ter-butilcatecol (DTBC), una molécula comúnmente utilizada en los laboratorios de química para analizar las reacciones oxidativas. Y lo que hicieron fue añadir a este DTBC proteína beta-amiloide, proteína beta-amiloide unida al cobre, y proteína beta-amiloide unida al cobre y mezclada con betanina. Así, de lo que se trataba era medir con técnicas de espectrofotometría el grado de oxidación del DTCB inducido por la proteína en solitario y con sus ‘acompañantes’.Los resultados mostraron que, por sí sola, la proteína beta-amiloide era incapaz de oxidar el DTBC. Y asimismo, que una vez unida al cobre, inducía una oxidación substancial del DTBC. Hasta ahora, todo esperable. Sin embargo, también se observó que cuando esta proteína beta-amiloide unida al cobre era mezclada con betanina se reducía en más de un 90% la oxidación del DTBC, lo que sugiere que se había evitado que la proteína adquiriera una estructura errónea.¿Fármaco para el futuro?Entonces, ¿puede asegurarse que la betanina previene la formación de las placas? No. Como refiere Darrell Cole Cerrato, co-autor de la investigación, «no podemos decir que la betanina evite completamente los plegamientos erróneos, pero podemos decir que sí reduce la oxidación. Y esta menor oxidación previene los plegamientos erróneos hasta cierto nivel, quizás hasta el punto de que ralentice la agregación de los péptidos beta-amiloide. Un aspecto importante dado que se cree que esta agregación es la causa principal del alzhéimer».Por tanto, y con objeto de prevenir o tratar la enfermedad, ¿debemos comer remolacha en grandes cantidades para, así, garantizar un buen aporte de betanina? Pues no. Hay que seguir investigando.Como concluye Li-June Ming, «es cierto que se trata tan solo de un primer paso, pero esperamos que nuestros resultados alienten a otros científicos a buscar estructuras similares a la betanina que puedan ser utilizadas en el desarrollo de fármacos que hagan la vida un poco más fácil a los pacientes afectados por la enfermedad».", "title": "Extractos de remolacha para prevenir y tratar el alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-extractos-remolacha-para-prevenir-y-tratar-alzheimer-201803201109_noticia.html", "keywords": "alzheimer,betanina,remolacha", "date": "2018-03-20", "id": "54127ca78260df9a4fc7db1db7e43b59bffc7b54", "summary": "La betanina, compuesto responsable del color rojo de la remolacha, podría ayudar a prevenir la formación de placas de beta-amiloide en el cerebro"}