{"article": "La Masa de agua Mancha Occidental II es una de las tres (junto a Mancha Occidental I y Rus Valdelobos) en las que actualmente se divide el Acuífero 23, según la denominación que otorga la Directiva Marco del Agua. Este acuífero es el principal de la cuenca Alta del Río Guadiana, tanto en extensión como en capacidad con una extensión de 5.500 kilómetros cuadrados, distribuida entre las provincias de Ciudad Real, Cuenca y Albacete y uno de sus humedales más conocidos son Las Tablas de Daimiel.En 2014 fueron declaradas en riesgo y la Confederación Hidrográfica del Guadiana constituyó para cada una de estas masas una comunidad de usuarios además de ponerse en marcha un plan de actuación para recuperarlas, incluyendo restricción en la captación de aguas a los regantes. Araceli Olmedo es la presidenta de la Comunidad de Usuarios de Aguas Subterráneas de la Masa Mancha Occidental II que agrupa a los municipios de Alameda de Cervera, Alcázar de San Juan, Alhambra, Arenales de San Gregorio, Argamasilla de Alba, El Bonillo, Campo de Criptana, Cinco Casas, Llanos del Caudillo, Manzanares, Membrilla, Las Mesas, Mota del Cuervo, El Pedernoso, Pedro Muñoz, Las Pedroñeras, El Provencio, San Clemente, Santa María de los Llanos, Tomelloso, Socuéllamos, El Toboso y Villarrobledo, pertenecientes a las provincias de Albacete, Ciudad Real, Cuenca y Toledo.Esta enérgica mujer preside la mayor comunidad de regantes de Europa: Más de 2.400 kilómetros cuadrados y más de 100.000 hectáreas, casi 7.000 usuarios y cerca de 9.000 pozos. Es también vocal de la Junta de Gobierno de la Federación Nacional de Comunidades de Regantes de España (FENACORE) y con ella hablamos en una entrevista de las principales preocupaciones de los regantes a los que representa. Unos regantes que, como otros muchos en el país, tienen la vista puesta en el futuro Pacto Nacional del Agua.No lleva ni un año funcionando el nuevo sistema de usuarios de aguas subterráneas ¿Qué ha supuesto la constitución de estas comunidades de regantes por masas de agua?Ha supuesto un cambio de mentalidad. Hace unos 30 años se constituyeron las comunidades municipales de regantes y han ejercido una importante labor pero la Directiva Marco del Agua introdujo esta nueva unidad de gestión geográfica y tener que disolver las comunidades municipales ha tenido sus más y sus menos. Estamos en ello todavía.Yo al principio estaba en contra y fui muy beligerante pero me he dado cuenta de que nos ha supuesto bastantes beneficios. Al tener una sola voz que defiende los mismos intereses, conseguimos más respeto por parte de la Administración. Lo hemos visto cuando se ha querido reducir el consumo de agua para herbáceos. Hemos conseguido que se mantenga más o menos igual.¿Es la única ventaja?Hay otro cambio que creo que va a beneficiar a todos los regantes: Vamos a tener oficinas en casi todos los pueblos. Después de Semana Santa las tendremos todas abiertas. Los alcaldes se han volcado, se han implicado porque el agua no es solo para los regantes sino para los municipios, las industrias, para estar organizados frente a un cambio climático que tenemos ahí y no podemos volver la cara a un hecho que tenemos encima.Nosotros lo que queremos es acercar los servicios al regante para que no tengan que coger el coche y vamos a trabajar en red.¿Y dividir el Acuífero 23 en tres comunidades de regantes no es un problema?No, nos interesa estar unidos, los presidentes vamos de la mano. De hecho estoy intentando promover una Federación de Regantes del Alto Guadiana. La semana pasada en las Jornadas organizadas por Agrobank en Albacete, el presidente García-Page lanzó un guante que yo le recogí, en esa idea de que la federación lo sea pero de todos los regantes de Castilla-La Mancha. “Tenemos que estar organizados frente al cambio climático que tenemos ahí y no podemos volver la cara” ¿Considera factible esa Federación de Regantes de Castilla-La Mancha?Factible sí, fácil no es. Cada comunidad tanto de aguas superficiales como subterráneas tenemos nuestras peculiaridades pero también puntos en común y esos son los que tenemos que unir. ¿Qué queremos? ¿Queremos la defensa del agua en la región? ¿Y por qué no vamos de la mano? Todos queremos desarrollar nuestras explotaciones. Pues cada uno en función de las peculiaridades de su masa de agua o de su pantano lo puede hacer de una forma o de otra.Se trata de comunicarnos. Nosotros, por ejemplo, en la Masa Mancha Occidental II queremos incidir en la educación ambiental. La Junta nos va a echar una mano. ¿Quién va a decir que no a que vayamos enseñando ya desde las escuelas e institutos? ¿Quién va a decir no a dar más información a la ciudadanía para que no nos vean como los malos de la película? En eso podemos tener puntos en común. Luego ya puede haber otras complicaciones que pueden salvarse con buena voluntad.“Nosotros no somos los ladrones del agua, somos los conservadores”¿Por qué nunca ha habido una única voz en torno al agua en Castilla-La Mancha como ocurre en la Región de Murcia?Pues porque hay que empezar a educar a la gente desde sus casas. Yo tengo el interés de explicarles a los niños y más en una región como la nuestra en la que sin agua no hay vida, ni desarrollo. En Murcia, según les quitan el biberón les hablan de la importancia del agua. Nosotros no lo hemos hecho. Y luego, de cara a la ciudadanía, dejar claro que no somos los malos, que los regantes somos los verdaderos conservadores del campo. Producimos con seguridad alimentaria y seguimos siendo hoy por hoy los perdedores de la cadena comercial. Nosotros no somos los ladrones del agua somos los conservadores.Hemos hecho inversiones muy importantes para pasar del riego por aspersión al riego localizado. Ha habido que hipotecarse pese a las ayudas de la Junta porque no regamos a manta ni con acequias. Regamos gota a gota cada planta. Somos los que ahorramos y más rentabilizamos el agua subterránea. ¿Qué le parece la idea de un Pacto Nacional del Agua?Estoy a favor por una razón importante, o al menos tengo la esperanza. Ahora mismo tenemos unas leyes muy encorsetadas. Cambien la norma, señores del Gobierno o políticos en general, porque ahora mismo no podemos recargar los acuíferos y, sin embargo, es conveniente.Mire usted, hay una situación de sequía y con las últimas lluvias se están reponiendo poco a poco. ¡Pues señores permítannos hacer una batería de pozos para recargar los acuíferos! Y vamos a ver si podemos reutilizar el agua depurada de nuestras ciudades para recargarlos. Eso ahora no se permite por miedo a la contaminación.Vamos a flexibilizar la norma a través del Pacto del Agua y a ver si somos capaces de darle una vuelta que las leyes están muy obsoletas.La Directiva Marco del Agua obliga a que las masas subterráneas estén en buen estado. “Eso significa que se mantengan en un estado lo más parecido al natural”, sostiene Miguel Mejías, jefe de Área de Hidrogeología Aplicada del Instituto Geológico y Minero de España (IGME) y eso, en parte, se conseguirá a través de su regulación, con los planes de actuación de las masas de agua subterráneas en riesgo. ¿Es compatible con lo que usted plantea? No nos permiten recargar porque no se pueden reutilizar las aguas. Pero vamos a ver, no todas las poblaciones tienen depuradora. ¿Toda esa agua a dónde va? Creo que eso es más perjudicial que si el agua se trata de forma conveniente para recargar los acuíferos. Pongo como ejemplo a la Comunidad de Regantes ‘Los Auriles’ de Tomelloso que utiliza su agua residual (tratada) y la de Argamasilla de Alba. Una de las muchas que lo hacen.\"Demostraremos con papeles a la Administración que podemos tener más dotación de agua\" Araceli Olmedo Foto: Lourdes Cifuentes Sequía estructural o coyuntural ¿Cómo lo ve?La sequía se produce cada vez con mayor frecuencia. Tenemos posibilidad de extraer muy poca cantidad de agua porque hay miedo a los años en los que no llueve. Y nuestros pantanos se evaporan. Los acuíferos (o las masas como se llaman ahora) son los depósitos más oportunos para tener agua de la que echar mano. ¿Estructural o coyuntural? Que quiere que le diga. Estamos en pleno cambio climático y eso me produce mucho respeto. En los años húmedos hay que aprovechar para recargar lo que podamos y durante la sequía hay darle seguridad hídrica a los regantes y que no se vean sometidos a cambios en la disponibilidad de agua de un año a otro.¿Cómo valora el papel que está jugando la Confederación del Guadiana?No está ayudando mucho el comisario de Aguas a poner en marcha las comunidades de masas de agua. Y en cuanto al agua, nosotros tenemos restricciones desde 1994. Ahora las tienen otros. Nosotros no podemos hablar de maíz, por ejemplo. Nos estamos yendo a regar leñosos. Los cereales no podemos regarlos porque no nos compensa. Estamos haciendo una transformación extraordinaria. ¿Qué si se gestiona bien? Tenemos un contencioso con la Administración central contra el Plan Hidrológico de la cuenca del Guadiana porque los datos que se aportan a ese plan no son reales. Hemos presentado estudios que demuestran que podemos tener más dotaciones, pero claro, hay que ganarlo y ver qué pasa con el Pacto Nacional del Agua. Demostraremos con papeles a la Administración que hay más recursos.¿Se está apostando entonces por nuevos cultivos?Sí, hay leñosos, como el pistacho, un cultivo a tener muy en cuenta pero no podemos renunciar a tener melones o sandías, cebolla, patata, ajos… Hay campos de ensayo con los leñosos para ver si reduciendo la cantidad de agua no baja la calidad y es rentable.¿Hay que reconvertir todo el viñedo a regadío?Bueno, nosotros lo que estamos pidiendo, es que se ayude al viñedo de secano porque según están no se pueden mantener. Sería darle otro giro y rentabilidad al secano, que tenemos mucho, para producir riqueza para Castilla-La Mancha. También se está hablando de intercambio de derechos de riego. Pero es que recursos…Hay lo que hay y todo no puede ser de regadío, salvo que nos traigan agua de otro sitio.Las infraestructuras hidráulicasASAJA pide nuevas infraestructuras hidráulicas para Ciudad Real como la puesta en marcha del proyecto de regadío de la comarca de Campo de Montiel, con la construcción de la presa de Montizón por parte de la Confederación Hidrográfica del Guadalquivir, y reivindicaciones referentes al trasvase Tajo-Llanura Manchega y a la regularización de las explotaciones de regadío. ¿Coincide?Sí. ASAJA lleva muchos años pidiéndolo. Con la tubería manchega nos da la risa. Tenemos también pendiente el tema de las explotaciones prioritarias y hay que darle solución. Con las dotaciones de agua que tenemos, tenemos las parcelas a menos de la mitad del rendimiento.Otra de las cosas que vamos a hacer es preparar a nuestros regantes para que consuman aún menos sin perder producción, con más calidad y más rentabilidad.¿Y qué le parece la opinión del presidente de APAG Guadalajara: “No habrá solución para la cabecera del Tajo mientras no se haga el trasvase del Ebro”?Yo no sé si no habrá otras soluciones. Lo que recuerdo es que cuando se aprobó el Plan Hidrológico Nacional, el trasvase del Ebro hubiese resuelto las necesidades de la cuenca mediterránea hasta Almería. Yo lo apoyé porque si esa zona estaba abastecida, el agua de Castilla-La Mancha se quedaría en Castilla-La Mancha para que no le faltase a ninguna zona. ¿Ahora? No lo sé. Si hemos llegado a la luna algo podremos inventar. Se pueden hacer mil cosas con una gestión coherente y sobre todo si hay voluntad política.Se ha hablado mucho de sobreexplotación. ¿Cómo compaginar las necesidades de riego con el abastecimiento sin que nadie pierda? Es que el abastecimiento es primordial. Recuerdo la sequía extraordinaria del 94-95 y bajaron muchísimo los niveles del Acuífero 23. Hacía falta agua y las fincas abastecieron a La Alameda (pedanía de Alcázar de San Juan) con sus pozos para que no hubiera restricciones. Los regantes bebemos, nos duchamos y guisamos. El abastecimiento es sagrado y el medio ambiente también, según la Directiva Marco del Agua. Que no se asuste nadie.No tenemos que olvidar que las masas de agua son un préstamo que nos han hecho nuestros hijos y nietos. Tenemos la obligación de que puedan heredar el acuífero en perfectas condiciones para que puedan seguir manteniendo el desarrollo de la región.¿Entonces es compatible?Hay que ir a una gestión sostenible y creo que lo más importante es que estamos mentalizados por la cuenta que nos tiene. Los agricultores saben que son los primeros perdedores. Se dijo que las aguas públicas eran de todos, pero el Gobierno de turno no se atrevió a expropiar a todos los regantes con título privado de aguas subterráneas. Les dejaron conservar derechos y se inventaron la historieta de sobreexplotación del acuífero.Pues mire usted, hay más acuíferos sobreexplotados y no se les ha puesto el apellido. El caso es que nos redujeron a la mitad la concesión de agua. Nuestros agricultores se han tenido que acostumbrar a pensar en cómo ahorrar una gota de agua. Somos los primeros interesados en conservar nuestro acuífero. Es la hucha de ahorro de hijos y nietos.El 22 de marzo se celebra el Día Mundial del Agua y no sé si toca más celebrar o reivindicar...Yo lo celebraría con reivindicaciones. Y pido más sensibilidad por parte de los gobiernos y de los grupos políticos con las aguas subterráneas que son, a fin de cuentas, las reservas del futuro", "title": "\"Los regantes de Castilla-La Mancha no somos ladrones de agua, somos conservadores\"", "url": "https://www.eldiario.es/clm/araceli_0_752075803.html", "keywords": "araceli", "date": "2018-03-20", "id": "54a1336f737335fd7c0a9d430d35251eb4ac59f8", "summary": "\"¿Queremos la defensa del agua en la región? ¿Y por qué no vamos de la mano?\", se pregunta la presidenta de la comunidad de usuarios de aguas subterráneas más grande de EuropaAboga por un Pacto Nacional del Agua que permita la recarga de los acuíferos (o masas de agua) a través de \"baterías de pozos\" o reciclando el agua residual de las ciudades en La Mancha“En Murcia, según les quitan el biberón les hablan de la importancia del agua. Nosotros no lo hemos hecho ”"}