{"article": "Ryanair ha alcanzado un acuerdo vinculante con Niki Lauda para apoyar el desarrollo de Laudamotion, la antigua aerolínea Niki, mediante la adquisición de una participación inicial. Según los términos anunciados por Ryanair, el coste de esta inversión del 75% en Laudamotion, si cuenta con el visto bueno de la U, operación sujeta a la aprobación de las autoridades de competencia de la Unión Europea (UE). Según los términos anunciados por Ryanair, el coste de esta inversión del 75% en Laudamotion, si cuenta con el visto bueno de la UE, será inferior a los 50 millones de euros, que se sumarán a los costes iniciales y de funcionamiento del primer año. \"Esperamos con interés trabajar en asociación con Niki Lauda para desarrollar con éxito su visión de una aerolínea de bajas tarifas austríaca exitosa\", ha afirmado el consejero delegado de Ryanair, Michael O'Leary. O'Leary ha defendido las ventajas del acuerdo pues con \"acceso a la flota de Ryanair y recursos financieros, Laudamotion crecerá más rápidamente, ya que busca competir en un mercado dominado por las altas tarifas aéreas de Lufthansa con sus filiales suizas y austríacas\". \"Siempre defendí la competencia y me he opuesto a los monopolios. Por lo tanto, estoy encantado de que, en la asociación con Ryanair, Laudamotion pueda establecerse como un fuerte competidor y crecer de forma rápida y sostenible. Nace un nuevo jugador en el mercado de la aviación y estoy deseoso de ofrecer a nuestros pasajeros una amplia cartera de rutas en tarifas aéreas competitivas\", ha afirmado Niki Lauda. Tras un largo proceso de negociación por hacerse con los activos de Niki, los más rentables de Air Berlin, la oferta que lanzó el excampeón de Fórmula 1 superó a la que realizaron IAG, Ryanair y otros competidores, con una oferta de unos 50 millones de euros. Despega el 25 de marzo La aerolínea Laudamotion, la antigua Niki con sede en Viena que fuera parte de Air Berlin fue adquirida por su fundador tras la quiebra de la germana y retomará sus operaciones el próximo el 25 de marzo con seis aviones. La compañía de bajo coste líder en Europa señala que este acuerdo respaldará el plan de desarrollo de Lauda y hacer crecer la aerolínea austriaca Laudamotion, que en breve comenzará a operar servicios regulares y chárter desde Alemania, Austria y Suiza, principalmente hacia el Mediterráneo y a destinos de ocio. * Niki Lauda presidirá el consejo de la aerolínea y supervisará la implementación de su estrategia para \"construir una exitosa aerolínea de tarifas bajas en Austria\", mientras que Ryanair proporcionará apoyo financiero y de gestión a LaudaMotion, así como seis aviones de arrendamiento para el segundo semestre de 2018. El objetivo es que la nueva LaudaMotion cuente con una flota de hasta 21 aviones y se eleve a 30 aviones Airbus si el plan de desarrollo resulta exitoso. Laudamotion apoyará una flota de aviones de Airbus, algo que Ryanair, con flota íntegra de Boeing, esperaba desarrollar en algunos años. Tanto Lauda como Ryanair trabajarán con el equipo de administración existente de LaudaMotion y esperan que la aerolínea alcance la rentabilidad en el tercer año de operaciones. \"Esta asociación brinda seguridad laboral, oportunidades profesionales y crecimiento en el empleo en todas las actividades de Laudamotion, como tripulación de cabina y cabina, mantenimiento y administración, y permitirá a los consumidores y visitantes beneficiarse de una fuerte competencia, lo que generará más opciones y tarifas más bajas\", destacan desde la compañía irlandesa.", "title": "Ryanair acuerda con Niki Lauda la compra de hasta el 75% de Laudamotion", "url": "https://www.elespanol.com/economia/empresas/20180320/ryanair-acuerda-lauda-compra-aerolinea-laudamotion/293471051_0.html", "keywords": "Empresas,Ryanair,Adquisiciones empresariales,Aeropuertos", "date": "2018-03-20", "id": "5add85e6cbf6d748c401f0af9a57a6ff832ee110", "summary": "Según los términos anunciados por Ryanair, el coste de esta inversión del 75% en Laudamotion, si cuenta con el visto bueno de la UE, será inferior a los 50 millones de euros."}