{"article": "Silvia Abril, Dani Rovira y Belén Cuesta visitaron el plató de «El Hormiguero» para hablar de «Peter Rabbit», la película de animación en la que han aparecen sus voces y que llegará a las salas españolas el próximo 23 de marzo. La adaptación cinematográfica del cuento de Beatrix Potter presenta a Peter Rabbit, el héroe travieso y aventurero que ha cautivado a generaciones de lectores, llega ahora a la gran pantalla con la voz en español de Dani Rovira, mientras que Silvia Abril y Belén Cuesta doblan a dos de las conejitas trillizas, Pitusa y Pelusa, respectivamente. La película, que mezcla animación y acción real, muestra la relación entre el entrañable conejo y la familia McGregor. Para ello, nos traslada a la granja de Peter Rabbit, a la que llega un nuevo humano dispuesto a hacerse con el corazón de su dueña, alterando por completo el devenir natural en la casa. «Peter Rabbit» está dirigida por Will Gluck y producida por Animal Logic, el estudio australiano de producción de animación y efectos especiales («La LEGO Película»). El guion corre a cargo de Rob Lieber (con revisiones del propio director).Los tres actores contaron cómo habían afrontado su experiencia en el doblaje, las dificultades del trabajo y las muchas anécdotas divertidas que suele acarrear. Relacionado con lo anterior y el dinero que iba a recibir a cambio, Dani Rovira pronto sacó a colación la labor que está realizando con la fundación que creó junto a Clara Lago, Ochotumbao, que está desarrollando proyectos de todo tipo. Uno de ellos es la financiación de un santuario animal a las afueras de Madrid en el que las criaturas son tratadas dignamente y no acaban en ningún matadero. También quiso compartir con Pablo Motos y con los espectadores de El Hormiguero lo que están intentando hacer en Myanmar con la crisis de los refugiados rohinyá. «Es necesario que haya presión política, y en eso son muy importantes las organizaciones no gubernamentales», explicó Rovira, «quiero decirle a la gente que no se deja llevar por lo que sale ahora de las oenegés, que confíe en ellas porque su labor es fundamental».A continuación, los tres actores se sometieron al escrutinio de las hormigas del programa, que les pusieron en más de un aprieto con sus complicadas y simpáticas preguntas: «Imagina que un día al mes puedes volar, pero a cambio toda la comida te supiese a brócoli, ¿aceptarías?», «¿os gustaría saber la fecha de vuestra muerte?». Pilar Rubio, una de las colaboradoras del programa, acudió a plató por última vez antes de dar a luz, pero no quiso hacerlo sin antes dejarse notar. Al poco de terminar el programa de la noche, cuando Pablo Motos se estaba despidiendo de su compañera, ella empezó a fingir que había roto aguas y a gritar que necesitaba un médico. El presentador, cuya cara hablaba por sí misma, se vio superado por la situación y empezó a balbucear, «¿en serio?, ¡Que venga un médico! Me va a dar un ataque...» Rubio empezó a reírse de la ingenuidad de su compañero que, más relajado, le deseó suerte en los días que l quedaban de embarazo.", "title": "La broma de Pilar Rubio que dejó sin aire a Pablo Motos", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-broma-pilar-rubio-dejo-sin-aire-pablo-motos-201803202304_noticia.html", "keywords": "peter,rabbit", "date": "2018-03-20", "id": "5d5101c779f835ab7c7403b56ddd53306f25eda2", "summary": "Silvia Abril, Dani Rovira y Belén Cuesta visitaron el plató de «El Hormiguero» para hablar de la película en la que aparecen sus voces: «Peter Rabbit»"}