{"article": "Una asociación de policías municipales de Madrid ha asegurado hoy que el Ayuntamiento \"intervino\" el pasado jueves las cuentas de la Policía Municipal y de Emergencias Madrid en lo referido a los sucesos de Lavapiés. Por su parte, el Consistorio de Manuela Carmena ha insistido en que se informó con normalidad. La Asociación de Policía Municipal Unificada (APMU) ha publicado un tuit en el que asegura que el Ayuntamiento \"intervino el jueves las cuentas de twitter de Emergencias Madrid y Policía Municipal para que no informaran sobre su actuación en Lavapiés como hacen habitualmente\". Añade que ayer \"eliminaron un tweet de apoyo a los compañeros\" de la Unidad de Centro Sur que llevaron a cabo la reanimación del mantero senegalés que sufrió un infarto y finalmente falleció, y pregunta a la alcaldesa si eso es \"una buena gestión\". Desde la asociación han explicado a Efe que no es habitual que, ante un suceso de ese calado que luego provocó disturbios, la cuenta oficial de Twitter de la Policía Municipal no informase de que los agentes no perseguían al fallecido, sino que estaban en otro cometido y le auxiliaron cuando fueron requeridos por un amigo de la víctima, contrarrestando así lo publicado por otras personas. Carmena tilda de \"correcta\" la gestión municipal en Lavapiés Subrayan que el Cuerpo no informó en Twitter ni el jueves por la tarde, ni el viernes ni durante el fin de semana, ya que el primer tuit referido a los sucesos se publicó ayer lunes. Fuentes municipales han explicado a Efe que la gestión comunicativa sobre los sucesos de Lavapiés \"se dio con total normalidad\", ya que Emergencias Madrid informó de los balances de atenciones e intervenciones, como hace normalmente, y \"Policía Municipal nunca cubre intervenciones en directo, tal y como se puede comprobar en su propia cuenta\". Detallan estas fuentes que ayer la Policía Municipal publicó un tuit en el que se lamentaba la muerte del senegalés \"pese al esfuerzo reiterado\" de agentes municipales, Samur y Policía Nacional y se adjuntaba una noticia de La Sexta en la que se ve cómo los agentes le reaniman.", "title": "Acusan a Carmena de intervenir el Twitter de la Policía Local durante los disturbios en Lavapiés", "url": "https://www.elespanol.com/espana/20180320/acusan-carmena-intervenir-twitter-policia-local-lavapies/293471400_0.html", "keywords": "Manuela Carmena,Madrid,España,Policía municipal", "date": "2018-03-20", "id": "5d6cb3216e59fade22daa93ca80591138b321a74", "summary": "Una asociación de policías municipales mantiene que el Ayuntamiento evitó que se informara sobre la actuación policial tras la muerte de Mbaye. "}