{"article": "Cristina Pedroche (29 años) se ha convertido en un referente en nuestro país: habitual en la televisión, en las Campanadas, en los titulares... De ahí que Ipanema no dudara en elegirla por segundo año consecutivo como nueva embajadora de su marca en España. Con su tez morena y su sonrisa permanente, esta vallecana personifica el estilo carioca de esta marca brasileña. Pero Pedroche es mucho más que su trabajo en la moda: feminista, perfeccionista, trabajadora, segura de sí misma, esposa... La colaboradora de televisión se sincera con JALEOS sobre todos estos aspectos, y ofrece una visión fresca sobre la vida. ¿Cómo se siente tras repetir, por segundo año consecutivo, como embajadora de Ipanema en España, situación similar que solo había sucedido con Gisele Bundchen? Estoy muy contenta de volver a ser la embajadora de Ipanema este segundo año y ojalá vengan muchos más. Me encanta la marca y es muy yo. Es una marca joven, fresca, moderna, sencilla pero elegante... me siento muy identificada con ipanema. Los empleados de Ipanema aseguran que están muy contentos trabajando con usted. Por eso, si tuviera que destacar una virtud suya a la hora de trabajar, ¿cuál sería? Soy una persona muy trabajadora y perfeccionista, siempre quiero que esté todo perfecto y trabajo duro para conseguirlo. Cristina posando. Ipanema. ¿Y un defecto? Al ser tan perfeccionista a veces me obsesiono un poco y me cuesta disfrutar el momento, pero gracias al yoga cada vez sé ser más paciente. Ipanema se caracteriza por un estilo de playa carioca, algo muy veraniego y ligero. ¿Cómo describiría su estilo? Soy una mujer aventurera con ganas de comerse el mundo, sin miedos, sin vergüenza y sin prejuicios. No me gusta que me pongan etiquetas y yo por supuesto no me las pongo tampoco. Con los años ha conseguido convertirse en un referente de estilo, se la rifan las marcas, es embajadora de Ipanema en España por doble año consecutivo, ha trabajado como actriz… ¿Qué es lo que diría que le queda por hacer en el terreno profesional? Muchísimas cosas. Si piensas que ya lo has conseguido todo, tanto en lo profesional como en lo personal, es cuando empieza la decadencia. Yo tengo mucha hambre de conseguir muchas cosas, todo. No me cierro puertas a nada. ¿Tiene nuevos proyectos profesionales entre manos? Está a punto de estrenarse Top 50, un nuevo programa de Antena3. Son galas especiales en las que cada una trata de un tema en concreto. También Sin rodeos va genial en la taquilla y estoy muy feliz de poder estar en esta película. Ojalá siga muchas semanas más en cartelera. ¿Cómo sobrelleva el que todo lo que haga sea criticado? No creo que todo lo que haga se me critique, pero lógicamente cuanta más luz desprendes más sombras hay. Soy feliz con lo que hago y no me arrepiento y no tengo remordimientos. Por supuesto que no soy perfecta y me podré equivocar mil veces, pero sé levantarme muy rápido. ¿Hubo alguna ocasión, algún momento en que la criticaran y dijera: \"Ya está, esto sí que no lo paso\"? No, porque muchas veces sois los medios quienes exageráis las cosas solo para buscar clicks en vuestras páginas. Si me critican en dos comentarios decís: Cristina Pedroche hundida, ya no la quieren. Entonces durante todos estos años he aprendido a que las noticias que generáis no son verdad. Hay que tener mucho ojo para saber diferenciar la verdad de la mentira. Muchas veces los medios más que periodísticos son publicistas. ¿Qué le diría a los que critican su cuerpo? Nada. Que cada uno haga lo que quiera. Yo me quiero y me cuido y es lo único que me preocupa. ¿Qué piensa del movimiento Time’s up? No quiero que las mujeres seamos valientes en contar lo que nos han podido hacer, quiero que los hombres aprendan que nos tienen que respetar. Apoyo a todas estas mujeres que están contando su historia. No están solas. ¿Se definiría como feminista? Si, lucho y defiendo la igualdad. Ojalá no tuviéramos que denunciar nada. Con la oleada feminista que acaba de resurgir, ¿tiene alguna mujer a la que admire o tome como referente? Siempre he admirado mucho a las grandísimas mujeres que hay en mi familia y que me han enseñado tanto siempre. Mi madre, mi tía y mi abuela son referentes para mí. Pedroche durante la sesión de Ipanema. Ipanema. Es obligado preguntar por su situación sentimental. Tanto usted como David no paran de compartir románticas imágenes en sus redes sociales, viajan mucho… ¿Sigues enamorada como el primer día? Cada día más. Tengo mucha suerte de poder tener a mi lado a alguien como él. Hace cerca de dos años inauguraron el StreetXO, ¿tienen otros proyectos nuevos en mente o en marcha? Siempre tenemos proyectos en mente, alguno a nivel nacional y varios internacionales. [Más información: Cristina Pedroche: \"Soy transparente, no solo con mis vestidos\"]", "title": "Cristina Pedroche contra los medios: \"Exageráis las cosas para conseguir clicks\"", "url": "https://www.elespanol.com/corazon/famosos/20180320/cristina-pedroche-medios-exagerais-cosas-conseguir-clicks/293470915_0.html", "keywords": "Entrevistas,David Muñoz,Cristina Pedroche,Famosos", "date": "2018-03-20", "id": "5e3e832f8e563e90f1981b1311701e6b71b4beed", "summary": "La nueva embajadora de Ipanema cuenta a JALEOS su opinión sobre las críticas que recibe, el movimiento Time's up y su relación con David. "}