{"article": "Manuel Bartual (Valencia, 1979) ha dado el estirón de Twitter a la editorial Planeta. Sólo a 389 tuits de distancia, pero también a más de 400.000 seguidores, 555.000 retuits, 4 millones de Me gusta y 1,3 billones de impresiones. El dibujante recolectó una legión de lectores antes de tener siquiera obra, o, al menos, obra tradicional -¿no es ese el sueño de cualquier escritor?-: fue el verano pasado cuando Bartual se convirtió en compañero de vacaciones de cientos de miles de personas al empezar a relatar, en píldoras de 140 caracteres, los extraños acontecimientos que estaba viviendo. ¿Realidad o ficción? Lo segundo, no más que un juego, pero el ser humano volvió a demostrar su capacidad de animal narrativo, de ser fantasioso, y se asió con los dientes a la historia, convirtiéndola en trending topic mundial. “Muchas personas, hasta el último momento, creyeron que era cierto, que tenía un doble que me perseguía. Mi conclusión al respecto es que cada época tiene su medio para jugar con los límites de la realidad y la ficción. El de nuestros abuelos fue la radio, el de nuestros padres, la tele, y el nuestro, Twitter o las redes sociales”, relata a este periódico. “Estoy convencido de que si Orson Welles hubiese adaptado La guerra de los mundos en 2018, lo habría hecho por Twitter”. Además, sostiene, “como cada vez somos ciudadanos más críticos, desconfiamos de los grandes medios como la televisión o la radio y tendemos a fiarnos más de Twitter. Quizá por eso la ‘moraleja’, o el sabor que deja mi historia de verano, es ‘Cuestiona lo que ves’, ‘No es obligatorio creer todo lo que lees en internet’”. Manuel Bartual se presenta como novelista. Pero, más allá de su filia hacia el género del “falso documental” y las sensaciones que genera, el misterioso Bartual no era más que un hombre corriente, un dibujante de El Jueves y autor de cortometrajes -incluso de una película: Todos tus secretos- que dejaba pasar los días de agosto en un hotel cerca de la playa, acompañado por su novia y por su hijo. Para entretenerse, comenzó a fabular, sin poder imaginarse que su relato, esta vez en un formato inédito, tendría ramalazos de best-seller virtual. En esos secos y ociosos días de verano, Bartual alcanzó las conversaciones de las piscinas, los cotilleos de los chiringuitos, las intrigas de las barbacoas. ¿Lectores incomprendidos o usuarios vagos? Ante ese éxito sin precedentes, uno se preguntaba: ¿es que esos lectores ávidos de historias siempre han estado ahí, pero la ficción tradicional ya no sabe satisfacerlos; o es que el formato ha funcionado, sencillamente, porque no requiere método de lectura ni esfuerzo? ¿Son lectores incomprendidos o usuarios vagos? “A la novela la hemos matado muchas veces y sigue ahí”, sonríe Bartual. “Es mentira que la gente ya no lea, ¡al revés!, leemos más que nunca, más que en cualquier otra época, pero cosas que no estábamos acostumbrados a considerar ‘lectura’. Nos pasamos el día leyendo tuits, estados de Facebook que nos llevan a noticias… tenemos que buscar nuevos métodos, porque no hay un manual de instrucciones sobre qué puedes o no puedes hacer con Twitter”. Es mentira que la gente ya no lea, ¡al revés!, leemos más que nunca, más que en cualquier otra época, pero cosas que no estábamos acostumbrados a considerar ‘lectura’ Bartual intentó repetir la fórmula en el Cuento de Navidad, allá por diciembre, esa vez con la ayuda de Twitter España y patrocinado por varias empresas. No funcionó con el mismo furor: las reincidencias rompen el encanto. “Ahí contamos que era ficción de primeras, hicimos una promoción fuerte… era una ficción, de alguna manera, organizada, promocionada, y mucha gente sintió que eso no iba con ellos, pero muchos otros siguieron la historia entregadísimos, día a día. Había detrás un equipo de 20 personas”. Y cameos de Berto Romero, Cristina Pedroche, Chicote, etc. Pero quizá la excesiva elaboración, el despliegue… mata la espontaneidad, la frescura primera. Su primera novela: El otro Manuel Ahora regresa con El otro Manuel (Planeta), ya con las hechuras de escritor, pero con el mismo dominio de las pausas y los golpes de efecto, con sus frases cortas y sencillas, perfectas para el suspense. ¿Referentes? De Paul Auster a David Trueba. Aquí vuelve a jugar con su yo, con la confusa autoficción: narra cómo puede cambiar la vida de un tipo normal después de un éxito inesperado, y la historia arranca seis meses después del pelotazo por Twitter. Una noche cualquiera, Manuel, rodeado por las cajas de su reciente mudanza, pide comida a domicilio, pero recibe la cena de Alicia, una vecina de su barrio. Cuando acude a su casa a intercambiar las cenas, empiezan a sucederse una serie de extrañas coincidencias… un día ella desaparece y él empieza a preguntarse: ¿es Alicia quien dice ser? ¿Es de verdad esa traductora que vive entre su casa y la biblioteca del barrio….? Aunque es un libro independiente, hace guiños a su boom originario. Y no ha dejado de dirigirse al lector como si éste pudiese contestarle. “En verano, cuando creé la historia de Twitter, de algún modo escuchaba a los lectores, sin llegar a hablar directamente con ninguno de ellos, pero estaba pendiente de las corrientes de opinión. Era una forma de incorporarlos a la historia de manera interactiva”. En verano, cuando creé la historia de Twitter, de algún modo escuchaba a los lectores, sin llegar a hablar directamente con ninguno de ellos, pero estaba pendiente de las corrientes de opinión Pero, ¿no es eso un arma de doble filo, la democratización de la literatura? ¿No es imposible contentar a todo el mundo? “Justo, pero el truco está en tener claro lo que estás contando, porque quien escribe la historia eres tú y tienes que ordenar lo que vas a hacer y a no hacer. De algún modo es como si un director de cine tuviese a los espectadores mirando mientras rueda la película, pero tenemos que utilizarlo a nuestro favor y que el público cree nuevas herramientas de lenguaje. Mi historia de verano sirvió como campo de pruebas, porque ahí jugaba a transmitir cierta sensación de veracidad, pero a la vez no sabía cuánto humor podía incorporar a la historia”. ¿Se puede ser escritor desde Twitter? El autor busca el equilibrio perfecto entre el misterio y el humor, entre la generación de situaciones de tensión, y después… bang, gancho cómico para descuadrar y desatascar. ¿Y qué hay de los haters? “Bueno, yo creo que ahora la gente se comporta en internet como no se comportaría en la calle. Dentro de unos años veremos esta época como ese bebé con cubos que empieza a hacer un puzzle. Aún estamos entendiendo cómo manejarnos en este entorno, pero lo triste es que si recibimos 5 comentarios positivos y 2 negativos, nos quedamos con lo segundo”. Cientos de miles de usuarios son capaces de seguir con fervor un hilo de Twitter, pero ¿cuántos de ellos se canjean en lectores? “Seguro que no todos, no va a haber ese trapaso… no es “tantos seguidores, tantos ejemplares vendidos”. La gente lee mucho en Twitter pero luego no compra libros, o no tantos. De todos modos, para mí lo interesante aquí no es sólo llegar a esos usuarios, sino a nuevos lectores, a más gente… así es como está concebida esta novela”. Estoy convencido de que se puede ser escritor en Twitter, Twitter es otro medio para contar historias y serán las historias que lea la gente No siente que haya escrito una novela “por encargo”: “Cuando Planeta me escribió, yo ya tenía en la cabeza la novela, fue en paralelo”. ¿Le recuerda su caso, de alguna manera, al de Bob Dylan cuando ganó el Premio Nobel de Literatura? ¿Es Manuel Bartual algo similar a ese fenómeno a ojos de los académicos, de los lectores conservadores; algo como un “intruso”? “Esto es algo inherente al ser humano, yo entiendo que hay personas menos abiertas a la innovación y otras que todo lo contrario. Pero creo que todos debemos estar pendientes a cómo evolucionan los lenguajes. A ese sector conservador no tengo nada que decirle… estoy convencido de que se puede ser escritor en Twitter, Twitter es otro medio para contar historias y serán las historias que lea la gente”.", "title": "Manuel Bartual lanza su primera novela: “La gente lee mucho en Twitter pero luego no compra libros”", "url": "https://www.elespanol.com/cultura/libros/20180320/manuel-bartual-primera-twitter-no-compra-libros/293471594_0.html", "keywords": "Literatura,Twitter,Grupo Planeta,Redes sociales,Libros", "date": "2018-03-20", "id": "5f30daba014545952b653ae1b234777148012dd4", "summary": "Después del éxito sin precedentes del hilo de Twitter del pasado verano -que enganchó a cientos de miles de lectores-, Bartual publica 'El otro Manuel' (Planeta) y se enfrenta a los retos del novelista clásico, sin abandonar la metaficción ni el interpelar al lector.  "}