{"article": "MADRIDActualizado:20/03/2018 12:14hAmazon, el gigante del comercio electrónico caracterizado por sus entregas exprés, parará por primera vez desde que llegó a España. Los sindicatos han convocado una huelga de 48 horas que comenzará mañana miércoles y que amenaza con dejar bajo mínimos el mayor centro logístico que la compañía norteamericana tiene en nuestro país. Detrás de la huelga del mega almacén situado en la localidad madrileña de San Fernando de Henares se encuentra un pulso por las condiciones laborales de la plantilla que lleva meses gestándose. Los representantes de los trabajadores y Amazon comenzaron a negociar en enero de 2017 el convenio colectivo firmado en 2015 sin que los encuentros hayan podido materializarse en ningún acuerdo. Según los sindicatos, la empresa ha tratado de forzar una transición al convenio provincial de logística sin compensar los retrocesos que ello implicaría en cuestiones como la garantía salarial, la remuneración de las horas extraordinarioas, complementos por bajas o categorías laborales.El mensaje de la compañía, por su parte, no ha variado en las últimas semanas: «Seguiremos manteniendo un diálogo directo con nuestros asociados y seguiremos garantizando las mejores condiciones laborales y un paquete de remuneración competitivo, un gran ambiente de trabajo y oportunidades profesionales».Gráfico que Jeff Bezos, el fundador y presidente de la compañía, dibujó en una servilleta a finales de los noventa cuando tenía que explicar a los inversores el modelo de negocio de Amazon - ABCComo fuere, lo cierto es que el crecimiento de la empresa en nuestro país ha sido exponencial. Por lo que un enquistamiento del conflicto laboral tendría importantes consecuencias. Amazon.es abrió sus puertas en 2011 y poco tiene que ver la web de entonces con la de ahora. Desde su lanzamiento, el portal de Amazon en español ha ampliado su catálogo de 2,3 millones de productos disponibles a los más de 180 millones de artículos diferentes actualmente, y ha lanzado más de 20 nuevas tiendas, desde juguetes y deportes a moda y supermercado o productos para mascotas. El centro logístico de San Fernando de Henares, ahora más que nunca señalado en el mapa, se abrió en 2012, un año después de que naciera la web. El equipo inicial lo formaban 40 empleados, frente a las 1.100 personas que figuran actualmente en plantilla, y a las que se añaden otras 900 temporales, según cifras ofrecidas por los sindicatos. Según datos de la compañía, sumando todos los puestos de trabajo fijos en los diferentes negocios, su plantilla en España en 2016 era de 1.000 empleados y cerró 2017 con más de 1.600 (700 en corporativo y 900 en centros logísticos en toda España). El de San Fernando de Henares es, así, uno de los centros clave de Amazon. Pero la multinacional fundada por Jeff Bezos cuenta además con un centro en Castellbisbal (Barcelona) dedicado a Amazon Pantry, un servicio que permite a los clientes comprar miles de productos básicos del día a día en los tamaños que necesiten sin compra mínima. A finales de 2017 la compañía logró tener totalmente operativos los centros logísticos en El Prat y Martorelles, en Barcelona, además de Getafe en Madrid. Y prevé abrir otro en Illescas (Toledo) en otoño de este año. Además, Amazon cuenta con dos centros logísticos urbanos en Madrid y Barcelona para proporcionar entregas ultra-rápidas a sus clientes «Prime» en estas ciudades a través de su servicio «Prime Now». Y a todo esto hay añadir que en 2012 Amazon abrió sus oficinas corporativas en España y eligió Madrid para instalar su «Tech Hub» en el Sur de Europa, tanto para dar soporte a Amazon Business, el «marketplace» para empresas de la compañía, como para desarrollar nuevos servicios y funcionalidades para las cinco webs europeas de Amazon. La apuesta por nuestro país del gigante electrónico es innegable. En marzo del año pasado la compañía anunció la apertura de su Seller Support Hub, ubicado en Barcelona, un equipo multilingüe que dará asistencia a pequeñas empresas de Francia, Italia y España que venden en Amazon Marketplace. Y el pasado mes de septiembre Amazon anunció además la apertura de un nuevo centro de investigación y desarrollo centrado en «machine learning» en Barcelona durante la primera mitad de 2018.Los resultados de la compañía también han ido en aumento aunque sólo pueden encontrarse cifras globales, pues la empresa no los ofrece desglosados. Según las últimas cifras ofrecidas por la compañía, el gigante del comercio electrónico Amazon ganó 3.000 millones de dólares a lo largo del 2017, un 20% más que en el año anterior.", "title": "Amazon: de 40 a 2.000 empleados en San Fernando de Henares en seis años", "url": "http://www.abc.es/economia/abci-amazon-40-2000-empleados-san-fernando-seis-anos-201803200128_noticia.html", "keywords": "fondo,amazon", "date": "2018-03-20", "id": "636fa8c623a7add359143988b7c65d65899a4aeb", "summary": "El gigante del comercio electrónico afronta mañana la primera huelga desde que abrió su centro logístico en Madrid en 2012"}