{"article": "Alfonso Guerra, José Bono, Juan Carlos Rodríguez Ibarra o Juan José Laborda, referentes socialistas que ocuparon destacadas responsabilidades durante décadas en distintos niveles de la administración, no son bienvenidos en la comisión sobre el modelo autonómico que impulsa el PSOE. El grupo socialista ha vetado, hasta en cuatro ocasiones y con el apoyo del PP, su presencia en esa comisión, un foro que nació en el Congreso de los Diputados como una apuesta personal de Pedro Sánchez para impulsar el debate sobre la reforma de la Constitución. Sin esos cuatro nombres es difícil comprender la historia autonómica y española, pero es imposible entender la historia del PSOE. Alfonso Guerra fue vicepresidente del Gobierno nueve años y número dos del PSOE otros 27, además de ser el presidente de la Comisión Constitucional del Congreso durante dos legislaturas. Bono e Ibarra fueron más de dos décadas presidentes de Castilla-La Mancha y Extremadura, respectivamente. El castellanomanchego fue además presidente del Congreso entre 2008 y 2011. Laborda lo fue del Senado durante dos legislaturas (1989-1996). Los cuatro fueron propuestos por Ciudadanos. Tres de ellos, Guerra, Bono e Ibarra, se han expresado en público sus dudas, cuando no sus ásperas críticas, sobre la España plurinacional que defendió Pedro Sánchez en el último congreso del PSOE y sobre el riesgo de un federalismo que ponga en riesgo la unidad de España o haga concesiones al nacionalismo. Tres de ellos, Guerra, Bono y Laborda, apoyaron a Susana Díaz en las últimas primarias socialistas y participaron en el acto de lanzamiento de su campaña, mientras que Ibarra, que mantuvo contactos con Sánchez, no apostó públicamente por ningún candidato. \"No podemos llamar a todos los ex\" \"Ya han comparecido los padres de la Constitución, expresidentes autonómicos y exministros. Ahora toca la siguiente fase\", explicaron fuentes del grupo socialista. \"No podemos llamar a todos los ex\" y ahora \"toca llamar a los presidentes actuales\", insistieron. En declaraciones posteriores, la portavoz parlamentaria del PSOE, Margarita Robles, aseguró que la comisión \"está funcionando muy bien\", con presencia de los padres de la Constitución o numerosos expertos, pero que no puede comparecer todo el mundo. \"Tenemos un tiempo que nos hemos impuestos a nosotros mismos de seis meses\" para finalizar los trabajos, ha recordado, y el PSOE quiere que comparezca Mariano Rajoy y los expresidentes del Gobierno. \"Por razones que no alcanzo a comprender, Ciudadanos tiene especial interés en que vengan aquí\" los cuatro referentes, lamentó Robles. Preguntado al respecto, el portavoz del PP en el Congreso, Rafael Hernando, ofreció una versión distinta. \"Esas personas claro que van a venir\", dijo este martes en rueda de prensa, asegurando que el primer interesado es el PP y que si no lo han hecho antes es por la manera en la que \"se están organizando los trabajos de la comisión\". \"No estamos bloqueando la comparecencia de nadie\", según él, aunque la petición de comparecencia de esos cuatro políticos ha sido rechazada ya hasta en cuatro ocasiones. Los órdenes del día de la comisión revelan que sólo han sido dos los antiguos mandatarios socialistas, con rango de exministro o expresidente autonómico, los participantes en alguna de las nueve sesiones del foro, por las que han pasado en total 29 expertos y académicos desde el 15 de noviembre. Se trata de Jerónimo Saavedra, expresidente de Canarias, Jordi Sevilla, ex ministro de Administraciones Públicas. Cs deja la comisión Ciudadanos considera inaceptable que el PSOE vete a referentes de su partido que además tienen un amplio conocimiento de la España autonómica y apunta a motivos internos. Ciudadanos abandona la comisión territorial impulsada por el PSOE Por ese motivo, su líder, Albert Rivera, anunció tras la publicación de este artículo que su partido dejará la comisión parlamentaria. \"Para legitimar la nación de naciones de Sánchez no estaremos\", advirtió en un discurso ante sus diputados. \"Todos estos señores socialistas han sido vetados por el señor Sánchez. Ya está bien. Es que no escuchan ni a los suyos. El sectarismo no puede apoderarse del Parlamento Ante los vetos del PSOE y del PP, Ciudadanos había presentado la semana pasada un escrito formal a la Mesa de la comisión parlamentaria, el órgano de gobierno del foro que decide quién comparece y el orden del día, para manifestar su descontento. Según el escrito, al que ha tenido acceso EL ESPAÑOL, los cuatro referentes socialistas tienen \"opiniones cualificadas de quienes han tenido un papel protagonista en la construcción de nuestro modelo territorial\". Con la marcha de Ciudadanos de la comisión, ésta queda tocada de muerte, ya que de los siete grupos de la cámara, sólo quedan tres: PP, PSOE, y parte del Grupo Mixto, cuyo portavoz es Joan Baldoví (Compromís). Unidos Podemos, ERC y el PNV han decidido no estar en el foro.", "title": "El PSOE veta a Guerra, Bono, Ibarra y Laborda en la comisión sobre modelo autonómico", "url": "https://www.elespanol.com/espana/20180320/psoe-guerra-bono-ibarra-laborda-comision-autonomico/293471000_0.html", "keywords": "Alfonso Guerra González,Ciudadanos,España,PSOE,Juan Carlos Rodríguez Ibarra", "date": "2018-03-20", "id": "641ed8e69337e7d0b497cd51425c631addb4ed2d", "summary": "\"No podemos llamar a todos los ex\", explican desde el grupo socialista para descartar, hasta en cuatro ocasiones y con el apoyo del PP, las comparecencias de referentes socialistas críticos con la plurinacionalidad, pedidas por Ciudadanos. "}