{"article": "Stephen Hawking logró ser uno de los grandes científicos del siglo XX y XXI, dejando tras de sí un gran legado intelectual que heredarán numerosos investigadores. Pero, bajando al plano terrenal, todo este reconocimiento y fama se ha traducido en un patrimonio y una serie de bienes que también tendrá que pasar a otras manos. Concretamente, a sus hijos Robert (50 años), Lucy (47) y Tim (38). En 1965 Hawking se enamoró de su primera mujer, Jane Wilde, madre de tres niños que tras el fallecimiento del físico se han convertido en herederos de su patrimonio. Fueron ellos los que informaron de la muerte de su padre: \"Estamos profundamente tristes de que nuestro querido padre haya fallecido hoy\". Aunque Stephen nunca fue una persona muy familiar, el cariño que sentían los unos por los otros era innegable. Él mismo reveló en una entrevista en junio de 2010 que les dio tres consejos fundamentales para la vida: \"Uno: mira hacia arriba, hacia las estrellas, y no a los pies. Dos: nunca dejes el trabajo, él lo hará. Tres: si tienes la suerte de encontrar el amor, recuerda que es muy raro, nunca lo tires\". VIDEO Los hijos de Stephen Hawking Elena Bustamante El mayor de sus hijos era Robert por ser el primogénito tuvo que ser el encargado de ayudar a su madre en el cuidado de Stephen, ya que su enfermedad empeoró rápidamente. Jane Wilde dijo del pequeño en su biografía: \"Tenía que hacer cosas para su padre que los niños no deberían tener que hacer\". Siguiendo la estela de Hawking, Robert consguió entrar en una de los mejores centros del mundo, la Universidad de Oxford (Reino Unido), donde se graduó como ingeniero informático. Pero abandonó pronto el país británico por trabajo, estableciéndose finalmente en Seattle, donde desempeña un trabajo vinculado a Microsoft y comparte su historia junto a su esposa y sus dos niños (un hijo y una hija). La siguiente en nacer fue Lucy, la única niña del matrimonio. A diferencia de su hermano y de su padre, la joven estudió periodismo para dedicarse posteriormente a la literatura infantil. En este sector tuvo un éxito considerable, sobre todo con la obra The Key to the Universe (que coescribió junto a Stephen Hawking) y que fue traducida a 38 idiomas y se llegó a vender en 43 países. Stephen Hawking en 2014, durante la presentación de la película 'La teoría del todo', basada en su vida. EFE Compagina este trabajo junto su cargo como vicepresidenta de National Star College, una institución que ayuda a las personas con discapacidades y que tiene una importancia especial para Lucy ya que su único hijo, William, es autista. El último de los hijos del matrimonio fue Timothy, que vino al mundo cuando la relación de sus padres ya atravesaba bastantes problemas. Cuando este nació la enfermedad de Hawking había avanzado bastante, sobre todo lo relacionado para comunicarse entre Stephen y su hijo, y estas dificultades afectaron a su relación. Pero con el tiempo tanto su capacidad de hablar como su trato mejoraron, sobre todo gracias a otros pasatiempos como la Fórmula 1 o el ajedrez. Tim, además, reveló en un documental sobre el físico que le hacía bromas programando insultos en el ordenador a través del cual se comunica Stephen. En la actualidad, Timothy, que estudió francés y español en la Universidad de Exeter (Reino Unido), trabaja en la compañía danesa Lego, la empresa de los famosos juguetes. Ahora, estos tres británicos, en principio desconocidos para la gran parte de la sociedad, se han convertido en los beneficiarios del patrimonio que el científico acumuló a lo largo de 76 años. [Más información: Stephen Hawking, las sombras de un hombre brillante: maltratado por su segunda esposa]", "title": "Así son los herederos de Stephen Hawking: Robert, Lucy y Timothy", "url": "https://www.elespanol.com/corazon/celebrities/20180320/herederos-stephen-hawking-robert-lucy-timothy/293471646_0.html", "keywords": "Stephen Hawking,Muertes,Herencias,Celebrities", "date": "2018-03-20", "id": "644f32097c6f3bdcfd415ea61bc823177f90b42e", "summary": "Los hijos del científico serán los beneficiarios de todo el patrimonio que acumuló el físico durante sus 76 años de vida. "}