{"article": "Telefónica ha fichado a la exresponsable del negocio de Uber para el norte de Europa Jo Bertram como nueva directora digital y de estrategia de Telefónica UK (Reino Unido), un nombramiento que refuerza el comité ejecutivo de O2 y demuestra la intención de la operadora de \"trascender en el sector innovando para el cliente\". En un comunicado, la filial británica de Telefónica también informa de que, además de Bertram, también se incorporará al comité ejecutivo de Telefónica UK a partir de abril el exdirector de servicios de consumo de O2 Gareth Turpin como responsable de ventas. Ambos dependerán directamente del consejero delegado de O2, Mark Evans. Bertram se une a Telefónica después de que el pasado mes de octubre abandonara Uber tras cuatro años como responsable para el norte de Europa, periodo en el que su equipo aumentó de tres a 300 personas en diez países y en el que supervisó la expansión de la empresa de vehículos de alquiler con conductor (VTC) en Reino Unido y su lanzamiento en Irlanda, Dinamarca, Filandia y Noruega. La nueva directiva de Telefónica UK, que previamente trabajó en Accenture y McKinsey, se incorporará a la compañía el 9 de abril, pero mantendrá su puesto de asesora del fondo EQT Ventures que ocupaba desde octubre. O2 destaca su \"amplia\" experiencia en la consultoría de gestión y en modelos de negocio digitales innovadores. \"Estoy encantada de unirme a Telefónica UK en este momento tan emocionante de cambios sin precedentes, en el que las nuevas tecnologías tienen la capacidad de cambiar la industria y en la que lo digital será clave para el éxito futuro. O2 tiene una larga trayectoria de dar prioridad al cliente\", afirma Bertram. Por su parte, Turpin pasará a ocupar de forma permanente el puesto de director de ventas dentro del comité ejecutivo que desempeñaba desde el pasado mes de septiembre de forma interina. El directivo se incorporó a la operadora en 2011 y desde entonces ha ocupado diferentes puestos como el de director de servicios de consumo. La compañía subraya que estas dos nuevas incorporaciones al comité ejecutivo permitirán, con su experiencia, fortalecer la hoja de ruta de O2 para cumplir con su estrategia de negocio de ser una empresa centrada en el cliente y que explota todo el potencial de la telefonía móvil. \"Ambos nombramientos fortalecerán nuestro equipo, aportando nuevas perspectivas tanto desde dentro como desde fuera. Confío en que nuestro comité ejecutivo paritario en género tenga el talento y la capacidad de llevar a Telefónica UK al siguiente nivel\", ha subrayado Evans.", "title": "Telefónica ficha a una ex de Uber como responsable digital y de estrategia en UK", "url": "https://www.elespanol.com/economia/empresas/20180320/telefonica-ficha-uber-responsable-digital-estrategia-uk/293471012_0.html", "keywords": "Empresas,Reino Unido,Telefónica,Telecomunicaciones", "date": "2018-03-20", "id": "6563d7c61f660e7f21f4f0a79532c18e8b7e672d", "summary": "Bertram se une a Telefónica después de que el pasado mes de octubre abandonara Uber tras cuatro años como responsable para el norte de Europa."}