{"article": "Facebook se muestra incapaz de solucionar la crisis de los datos abierta por el caso de uso de datos indebidos por parte de Cambridge Analytica. Las escasas explicaciones aportadas por red social han provocado un efecto cascada, y se ha llevado por delante a buena parte del sector tecnológico bursátil. En los mercados asiáticos las principales 'tech' han visto caer sus títulos. Es el caso de Yaskawa Electric, que se ha dejado un 2,62%; mientras que Tokyo Electronic se ha dejado un 1,3%. Descensos que han puesto en jaque al principal indicador de Tokio, que ha cerrado con un retroceso de poco más de medio punto porcentual. Caídas en Wall Street Más acusados fueron los descensos de la propia Facebook en el mercado americano. Los títulos de la red social cayeron este lunes un 6,7% hasta los 172,56 dólares. Es la peor caída desde que marzo de 2014, y sitúa su capitalización en algo más de 537 mil millones de dólares. Algo que arrastraba a los principales indicadores de Wall Street: el Nasdaq se dejaba un 1,84% mientras que el S&P 500 hizo lo propio en un 1,42%. También cayeron los títulos de Twitter, un 1,66%; Alphabet un 3% hasta los 1.100 dólares, mientras que los de Snapchat se desplomaban un 3,5%. Ese efecto contagio viene motivado, en buena medida, por la decisión de dos senadores norteamericanos solicitaran la comparecencia de los principales CEO's de tecnológicas, incluidas Twiter, Alphabet y, por supuesto, el propio fundador de Facebook, Marck Zuckerberg. Un Zuckerberg que está desaparecido desde que el pasado sábado se desvelara que Cambridge Analytics empleó datos de 50 millones de usuarios estadounidenses de la red social para ajustar con perfiles psicológicos las estrategias de captación de voto en la campaña de Donald Trump en 2016.", "title": "Facebook provoca una tormenta bursátil en el sector tecnológico tras la crisis de la filtración de datos", "url": "https://www.elespanol.com/economia/empresas/20180320/facebook-provoca-tormenta-bursatil-sector-tecnologico-filtracion/293470819_0.html", "keywords": "Empresas,Bolsa,Mark Zuckerberg,Facebook", "date": "2018-03-20", "id": "685886cd1d9d9d1ed208c7b3d12318b0b58594ba", "summary": "El Congreso de Estados Unidos quiere que vayan a declarar representantes los principales gigantes tecnológicos: Facebook, Twitter, Google, etc. "}