{"article": "Imanol Arias (61 años) parece que por fin podrá dejar atrás los problemas con Hacienda. El actor ha comenzado a saldar las deudas que tenía con la Agencia Tributaria para tratar de reducir al mínimo sus probabilidades de pasar por la cárcel. Para ello, el coprotagonista de Cuéntame cómo pasó ha abonado 2,1 millones de euros, correspondientes a la cantidad que supuestamente evadió entre 2010 y 2014. Además, Arias también ingresó en una cuenta bancaria otros 2,7 millones de euros que corresponden a las cantidades del periodo 2005 y 2010, según publicó El Confidencial. Esto dijo Imanol Arias ante el juez El actor ha solicitado algunos créditos, ha conseguido que desbloquearan sus cuentas y dispondrá de algunos ahorros que había acumulado durante sus años de trabajo. Asimismo, para poder hacer frente a todas estas deudas el coprotagonista de Cuéntame cómo pasó tiene un importante respaldo gracias al activo de su entramado empresarial. Una de cal y otra de arena con las empresas El activo de este entramado empresarial, el cual también está implicado (en parte) con sus problemas con Hacienda), es el que le va a poder proporcionar un cierto respaldo a la hora de pagar las deudas que ha contraído con la agencia pública. La primera de estas empresas, y de la que puede extraer una mayor cantidad de dinero, es 11 Tai Creaciones S.L. según los datos que se desprenden del Registro Mercantil. Esta sociedad fue la que utilizó Arias para facturar sus trabajos, según las conclusiones de los investigadores. Fundó la sociedad en marzo de 2010 para la \"promoción y representación de artistas, intérpretes, ejecutantes y autores de obras y producciones audiovisuales o sonoras para el ejercicio de sus actividades artísticas y profesionales\". La compañía formaba parte de una agrupación económica, Leitmotif Project AEIE, que administraba la hermana del actor. A esta segunda empresa es que desviaban los ingresos de 11 Tai Creaciones S.L. Imanol Arias en una imagen de archivo. Gtres. En la actualidad esta sociedad dispone de un activo que podría utilizar Imanol para saldar su deuda: 2,58 millones de euros concretamente. Una cifra elevada incluso cuando ese año sus ingresos habían descendido alcanzando unos 607.851 euros. Aunque hay que tener en cuenta que esta sociedad también tiene sus propias cuentas que pagar (1,5 millones a deber). Pero esta no es la única de las compañías que creó el actor, ya que en junio de 1998 fundó Línea sur producciones S.L. dedicada a la promoción y representación ante terceros de artistas intérpretes, ejecutantes y autores de obras y producciones audiovisuales. Al contrario que la anteriores, los investigadores no incluyeron esta empresa en el fraude. Algo que también ha beneficiado a su exesposa, Pastora Vega (57), que es propietaria al 50% de Línea sur producciones S.L. [Más información: Pastora Vega se libró de ser investigada por su divorcio con Imanol Arias] Sin embargo, el que esta sociedad no se encuentra en el lista de las compañías investigadas no significa que su situación sea buena, y es que se encuentra en números rojos desde hace años ya que debe más de lo que posee. Así, en sus cuentas hay un saldo en negativo de 1,2 millones de euros. Por último, la otra empresa que creó Imanol Arias, también al 50% con su exesposa Pastora Vega, es Unaine S.L. fundada en 1988 para \"otras actividades de apoyo a las empresas\". Los últimos datos de los que dispone el registro mercantil son de 2014, momento en el que la compañía poseía un activo de 3,4 millones de euros, una cifra que, incluso con el reparto correspondiente entre los dos propietarios, proporcionaría un importante respaldo al actor (después de descontar el millón de euros que pesaba sobre la sociedad). Posible pena de prisión La defensa está procediendo a saldar las deudas de Imanol para reducir al mínimo sus posibilidades de pasar por la cárcel. Hay que recordar que el coprotagonista de Cuéntame cómo pasó fue imputado cuando estalló el caso Nummaria, en el que un despacho con oficinas en Madrid había ayudado a numerosos famosos a desgravar sus impuestos a través de diversos entramados empresariales. Imanol Arias a la salida del juzgado en 2016. Gtres. Por el momento, el actor todavía está investigado por blanqueo de capitales y cinco delitos contra la Hacienda Pública. En julio de 2016, reconoció su error ante el juez y aseguró que ingresaría todo lo reclamado. Así, queda ver si este buen gesto por parte de la defensa de Arias consigue el efecto deseado y el actor finalmente no tiene que ir a prisión. [Más información: Arias dice que devolverá \"hasta el último céntimo\" de los 2,2 millones que no pagó a Hacienda]", "title": "Las empresas que permiten a Imanol Arias saldar parte de su deuda con Hacienda", "url": "https://www.elespanol.com/corazon/famosos/20180320/empresas-permiten-imanol-arias-saldar-parte-hacienda/293221496_0.html", "keywords": "Ministerio de Hacienda,Imanol Arias,Empresas de famosos,Famosos", "date": "2018-03-20", "id": "694e9beaba4b4981a49dea4bd4b69e395dbe797e", "summary": "El actor posee un entramado empresarial con un gran activo del que podría disponer para pagar sus obligaciones con la Agencia Tributaria.     "}