{"article": "GANTEActualizado:20/03/2018 21:17hGante fue en el s. XVI la ciudad más grande de Europa al norte de los Alpes, solo después de París, y eso aún se nota. Hoy es la localidad flamenca con más patrimonio arquitectónico histórico, uno de esos lugares que enamoran de inmediato, antes de que nos demos cuenta de por qué. Es menuda, abarcable, medieval y joven a la vez. Cuna de Carlos I, el emperador que dicen que dijo «A Dios le hablo en español, a las mujeres en italiano, a los hombres en francés, y a mi caballo en alemán», aunque hay tantas versiones de esta frase que posiblemente no sea verdadera ninguna.De los casi 250.000 habitantes que tiene Gante, 45.000 son estudiantes (muchos de ellos Erasmus españoles) lo que hace que sea una de las ciudades con más marcha de Europa. Pero hace doce siglos la cosa era muy diferente. En en siglo IX Balduino I, el primer conde de Flandes mandó erigir aquí un castillo para proteger las abadías de San Pedro y San Bavón de los ataques vikingos. Desde entonces su desarrollo no se ha detenido, y en los pasados años 80 un equipo municipal eficiente sometió sus calles y edificios a una profunda restauración y limpieza para evitar que la cercana Brujas le comiera terreno en el campo turístico.Los atractivos de siempre, que se habían conservado a través de los siglos, cobraron relevancia. La catedral de San Bavón, que custodia el cuadro «La Adoración del Cordero Místico» de Van Eyck, una de las tablas más sobresalientes de la escuela flamenca; el Castillo (Gravensteen), origen de la ciudad; Stadhuis, el Ayuntamiento gótico y renacentista; Belfort, un portentoso campanario de 91 metros; el Puente de San Miguel (Sint Michiels), desde el que se tiene una inmejorable vista de las Tres Torres (San Nicolás, Belfort y Catedral); las casas de las calles Graslei y Korenlei (Verduras y Trigo) en los muelles del viejo puerto comercial, donde aún se alzan antiguas casas gremiales medievales.Cocina vegetariana, en Gante- PILAR ARCOSEn Gante se dice que la cocina belga combina el refinamiento de la francesa con la abundancia de la alemana. Es un tópico, y como casi todos los tópicos es verdad. Como también es cierto que cada día cobra más valor el movimiento de los «locávoros», es decir, los que prefieren comer alimentos locales, producidos a no más de 150 km. del lugar de residencia.En Gante, todos los jueves desde 2009 solo se sirven platos vegetarianos en los colegios y en los comedores de organismos oficiales. Y muchos restaurantes ofrecen cartas completas sin carne y con mucha verdura. Incluso en la Oficina de Turismo local se reparten mapas con «La ruta vegetariana».Gante fue la primera ciudad en el mundo que estableció un día vegetariano y hoy está considerada la Capital Vegetariana de Europa. Por toda la ciudad hay multitud de restaurantes que han desterrado la carne y el pescado, así como tiendas ecológicas y bio.Incluso el veganismo se va imponiendo cada vez más. Los partidarios de evitar todo alimento que tenga origen animal (de la carne a la leche e incluso a la miel) cada año celebran en Gante el Vegan Summer Fest. En agosto de 2018 tendrá lugar su cuarta edición.Uno de los canales, en el centro de Gante - PILAR ARCOSDel Cordero Místico a Star WarsGante es un enorme museo. Entre las exposiciones más interesantes está la posibilidad de ver en directo como se restaura una de las obras maestras de la pintura flamenca, La Adoración del Cordero Místico, en el Museo de Bellas Artes. Está previsto que el proceso dure hasta 2019. Mientras tanto se pueden ver los trabajos directamente en el museo o a través de esta web.La exposición «Hello, Robot» en el Museo del Diseño (Jan Breydelstraat 5) está dedicada a la relación entre el humano y la máquina. A los beneficios que los humanoides nos aportan y a los riesgos que corremos con la inteligencia artificial. La estrella de la muestra es el auténtico droide de la película Star Wars, R2D2. Abierta hasta el 15 de abril de 2018.Más información, Turismo de Flandes.", "title": "Gante, la capital vegetariana de Europa", "url": "http://www.abc.es/viajar/destinos/europa/abci-gante-capital-vegetariana-europa-201803202117_noticia.html", "keywords": "flandes,gante,belgica,vegetarianos", "date": "2018-03-20", "id": "6bba121f56ceb6188fbe98d98f58e26b95003b19", "summary": "En esta ciudad de Flandes (Bélgica), todos los jueves desde 2009 solo se sirven platos vegetarianos en los colegios y en los comedores de organismos oficiales"}