{"article": "Actualizado:20/03/2018 14:17hUn total de 250.388 apadrinamientos de pingüinos de la Antártida han tenido lugar en el marco de la campaña impulsada por el Ejército de Tierra para apadrinar a alguna de estas aves que habita en la Isla Decepción de la Antártida, un enclave donde las Fuerzas Armadas españolas llevan a cabo la misión internacional más antigua de todas aquellas en las que participan: la Campaña Antártica, que este año alcanza su 31ª edición.Los apadrinamientos son testimoniales y a través de ellos los ciudadanos muestran su compromiso con la Antártida y con el medio ambiente. De este modo, el Ejército de Tierra subraya que estos apadrinamientos permitirán a los pingüinos y a sus polluelos seguir viviendo en la Antártida.La principal novedad de la campaña de este año es un acuerdo alcanzado con la Asociación Española contra el Cáncer (AECC) para alcanzar los 5.000 pingüinos apadrinados como símbolo de lucha contra esta enfermedad.Este récord se ha superado con creces al haberse producido un total de 250.388 apadrinamientos de pingüinos de la Antártida, según los datos a los que ha tenido acceso Servimedia.Un total de 13 militares españoles y 14 de cuatro nacionalidades (alemana, australiana, británica y española) tienen representación en la base Gabriel de Castilla, en la Isla Decepciónde la Antártida. La formación de los militares españoles es esencial para garantizar la seguridad de los científicos que anualmente estudian en el continente helado la flora y fauna de aquel territorio.La Isla Decepción está ubicada en el archipiélago de las islas Shetland del Sur, situado a cien kilómetros del continente antártico y a más de mil de la costa sudamericana. Este lugar es el cráter de un volcán emergido, cuya caldera se encuentra inundada y que se encuentra «durmiente» al mantener ciertos signos de actividad como la presencia de aguas de termales y entrando en actividad esporádicamente.", "title": "Récord de apadrinamientos de pingüinos de la Antártida: 250.388", "url": "http://www.abc.es/natural/biodiversidad/abci-record-apadrinamientos-pinguinos-antartida-250388-201803201357_noticia.html", "keywords": "pinguinos,apadrinamiento,antartida", "date": "2018-03-20", "id": "6c06dd556ad56a6ffb2e1855bc1e3d25ab55a433", "summary": "El Ejército de Tierra es el responsable de la campaña, que este año ha alcanzado un acuerdo con la Asociación Española contra el Cáncer"}