{"article": "MADRIDActualizado:21/03/2018 11:41hPinzas artificiales manipulan tejido humano. Sellan vasos sanguíneos y acceden a cavidades de díficil acceso libres de cualquier temblor o alteración del pulso. Son más eficaces que nuestras manos y, sin embargo, no son más que la marioneta del cirujano. Quien las maneja mediante una consola quirúrgica situada en el mismo quirófano. A través de esta, manipula a una máquina a distancia a través de un sistema computerizado que transforma el movimiento de sus manos en impulsos que son canalizados a los brazos mecánicos. Se le conoce como el robot Da Vinci. Un invento que ha mejorado la eficacia de las operaciones quirúrgicas de los hospitales españoles desde su implementación en 2005. La cirugía robótica, según indica el jefe asociado del Servicio de Cirugía General y del Aparato Digestivo del Hospital Universitario Quirónsalud Madrid, David Fernández Luengas, no es más que el avance extra sobre una forma de operar, estandarizada hace muchos años, la cirugía laparoscópica o mínimamente invasiva. «El Da Vinci -indica el doctor David Fernández Luengas- es un esclavo que tiene unos brazos y permite al especialista trabajar con algunas ventajas respecto a la cirugía laparoscópica». Una de ellas es la perfecta traducción de los gestos del cirujano. «Operas como si trabajases con tu mano. El grado de libertad de movimiento que tiene tu muñeca es el mismo que se transmite al robot». Con imágenes tridimensionalesA su vez, la última versión del Da Vinci, el modelo XI, incorpora otras funcionalidades más allá de los brazos, como la grapadora y el sellador. «Las grapadoras-explica el doctor David Fernández Luengas- son unas máquinas que cortan y grapan tejidos. El sellador es una pinza que, mediante radiofrecuencia, consigue sellar vasos sanguíneos y cortarlos de forma muy segura». A su vez, este invento permite que la cirugía mínimamente invasiva, según asevera el jefe asociado del Servicio de Cirugía Torácica del Hospital Universitario Quirónsalud Madrid, Javier Moradiellos, «sea más fácil de aprender y de realizar al obtener imágenes tridimensionales. Esto es innatamente más cómodo que ver a través de un monitor». En definitiva, tal y como indica el jefe de la Unidad de Urología y Andrología del Hospital Ruber Internacional, Antonio Allona Almagro, «no hay nadie que haya usado previamente laparoscopia simple y aún prefiera practicar la laparoscopia tras utilizar el robot. El invento ofrece muchas ventajas. «Es muy fácil-indica el urólogo- explicarle a los pacientes en qué consiste, ofrece mejor visión, mayor comodidad, evita el temblor natural de la mano y disminuye los movimientos (los brazos mecánicos recorre la tercera parte de los movimientos de la mano del cirujano)». Diferentes especialidades se han beneficiado de las ventajas que ofrece el Da Vinci. Para la jefa del Servicio de Obstetricia y Ginecología del Hospital Universitario Rey Juan Carlos, Rosario Noguero, la cirugía robótica ha permitido el acceso a zonas de difícil acceso, como la pelvis. «El acceso de los brazos mecánicos -indica la doctora- a la pelvis permite una versatilidad mucho mayor. El pequeño tamaño de las pinzas unido al movimiento tan parecido a la mano humana permite hacer los procedimientos en mucho menor tiempo. Reduce la pérdida sanguínea y el tiempo de hospitalización». La cirugía robótica se practica en procedimientos como la histerectomía o extracción del útero y es más efectiva en pacientes obesas frente a la cirugía tradicional. Desde el ámbito de la cirugía general, Fernández Luengas también destaca su capacidad para operar zonas estrechas. «La pelvis es una cavidad muy estrecha, sobre todo en varones, y mediante el Da Vinci se pueden ejecutar intervenciones quirúrgicas como la del cáncer de recto con mucha más precisión».También cirugía torácicaRespecto a la cirugía torácica, según indica el doctor Javier Moradiellos, la especialidad se encuentra en su momento de eclosión. Entre sus ventajas, destaca el «entorno inmersivo cuando uno está a los mandos de la consola, como si se estuviera dentro del tórax». Una especialidad que facilita la cirugía del mediastino. El mediastino es la parte del tórax que está entre el esternón y la columna vertebral, y entre los pulmones. «En el mediastino hay una glándula que se llama timo, que antes se extirpaba cortando el esternón de arriba abajo con una sierra. Con el robot se puede operar con orificios muy pequeños y recuperaciones muy rápidas. El siguiente paso es hacer cirugía del cáncer de pulmón, la penúltima frontera en la que ahora estamos trabajando». Menos curva de aprendizajeDesde el punto de vista de la Otorrinolaringología (ORL), tal y como asevera el jefe del Servicio de ORL del Hospital Universitario Rey Juan Carlos, Raimundo Gutiérrez Fonseca, la facilidad de manejo de la máquina es clave. «Esa facilidad-explica el doctor Raimundo Gutiérrez Fonseca- hace que la curva de aprendizaje sea mucho más rápida que otras técnicas. Antes había fantásticos cirujanos expertos en técnicas para operar el cáncer de laringe, pero solo ellos sabían hacerlo. Ahora prácticamente cualquier mano es capaz de hacer técnicas complejas con los mismos resultados que en cualquier otro centro». El robot quirúrgico también ha facilitado las intervenciones quirúrgicas en la apnea del sueño. Uno de los trastornos respiratorios más frecuentes que se producen al dormir. «Uno de los problemas-explica el doctor Raimundo Gutiérrez Fonseca-de la apnea son las hiperplasias (aumento de tamaño) importantes en base de la lengua y estructuras de la laringe. Esto provoca que cuando el paciente duerma, se colapse la vía aérea y deje de respirar. La cirugía robótica permite extipar parte de la base de la lengua con abordajes mínimamente invasivos». Esto repercute, según indica el doctor, directamente en la mejora de la calidad de vida de los pacientes al reducir o eliminar la apnea del sueño. En lo que respecto a la patología tumoral, el uso del Da Vinci mejora los resultados funcionales tanto en los casos de cáncer de orofaringe y de laringe supraglótica (la parte superior de la laringe). No tan caroAún con todas las ventajas que ofrece, la máquina no está exenta de limitaciones. Es cara. Sin embargo, no está tan claro que los costes de la cirugía robótica sean superiores a la cirugía convencional. Más allá de los dos millones de euros que cuesta su adquisición. Para explicarlo, el doctor Raimundo Gutiérrez Fonseca compara tres tipos de pacientes que padecen cáncer de orofaringe. Uno es intervenido con cirugía convencional, otro con robótica y el último sin cirugía (mediante tratamientos de quimioterapia y radioterapia). «Al paciente con cirugía convencional se le corta la mandíbula para reconstruirsela con placas de reconstrucción más caras que los múltiples usos de los brazos artificiales. A su vez, tiene que estar en la UCI más tiempo y tarda más en darse de alta, en recuperar su vida». Los costes más allá de adquirir el Da Vinci, según asevera el doctor, son menores al aplicar cirugía robótica. Aparte de los costes, el robot quirúrgico no tiene por qué ser siempre la mejor elección frente a la cirugía laparoscópica. Es el criterio médico el que decidirá si un paciente es susceptible de someterse a este tipo de operación. También hay que valorar el nivel de complejidad. «La laparoscopia-explica la doctora Rosario Noguero- vale para muchas cosas, sobre todo para procedimientos más pequeños o sencillos». Lo que sí está claro es que la cirugía robótica ha llegado para quedarse. «Ningún hospital-indica el doctor Antonio Allona-debería pensar en no tenerlo». Para decidir si merece la pena disponer de esta tecnología habrá que considerar cuáles son las patologías que cubre el centro, cuáles quiere cubrir y de qué profesionales dispone. «A la hora de adquirirlo-añade el doctor Antonio Allona-hay que pensar en positivo. Un hospital no se puede considerar de vanguardia si no tiene un robot». Un momento del encuentro de los expertos con ABC - LADRA«No nos quitará trabajo, operaremos más»El robot Da Vinci ofrece grandes ventajas frente a la cirugía convencional, como una precisión superior o la manipulación de tejido de difícil acceso. Sin embargo, aún funciona mediante un sistema esclavo-maestro en el que este artilugio mecánico solo ejecuta los movimientos que el cirujano ordena. El siguiente paso será, según asevera el jefe asociado del Servicio de Cirugía Torácica del Hospital Universitario Quirónsalud Madrid, Javier Moradiellos, la máquina que asiste al cirujano y que haga uso de la realidad aumentada. Y aún más lejos en el futuro: el robot autónomo. ¿Es visto su potencial como una amenaza para los cirujanos? «No creo que ningún médico-afirma el doctor Javier Moradiellos- piense jamás en esos términos. Los cirujanos, como todos los profesionales, nos vamos a adaptar. Si resulta que hay un robot semi-operador, nos adaptaremos para ser los expertos en su manejo». Se opera más con los ojos que con las manos y se opera más con la mente. Esto significa, de acuerdo al cirujano, que hay que elegir bien al paciente y la técnica adecuada. «No es que nos vayan a quitar el trabajo, sino que vamos a poder operar a más pacientes y con mejores resultados».", "title": "Da Vinci, las manos más firmes del cirujano", "url": "http://www.abc.es/salud/tecnologia-salud/abci-vinci-manos-mas-firmes-cirujano-201803201731_noticia.html", "keywords": "vinci,quiron", "date": "2018-03-20", "id": "6c4b0224dbe45c88c861db2beb4b36808ad404d9", "summary": "No le tiembla el pulso y accede a las cavidades de más difícil acceso con la mínima agresión. Este «supercirujano» se llama Da Vinci y está revolucionando la cirugía, pero solo cuando lo manejan manos expertas"}