{"article": "Hace un par de años el thriller testosterónico se apoderó del cine español -y de las nominaciones a los Goya-. El hombre de las mil caras, Tarde para la ira o Que dios nos perdone repetían patrones del género que estaban muy anclados en la industria y en la sociedad. Policías rudos, con problemas, afectados, solitarios, machirulos y con una carga violenta bastante importante. En estas películas la mujer tenía un papel secundario casi testimonial. Había dos opciones: que fuera el interés sentimental, una compañera de trabajo o una excusa. Pero algo está cambiando. Las actrices ya no están dispuestas a ser convidadas de piedra en según qué proyectos, y se mira con lupa que aunque no sean las protagonistas, al menos no sean estereotipos planos. En esa línea se mueve El aviso, que aunque centre su cartel en la figura de Raúl Arévalo, está coprotagonizada por Aura Garrido y secundada por Belén Cuesta. Dos de las actrices del momento de nuestro cine que coinciden por primera vez en ese atípico thriller de Daniel Calparsoro. El cine español busca nuevas historias, nuevas miradas, y los rostros de estas dos actrices son capaces de encajar en decenas de ellas. Garrido da vida aquí a una madre coraje que lucha contra el bullying que hacen a su hijo y una extraña premonición que amenaza su vida. Su personaje no se cruza con el de Cuesta, son dos líneas temporales diferentes, casi dos realidades paralelas que se mezclan e interactúan. En El aviso vemos a una Aura Garrido que se olvida de su dicción perfecta para meterse en la piel de una mujer de clase obrera y un pasado trágico. La actriz confiesa que fue el tipo de filme construido por Calparsoro lo que le llamó la atención. “No hay thrillers como este. Además habla de muchas realidades sociales, de miedos que todos conocemos o hemos visto de cerca y no está basado en la violencia masculina, o en el asesinato, sino en personajes que se enfrentan a su día a día desde la emoción y la víscera”, cuenta a EL ESPAÑOL y confía en que El aviso sea la prueba de que las estructuras clásicas “se están rompiendo” y que el cine está “experimentando, porque todo está ya hecho y hay que investigar en las historias”. Hace poco Jessica Chastain confesaba que decía que no a todos los papeles que fueran estereotipos para la mujer, algo que Aura Garrido confiesa que ojalá todo el mundo pudiera hacer, pero que aquí “es más difícil, porque muchas veces no tienes la posibilidad de rechazar trabajos así como así”. “Yo he tenido la inmensa suerte de que en general me apetecía mucho interpretar los personajes que me llegaban. Los personajes femeninos tienen que ver mucho con el nivel de profundidad que les den, que no estén pasados por encima, o tomados sin empatía… tienen que contar algo”. Creo que eso es importante, que nos replanteemos lo que contamos y cómo lo contamos, porque el cine es reflejo de la sociedad, pero también es agente activo Ella es una de las actrices más activistas, especialmente desde su perfil en Twitter, desde el que ha denunciado titulares y noticias machistas, una posición valiente -aunque a ella le dé pudor reconocerlo- que confiesa que a veces se ha replanteado, “pero no por una cosa laboral, para nada, sino por una cuestión personal, porque hay que ser muy fuerte para gestionar ciertas cosas, y a veces no somos conscientes del impacto y de la responsabilidad que tenemos en redes. Yo he entendido que lo primero es cuidar de mí, y tengo que trabajar en eso, coger distancia de cómo manejo las cosas, y en redes hay mucha exposición. Pero no lo porque me dé miedo que no me llamen”, aclara. Ella es optimista con lo que ha ocurrido este año y cree que en el futuro las historias tendrán más protagonistas que los hombres, y las directoras encontrarán un terreno más propicio. “Tengo esperanza. A veces, y más en esta industria, es difícil no volverse cínica, pero desde que empecé a trabajar han cambiado muchas cosas y se ha abierto la puerta a hablar y plantearse ciertos temas, algo que hasta hace poco era imposible. Creo que eso es importante, que nos replanteemos lo que contamos y cómo lo contamos, porque el cine es reflejo de la sociedad, pero también es agente activo y tiene una incidencia fuerte y debemos ser responsables de la representación y su importancia en la sociedad, y por eso el cine no puede tener una mirada única y hegemónica. Queda mucho por hacer pero es importante que tomemos consciencia y nos cuestionemos constantemente todo”, zanja. Aura Garrido en El aviso. De la misma opinión es Belén Cuesta, que cree que muchas pueden llamarla “crédula”, pero que tiene confianza en que se ha vivido “un momento de inflexión y que avanzamos”. “Yo he hecho películas como La llamada en las que se habla de mujeres muy diferentes y de los diferentes problemas que tienen, y qué bonito es hacer eso... puede que esté refugiada en eso pero creo que se avanza hacia ahí. Falta camino, sí, pero vamos hacia eso”, explica a este periódico. La actriz da un giro al drama con este filme, algo que continuará en La trinchera infinita, a las órdenes del equipo de Handia, antes ha acabado de rodar la segunda temporada de Paquita Salas y estrena este filme. Ella parece que está en todos los sitios, pero asegura que también le da tiempo a descansar y que este viraje al thriller dramático “no ha sido premeditado”. “Es que me apetecía muchísimo, pero no me da miedo el encasillamiento porque me encanta la comedia, es maravillosa, pero hay que hacer más cosas. También es que yo la comedia sin el drama no la entiendo, creo que van de la mano y que no hay tanta distancia entre una y otra”. En comedia es donde todavía no hemos visto a Aura Garrido, aunque pide que por favor le den una porque le apetece muchísimo. Las dos demuestran que no tienen miedo a nada, que han llegado para quedarse y que son los rostros de un nuevo cine español que tiene otras historias, más comprometidas y con menos clichés.", "title": "Belén Cuesta y Aura Garrido, dos actrices para una nueva época del cine español", "url": "https://www.elespanol.com/cultura/cine/20180320/belen-cuesta-aura-garrido-actrices-epoca-espanol/293221821_0.html", "keywords": "Cine,Estrenos de cine,Belén Cuesta,Actrices,Cine español", "date": "2018-03-20", "id": "6dd2c3810b00d8bd00c07bf6efe1441a2057a6e1", "summary": "Las dos intérpretes coinciden en 'El aviso', un thriller al que le bajan la testosterona. Son dos de las mujeres de moda de nuestro cine."}