{"article": "Moovit acaba de cerrar una ronda de inversión Serie D de 50 millones de dólares liderada por Intel Capital en la que participaron todos los antiguos inversores, contando con Sequoia, BMW iVentures, NGP, Sound Ventures de Ashton Kutcher, BRM, Gemini, Vaizra, Vintage y Hanaco, un nuevo inversor. Poco después de hacerse pública la inversión, EL ESPAÑOL habló con su cofundador y CEO, Nir Erez, para ver hacia adonde se dirige una compañía que ofrece información sobre el transporte público a más de 120 millones de usuarios en más de 2.000 ciudades en 80 países. Compartir coche eléctrico ahorra emisiones a la ciudad La compañía acumula una inversión de más de 133 millones con una valoración que, muy posiblemente, supere los 500 millones. Cuenta con el repositorio de datos de transporte público más grande del mundo y tiene por delante el reto de monetizarlos. Le preguntamos por la integración del profesor Amnon Shashua, vicepresidente senior de Intel y CEO/CTO de otra compañía tecnológica israelí, Mobileye, que se unirá a su comité de dirección en calidad de observador. Hay mucha curiosidad en la industria sobre cómo se implantará su base de datos el fabricante de software. Controlada por la compañía de chips, Mobileye es uno de los líderes en sistemas avanzados de asistencia al conductor, con más de 25 compañías de coches utilizando alguno de sus sistemas. De hecho, Mobileye trabaja en la producción de un coche totalmente autónomo con BMW e Intel para 2021. Erez explica la compatibilidad entre ambas compañías. Mobileye ha trabajado con empresas como Uber o su rival americano, Lyft, ofreciéndole sistemas anticolisión, y trabaja tanto con la Dirección General de Tráfico (DGT) española como con muchos de sus homólogos en varios países, para reducir drásticamente el número de accidentes de tráfico. Cada trayecto en la ciudad El directivo cree que la combinación entre ambas compañías les permitirá “formar parte de cada trayecto por la ciudad” y reconoce que lo lógico sería que la aplicación de Moovit sea capaz en el futuro de añadir todas las formas posibles de ir de un lado a otro de la ciudad, no sólo transporte público, como hasta ahora. “Recogemos mil millones de puntos de datos cada día. Es de forma anónima pero te permite generar un cuadro muy claro sobre el movimiento en la ciudad. Datos de gente que camina, que va en bicicleta, que utiliza el transporte público… En algunas ciudades tenemos taxi, Uber o Cabify. Contamos con todo lo que no tiene que ver con el coche y tenemos mucha información que puede ayudar a las ciudades a planificar el transporte público”, explica el directivo. Preguntado sobre cuándo se incorporarán servicios de ‘carsharing’ como Car2Go, emov o Zity, algunas de cuyas actividades ya están integrados en otras plataformas como Free2Move, el directivo dejó claro que forman parte del futuro. “Cuando pensamos en el futuro de los coches, vemos que estarán incorporados en el transporte multimodal. No puedo dar detalles, pero algunos de esos proveedores que mencionas se incorporarán en nuestra plataforma. Cuando los usuarios tengan información de todo podrán elegir mejor, y el 'carsharing' es cada vez más popular”. España, en los vagones de cabeza Preguntado sobre el papel que tiene España para la compañía, Erez reconoció su valor. “Es uno de los mercados más importantes que tenemos en Europa. Tenemos muy buen crecimiento y no puedo ni recordar cuántas docenas de ciudades tienen nuestro servicio. Es uno de los mercados más modernos si pensamos en cómo los municipios están relacionándose con el transporte, tanto en la parte pública como en el sector privado”. Sobre la posibilidad de que su aplicación deje de ser gratuita, el directivo fue categórico: seguirá siéndolo. ¿Por qué? Porque su modelo de negocio está en los datos agregados y anonimizados. “Estos datos analíticos son importantes para movilidad, compañías de infraestructuras... Licenciamos nuestros datos para municipios pero también para empresas privadas, como compañías de infraestructuras. No estamos acercándonos al mundo de la distribución porque nuestros datos ofrecen mucha información sobre las personas cuando están en movimiento. Además, estamos cercanos en el mundo urbano, tenemos poco que decir fuera de las ciudades”.", "title": "Moovit: “Tendremos ‘carsharing’, seremos parte de cada movimiento en la ciudad”", "url": "https://www.elespanol.com/economia/empresas/20180320/moovit-carsharing-parte-movimiento-ciudad/293221263_0.html", "keywords": "Movilidad,Empresas,Coches,Madrid,Transporte público", "date": "2018-03-20", "id": "6e520b3f4d8a080a0306b28b463fd2fa251a447e", "summary": "\"España es uno de los mercados más modernos en cómo se relacionan los municipios con el transporte\", explica el cofundador y CEO de la compañía."}