{"article": "Corresponsal en PekínActualizado:20/03/2018 12:40hCon un discurso de exaltado tono patriótico, el presidente de China, Xi Jinping, ha clausurado este martes la Asamblea Nacional Popular, el Parlamento orgánico del régimen. Tras reformar la Constitución para perpetuarse en el poder y colocar a sus aliados en la cúpula del Gobierno, Xi Jinping ha querido dejar nueva constancia de su poder absoluto con una alocución final a los casi 3.000 diputados de la Asamblea, otra novedad de este año.Encumbrado como el dirigente más poderoso desde Mao Zedong, el «padre de la patria», Xi Jinping ha reafirmado la legitimidad de este peculiar modelo político y económico que ha logrado el extraordinario progreso de China combinando el autoritarismo del comunismo con su apertura al libre mercado capitalismo. «La Historia ha probado y continuará demostrando que solo el socialismo puede salvar a China», aseguró Xi Jinping mientras los aplausos de los diputados resonaban en el descomunal auditorio del Gran Palacio del Pueblo.Enarbolando este «socialismo con características chinas», el presidente destacó que «el Partido Comunista es el supremo liderazgo político del país y la garantía fundamental para lograr el gran rejuvenecimiento de la nación», como la propaganda ha definido al objetivo de alzarse como superpotencia global a mediados de este siglo.Para ello, instó a los diputados a «trabajar duro por los intereses de la gente normal», que a su juicio son los «auténticos héroes» de China. «El pueblo chino ha sido indomable y persistente, tenemos el espíritu de luchar la sangrienta batalla contra nuestros enemigos hasta el amargo final», dijo con una belicosidad que chirría con su promesa de «auge pacífico».En su discurso, Xi Jinping también lanzó un serio mensaje a Taiwán, la isla que permanece separada del régimen chino desde el final de la guerra civil en 1949 y cuya soberanía es reclamada por Pekín. Días después de que Estados Unidos estrechara sus lazos con Taiwán, que es independiente «de facto» pero solo es reconocido por una veintena de Estados, Xi volvió a insistir en el «principio de una sola China» y abogó por una «reunificación pacífica» en el futuro.«Todos los actos y trucos para separar el país están condenados a fracasar y serán denunciados por el pueblo y castigados por la Historia», advirtió el presidente. Contundente, dejó claro que «el pueblo chino comparte la creencia común de que nunca se permitirá y es absolutamente imposible separar ni una pulgada del territorio de nuestro gran país». Aprovechando el cierre de la sesión anual de la Asamblea, el régimen responde así a las nuevas leyes impulsadas por el presidente Trump, quien a partir de ahora permitirá que altos cargos de EE.UU. viajen a Taiwán, y viceversa, pese a la ausencia de lazos diplomáticos. Aunque Washington cambió su reconocimiento diplomático por China continental en 1979, es el principal aliado del Gobierno democrático de Taipéi y está obligado por ley a defenderlo si es invadido por Pekín.Como conclusión de esta Asamblea, que ha aprobado la mayor reestructuración del Gobierno chino para centralizar la Administración y un «superministerio» para vigilar a los funcionarios y cuadros del Partido Comunista, el primer ministro, Li Keqiang, ofreció su tradicional rueda de prensa, donde todas las preguntas han sido acordadas de antemano. Una vez más, volvió a prometer una mayor apertura de la economía china para la inversión extranjera. «Si hay una cosa que será diferente del pasado, es que China se abrirá de par en par», señaló Li, quien anunció un plan «para reducir los aranceles», que llegarán «a cero en el caso de los medicamentos, especialmente en los necesarios tratamientos contra el cáncer».De igual modo, se comprometió con «la apertura total del sector manufacturero», asegurando que «no habrá requisitos obligatorios de transferencia de tecnología y los derechos de propiedad intelectual serán protegidos». Un discurso que, al contrario que el de Xi Jinping, ya se había escuchado en otras Asambleas anteriores.", "title": "Xi Jinping: \"Solo el socialismo puede salvar a China\"", "url": "http://www.abc.es/internacional/abci-jinping-solo-socialismo-puede-salvar-china-201803200648_noticia.html", "keywords": "clausura,asamblea,china", "date": "2018-03-20", "id": "71a20483974d4b23832ab46b0923c2e7f7b4c240", "summary": "Concluye la reunión de la Asamblea Nacional Popular, que ha perpetuado en el poder al presidente chino y centralizado la Administración para reforzar al régimen"}