{"article": "Carmen abrió su primera panadería hace siete años. Apenas tenía experiencia en cuanto a negocios pero su carácter emprendedor y la ilusión de abrir una nueva etapa en su vida la decidió a lanzarse. Pero no lo hizo sola: Carmen se interesó por cómo hacer un negocio plenamente eficiente a través de la tecnología. Gracias a ello y por supuesto, a su toque artesano, ahora su franquicia es uno de los casos de éxito en los que el Internet de las Cosas ha modernizado una de las actividades más tradicionales. La transformación digital de un proyecto comercial ya es un salto adelante en la concepción empresarial pero el Internet de las Cosas (Internet of Things o IoT, en inglés) sube el nivel y supone un hito destinado a cambiar la sociedad. Telefónica se ha consolidado como líder en esta nueva era tecnológica ofreciendo soluciones al empresario en todas las fases del proceso de aplicación al negocio. Es verdad que el usuario difícilmente es consciente de todo lo que conlleva pero hay que desterrar la idea de ciencia-ficción: esta tecnología ya está entre nosotros y ha llegado para quedarse. La cadena de panaderías de Carmen es solo uno de los negocios que gracias al Telefónica Internet of Things ya se benefician de su uso. Se trata de una nueva revolución en el modo de entender las comunicaciones que va a cambiar la manera de relacionarse entre objetos, personas y empresas. Un concepto sencillo Aunque la tecnología implicada en el proceso es muy avanzada, entender qué es el Internet de las Cosas es muy sencillo. Se basa en la conexión permanente de los objetos cotidianos entre sí y con la nube, donde 'depositan' la información y los datos relevantes que recogen de su entorno para su análisis posterior. En cierto modo es como si los dispositivos establecieran una conversación entre ellos y con nosotros para un objetivo común. Las posibles aplicaciones son inmensas pero serán los negocios los que más rendimiento puedan sacar a los datos generados para hacer sus actividades más eficientes y sostenibles y hallar nuevas oportunidades de negocio. En la trastienda de los locales de Carmen huele a pan recién horneado, pero también a tecnología. El IoT aplicado a su negocio permite a esta emprendedora monitorizar datos sobre temperaturas, el nivel de desgaste de la maquinaria, controlar las existencias en cada establecimiento, saber en tiempo real el número de clientes que compran un producto en concreto, etc. Aunque son cosas que, en gran parte ya se podían hacer, el salto hacia delante que permiten las soluciones de Telefónica Internet of Things es la conexión entre estos puntos de origen de información para establecer acciones en consecuencia. Por ejemplo, autorregular la temperatura de cada local para favorecer el mantenimiento de los ingredientes, el control automático del almacén para encontrar el mejor momento para un nuevo pedido de acuerdo a las ventas o saber cuándo hay que revisar algún aparato. Las soluciones son tantas como necesidades tenga el emprendedor: la idea es que optimice su tiempo y gestione mejor su negocio. Los coches también han aplicado el Internet de las Cosas. La capacidad de adaptar estos recursos a las necesidades específicas de cada cliente es otra de las ventajas. Piense en un coche, por ejemplo. Hace no demasiado tiempo los vehículos apenas tenían componentes eléctricos. Dependíamos de un marcador en el que una aguja que señalaba el nivel de aceite o de gasolina y si la cantidad bajaba, como mucho nos saltaba una luz en el salpicadero. Hoy, un coche conectado al Internet de las Cosas permite monitorizar estas y muchas más informaciones del coche a través de sus sensores y actuar en consecuencia. Por ejemplo, puede contactar con un taller y avisar de su estado antes de una visita. O recordar al chófer que vigile la presión de los neumáticos, por ejemplo. Como el vehículo podrá 'hablar' con otros usuarios, también conocerá en vivo el estado de carreteras, del tráfico, del previsible consumo... El usuario gana en comodidad y en seguridad, ya que otra de las ventajas es que, gracias a esta conectividad, se puede conocer la ubicación exacta del vehículo en todo momento, algo especialmente útil en caso de robo o accidente. Los datos, el corazón la tecnología La información es la clave, el corazón de esta tecnología. Su potencial es casi infinito ya que todo puede ser medido. La cantidad de datos generados es inmensa y está en permanente crecimiento, de ahí que la conectividad deba acompañar y permitir que el denominado 'Camino del IoT' sea ágil, dinámico y por supuesto, seguro. Se calcula que a día de hoy hay aproximadamente 8.400 millones de dispositivos conectados en el mundo y para 2020 la cifra ascenderá a 20.400 millones (datos de la consultora Gartner). El reto es mayúsculo pero la próxima generación 5G y las nuevas conectividades IoT, en las que ya trabaja Telefónica, multiplicarán la capacidad de recogida y subida de datos a la nube permitiendo un aprovechamiento total de estas tecnologías. Es una garantía teniendo en cuenta que la empresa española mantiene una posición de liderazgo en el denominado 'Cuadrante mágico de Gartner', un marco de referencia en el sector que valora la visión estratégica de las compañías y la puesta en práctica de las soluciones tecnológicas que aportan. El futuro ya está aquí. El Internet de las Cosas cada vez estará más presente en nuestra vida, incluso en ámbitos que no podemos imaginar. Las posibilidades se abren a casi cualquier área, sector de actividad e incluso en el hogar. ¿Semáforos que se activan de acuerdo al tránsito en tiempo real? ¿Autorregulación de las farolas de acuerdo al nivel de luminosidad del momento? ¿Más eficiencia en el transporte público? ¿Medir la humedad en los jardines para regarlos en consecuencia? Todo esto y mucho más ya está configurando las nuevas ciudades, en las que vivimos y en las que dentro de muy poco tiempo lo único analógico será caminar por sus calles... y el sabor del pan de siempre. Gracias al IoT, esa es la única preocupación de Carmen.", "title": "Internet de las Cosas: la tecnología que ya está cambiando el mundo", "url": "https://www.elespanol.com/economia/20180305/internet-cosas-tecnologia-cambiando-mundo/286721734_0.html", "keywords": "Internet de las cosas,Branded Content,Economía,Telefónica,Tecnología,Marcas Ñ", "date": "2018-03-20", "id": "7213329b9610a1d5f7cb45fed9346487466024a4", "summary": "Los dispositivos hablan entre ellos y para nosotros. Nos ofrecen datos e información continua que variarán la sociedad y ya están dando una nueva dimensión a negocios tradicionales."}