{"article": "MadridActualizado:20/03/2018 14:38hYa de por sí lastrada por las ausencias de Unidos Podemos y los partidos nacionalistas, la Comisión para la evaluación del modelo autonómico pierde un nuevo integrante. Ciudadanos ha decidido esta mañana abandonar el órgano aduciendo que el PSOE no quiere que comparezcan en la subcomisión históricos dirigentes de su partido como Alfonso Guerra, Juan Carlos Rodríguez Ibarra o José Bono.La mesa de la subcomisión compuesta por tres integrantes del PP y dos del PSOE tenía frenada estas propuestas desde hace varias semanas. Las de estos tres dirigentes en concreto surgían a petición de Ciudadanos. En el PSOE no hacía ninguna gracia lo que interpretan como un intento de Ciudadanos por alimentar la división interna en las filas socialistas al llamar a personalidades críticas con Sánchez y quepodrían echar por tierra el modelo plurinacional de Sánchez y su reforma federal de la Constitución. «Solicitan estas comparecencias pero no pidieron la de un expresidente del Gobierno como José Luis Rodríguez Zapatero», recuerdan desde la dirección socialista.La portavoz en el Congreso, Margarita Robles, no ha querido rechazar esas comparecencias abiertamente, pero sí ha dejado claro que no es voluntad de su grupo aceptarlas. Robles ha justificado que el plazo de este órgano es de seis meses y que su partido ya ha propuso que acudieran los padres de la constitución y que ahora su objetivo es que acudan «todos los presidentes autonómicos» para pasar posteriormente a los expresidentes del Gobierno y cerrar con el presidente del Gobierno. Robles se ha referido a Guerra, Bono e Ibarra como «esas personas que por razones que no alcanzo a comprender Cs quiere que vengan aquí».Casi en paralelo a la comparecencia de Margarita Robles el presidente de Ciudadanos, Albert Rivera, confirmaba ante su grupo parlamentario que abandona este órgano auspiciado por el PSOE y que debía ser el preámbulo de una subcomisión para la reforma constitucional. «Quiero anunciar que no vamos a seguir en la 'Comisión Sánchez' o 'Comisión de la nación de naciones'», ha anunciado Rivera.«Es increíble que el Señor Sánchez vete a socialistas como el Señor Guerra o Bono, que saben lo que es este país. El sectarismo no es el camino para reformar la Constitución», ha justiciado Rivera. «Si el PSOE quiere reformar la Constitucióne estaremos los primeros: sin vetos y con el apoyo de profesionales; para construir un relato partidista y de crisis interna de su partido que no cuenten con nosotros». La marcha de Ciudadanos deja la comisión en una situación muy precaria, ya que solo participan el PP, el PSOE y Unión del Pueblo Navarro (UPN), adscrito al Grupo Mixto. También acude el portavoz de Compromís, Joan Baldoví, con voz pero sin voto.Tras conocer el anuncio de Rivera, Robles ha dicho que Rivera «siempre se mueve por protagonismo y por tener presencia y por fotos, en este caso concreto se ha dado cuenta de la que la comisión se hace un trabajo serio, riguroso, jurídico, y ahí es verdad que con esos parámetros de seriedad y de rigor, Cs no se sabe mover bien».Robles ha considerado «lamentable» que sin dar ninguna razón se niegue a «examinar lo que es el estudio de una reforma constitucional». Ha considero que el planteamiento de Cs, amparándose en que no acudan Guerra, Bono e Ibarra no son «más que razones puramente anecdóticas, que no se corresponde con la realidad».", "title": "Ciudadanos abandona la comisión territorial por la negativa del PSOE a que comparezcan Guerra, Bono e Ibarra", "url": "http://www.abc.es/espana/abci-ciudadanos-abandona-comision-territorial-negativa-psoe-comparezcan-guerra-bono-ibarra-201803201438_noticia.html", "keywords": "territorial,ciudadanos,comision", "date": "2018-03-20", "id": "7938cdde8bf80a93399c56f148d375f70d1d60f0", "summary": "El PSOE se ampara en la falta de tiempo para llamar a comaprecer a dirigentes históricos de su partido y Albert Rivera aprovecha la circunstancia para abandonar la comisión para la evaluación del modelo autonómica"}