{"article": "Entre el aviso policial por el dispositivo contra manteros en la Puerta del Sol de Madrid a la muerte de Mame Mbaye en Lavapiés pasaron 16 minutos. La patrulla municipal que inició la persecución en Sol notificó del dispositivo a las 16:39 horas, mientras que los agentes que atendieron a Mbaye llamaron al 112 a las 16:55 horas, según fuentes del área de Seguridad, Salud y Emergencias que dirige Javier Barbero.El Ayuntamiento de Madrid todavía coteja con las cámaras de seguridad si el senegalés de 35 años estuvo entre los manteros que corrieron desde la Puerta del Sol a la Plaza Mayor durante el dispositivo policial, como así sostienen testigos que aseguraron que Mbaye corrió tras llegar los agentes a Sol. Este mismo martes, el Sindicato de manteros ha insistido en esta versión. Según han explicado, el pasado jueves, Mbaye estaba vendiendo por la tarde en la Puerta del Sol de Madrid cuando comenzó una persecución de la Policía Municipal contra los manteros que se encontraban desplegados en la plaza. \"Hubo una persecución brutal. Salieron muchos de los compañeros que venden en la manta, varios, incluido el fallecido Mame, salieron corriendo desde Sol a la Plaza Mayor”, ha explicado Serigne Mbaye, portavoz del colectivo. \"Mame dijo a sus compañeros que ya no podía más y, al llegar a la calle Oso, se desplomó en el suelo. El testigo estuvo reanimándolo hasta que llegó la Policía”.Mame Mbaye murió a la altura del número 10 de la calle del Oso. El Ayuntamiento de Madrid recibió una minuta de la Policía Municipal acerca la muerte de Mame Mbaye el pasado jueves entre las 18.15 horas del jueves, según fuentes del área Barbero. En el documento se asegura que los agentes asistieron a un varón de entre 35 y 40 años después de que varias personas de la zona alertasen de que se encontraba inconscientes. La llamada a emergencias se produjo a las 16:55h y la policía estuvo intentando reanimar al senegalés hasta que llegó el Samur que continuó con la asistencia médica durante 45 minutos sin que pudieran lograr salvar la vida del vecino de Lavapiés.El concejal Javier Barbero informó de los hechos públicamente el vienes pasadas las 13.30 horas. Barbero informó de que Mame Mbaye ya no estaba siendo perseguido cuando sufrió un infarto de miocardio. Como aseguró Barbero, entre el dispositivo en Sol y el trágico final del senegalés pasaron entre 15 y 20 minutos.El Ayuntamiento esperó a tener todos los informesEl portavoz del Partido Popular en el Ayuntamiento de Madrid, José Luis Martínez Almeida, ha anunciado que su grupo municipal presentará una petición de dimisión del delegado de Seguridad, Salud y Emergencias en el Pleno de la semana que viene por no haber informado el mismo jueves de lo sucedido pese a tener el informe de la Policía municipal ese día.Desde el Consistorio lo justifican asegurando que se \"actuó con responsabilidad\" a la espera de recabar \"todos los los informes\" para determinar qué había sucedido. Pese a que en la minuta de la Policía municipal que recibieron a las 18:15 horas, los agentes hablaban de que atendieron a un hombre inconsciente, prefirieron esperar a tener más información debido a las diferentes versiones \"que hablaban de una persecución policial, entre ellas la de la Jefatura de la Policía Nacional como comenzaron a publicar muchos medios de comunicación.Cuando Jefatura de la nacional traslada por fuentes esa versión a los medios, desde el Ayuntamiento solicita a la Policía Municipal a las 21:30 horas todas las minutas acerca de avisos sobre venta ambulante durante ese jueves. En ese momento, según la versión del Ayuntamiento, la policía local informa del dispositivo en la Puerta de Sol que terminó en Plaza Mayor, pero hasta las ocho de la mañana del viernes no reciben todas las minutas en las que puede comprobarse que el dispositivo en Sol se notificó a las 16:39 horas. La patrulla de ese dispositivo y la que atiende a Mbaye son distintas.Antes, a las 23:30 horas, el Ayuntamiento de Madrid recibió el atestado policial de la Nacional con los interrogatorios de testigos y de los agentes que atendieron al senegalés en la comisaría de calle de Leganitos. Posteriormente, a las cuatro de la mañana, les llegó el informe del Samur que determinó la causa de la muerte de Mame Mbaye, vecino de Lavapiés sin papeles desde hacía más de 12 años.", "title": "Desde la persecución a los manteros en Sol a la muerte de Mame Mbaye en Lavapiés pasaron unos 16 minutos", "url": "https://www.eldiario.es/madrid/Ayuntamiento-tener-versiones-Policia-Municipal_0_752075630.html", "keywords": "versiones,Ayuntamiento,Municipal,tener,Policia", "date": "2018-03-20", "id": "7c1e81705409821b906377efdf720a33e6b6d94d", "summary": "El Ayuntamiento esperó a tener otras versiones de la muerte de Mame Mbaye pese a tener el informe de la Policía MunicipalLa patrulla municipal que inició la persecución en Sol notificó del dispositivo a las 16:39 horas, mientras que los agentes que atendieron a Mbaye llamaron al 112 a las 16:55 horas"}