{"article": "El libro Las que se atrevieron (2017) de Lucía Asué Mbomío Rubio da cuenta de seis relaciones de mujeres españolas blancas con hombres negros. Basta una lectura como esta para que se derrumbe el mito de que España no es un país racista. Un mito en el que solo creen quienes gozan del privilegio blanco de pasarse la vida sin pensar en cuestiones raciales. Es decir, los principiantes del título, entre los que yo mismo solía incluirme. Para la mayoría blanca en España, el racismo es invisible, como lo es el machismo para ciertos hombres, la homofobia para muchos heterosexuales y un largo etcétera. Pero obviamente eso no significa que estas formas de discriminación no existan. Para saber cuánto racismo hay en España, debe darse voz a las minorías afectadas y a quienes conviven con ellas. Eso hace este libro. Una de sus tesis es que la nacionalidad española está racializada. Esto significa que no aceptamos, de entrada, que alguien no blanco sea español. En el mejor de los casos, este prejuicio se traducirá en una curiosidad morbosa por saber de dónde procede realmente esa persona. No importará que hable un español castizo, ni que afirme ser de Móstoles. Seguiremos preguntando hasta averiguar lo que no nos atrevemos a plantear abiertamente: ¿Por qué eres negra? Puede parecer banal, pero pónganse en la piel de alguien que haya sido sometido a interrogatorios así semanalmente. Desde la infancia. Antes de ser consciente del racismo o de las diferencias de color. En inglés existe el verbo to other, que significa \"ver o tratar (a una persona o grupo) como intrínsecamente diferente y ajeno a uno mismo\" (traduzco del Oxford English Dictionary). Preguntas insistentes -aun hechas de buena fe- producen tal efecto. Los medios de comunicación suelen ofrecer imágenes negativas de la negritud, particularmente africana Dije en el mejor de los casos porque hay otros peores. Moha Gerehou, presidente de SOS Racismo Madrid, sube vídeos a YouTube donde comparte observaciones y experiencias como hombre negro en España. No hay más que ver los comentarios de los internautas para que el mito del racismo inexistente se haga trizas. \"Si no te gusta, vete a tu país\" es de los pocos exabruptos reproducibles. Otros están tipificados en el Código Penal. Su país, por cierto, es España. Gerehou nació en Huesca. Pero muchos no lo ven como español (es decir, como un igual), sino como \"un negro\" que debería callarse y mostrarse agradecido de vivir aquí. Por desgracia, no son ideas marginales circunscritas a internet. \"Me llamó mucho la atención que hicieran preguntas tan tontas personas de su talla intelectual\", dice la hermana de una protagonista del libro, interrogada por las amigas sobre su nuevo novio. Eran preguntas del tipo: \"¿Es verdad que los negros…?\". Hay anécdotas que reflejan hábitos de pensamiento. En este caso, la tendencia a conceptualizar una raza como un todo homogéneo. Cuando Jordi Évole se encontró con un hombre negro en el Valle de los Caídos, le soltó: \"A ti se te ve muy feliz, ¿eh? Desde lo de Obama estáis que os salís’\" Segunda persona del plural. Ahora imagínense diciendo eso a un español blanco: \"Desde lo de Trump estáis que os salís’\" El segundo caso chirría; el primero casi siempre pasa inadvertido. Pero ambos comentarios son desafortunados, pues ni todos los blancos de la Tierra apoyan a Trump ni todos los negros a Obama. Évole debería escuchar los discursos de Ben Carson al respecto. Estas generalizaciones explican la pervivencia de estereotipos menos benévolos. Los medios suelen ofrecer imágenes negativas de la negritud, particularmente africana. Se ha hablado mucho menos de los logros de un Donato Ndongo (novelista canónico de Guinea Ecuatorial) o de un Ousmane Sembène (pilar del cine senegalés) que de pobreza, pateras, delincuencia, prostitución y poderío (léase peligrosidad) atlético/sexual. Es el peligro de la historia única del que alertaba la escritora nigeriana Chimamanda Ngozi Adichie. Y hemos interiorizado hasta tal punto los estereotipos que no es fácil deshacerse de ellos. Eso explica la reacción del padre de una de las que se atrevieron: \"Piénsatelo muy bien porque vas a tener hijos negros en este país, y resulta que, en España, los negros están mal vistos\". Hoy se siguen profiriendo advertencias similares. Aunque ya no sea socialmente aceptable ser racista en público, no hemos cambiado tanto en privado. Sobre todo en lo concerniente a las relaciones interraciales en nuestra familia. Estos recelos revelan el temor atávico a que el mestizaje diluya la pureza racial de la nación-tribu, como sostiene Nira Yuval-Davis en Género y nación (1997). La batalla es larga y difícil porque al racismo se añaden otros prejuicios, como por ejemplo el clasismo No es fácil aceptar a los otros, pero el verdadero enemigo lo llevamos dentro. No desde el primer minuto (nadie nace racista; aprendemos a serlo), pero sí desde una edad temprana. Además, la batalla es larga y difícil porque al racismo se añaden otros prejuicios. Por ejemplo, el clasismo (menos implantado en sociedades fluidas pero muy presente en España) o las diferencias culturales y religiosas. No obstante, el racismo es implacable porque va asociado a algo que no cambia. Es decir, a esa combinación arbitraria de color de piel, forma de ojos y textura de pelo que desde el siglo XIX llamamos \"raza\". No hay puertas abiertas a enriquecimiento (cambio de clase social), aprendizaje (cultura) o conversión (religión). Racialmente, no existe la posibilidad de que los otros cambien. Tenemos que cambiar nosotros la forma de verlos. Esa evidencia es incómoda: no nos gusta cambiar. Y menos a cierta edad. En una memorable rueda de prensa, Jesús Gil criticó (en inglés tarzanesco) a los negros que denuncian el racismo: \"I think that you black say 'black, black, black' all days is very bad. The colour no is problem for man\" [\"Creo que tú negro hablar de 'negro, negro, negro' todo el día es muy malo. El color es no problema para hombre\"]. La cita refleja un discurso recurrente en España. Se parte de la base de que no hay racismo para acabar culpando a la víctima que cuestiona esta falacia. Llueven entonces las acusaciones de promover la tiranía de lo políticamente correcto. ¿Trataríamos así a las víctimas de otras formas de opresión? En rigor, deberíamos hablar de \"racismos\", pues otras minorías (chinos, marroquíes…) sufren distintos tipos de discriminación. Quien está acostumbrado al privilegio (blanco) percibe como amenaza las reivindicaciones por la igualdad (racial). No olvidemos lo básico: la \"raza\" es una construcción social sin relación alguna con la inteligencia, la personalidad o los valores de una persona. Por tanto, debería ser irrelevante para una vida humana. El sufrimiento que desprenden los testimonios de Las que se atrevieron nos muestra que aún estamos lejos de esa aspiración. Pero conviene al menos tener claro el objetivo y obrar en consecuencia. *** Luis Castellví Laukamp es doctor en literatura española por la Universidad de Cambridge, donde actualmente trabaja como investigador postdoctoral.", "title": "Racismo para principiantes", "url": "https://www.elespanol.com/opinion/tribunas/20180320/racismo-principiantes/293340665_12.html", "keywords": "Derechos humanos,Opinión,España,Tribunas,Racismo", "date": "2018-03-20", "id": "7f9ecbcd02d967a26f66d45fd6cdf76ce7aaa252", "summary": "El autor denuncia la pervivencia de distintas formas de discriminación hacia las personas en función de su raza, por más que la sociedad se declare libre de prejuicios de esta índole."}