{"article": "Corría el mes de diciembre de 2011 cuando Iñaki Urdangarin fue imputado por el caso Nóos. Ahora, seis años y tres meses después, está a un paso de la cárcel. Durante su larga travesía hacia los infiernos, el cuñado de Felipe VI ha huido de un destino que se antoja entre rejas. Este miércoles, la Sala de lo Penal del Tribunal Supremo estudiará su recurso contra su condena a seis años y tres meses de prisión. La infanta Cristina absuelta; Iñaki Urdangarin condenado a 6 años y 3 meses de prisión La decisión del Tribunal Supremo no será inmediata. Y, si los jueces confirman la sentencia condenatoria, Urdangarin y el resto de condenados aún tendrán la posibilidad de recurrir el amparo del Tribunal Constitucional. Pero es evidente que el marido de Cristina de Borbón está viviendo el principio del fin de su escapada. Una escapada jalonada de momentos que pusieron en jaque a la Corona. “La justicia es igual para todos” A finales de 2011, numerosas informaciones periodísticas apuntaban a que Urdangarin podría ser responsable del escándalo Nóos. En ese contexto, el entonces rey Juan Carlos I habló del asunto en su tradicional mensaje de Nochebuena. “Cuando se producen conductas irregulares es natural que la sociedad reaccione. Afortunadamente vivimos en un Estado de Derecho y cualquier actuación censurable deberá ser juzgada y sancionada de acuerdo a la ley. La justicia es igual para todos”. Algo se había roto para siempre entre la Casa de Rey y Urdangarin. La imputación de Urdangarin El 29 de diciembre de 2011 el juez José Castro dictó un auto en el que imputaba a Iñaki Urdangarin por la presunta comisión de varios delitos. Y le citaba a declarar en el mes de febrero. La Casa del Rey expresó su “respeto” a las decisiones judiciales. La primera declaración En febrero de 2012, Urdangarin declaraba ante Castro. Antes de sentarse frente al juez durante dos jornadas maratonianas, afirmó que “comparezco hoy para demostrar mi inocencia, mi honor, mi actividad profesional”. “Durante estos años he ejercido mis responsabilidades y he tomado decisiones de manera correcta y con total transparencia. Mi intención es aclarar la verdad de los hechos y estoy convencido de que la declaración de hoy contribuirá”. La segunda declaración El 23 de febrero de 2013, Urdangarin volvió a los Juzgados de Palma para declarar por segunda vez ante el juez. El imputado leyó ante Castro una declaración en la que afirmaba que “la Casa de Su Majestad el Rey no opinó, asesoró, autorizó o avaló las actividades” que él llevó a cabo en la fundación Nóos. O, en otras palabras, intentaba exonerar a la monarquía de toda culpa en el escándalo. Imputada la infanta Cristina Contra el criterio de la Fiscalía, el juez Castro decidió el 3 de abril de 2013 imputar a la hija de Juan Carlos I. Después, la Audiencia de Palma decidiría estimar en parte los recursos de la Fiscalía, la Abogacía del Estado y la defensa y, con ello, suspendió la imputación de la hija de Juan Carlos I. Pero, en enero de 2014, el juez Castro la volvió a imputar. Y, un mes después, la hermana de Felipe VI declaró ante el juez. Abdicación y proclamación El caso Urdangarin desgastó sobremanera a la Monarquía. Fue, quizás, uno de los motivos, aunque no el principal, que llevaron a Juan Carlos I a anunciar su abdicación como rey el 2 de junio de 2014. Diecisiete días después, Felipe VI empezaba su reinado. Tanto Urdangarin como Cristina fueron excluidos de las celebraciones oficiales de la abdicación de Juan Carlos y la proclamación de Felipe. El matrimonio estaba cada vez más lejos del Palacio de la Zarzuela. Al banquillo y sin título El diciembre de 2014, tres años después de la imputación, el juez Castro dictó un auto de apertura de juicio oral contra Urdangarin, su esposa, Diego Torres y otros acusados. En junio de 2015, el matrimonio, cuyas relaciones con la Corona iban de mal en peor, se quedó sin el Ducado de Palma. El juicio más esperado La Audiencia Provincial de Baleares acogió desde enero de 2016 uno de los juicios más mediáticos de la historia reciente de España. Fueron los días más duros para Urdangarin y Cristina, sentados en el banquillo de acusados. Declararon un total de 363 testigos, entre ellos los exministros Rodrigo Rato y Alberto Ruiz-Gallardón y los exjefes de la Casa del Rey Fernando Almansa y Alberto Aza. Por imperativo legal, Felipe VI no visitó el juzgado. Y la condena Ahora hace trece meses, en febrero de 2017, la Audiencia de Baleares dictó sentencia. Aunque absolvía a la hermana de Felipe VI, Urdangarin fue condenado a seis años y tres meses de cárcel. En concreto, el cuñado del Rey fue condenado por un delito continuado de prevaricación en concurso con otro de falsedad en documento público, por fraude a la Administración, tráfico de influencias y otros dos delitos contra la Hacienda pública. La infanta Cristina absuelta; Iñaki Urdangarin condenado a 6 años y 3 meses de prisión Una condena para la historia que le acercaba a la cárcel. Sin embargo, Urdangarin respiró aliviado cuando el tribunal decidió unos días después dejarle en libertad sin fianza pese a su condena. Ahora, eso puede cambiar.", "title": "Urdangarin, a un paso de la cárcel: el principio del fin de su escapada", "url": "https://www.elespanol.com/espana/20180320/urdangarin-paso-carcel-principio-fin-escapada/293221890_0.html", "keywords": "Caso Urdangarin,España,Iñaki Urdangarín,Felipe VI,Caso Nóos,Diego Torres", "date": "2018-03-20", "id": "8053b00893f7c0e3d9018191d2798ee2a7bdf184", "summary": "Se acaban más de seis años de agonía para el cuñado de Felipe VI. El Supremo revisa su recurso este miércoles. "}