{"article": "Actualizado:21/03/2018 15:56hNo toda la sabiduría se encuentra en los libros con los que nos hemos criado en las aulas. De hecho, a día de hoy existen pocos manuales tradicionales cuyas líneas narren, por ejemplo, que entre 1939 y 1943 en el ejército germano se registraron hasta 250.000 casos de enfermedades venéreas. Tampoco es nada sencillo hallar en estas obras canónicas las rocambolescas operaciones secretas ideadas por Josef Stalin para dar buena cuenta de sus enemigos. Algunos tan famosos como Wilhelm Kube (la mayor autoridad nazi de Bielorrusia), quien fue asesinado por una partisana que se hizo pasar por su criada y, posteriormente, le introdujo una bomba de tiempo en la cama.Por suerte, Jesús Hernández (periodista, historiador, escritor de más de una veintena de obras especializadas sobre la Segunda Guerra Mundial y autor del blog « ¡Es la guerra!») acaba de publicar « Eso no estaba en mi libro de la Segunda Guerra Mundial» (Almuzara, 2018). Una investigación en la que -exactamente como promete- repasa el enfrentamiento que acabó con la vida de 60 millones de personas deteniéndose en sucesos olvidados hasta la época. «El libro va más allá de la anécdota. Son capítulos que realmente no se suelen encontrar en las obras dedicadas a Segunda Guerra Mundial, y que seguro que van a sorprender», explica a ABC.Sin embargo, de entre todos las desconocidas historias que abarca su nueva obra, existe una especialmente estremecedora, la de Vasili Blojin. Un hombre (monstruo, más bien) conocido por ser el asesino más sanguinario de Stalin y por haber ostentado el título de verdugo más prolífico del mundo dentro del Libro Guinness de los Récords de 2010. Su sadismo era tristemente inigualable. Se cree que su pistola (disfrutaba usando un arma germana porque le ofrecía más facilidades a la hora de matar a sus enemigos) segó la vida de hasta 20.000 enemigos del Camarada Supremo. Y es que, como es bien sabido, para el zar rojo no existía un reo bueno.KatynLa mayor tropelía de Blojin se perpetró a partir de septiembre de 1939. Exactamente la misma fecha en la que la URSS invadió (como aliada de la Alemania nazi) Polonia. Tras dividirse el país entre ambas naciones, Stalin ordenó establecer en la región varios campos de concentración desde los que, posteriormente, fueron enviados hasta Katyn (una pequeña ciudad ubicada a 19 kilómetros de Smolensko, Bielorrusia) entre 17.000 y 22.000 reos. ¿Con qué objetivo? Ser asesinados bajo la excusa de formar parte de «organizaciones rebeldes». Y todo ello, a pesar de que no solo había militares entre los condenados, sino también artistas o intelectuales. Entre abril y mayo de 1940 se sucedieron las matanzas en un bosque cercano a Katyn. Y en las mismas siempre había un protagonista: Blojin. En ese tiempo se llegaron a asesinar a entre 250 y 300 personas al día (aunque el momento preferido era por la noche). El método era siempre el mismo. En primer lugar, los soldados del Ejército Rojo llevaban a cada preso a un pequeño búnker cuyo interior estaba «forrado» de varios cientos de sacos terreros para amortiguar el sonido de los disparos. Cuando accedían a la estancia, los reos eran interrogados por un oficial del NKVD que les solicitaba desde su nombre, hasta su profesión. «Con el prisionero dispuesto para la ejecución, Blojin, sin mediar palabra, colocaba su pistola en la base del cráneo y disparaba maquinalmente. El cuerpo sin vida era retirado hacia el exterior a través de una portezuela y cargado en un camión. Entonces se procedía a limpiar la habitación con una manguera, dejándola preparada para una nueva ejecución. Todo el proceso duraba apenas tres minutos», añade Hernández en «Eso no estaba en mi libro de la Segunda Guerra Mundial». Su infame labor le permitió al verdugo ser uno de los hombres más reconocidos por Stalin, como bien explica el autor en su obra.1-Dedica un capítulo a Vasili Blojin, el verdugo de Katyn. ¿En qué consistió esta masacre y por qué se perpetró?En realidad, se conoce como matanza de Katyn a un conjunto de masacres, que pudieron saldarse con unos 22.000 prisioneros de guerra polacos asesinados. Al parecer, Stalin quería descabezar la sociedad polaca para poder someterla mejor, ya que entre esos prisioneros había no sólo oficiales sino miembros destacados de esa sociedad. De todos modos, las motivaciones de Stalin sólo pueden ser objeto de especulación. Cuando los alemanes atacaron a la URSS y los polacos pasaron a ser aliados, ante el paradero desconocido de todos esos prisioneros los soviéticos trataron de achacar el crimen a los alemanes, con relativo éxito. Esa mentira se sostendría hasta 1990.2-¿Era Blojin un verdugo similar al británico Pierrepoint o al americano Woods, o mucho más bárbaro?Como digo en mi libro, cuando pensamos en el verdugo más sanguinario de la Segunda Guerra Mundial pensamos en algún nazi, pero en realidad fue uno soviético, de la policía política, el NKVD. Se cree que Blojin ejecutó a unas 20.000 personas. De él se valoraba su fría profesionalidad. El trabajo de verdugo era desquiciante, muchos acababan alcoholizados o se derrumbaban psicológicamente, pero Blojin parecía nacido para esa labor. Se colocaba un delantal de carnicero, un gorro y unos guantes, todo de cuero, e iba disparando maquinalmente y sin mediar palabra al reo que introducían en la celda en la que él se encontraba.Vasili Blojin, el hombre acusado de matar a 20.000 personas durante su carrera como verdugo3-¿Cómo logró su puesto?En 1918 se afilió al partido comunista y de ahí pasó a la Checa en 1921. Ahí ya destacó como frío ejecutor. El propio Stalin lo nombró en 1926 jefe de la compañía de verdugos del OGPU, el futuro NKVD. A partir de ahí, Blojin sobrevivió a todas las purgas que se llevarían a cabo. Curiosamente, Blojin tenía inquietudes intelectuales, se graduaría en Arquitectura y era un apasionado del mundo de los caballos.4-Dicen que su arma preferida era alemana... ¿La usaba para atribuir sus asesinatos a los germanos?Usaba habitualmente una Walther PPK alemana, sí. En realidad, el motivo era que esta pistola tenía menos retroceso que las soviéticas y la muñeca se le fatigaba menos durante las ejecuciones. Además, era un arma más fiable. No obstante, es cierto que usando esa pistola siempre se podría dirigir la responsabilidad a los alemanes, como así sucedería en Katyn.«Su objetivo era ejecutar unos 300 prisioneros cada noche, pero luego rebajaría ese objetivo a 250. En total, se cree que pudo ejecutar a unos 7.000»5-¿A cuántos prisioneros asesinaba al día en Katyn?Su objetivo era ejecutar unos 300 prisioneros cada noche, pero luego rebajaría ese objetivo a 250. En total, se cree que pudo ejecutar a unos 7.000. De todos modos, sobre Katyn existen todavía muchas incógnitas y estamos lejos de conocer todos los detalles. Cualquier cifra relativa a esos hechos debemos ponerla en cuarentena.6-¿Es cierta la leyenda de que brindaba con vodka en Katyn al acabar el día?Jesús Hernández, junto a su libro- JHAl contrario. Como digo, Blojin era un gran profesional y prefería mantenerse alejado del alcohol. Se limitaba a tomar una taza de té antes y después de las ejecuciones.7-¿Cuál fue su error? ¿Por qué acabaron descubriendo su implicación?No hubo un esfuerzo para esconder su implicación, de hecho recibió en secreto la Orden de la Bandera Roja el 27 de abril de 1940 por haber cumplido a la perfección la tarea encomendada. Su cifra de 7.000 ejecutados en 28 días le valdría en 2010 el dudoso honor de figurar en el Libro Guinness de los récords como “verdugo más prolífico” de la historia.8-¿Por qué fue apartado de sus funciones por el mando?A la muerte de Stalin, Blojin fue apartado de su puesto y cayó en desgracia, quizás porque estaba muy ligado al que había sido su protector. Con el posterior proceso de desestalinización, se le despojó de su rango militar y se le retiraron sus ocho condecoraciones, así como la pensión que se le había concedido. Sorprende el hecho de que en los años setenta se le rehabilitase a título póstumo, conservando esos honores hasta la actualidad.Restos humanos extraídos de las fosas de Katyn - ABC9-¿Cómo acabó sus días?Aunque no bebía cuando trabajaba, cuando fue relegado al ostracismo se dio a la bebida. Acabó alcoholizado y perdiendo el juicio. Falleció el 3 de febrero de 1955 pero se desconoce la causa exacta de su muerte. Según el informe médico, falleció de un infarto, aunque no hay que descartar que se suicidara, ya que un buen número de los verdugos del NKVD acabaron así.10-¿Una contienda tan estudiada como la que comenzó en 1939 tiene, como afirma el título de su obra («Eso no estaba en mi libro de la Segudna Guerra Mundial»), episodios desconocidos aún para el gran público?Por supuesto, el título puede parecer una estrategia publicitaria para presentar como novedad las historias que cualquier interesado por la Segunda Guerra Mundial conoce ya de sobras, pero el lector podrá comprobar que no es así, empeño mi palabra en ello. No digo que les devolveré el dinero si no es así porque mi editor seguramente no estaría de acuerdo. De hecho, lectores que poseen un gran bagaje en este tema me han dicho después de leerlo que, en efecto, de la mayoría de los capítulos no tenían ni idea. Ese conflicto es un filón inagotable de historias sorprendentes y creo que mi libro lo demuestra.«Este conflicto es un filón inagotable de historias sorprendentes y creo que mi libro lo demuestra»11-El título afirma, en cierto modo, que los libros de historia de la Segunda Guerra Mundial evitan o eluden alguna información ¿Cuál suele ser?Hay de varios tipos. Por ejemplo, hay historias que, pese a ser interesantísimas, han quedado sepultadas entre otras de mayor envergadura, pero que merecen ser conocidas. Hay otras que se han conocido años después, con la apertura de archivos. Y hay otras más que resultan incómodas, ya que ponen en duda la imagen que quisieron transmitir los vencedores. Está claro que hablar del racismo en el ejército norteamericano, de los judíos que colaboraron de manera entusiasta con la Gestapo, o de los millones de civiles alemanes que fueron expulsados, como hago en mi libro, entraña riesgos y provoca desazón, pero creo que los tabúes están para derribarlos.12-¿Cómo habría que estudiar la Segunda Guerra Mundial?Creo que hay que estudiarla imaginando que estamos justo en esa época, para poder entender lo que ocurrió. Es muy fácil juzgar cómodamente instalados en 2018, sabiendo lo que iba a ocurrir y bajo los parámetros morales actuales. Los alemanes que apoyaron a Hitler en los años treinta no sabían cómo acabaría aquello. Igualmente, no podemos entender que un piloto aliado arrojase bombas incendiarias sobre las mujeres y los niños de Hamburgo y no sintiese remordimientos, o que un alemán fusilase civiles en una aldea italiana en represalia por una acción partisana. Y al revés, personas normales y corrientes fueron capaces de inimaginables actos heroicos. Para entender aquella guerra debemos ponernos en el lugar de aquella gente. Ahora vemos inconcebible hacer esas cosas, pero ellos no eran muy diferentes de nosotros. De haber vivido entonces, ¿hubiéramos podido ser héroes o asesinos? Nunca lo sabremos.Jesús Hernández, junto a su nuevo libro - JH13-Afirma que este libro no es un anecdotario...Sí, por el título y la portada alguien puede tener la idea equivocada de que se trata de un libro de anécdotas. Como he apuntado, el libro va mucho más allá de eso, son capítulos que realmente no se suelen encontrar en las obras dedicadas a la Segunda Guerra Mundial, y que seguro que van a sorprender. Aunque, eso sí, hay alguno que roza la anécdota, como cuando explico el origen de los populares ganchitos, el papel de aluminio o el papel film, unas historias curiosas con las que el lector podrá impresionar a sus amigos.14-¿De qué fuentes ha bebido para elaborar esta obra?En casa tengo más de setecientos libros de la Segunda Guerra Mundial, así que ese yacimiento da para recopilar bastantes historias. Pero quiero destacar las obras monográficas que van surgiendo, sobre todo en Estados Unidos, centradas en aspectos muy poco conocidos de la guerra, y que, significativamente, están siendo confeccionadas por historiadoras. Por ejemplo, el trabajo de Anastacia Max de Salcedo centrado en la alimentación o el de Molly G. Manning sobre los épicos esfuerzos norteamericanos para proveer de libros a las tropas. Son unos trabajos impresionantes que me alegro mucho de poder darlos a conocer.15-Muchos consideran ya a Jesús Hernández el Antony Beevor español...Agradezco el elogio, pero no me parece en absoluto pertinente esa comparación, ya que creo que jugamos en ligas totalmente diferentes. Beevor es un magnífico historiador que cuenta además con enormes medios, y yo me considero simplemente un divulgador que trata de acercar la historia al gran público de forma amena, utilizando recursos periodísticos pero sin renunciar al rigor. Yo me compararía más, salvando las distancias, con John Toland, aunque mi sueño sería llegar a la altura de los talones de Max Hastings o ya no digamos Rick Atkinson.", "title": "El triste récord Guinness del torturador más sádico de Stalin: \"Mataba a 300 polacos al día\"", "url": "http://www.abc.es/historia/abci-triste-record-guinness-torturador-mas-sadico-stalin-mataba-300-polacos-201803200104_noticia.html", "keywords": "jesus,vasili,hernandez,torturador,blojin", "date": "2018-03-20", "id": "854dab7dab60f50a932a22eef5a10c6e67cab242", "summary": "La historia de Vasili Blojin es una de las muchas que recoge el historiador y periodista Jesús Hernández en «Eso no estaba en mi libro de la Segunda Guerra Mundial» (Almuzara, 2018)"}