{"article": "El Reino Unido y especialmente Gibraltar han querido vender como un éxito que la colonia esté protegida por el paraguas del período de transitoriedad como territorio británico. Pero la diplomacia española interpreta que el mensaje es más para consumo político interno que otra cosa. España sigue centrada en las negociaciones bilaterales que mantiene con Londres desde hace meses para avanzar en espacios de cosoberanía, como la gestión compartida del aeropuerto del Peñón primero, y la cosoberanía efectiva después, que es la aspiración de Madrid. Londres y Bruselas han anunciado este lunes un principio de acuerdo sobre el período de transición tras la ruptura, que irá desde el 29 de marzo del año próximo, fecha de la desconexión, hasta el 31 de diciembre de 2020. El Gobierno español no tenía intención de vetar el complejo acuerdo del brexit sólo para dejar a Gibraltar fuera de la transitoriedad. Durante este tiempo, el Reino Unido mantendrá su statu quo como miembro de la Unión Europea, pero sin voz ni voto mientras se negocia una nueva relación política y comercial entre las dos partes. \"Lo que nosotros no queremos es convertir la negociación del futuro acuerdo entre Reino Unido y la UE en rehén de una cuestión a la que nosotros nunca vamos a renunciar pero que (...) en términos temporales es difícilmente casable con un acuerdo que hay que tener cerrado por un lado en octubre y por otro en un año y medio\", ha dicho el ministro de Asuntos Exteriores, Alfonso Dastis. Españoles mantienen sus derechos El acuerdo, que tiene flecos pendientes como la frontera entre Irlanda e Irlanda del Norte, ofrece certidumbre temporal a las empresas y, sobre todo, a los ciudadanos. Tantos los europeos que viven en Gran Bretaña como los británicos que residen en países de la Unión Europea mantendrán todos sus derechos como hasta ahora. Otra cosa es lo que ocurra a partir del 2021. El nudo gordiano de las negociaciones sobre la futura relación y sus consecuencias económicas, diplomáticas y para las personas empezarán a desmarañarse ahora. Gibraltar forma parte de este acuerdo de transitoriedad. La colonia mantendrá su actual estatus como territorio europeo hasta 2020. A partir de ahí, según ha dicho el jefe negociador europeo Michel Barnier, saldrá de la UE con el Reino Unido. El representante británico David Davis ha dicho que el \"acuerdo cubre a Gibraltar\" y el ministro principal de Gibraltar, Fabian Picardo, lo ha valorado positivamente. \"Creo que es algo positivo, dado que nos encaminamos hacia lo que obviamente será la conclusión final, es decir, que Gibraltar forma parte tanto del acuerdo de salida como del periodo de transición y, por supuesto, de los acuerdos que pudieran formalizarse en el futuro\", ha dicho Picardo en declaraciones a BBC 4. En cualquier caso, Dastis ha recordado que Gibraltar formará parte de la transición siempre y cuando haya un acuerdo previo entre España y Reino Unido para su aplicación efectiva. El jefe de la diplomacia española ha querido subrayar así que Madrid tiene la sartén por el mango. Y que la Unión Europea reserva a nuestro país la posibilidad de vetar cualquier acuerdo que afecte al Peñón. Dastis sabe, sin embargo, que los tiempos de la negociación del brexit y la cuestión de la soberanía discurren en paralelo pero por vías diferentes. \"Es un objetivo -el de la soberanía- al que no renunciamos pero no es una cuestión que vayamos a plantear en el marco de esta negociación\", ha asegurado el ministro. El jefe negociador de la UE para el \"brexit\", Michel Barnier y el ministro para la salida del Reino Unido de la UE, David Davis. EFE Nervios en Gibraltar España guarda una absoluta discreción sobre el diálogo que mantiene con el Reino Unido. Davis ha dicho que las negociaciones están siendo \"muy constructivas y que van a continuar\". Uno los asuntos que está encima de la mesa es el uso compartido del aeropuerto de Gibraltar, que EL ESPAÑOL adelantó en exclusiva el pasado mes de enero. Fuentes diplomáticas dicen a este diario que el diálogo camina en esa dirección: la búsqueda de espacios de soberanía compartida. Dastis es consciente de que España tiene quizá por primera vez en muchos años una ventaja negociadora de primera magnitud: el brexit. La negociación sobre el futuro del Peñón es bilateral entre Londres y Madrid, lo que ha dejado a Gibraltar en un segundo plano y ha provocado algunos nervios en sus dirigentes. La semana pasada, la prensa británica publicaba una información sobre la inminente pérdida de derechos de ciudadanos europeos en Gibraltar, que afectaría fundamentalmente a los 13.000 trabajadores que cruzan a diario desde España. Las autoridades gibraltareñas emitieron un comunicado en el que aseguraban que se habían \"malinterpretado\" unas declaraciones y que esa rescisión de derechos sería \"un potencial efecto secundario no deseado de la exclusión de Gibraltar de los periodos de retirada y transición\". Gibraltar, como se ha visto este lunes, no ha sido excluido del periodo de transición. La voluntad de España nunca fue excluir a Gibraltar de esta transitoriedad. Otra cosa es si Londres había informado o a las autoridades del Peñón de la posición de Madrid.", "title": "Madrid no obstaculizará por ahora el 'brexit' con Gibraltar para avanzar en la cosoberanía", "url": "https://www.elespanol.com/espana/politica/20180320/madrid-no-obstaculizara-brexit-gibraltar-avanzar-cosoberania/293221900_0.html", "keywords": "Gibraltar,Política,España,Brexit,Alfonso María Dastis Quecedo,Reino Unido", "date": "2018-03-20", "id": "8724002ffecf6f32f269aa7db650bfaa44d62098", "summary": "Dastis mantiene el tono constructivo con Londres y dice que España no va a convertir la \"negociación del futuro acuerdo entre el Reino Unido y la UE en rehén\" del contencioso del Peñón. "}