{"article": "A pesar de que la actual temporada de gripe ha demostrado causar grandes estragos no solo en España, sino en gran parte del mundo occidental. A pesar de ello, los Centros para el Control y Prevención de Enfermedades de Estados Unidos han lanzado un mensaje de positividad, ya que en el país norteamericano la vacuna contra la gripe ha logrado alcanzar un 36% de efectividad. Sin embargo, ni en esta temporada ni en ninguna anterior se ha logrado una vacuna perfecta contra el virus, algo de por sí muy complicado debido a la gran tasa de mutación del mismo. Por ello, el conjunto de síntomas de la gripe campa a sus anchas cada año, llegando a ser alarmantes en algunos pacientes: desde secreción nasal y dolor de garganta hasta intenso dolor muscular, dolor de cabeza y disminución del apetito. Paradójicamente, todos estos síntomas no son provocados de forma directa por el virus, sino más bien con la respuesta del sistema inmune humano contra el mismo. En otras palabras, se produce una reacción de defensa excesiva por parte del organismo para deshacerse de la gripe. Cómo actúa el virus de la gripe Comúnmente, el virus de la gripe se transmite por el contacto, estornudos, y en determinados individuos incluso puede transmitirse con la mera respiración. Los síntomas del mismo no son inmediatos, y requieren unos días. Sin embargo, el virus de la gripe va avanzando por el organismo, dirigiéndose inicialmente hacia el sistema respiratorio y posteriormente secuestrando los mecanismos de división de las células para poder crear más copias de virus. Este proceso puede provocar daños en el sistema respiratorio, pero de forma leve y sin repercusión en el organismo. De hecho, los síntomas típicos de la gripe no empiezan aquí, sino cuando el sistema inmune intenta luchar contra el virus para deshacerse de él. En este momento, simultáneamente a la replicación del virus, el sistema inmune empieza la batalla. Por un lado, el sistema inmune innato -todos los humanos nacen con él- empieza a liberar proteínas de defensa inespecíficas llamadas citocinas y quimiocinas. Las citocinas son casi inmediatas y atacan al virus, reproduciéndose con gran velocidad, algo que crea una inflamación de gran intensidad en todo el cuerpo. Parece que empieza la gripe, pero no, es el sistema inmune defendiéndose. Por su parte, las quimiocinas trabajan con el sistema inmune adaptativo, el cual funciona reconociendo a las infecciones para poder defenderse mejor en las siguientes ocasiones. En este caso, el sistema adaptativo usa a las células T, un tipo de glóbulo blanco mucho más específico que encuentra al virus de la gripe, lo identifica y crea moléculas únicas contra el mismo para poder destruirlo. Entre toda esta lucha, el virus de la gripe sigue multiplicándose. A su vez, el sistema inmune adaptativo empieza a generar más células T específicas. Dicha gran producción de células del sistema inmune, las cuales van a los pulmones, garganta y nariz, es realmente la causante de la inflamación, hinchazón, dolor y mucosidad acumulada. Esencialmente, es el sistema inmune el que produce la tos y la molesta mucosidad asociada a la gripe, y no el virus de forma directa. La acumulación de mucosidad y la inflamación provocan daños a los pulmones, volviéndoles vulnerables, lo cual aumenta el riesgo de contraer una neumonia por otros microorganismos, una de las complicaciones más típicas de la gripe. Dolor y fiebre por gripe Por su parte, está el dolor generalizado y la elevada fiebre que suele asociarse a la gripe, un conjunto de síntomas que generan malestar general y cansancio. De nuevo, es el sistema inmune el causante de esto, pues significa que las citocinas y quimiocinas han llegado a la sangre, y de ahí al resto de sistemas del organismo. Una vez ahí, estas proteínas pueden afectar al funcionamiento normal de los diversos órganos, lo cual suele asociarse con \"síntomas de gripe\", como dolores musculares, según los estudios. Lo que sucede es que las citoquinas descomponen las proteínas musculares con el objetivo de fortalecer al sistema inmune, pero este proceso provoca dolor. Mención a parte merece la fiebre elevada y los escalofríos, aunque de nuevo parece que las causantes son las citocinas, según un estudio publicado en 2005 en The Lancet. Concretamente, sería la interleucina-1 la principal culpable de todo, pues es capaz de cruzar los vasos sanguíneos que conectan al cerebro con el resto del organismo, una red de capilares conocida como barrera hematoencefálica. Una vez en contacto con el cerebro, las citocinas llegan al hipotálamo, una zona que controla la temperatura corporal entre otras funciones. Una vez allí, provocan un aumento de temperatura y temblores, además de la sensación de escalofrío general. Si bien es cierto que un resfriado puede asociar fiebre, suele ser en raras ocasiones y de muy baja intensidad, al menos en adultos. En niños, sin embargo, es mucho más común que exista fiebre incluso en resfriados leves. Lo que no se tiene claro es si esta elevación de temperatura corporal es buena o mala para el organismo, lo que si se sabe es que es una señal de que en el cuerpo hay una infección y el sistema inmune está luchando contra la misma. El resto de síntomas, como el dolor de cabeza y la falta de apetito, también se han asociado a las citocinas en sangre, aunque el mecanismo por el cual se produce no se tiene tan claro como en el caso de la fiebre. Aunque sea extraño que sea el sistema inmune, y no el propio virus, el causante de todos los molestos síntomas que acompañan a la gripe, también es necesario pensar objetivamente qué podría suceder si no existiese tal reacción: no habría tos, ni dolor, ni fiebre. En cambio, la gripe camparía a sus anchas por el organismo humano, multiplicándose y destruyendo los tejidos a su paso, permitiendo que otras bacterias causasen neumonías de forma mucho más rápida, o incluso algo peor. Por tanto, aunque sea molesto, en este caso sí es mejor el remedio que la enfermedad.", "title": "Las defensas, culpables de que la gripe 'destroce' el organismo", "url": "https://www.elespanol.com/ciencia/salud/20180320/defensas-culpables-gripe-destroce-organismo/287471520_0.html", "keywords": "Gripe,Epidemias,Inmunología,Salud", "date": "2018-03-20", "id": "87cc86b4ce446fd115edddc65da498a86355cee7", "summary": "A pesar de la cantidad de molestos síntomas que conlleva esta enfermedad, el sistema inmune humano es el causante de todo. "}