{"article": "Una familia de acogida se encargará de los mellizos de Mauricia Ibáñez -la Mauri, como la conocen en el pueblo burgalés de Palacios de la Sierra, del que procede-. La mujer, de 65 años, dio a luz hace un año en Burgos tras someterse a una inseminación artificial en Estados Unidos y tiene interpuesto un recurso contra la resolución por la que perdió la tutela de los niños al poco de nacer. Ya le había sucedido con otra hija anterior, Blanca, de 6 años, tras un duro informe de los servicios sociales que cuestionaba la salud mental de la madre y las condiciones de salubridad de su vivienda. Mañana se celebrará a puerta cerrada en el Juzgado de Familia de Burgos la vista por el recurso presentado por Mauricia en contra de la retirada de la tutela por los Servicios Sociales de la Junta de Castilla y León, pero el acogimiento se realizará antes y se mantendrá después, o no, a partir de la resolución judicial. La Junta de Castilla y León le retira la tutela a la burgalesa de 64 años que tuvo mellizos Los Servicios Sociales del Gobierno autonómico retiraron la tutela a Mauricia al apreciar \"indicios de desprotección\" y tras declarar a los niños en \"situación de desamparo\", la misma razón por la que anteriormente la Junta había quitado a la mujer la tutela de Blanca. Una medida planeada desde el principio La gerente territorial de Servicios Sociales de Burgos, Marian Paniego, ha asegurado que el acogimiento de los mellizos por una familia estaba contemplado desde que se resolvió el procedimiento en abril de 2017, poco después del nacimiento de los niños, aunque se ha demorado hasta encontrar a \"la familia adecuada\". Hasta ahora, los mellizos han estado en un centro de acogida pero, tras la decisión de los técnicos, se ha iniciado un proceso de acoplamiento para que el cambio sea \"lo menos traumático posible\". La gerente de Servicios Sociales ha considerado que la adaptación será \"sencilla\", al tratarse de niños que acaban de cumplir un año y su traslado a la familia de acogida será \"inminente\". \"Sigue sin ser consciente del problema\" Paniego ha explicado que Mauricia, a quien ya se ha comunicado la nueva situación de sus hijos, como es preceptivo, no ha aceptado la decisión, lo que a juicio de Paniego demuestra que \"sigue sin ser consciente del problema\". Desde la retirada de la tutela, los técnicos de los Servicios Sociales realizan un seguimiento y evaluaciones periódicas de la madre de los mellizos en los que siguen manteniendo que Mauricia aún no tiene \"las habilidades necesarias\" para ocuparse de sus hijos y sigue requiriendo apoyo para mejorar su comportamiento. No obstante, Paniego ha reconocido que la actitud de la madre ha cambiado porque se ha sometido al programa de intervención familiar para mejorar sus habilidades e intentar recuperar la tutela de los mellizos, algo que no hizo cuando le retiraron la tutela de su primera hija. Sin embargo, advierte de que no se trata solo de seguir el programa, sino de que los técnicos confirmen que ha adquirido esas habilidades \"algo que por el momento no ha ocurrido\".", "title": "Mauri, la burgalesa que tuvo mellizos a los 64, los pierde: entregados a una familia de acogida", "url": "https://www.elespanol.com/reportajes/20180319/mauri-burgalesa-mellizos-pierde-entregados-familia-acogida/293221710_0.html", "keywords": "Reportajes,Maternidad,Embarazo,Burgos (Provincia),Reproducción asistida,Custodia de hijos", "date": "2018-03-20", "id": "88a883ffd1b69784bb4daba4ffee3ccec82176f8", "summary": "Desde Servicios Sociales afirman que la madre \"sigue sin ser consciente del problema\" y que aún no tiene \"las habilidades necesarias\" para ocuparse de sus hijos. Este martes se resolverá la vista por el recurso interpuesto por la progenitora."}