{"article": "El último rinoceronte blanco del norte macho que quedaba en el mundo, llamado Sudán, fue sacrificado este lunes a los 45 años tras agravarse significativamente la enfermedad que sufría desde hace varias semanas, según informó hoy la reserva natural keniana de Ol Pejeta donde vivía desde 2009. \"Su enfermedad empeoró significativamente en las últimas 24 horas; era incapaz de ponerse de pie y lo estaba pasando muy mal\", informó este martes en un comunicado la reserva Ol Pejeta, que junto al equipo veterinario del zoológico checo Dvur Králové y al Servicio de Conservación de la Fauna keniana (KWS) decidieron someterlo a eutanasia. VIDEO Sudán se encuentra con Ringo. Sudán se recuperó con éxito a finales del año pasado de una infección en su pata derecha derivada de su avanzada edad, pero a finales de febrero se descubrió que había recaído y que, esta vez, la afección era \"mucho más profunda\". Desde entonces los veterinarios han buscado la manera de curarlo e incluso de perpetuar la especie, pero las complicaciones de su pierna, combinadas con la avanzada edad del rinoceronte han hecho que la criatura haya tenido que morir. \"Sudán será recordado por su memorable y inusual vida\", estimó la reserva, que explicó que en los años 70 consiguió sobrevivir a la extinción de su especie y fue trasladado al zoológico Dvur Králové, en la República Checa. Al final de su vida consiguió volver a África, a la reserva natural situada en Laikipia, en el centro-oeste de Kenia. La reserva informó de que ayer consiguió extraer \"material genético\" de la criatura, lo que \"da esperanza a futuros intentos de reproducir la especie de rinoceronte blanco a través de técnicas genéticas avanzadas\". Aparte de él, hay otras dos hembras vivas, ambas hijas de Sudán, también en Ol Pejeta, pero la fecundación artificial nunca se ha intentado con rinocerontes. Sudán alcanzó gran popularidad después de una campaña lanzada en la red social Tinder por los responsables de Ol Pejeta para conseguir los 9 millones de dólares necesarios para desarrollar las técnicas de fertilización asistida válida para estos animales. \"Soy único. Soy el último rinoceronte blanco macho en el planeta Tierra. No quiero parecer un aprovechado, pero el destino de mi especie depende, literalmente, de mí. Actúo bien bajo presión. Mido 1,82 metros y peso 2.267 kilos, por si esto importa\", describe en su perfil. Durante años, la caza furtiva de estos animales ha contribuido a su inminente extinción, ya que sus cuernos se pagan a precios superiores al oro en el mercado asiático debido a supuestas propiedades curativas y afrodisíacas, algo que lo convierte en un producto codiciado.", "title": "Adiós a Sudán, el último rinoceronte blanco del norte (macho) del mundo", "url": "https://www.elespanol.com/ciencia/ecologia/20180320/muere-ultimo-rinoceronte-blanco-norte-macho-mundo/293470957_0.html", "keywords": "Animalario,Animales exóticos,Animales,Ecología", "date": "2018-03-20", "id": "8ea2844ff9c393428949616fb53480bdcb76d10b", "summary": "El animal fue sacrificado este lunes a los 45 años tras sufrir un empeoramiento generalizado de su estado de salud. "}