{"article": "MadridActualizado:21/03/2018 02:13hFlixBus lleva su modelo de bajo coste al tren. La start-up, que ha trasladado 100 millones de pasajeros desde su fundación hace cinco años, ha anunciado que entra en el mercado del transporte ferroviario para «hacerlo tan asequible como el autobús».El primer viaje de esta nueva división se producirá esta misma semana. FlixTrain unirá Hamburgo con Colonia vía Düsseldorf desde el próximo sábado por un precio inicial de 9,99 euros. A ello se unirá otra línea entre Berlín y Stuttgart a mediados de abril. Los planes de la compañía pasan por conectar 28 destinos en Alemania a finales de este año. Los trenes de FlixBus serán eléctricos y ofrecerán la posibilidad a sus clientes de complementar el trayecto con la red de autobuses de la compañía. «Con FlixBus, hemos demostrado que la movilidad no es cara. Con FlixTrain, aplicamos la misma receta: cooperación con un socio ferroviario privado, independiente y con experiencia en el sector que combina lo mejor de ambos mundos, la tecnología y la industria», sostiene André Schwämmlein, cofundador y CEO de FlixBus. Los dos socios de FlixTrain son BahnTouristikExpress, con sede en Alemania, y LeoExpress, con sede en la República Checa.En España, el lanzamiento de FlixTrain se retrasará algo más. «De momento el objetivo es crecer en cuanto a oferta de servicios, nuevas líneas, nuevos destinos... y cambiar la imagen del transporte en autobús, que el usuario pueda ver que es cómodo, práctico, ecológico y más asequible que los precios a los que están habituados», señalan desde la compañía en declaraciones a ABC. Desde su nacimiento en 2013, FlixBus ha trasladado más de 100 millones de pasajeros y ha impulsado 250.000 conexiones diarias a 1.400 destinos repartidos por 26 países. La compañía abrió su primera oficina en España en octubre de 2017, si bien comenzó a operar en nuestro país un año antes. Por el momento,", "title": "FlixBus lanza ahora billetes de tren por menos de diez euros", "url": "http://www.abc.es/economia/abci-flixbus-lanza-ahora-billetes-tren-menos-diez-euros-201803201838_noticia.html", "keywords": "linea,flixbus,tren", "date": "2018-03-20", "id": "8f7ca619b138f1a31f4d4ceb28d9e1590d6179db", "summary": "La primera línea de FlixTrain conectará Hamburgo con Colonia a partir de esta semana"}