{"article": "Madrugada del 16 de junio de 2014. La Policía entra en casa de Raquel y detiene a su marido. Es el final de una tortura de tres años de convivencia con un yihadista, pero el principio de una historia plasmada en un libro, \"Casada con el enemigo\", para ayudar a identificar los signos de la radicalización antes de que sea demasiado tarde. Raquel Alonso ha querido hablar con Efe de este libro, editado por Espasa, que ha escrito no solo para contar su historia, que no considera única, sino para lanzar un \"SOS\" a las instituciones y pedirles respuestas a situaciones peculiares que convierten a una mujer en doble víctima: de violencia machista y de terrorismo.Pero ni una ni otra, ni la \"peligrosa\" combinación de ambas, son hoy tenidas en cuenta, en una laguna que Raquel cree debe rellenarse para dar respuesta a nuevas realidades que han surgido a la par que la radicalización yihadista se ha colado en nuestra sociedad. De forma sencilla, Raquel resume a Efe su vida hasta hoy: \"Conocí a un hombre con el que me casé muy enamorada en 1997. Era encantador, con sentido del humor. Tuvimos dos hijos y un matrimonio feliz, hasta que en 2011 falleció su padre y ahí empezó a cambiar todo\". Nabil era árabe y Raquel, española. Vencieron las primeras reticencias familiares y el obstáculo de la religión, porque aunque creyentes de dos distintas, ninguno practicaba. Lejos de pensar que esas raíces bien diferentes podrían distanciarles, la pareja lo vio, por el contrario, como algo que les enriquecería. Y así fue durante muchos años, en los que Raquel no observó nada que le hiciera presagiar el giro de 360 grados que dio su marido, un hombre \"totalmente integrado en las costumbres occidentales\", que nunca prohibía nada a su mujer ni la interrogaba cuando llegaba tarde por su trabajo en la organización de eventos y congresos. La muerte de su padre fue el detonante para que Nabil empezara a acudir a la mezquita y se dejara barba. Pero estos detalles entonces, indicios ahora, no eran lo más grave. Raquel recuerda cómo su marido cambió el carácter, perdió su sentido del humor, se volvió irascible, chillaba a los niños... \"Claro que le pregunté por ese cambio\", resalta Raquel a Efe, pero Nabil le respondió: \"Si para ti cambiar para ser mejor persona es malo, esto es lo que hay\". Raquel se dio cuenta de que no había marcha atrás y que, en todo caso, la evolución de su marido sería hacia un mayor fanatismo y radicalismo. Además, insistía en que sus hijos y ella tenían que ser musulmanes para que él no fuera al infierno. Tres años sometida Faltaba información y concienciación en un momento en el que el yihadismo era prácticamente un fenómeno nuevo. Y Raquel no tenía nada que llevar a un juez que le sirviera para divorciarse y obtener la custodia total de sus hijos. Ante el riesgo que supondría separarse y dejar a sus hijos fines de semana o vacaciones con alguien que ya daba señales inequívocas de esa radicalización, Raquel lo tuvo claro: dejaría etrabajo para \"llevar la agenda\" a Nabil, fingiría su conversión al Islam y estaría de esta forma todo el tiempo \"protegiendo a mis hijos\". \"Me sometí tres años a él; me levantaba a las 4 de la madrugada a rezar, respetaba el Ramadán...\". Un tiempo en el que su hijo le llegó a confesar, no sin temor, que su padre le había enseñado vídeos en los que se decapitaba a los \"infieles\". Tampoco podía denunciar a su marido porque \"¿qué iba a denunciar? ¿que rezaba cinco veces al día, que chillaba o enseñaba vídeos a mis hijos?, continúa Raquel. \"Se me pasó por la cabeza, pero no había pruebas contundentes\". Hasta que una madrugada unos hombres fuertemente armados y encapuchados entraron en la casa. \"Pensé que entraban a robar hasta que vi un escudo de la Policía Nacional. En ese momento pensé: 'Raquel, esta tortura se ha acabado ya'\". Se trataba de la \"operación Gala\", con la que la Policía desarticuló una célula dedicada a la captación, adoctrinamiento y envío de yihadistas a zonas de conflicto. Sigue amenazada Terror, decepción, traición, mentira. Palabras que golpearon su cabeza cuando en cinco días leyó los 29 tomos del sumario, reveladores de la \"cruda realidad\" de la persona que había estado a su lado. Decidió declarar en el juicio y se convirtió en una mujer amenazada, acosada e, incluso, agredida. Amenazas a ella y a su hijos, que se sumaron a la repulsa social que sufrieron por haber convivido con un terrorista. Raquel sigue amenazada, pero no tiene protección. Reconoce que no puede haber un escolta a la puerta de su casa, pero sí un teléfono a quien llamar, por ejemplo el de algún agente de custodia que se haga cargo y al que puede acudir cuando observe algo sospechoso. Mientras pide a las instituciones que den respuesta a situaciones como la suya, Raquel ha escrito este libro para que sus hijos \"pudieran ir por la calle con la cabeza muy alta\" y para intentar ayudar a personas en su situación a identificar los signos de la radicalización, por muy pequeños que sean. \"Si todos nos unimos, cada vez nos harán menos daño\". Un llamamiento a la ciudadanía de una mujer que, sin saberlo, se casó con su enemigo.", "title": "Casada con el enemigo: cómo saber si tu marido se está volviendo yihadista", "url": "https://www.elespanol.com/cultura/libros/20180320/casada-enemigo-saber-marido-volviendo-yihadista/292221271_0.html", "keywords": "Yihadismo,Libros,Literatura,Machismo", "date": "2018-03-20", "id": "9367133789a5a6eba14b68d0739782ad8a0a4120", "summary": "Raquel Alonso ha escrito un libro autobiográfico con el que ayudar a identificar los signos de la radicalización antes de que sea demasiado tarde. "}