{"article": "Actualizado:20/03/2018 14:08hEl suelo siempre constituyó la última frontera de nuestro conocimiento, señalan desde el Real Jardín Botánico (RJB). Ya a principios del siglo XVI, Leonardo Da Vinci dijo: «Sabemos más sobre el movimiento de cuerpos celestes que sobre el suelo bajo los pies», recuerdan desde este centro del CSIC. Lejos de constituir una materia muerta, el suelo está habitado por un enjambre de organismos microscópicos, bacterias, hongos y protistas (quizás, los más desconocidos).Los protistas son seres diminutos constituidos por una sola célula, y extremadamente diversos. De hecho, en una pizca de suelo pueden vivir hasta cien mil individuos, representando varias centenas o hasta miles de especies distintas, detalla en una nota el RJB.Los protistas hacen la fotosíntesis como las plantas. También pueden ser depredadores de bacterias y hasta de pequeños animales como los nematodos (diminutos gusanos del suelo). Del mismo modo, pueden comportarse como parásitos. O ser varias cosas a la vez. «La complejidad de las interacciones entre ellos y con los demás organismos del suelo es inmensa», subrayan desde la organización científica, que pone el foco sobre los protistas tal y como ha hecho, recientemente, un artículo publicado en la revista FEMS Microbiology Reviews en el que participa el investigador español Enrique Lara.«Hay materia para escribir media docena de tesis de doctorado sobre los protistas que viven en una maceta de geranios», apunta Lara. «Poco se sabe de la vida de estos micro-eucariotas (organismos que poseen un núcleo celular, como las plantas y animales), ya que fueron tradicionalmente descuidados por los científicos a provecho del mundo de las bacterias», añade.«Los protistas juegan distintos papeles clave que impactan la biosfera entera y hasta nuestra vida de cada día», señala Lara. «Garantizan la fertilidad del suelo comiendo bacterias y liberando nutrientes para las plantas; y pueden también proteger a estas últimas contra enfermedades», concreta el científico.Los protistas son buenos o malos, útiles o dañinos, o quizás todo a la vezEn el artículo se indica que las especies presentes en el suelo pueden ser testigos que nos advierten de trastornos ambientales. Juegan un papel importante en la captación y el almacenamiento de carbono y contribuyen a regular el clima. Participan, de igual modo, activamente en la descontaminación de los suelos. Aunque también pueden comportarse como plagas: diezmando hortalizas, árboles frutales, peces en acuiculturas, ganado y causando enfermedades humanas.«En el futuro se piensa usar protistas seleccionados como ayudantes en la agricultura para mejorar la producción vegetal de forma perfectamente natural y sostenible. Buenos o malos, útiles o dañinos, o quizás todo a la vez, representan una fuente de descubrimientos muy valiosa para los investigadores de las próximas décadas», concluye Lara.", "title": "Así son los seres más desconocidos que viven en el suelo", "url": "http://www.abc.es/natural/biodiversidad/abci-seres-mas-desconocidos-viven-suelo-201803201337_noticia.html", "keywords": "organismos,suelo", "date": "2018-03-20", "id": "953278c180e587f8bceb9ab56d340c0f1a3ed737", "summary": "Son a la vez útiles y dañinos y representan una valiosa fuente de descubrimientos para las próximas décadas"}