{"article": "Actualizado:21/03/2018 11:29hSotheby's quiere que Rubens sea el próximo capricho del mercado artístico de Oriente Medio. La casa de subastas es consciente de que desde la compra del « Salvator Mundi» de Da Vinci, que adquirió el Louvre de Abu Dabi, el interés por el arte europeo más clásico ha crecido en la zona. Por ello, la casa de subastas ha decidido exponer por primera vez una obra de un «Old Master» en el continente. Se trata de «Retrato de un noble veneciano Barbudo» (1620), una obra de Rubens que podrá verse en la sede de Sotheby's en Dubai antes de que salga a subasta en Londres el próximo julio. «Retrato de un noble veneciano Barbudo»- Rubens/Sotheby'sLa pregunta, ahora, es por qué Rubens y no otro «Old Master». Y la respuesta tiene que ver con el lujo y la moda. La firma Louis Vuitton ha lanzado una línea de bolsos decorados con la obra del pintor (también otras dos con la de Tiziano y Fragonard), un hecho que ha llevado a Sotheby's a apostar por él. Así lo explicó a «The Art Newspaper» George Gordon, codirector del departamento de «Old Masters» de la célebre casa de subastas. «Los bolsos tendrán un efecto en los compradores de arte; ya lo tuvieron cuando los vi en los escapartes de la tienda de Louis Vuitton en New York», afirmó. «No pueden sino ampliar el mercado para Old Masters y específicamente para Rubens».Además, Gordon explicó cómo el interés por los artistas renacentistas y barrocos ha crecido en Oriente Medio. Entre 2016 y 2017, las ventas de obras de estos autores creció un 43%. Y todo ello sin contar el bombazo del «Salvator Mundi», «que ha abierto ese mercado». Con todo, se espera que la obra de Rubens alcance, como mínimo, unos tres millones de libras en la subasta de verano.", "title": "Los bolsos de Louis Vuitton convierten a Rubens en el próximo capricho artístico de Oriente Medio", "url": "http://www.abc.es/cultura/abci-bolsos-louis-vuitton-convierten-rubens-proximo-capricho-artistico-oriente-medio-201803201013_noticia.html", "keywords": "rubens,oriente,medio", "date": "2018-03-20", "id": "95f3c506c6811566300b0b5632c2576cad76ece4", "summary": "Sotheby's ha decidido exponer por primera vez una obra de un «Old Master» en el continente, aprovechando así el tirón que ha generado su presencia en los escaparates de moda"}