{"article": "En el libro La noche del búfalo, escrito por Guillermo Arriaga antes de ser conocido por sus colaboraciones como guionista con el oscarizado Alejandro González Iñárritu en Amores perros, 21 gramos y Babel, gran parte de la acción de su triángulo amoroso adolescente sucede en un hotel de paso de la capital de México, un motel de esos que se pueden alquilar por horas. El nombre del establecimiento es Vilalba, como el pueblo de Lugo, y el dueño se apellida Camariña. Non é casualidade. Uno de los sectores donde la migración gallega ha destacado en el país es la hostelería. Los tres empresarios asesinados en los últimos cuatro meses -el ourensano José González, de 72 años y tiroteado el sábado en Ciudad de México; Daniel Balboa, hijo de gallegos, que apareció carbonizado en el maletero de su coche en Jalisco; Manuel Teixeira Guerra, de Beariz, cuyo cadáver se encontró con un tiro en la sien también en Jalisco- tenían negocios en el sector hotelero. Basta con observar los listados de los hoteles de paso. Entre los nombres más genéricos, como Ámala o Un Amor, surgen Breogán, Santiago, Los Pazos. Son locales que alquilan las habitaciones por seis horas desde 250 pesos los más baratos hasta los 3.000 pesos los de lujo, según la Asociación Nacional de Hoteles. Pueden ser ocupadas hasta cuatro veces al día. Muchos están dentro de la categoría de motel, se entra directamente por el garaje y la discreción es norma. “Las cantinas con botana[aperitivo], los baños públicos, los hoteles de paso fueron negocios originales, revolucionarios en su tiempo —y aún hoy en día lo son—, negocios en los que los gallegos se metieron de lleno llegando a dominarlos casi de forma monopólica”, escribe en Riberio Suites Josu Iturbe, bilbaíno residente en México. “Los primeros hoteles de paso en México llegaron en la década de los cuarenta. El movimiento migratorio gallego y asturiano en los años treinta, durante la Guerra Civil Española, trajo al país no sólo un intercambio de culturas, sino capital destinado a abarrotes, billares, cantinas, mueblerías y poco después, hoteles. Según la Asociación Nacional Hotelera y Conexos, en la actualidad, el 65% de los moteles que existen en la Ciudad de México, representan el sustento para unos dos mil gallegos o descendientes de éstos”, dice Carlos Rodríguez Ibelles en su tesis, Demanda de un Grupo de Hoteles de paso de México DF, “su mercado lo conformaban parejas que buscaban un momento de intimidad y privacidad a precios accesibles, ya que en el resto de los hoteles las parejas no podían entrar si no traían una maleta o si el lugar estaba situado junto a un mercado o cerca de una iglesia”. Amor clandestino Otros análisis dicen que el 95% del mercado está controlado por españoles o sus descendientes, gallegos en su mayoría. Lo cierto es que este tipo de hoteles tienen mala fama en el país. Se relacionan con la clandestinidad amorosa, la infidelidad, la prostitución. En los establecimientos más baratos no hay que identificarse y la mayoría no cuentan con cámaras de seguridad, por lo que lleven décadas siendo escenarios de crímenes como secuestros, violaciones y asesinatos. El diario mexicano La Vanguardia contabilizó 12 asesinatos de mujeres en este tipo de hoteles en la capital durante 2017, la mayoría prostitutas. Uno de estos establecimientos en Puebla fue la escena del asesinato y violación que sufrió Mara Castillo, a la que un conductor de Cabify secuestró. En 2009, los gemelos luchadores, Alberto y Alejandro Jiménez Pérez, el Parkita y el Espectrito, fueron envenenados por dos prostitutas para robarles. Mario Moreno Bernat, nieto de Cantinflas, se suicidó en uno de estos establecimientos. En los 90, un asesino en serie con reminiscencias a Jack el Destripador, Jorge Riosse, mató a 13 prostitutas, dejando sus cadáveres en diversos hoteles de paso. Habitación íntima de un hotel por horas en México E.E. En este contexto, algunos descendientes de migrantes gallegos han revitalizado el concepto y creado la idea de los hoteles del amor. Aurelio Vázquez Durán, perteniciente a la familia de los Vázquez Raña y sobrino de Olegario, el multimillonario mexicano de origen gallego que lleva a Carlos Slim a jugar al dominó al pueblito ourensano de Avión y cuya familia-según el mismo ha reconocido en entrevistas- tuvo hoteles de este estilo, es el director creativo de DIN Interiorismo y le describen en la revista Vice como el que “diseña los hoteles donde coges en la CDMX”. Ya ha rediseñado más de 40 establecimientos de este estilo, entre la capital, el Estado de México, Veracruz, Campeche... buscando darle una vuelta y alejar este tipo de establecimientos de lo sórdido. El V Motel Boutique, abierto en 2012, fue uno de los pioneros en el concepto. “Ir a un motel lleva implícito de alguna manera que vas a tener relaciones sexuales. Nosotros nos quitamos la máscara, no nos da vergüenza ser catalogados como motel. Nuestro objetivo es llegar a ser el mejor motel de México”, dijo entonces su gerente. Ahora suele encabezar las listas de los mejores moteles de la ciudad, gana premios de diseño y, aunque no se llama Breogán, Santiago ni Los Pazos, lleva la misma sangre: tiene detrás un grupo de inversionistas mexicanos descendientes de gallegos.", "title": "El gran negocio de los 'gallegos' en México: hoteles para amar por horas", "url": "https://www.elespanol.com/mundo/europa/20180320/gran-negocio-gallegos-mexico-hoteles-amar-horas/293221915_0.html", "keywords": "Europa,Asesinatos,México,Sexo", "date": "2018-03-20", "id": "96168c1730eb518abb0a18ca9fda863ed3a378a9", "summary": "Los tres empresarios de origen español asesinados en los últimos meses tenían negocios en el sector hotelero."}