{"article": "Ya no hay marcha atrás. Instagram funcionará como una tienda de ropa más también en España. Hasta ahora, se parecía a una tienda pero de forma más tímida, puesto que funcionaba como un escaparate. Mientras las marcas han visto cómo sus ventas se disparan a través de esta red, mediante la publicidad realizada por influencers, Instagram ha decidido dar un paso más e incluir en nuestro país lo que para muchos era el siguiente paso lógico. Mediante un vídeo en publicado en stories, Instagram ha dado a conocer esta nueva posibilidad, Instagram Shopping, que se lanzó hace un año en Estados Unidos y que está reportando beneficios a la compañía. Por eso, lo lleva a otros países. Parte del anuncio de Instagram. Se trata de que las marcas que así lo quieran podrán utilizar esta red social para usar sus fotos publicadas como si fueran la web de su propia página. Así, a través de las imágenes se podrán adquirir artículos de forma directa. Simplemente pulsado encima de la fotografía para ver cuáles de las prendas están en venta, información sobre el producto y su precio y su precio. La nueva funcionalidad se estrena con la firma Eloquii, especializada en tallas grandes femeninas. \"Presentamos las compras en Instagram\", anuncia la compañía, que avanza: \"Próximamente abriremos más tiendas, ¡para que no pares de comprar! La red social, propiedad de Facebook, da así un paso más en su estrategia con las marcas pocos meses después de incluir anuncios entre las publicaciones. Parte del anuncio de Instagram.", "title": "Instagram ya es una tienda de ropa: lanza la compra directa a través de fotos", "url": "https://www.elespanol.com/economia/empresas/20180320/instagram-tienda-lanza-compra-directa-traves-fotos/293471521_0.html", "keywords": "Comercio electrónico,Empresas,Instagram,Moda,Compras", "date": "2018-03-20", "id": "96261439f376225f53fa047a211370c43a2f825c", "summary": "La red social estrena en España el nuevo servicio para adquirir prendas de forma 'online' desde su aplicación."}