{"article": "Ana Julia Quezada, autora confesa del crimen del niño Gabriel Cruz, pudo haber drogado al niño antes de matarlo. Una hipótesis con la que trabajan los investigadores después de que en el registro del vehículo en el que se encontró el cadáver del menor se encontrase una bolsa con ansiolíticos. Un aspecto que podría ser clave a la hora de demostrar el delito de secuestro y desmontar la versión de Quezada. El Juzgado que instruye el caso se encuentra a la espera de recibir el resultado definitivo de la autopsia del niño Gabriel, hallado muerto el pasado domingo 11 de marzo en el maletero de la novia de su padre, para intentar esclarecer las máximas circunstancias del crimen posibles. Ya informes previos de los forenses confirmaron la asfixia como causa de la muerte y que esta se produjo el 27 de febrero, mismo día de la desaparición. Ana Julia, vigilada día y noche Además de corroborar estos datos, hay otro elemento que se presenta esencial para la investigación: un informe del Instituto de Toxicología determinará si existían restos de fármacos en el cuerpo de Gabriel Cruz. Esto resolvería la duda de si el niño fue drogado o no antes de su asesinato en la finca familiar de Rodalquilar. A falta del informe, esta hipótesis cobra fuerza después de que se haya conocido que la Guardia Civil descubriese una forma de ansiolíticos en el registro que realizó al vehículo de Ana Julia Quezada, en el que trasladaba el cadáver de Gabriel Cruz cuando fue detenida. Los fármacos fueron incoporados a las diligencias del Juzgado de Instrucción número Cinco de Almería, según informa La Voz de Almería. De comprobarse esta línea de la investigación la versión de Ana Julia Quezada quedaría desmontada por completo. Ella aseguró en su confesión que el niño de ocho años se subió de manera voluntaria al vehículo en Las Hortichuelas (Níjar) sin necesidad de utilizar la fuerza ni el engaño. Desmontada esta tesis, la condena por detención ilegal ganaría peso.", "title": "Ansiolíticos en el coche de Ana Julia: se investiga si drogó a Gabriel antes de matarlo", "url": "https://www.elespanol.com/reportajes/20180320/ansioliticos-ana-julia-investiga-drogo-gabriel-matarlo/293471003_0.html", "keywords": "Reportajes,Gabriel Cruz,Ana Julia Quezada", "date": "2018-03-20", "id": "972b2663f8c7216a599496c3df27cac2775312b8", "summary": "La Guardia Civil encontró una bolsa llena de sedantes dentro del vehículo de Ana Julia en el que transportaba el cadáver del niño cuando fue detenida. El Juzgado espera el informe que esclarecerá esta hipótesis."}