{"article": "Iberia y Qatar Airways dan un nuevo empujón al acuerdo de vuelos en código compartido que firmaron hace un año. Con esta combinación de destinos, los clientes de ambas aerolíneas tienen más opciones de vuelo y mejores conexiones, destaca la compañía que preside Luis Gallego en un comunicado. Con la extensión de este acuerdo, Iberia ofrece 18 destinos en África, Asia y Australia vía Doha. Entre esas ciudades se encuentran 14 destinos nuevos: Addis Abeba, en Etiopía, Karachi, Islamabad y Lahore, en Pakistán, Male, en Maldivas; Hong Kong, en China; Phuket, en Tailandia; Yakarta y Denpasar, en Indonesia; Ho Chi Minh, en Vietnam; Phnom Penh, en Camboya; además de Adelaida, Melbourne y Perth, en Australia, que se unen a Doha, ya incluido en el acuerdo que las aerolíneas firmaron el año pasado. Qatar Airways, que desde marzo de 2017 ofrecía vuelos a 28 destinos en España y Portugal en código compartido operados por Iberia, podrá vender vuelos con su código en las rutas de la línea aérea española a Bogotá, Medellín, Montevideo, Panamá, Río de Janeiro y Santo Domingo. Ambas compañías son dos de los trece miembros de la alianza oneworld, que también incluye a American Airlines, British Airways, Finnair o Japan Airlines, entre otras. La aerolínea catarí se unió en octubre de 2013. Los vuelos realizados con ambas compañías, recuerdan desde Iberia, sirven para cumular y redimir Avios y QMiles en los programas de fidelización de las aerolíneas.", "title": "Iberia amplía su alianza con Qatar Airways y suma 14 destinos en Asia, África y Australia", "url": "https://www.elespanol.com/economia/empresas/20180320/iberia-qatar-airways-destinos-asia-africa-australia/293471183_0.html", "keywords": "Empresas,Iberia,Qatar,Líneas aéreas", "date": "2018-03-20", "id": "9792691e820cda586bf86b264a7450d17acf63dd", "summary": "Con la extensión de este acuerdo, Iberia ofrece 18 destinos hacia estos tres continentes y la catarí podrá vender vuelos con su propio código a los destinos en Latinoamérica de la española."}