{"article": "Palantir es el unicornio secreto, una compañía no cotizada fundada en 2004 y valorada en 20.000 millones de dólares que está entre los grandes cinco unicornios nacidos en EEUU pero que no todo el mundo conoce. En parte porque se dedica, entre otros negocios, al de los servicios secretos. Aunque nunca ha habido confirmación oficial -en estas cosas nunca la hay-, es vox populi que su tecnología estuvo relacionada, en mayor o menor medida, con la captura de Osama Bin Laden, el cerebro de los atentados del 11-S. La compañía, tal y como ha podido conocer EL ESPAÑOL, ha puesto en marcha una filial española, la sociedad limitada Palantir Technologies Spain. Se trata de un cambio de denominación de Junera Investments, una compañía puesta en marcha en junio de 2017 por la firma de servicios profesionales Afiens y que cambió de manos el pasado 5 de febrero. En esta fecha, la sociedad cambió su objeto social. Palantir en España se dedica a “el marketing, la venta y la distribución de aplicaciones informáticas diseñadas para la integración, visualización y análisis de datos\", una definición sorprendentemente precisa. Está controlada por Palantir International y cuenta entre sus administradores solidarios con Alexander Karp, el CEO de la empresa, y a Matthew Long, cuyo cargo en Palantir es, literalmente, ‘Ninja legal’. Una empresa que tiene Ninjas Legales (abogados), Ninjas de Contratos y Zorros (especialistas en contratos) o Ninjas de Acciones (analistas bursátiles) en la plantilla es, como menos, especial. Alex Karp tiene títulos de Standford y un doctorado en teoría social neoclásica de la Universidad de Frankfurt, donde su director de tesis fue Jürgen Habermas, sin duda el miembro más conocido de la segunda generación de la Escuela de Frankfurt y uno de los exponentes de la Teoría Crítica desarrollada en el Instituto de Investigación Social. Karp no se prodiga mucho en medios, pero en una reciente entrevista con la CNBC afirmaba que su propósito es “encontrar a los malos y asegurarnos de integrar los datos y cumplir con las normas de protección de datos”. En un momento en el que la polémica de Facebook y Cambridge Analytica hace temblar los cimientos de los sistemas tradicionales para ganar elecciones, Karp se estaba curando en salud. No en vano, el principal accionista de Palantir es Peter Thiel, el magnate libertario de Silicon Valley que se ha convertido en uno de los pocos apoyos del presidente estadounidense, Donald Trump. En la citada entrevista, Karp insistía en varias ocasiones en la importancia de la protección de datos. “Hemos pasado tres años trabajando en una plataforma capaz de integrar cualquier dato de cualquier fuente y, al mismo tiempo, aplicar reglas a esos datos. Así, la gente que trabaja con estos datos tiene claros qué datos puede ver y cuáles no. Muchas veces el trabajo es colaborativo entre distintas agencias de operaciones especiales y no quieren compartir todos los datos”, explicaba. El nuevo torneo de las sombras Pero Palantir, que ha basado buena parte de su éxito en su relación con agencias de inteligencia y con distintas fuerzas armadas, con contratos como el que acaba de conseguir con el Ejército de Estados Unidos para pugnar por varias partidas de un contrato de 876 millones de dólares, no empieza y termina en el nuevo torneo de las sombras que se disputa con armas tecnológicas. Tiene también un gran apartado industrial. Palantir tiene el objetivo de ayudar a las empresas a aprovechar más sus propios datos y “hacer a los trabajadores más valiosos” en industrias como la automotriz o la de la aviación. “Las empresas tienen muchos datos pero no saben qué va a hacer que se rompa un motor. Si puedes predecir que una pieza de dos centimos tiene que cambiarse cada menos tiempo puede ahorrar miles de euros a empresas y consumidores”, explicaba Karp. El directivo es especialmente beligerante con el resto de industrias tecnológicas, en un mensaje perfectamente alineado con la, llamémosla así, Doctrina Trump. “Creo que Silicon Valley está creando innovación sin puestos de trabajo, pero Palantir crea innovación con trabajos. Lo que hace esta compañía especial es luchar contra el terrorismo manteniendo la protección de datos y generar innovación acompañada de empleo”, señalaba, al tiempo que criticaba que “Silicon Valley, la costa oeste de EEUU en general, se está comiendo cada puesto de trabajo del planeta”. Te sientas enfrente y es como el cine... El nombre de la compañía tiene su origen en El Señor de los Anillos. Es la bola de cristal - aparato de telecomunicaciones que utilizaba el mago blanco Saruman para ver qué estaba sucediendo en Mordor, y que probablemente contribuyó a su corrupción por parte de Saurón, que le llenaba la pantalla de ‘fake news’. Gandalf, el mago gris, creía que era una herramienta peligrosa. “¿Por qué? ¿Por qué deberíamos temer usarlo?”, respondía el traidor. “No sabemos quién más podría estar vigilando”, concluía el mago. El veterano amigo de Frodo sabía que un Palantir no puede mostrar imágenes falsas, pero que a veces basta con seleccionar las imágenes verdaderas que necesitas. Uno de los grandes contratos de Palantir en Europa, que probablemente esté relacionado con la constitución de la sociedad española, es el gran acuerdo con Airbus para acelerar la producción del A350. Si sirve para acelerar los plazos y mejorar la calidad del producto, podría servir para ahorrar cientos de millones al coloso de la aviación europeo durante los próximos años. La compañía trabajará con Airbus en cuatro países y no sólo para el A350: también participará en proyectos de helicópteros, de defensa y espaciales. El personal de Palantir trabajará con Airbus para unir datos de diferentes países y bases de datos para que los ingenieros de toda la compañía puedan aprender de las experiencias del resto al trabajar en temas de calidad. Entre el acuerdo con Airbus y el del Ejército estadounidense, la compañía está más cerca de un beneficio que, hasta ahora, le ha sido esquivo. Podría entrar en números negros este mismo año.", "title": "Palantir, el unicornio que ayudó a capturar a Bin Laden, llega a España", "url": "https://www.elespanol.com/economia/empresas/20180320/palantir-unicornio-ayudo-capturar-bin-laden-espana/293222019_0.html", "keywords": "Big data,Empresas,Espionaje,Tecnología,Donald Trump", "date": "2018-03-20", "id": "9b5086f9bd6bbbf9e6b6f533c90d36caea8ad86e", "summary": "La compañía de Peter Thiel, el mayor apoyo de Donald Trump en Silicon Valley, abre filial española con sede en Madrid."}