{"article": "Más de una vez, entre reuniones y corrillos, Juan Carlos Quer le dijo a Juan José Cortés, el padre de Mari Luz: \"La muerte de mi hija tiene que servir para algo\". Esas palabras, batidas con meses y sudor, han cristalizado en una campaña por mantener la prisión permanente revisable que ya reúne casi tres millones de firmas. Con un argumentario preciso, construido y reconstruido al hilo de la actualidad, Quer lleva meses recorriendo radios, platós y redacciones. Jornada a tiempo completo, ha aparcado sus negocios para dedicarse \"a proteger a los hijos de todos\". Ese es el lema forjado para una estrategia secundada por asesores profesionales y los familiares de víctimas como Mari Luz Cortés, Marta del Castillo o los pequeños Bretón. Un propósito que palpita con fuerza tras el asesinato de Gabriel Cruz. Diana López-Pinel, su exmujer y madre de la víctima, también ha participado en varias movilizaciones con este objetivo, pero ha sido el empresario quien ha copado el espacio mediático. Un acto en el Colegio de Abogados celebrado este martes -el salón abarrotado denota el reconocimiento y la influencia lograda- pone sobre la mesa la multitarea que Juan Carlos Quer se ha echado sobre los hombros: defiende la prisión permanente revisable en cualquier ámbito, bien sea una tertulia encarnizada o un debate jurídico. Su último titular fue un dardo a Pablo Iglesias, al que tachó de \"haber utilizado el manual de mal político\" cuando habló de \"venganza\" en el Congreso. Asesores y familia, claves de la estrategia Detrás de esta misión, además del apoyo ciudadano y del equipo formado con las familias mencionadas, juegan un papel clave sus asesores Luis Arroyo y Óscar Santamaría -bregados en el consejo a los grandes líderes políticos del país-; y su familia, que le ha permitido desligarse de sus obligaciones profesionales mientras dure esta campaña. \"Afortunadamente, Juan Carlos atraviesa una situación económica desahogada y eso le permite dedicarse en cuerpo y alma a la defensa de la prisión permanente revisable\", cuenta un miembro de su entorno en conversación con este diario. \"Tienen un holding familiar inmobiliario y él no debe fichar cada mañana. De ahí esa libertad horaria\". Así queda referida la matriz empresarial 4H, que gestiona la fortuna heredada por los Quer, fruto del negocio del patrimonio y la automoción. Juan Carlos Quer, con sus dos hijas, Diana y Valeria. En cuanto a sus asesores de comunicación, conviene reseñar que Juan Carlos Quer no interviene \"en caliente\" cuando va a la televisión, sino que, cual político, prepara concienzudamente sus palabras. Se le ve acompañado, asesorado, con carpetas y folios. \"Él es muy trabajador, metódico, no deja nada al azar. Sabe que defiende una causa apoyada por ocho de cada diez españoles. Tiene un talento innato para la expresión, pero hay mucho trabajo detrás. La ola ha sido favorable, cierto, pero también hay que saber surfearla\", cuenta alguien que conoce bien este trabajo. Uno de los grandes riesgos que enfrenta el trabajo de Juan Carlos Quer y del resto de familias es la \"apropiación política\". \"Tanto cuando están a favor como cuando se postulan en contra... Muchas veces, el PP y Ciudadanos tratan de vincularse con su mensaje. Del mismo modo, PSOE y Podemos hacen justo lo contrario, lo pintan como si hubiera un motivo ideológico detrás\", relata un hombre que pasa mucho tiempo con el padre de Diana durante esta particular gira. En términos electorales, conservadores y naranjas son los únicos que sostienen su propósito. La lucha del padre de Diana Quer Uno de los puntos buscados por Quer y sus asesores es la \"claridad\", conscientes de que su mensaje es \"muy difícil\" de contradecir. El empresario ha logrado sintetizar su intención: prisión permanente hasta que llega el momento de la revisión para, entonces, estudiar si existe la posibilidad de que el delincuente reincida. \"Yo no estoy a favor de la cadena perpetua\", ha insistido en varias ocasiones. Si cumplidos los plazos, El Chicle mostrara arrepentimiento y los pertinentes responsables consideraran que no existe la posibilidad de la reiteración, él sería el primero en pedir su libertad. Un ejemplo que ha helado a varios de sus entrevistadores. \"Luchamos para que los trágicos asesinatos de nuestros hijos no queden relegados a una página de sucesos y contribuyan a construir entre todos una sociedad más segura, justa y solidaria\". Se trata, en definitiva, \"de no tener que poner más cadáveres sobre la mesa\". Juan José Cortés: \"El compromiso de Quer es absoluto\" Si la prisión permanente revisable hubiera existido desde principios de siglo, quizá la pequeña Mari Luz no hubiera sido secuestrada y asesinada. Lo cuenta su padre a este periódico, Juan José Cortés, que recorre España junto a Quer a la cabeza de la reivindicación: \"El compromiso de Juan Carlos es total y absoluto\". Su amistad, trabada a partir de sus respectivos sufrimientos, muestra ese tándem alejado de la política, nutrido de distintos protagonistas, en este caso: el exitoso empresario y el pastor evangelista de origen humilde. \"Es que esto no es de ricos o de pobres, izquierdas o derechas. Se trata de proteger a nuestros hijos\", explica el padre de Mari Luz a EL ESPAÑOL. En su compañero de viaje ve a una persona \"brillante, respetuosa, muy preparada\": \"Juan Carlos tiene ese talento natural para expresarse, pero también trabaja mucho. Saca fuerzas de donde no las hay, porque cuando te ocurre algo así, no las hay\". A pesar de la imagen firme y segura de Quer en los medios, Cortés relata cómo es el después de las entrevistas: \"Le noto extenuado al terminar, se vacía con cada intervención. Tras esa concreción al explicar, volvemos a nuestro estado natural, el dolor por la pérdida de una hija\". Antonio del Castillo: \"Yo me vi solo\" Antonio del Castillo, padre de Marta, pensó cuando conoció a Juan Carlos: \"Va a recoger un testigo que no es nada agradable\". En palabras de este montador aeronáutico, \"la situación de Quer es muy distinta a la de los demás\". También a la suya. \"Yo me vi solo, él ha logrado reunir a una serie de víctimas y hacer de todos la lucha. Tiene esa ventaja económica y puede dedicarse a esto. Cuando yo fui a los medios, lo hice compaginándolo con vacaciones y días de asuntos propios\". Del Castillo también resalta esa preparación de Quer: \"Cuando acudo a una tele, a veces lo hago bien y otras mal. Juan Carlos va con papeles, muy preparado por sus asesores. Es una técnica distinta. Espero que logre el objetivo, le deseo toda la suerte del mundo\". Como apunta el padre de Marta, Quer afronta esta batalla \"en carne viva\", porque la prisión permanente revisable es una condena posible para el presunto asesino de su hija, El Chicle. La Puerta del Sol, el Congreso de los Diputados, Madrid, Sevilla, las teles, las radios, la prensa... La titánica batalla de Juan Carlos Quer continúa.", "title": "La lucha titánica de Juan Carlos Quer: así invierte su tiempo y su dinero en proteger a los hijos de los demás", "url": "https://www.elespanol.com/reportajes/20180320/titanica-juan-carlos-quer-invierte-dinero-proteger/293221922_0.html", "keywords": "Reportajes,Juan Carlos Quer,Asesinatos,Diana Quer,Prisión permanente revisable", "date": "2018-03-20", "id": "9b844346d913766e76124f6bdf3f3ed948af210b", "summary": "Amigos, compañeros y familiares de otras víctimas describen el backstage de la misión del padre de Diana: mantener la prisión permanente revisable."}