{"article": "La Dirección General de Medio Ambiente de Extremadura ha dado luz verde ambiental a la propuesta de modificación puntual del Plan General Municipal (PGM) de Plasencia impulsada por un grupo de propietarios de viviendas ilegales de la Sierra de Santa Bárbara. El Diario Oficial de Extremadura (DOE) ha publicado este martes una resolución en la que la Dirección General de Medio Ambiente considera que \"no es previsible que dicha modificación puntual vaya a producir efectos adversos significativos sobre el medio ambiente\". Por esta razón, ha determinado que no es necesario su sometimiento a evaluación ambiental estratégica ordinaria. La propuesta registrada por los propietarios consiste en que, a efectos únicamente de regularización de las viviendas, el PGM otorgue al suelo calificado como no urbanizable de protección natural paisajística (SNUP-N7) el mismo tratamiento que al no urbanizable común. Según la resolución de Medio Ambiente, solamente entrarán en el ámbito de aplicación de la modificación las viviendas clandestinas e ilegales ya existentes en las zonas susceptibles de regularización identificadas en PGM, con objeto de permitir la posibilidad de regularización de las mismas. Estará prohibida la construcción de nuevas viviendas unifamiliares aisladas en dichas zonas, especialmente en el suelo no urbanizable de protección natural paisajística. Del mismo modo, se eliminará la cota altimétrica 420 que aparece en el PGM como altura a partir de la cual no es posible regularizar parcelas, y también la cota 500 como el límite para las viviendas unifamiliares aisladas. Regularizar las viviendasEl alcalde de Plasencia, Fernando Pizarro, ha señalado que la resolución de Medio Ambiente \"es el primer paso\" para poder proceder a una \"hipotética regularización de las viviendas ilegales construidas en la zona de la Sierra de Santa Bárbara\". En rueda de prensa, el primer edil ha pedido prudencia, ya que se trata de un procedimiento \"bastante complicado\" y ha trasladado que la posición del Gobierno local \"es intentar dar solución a los problemas, no poner trabas y, sobre todo, no crear nuevos\". Ha adelantado que este miércoles se celebrará una nueva reunión con los técnicos municipales \"para conocer en profundidad todo lo que tiene que ver con la resolución\" y el procedimiento que el Ayuntamiento placentino tiene que seguir a partir de ahora. Por su parte, el edil de Urbanismo, José Antonio Hernández, ha apuntado que es intención del Gobierno municipal acometer la modificación del PGM sin recurrir a la reclasificación del suelo, de tal forma que lo que se haría sería cambiar las ordenanzas y normativas que incluye el PGM. La portavoz de la Junta, Isabel Gil Rosiña, ha sido preguntada por este paso administrativo en rueda de prensa posterior al Consejo de Gobierno en Mérida. Ha explicado que el Ejecutivo extremeño \"lo que hace hoy es autorizar al ayuntamiento para modificar el Plan General\", tramitar esta \"solicitud y permiso\", pero ahora es a éste \"a quien le compete decir qué cambios conlleva\", y ha añadido que esto forma parte de \"una relación normalizada entre instituciones\".", "title": "Nuevo paso para regularizar las viviendas ilegales de la sierra de Santa Bárbara de Plasencia", "url": "https://www.eldiario.es/eldiarioex/plasencia/Nuevo-regularizar-Santa-Barbara-Plasencia_0_752075770.html", "keywords": "Nuevo,Santa,Barbara,Plasencia,regularizar", "date": "2018-03-20", "id": "9e118b48909f4518c023bf85533447dbc6a17fbb", "summary": "Medio Ambiente da luz verde a la modificación puntual del Plan General Municipal"}