{"article": "Nicolás Sarkozy, expresidente de Francia, está retenido por la policía francesa en la localidad de Nanterre, al noroeste de París, para que declare sobre las acusaciones que lo implican en un caso de financiación irregular en la campaña de 2007, con dinero de origen libio. La investigación cree que el exlíder libio Muamar Gadafi pudo pagar varios actos electorales del entonces candidato a la Presidencia de Francia. La comparecencia del expresidente podría prolongarse 48 horas antes de ser presentado a un juez para su eventual inculpación. El sistema legal francés contempla una figura en la que se pone bajo custodia al acusado para que realice una declaración pero que no implica su detención formal, todavía. Nicolás Sarkozy bajo custodia policial La investigación está relacionado con la llegada de presuntos fondos libios para la campaña de Sarkozy en el año 2007, según informa el diario Le Monde. Éste no es el primer problema jurídico que Sarkozy tiene por las cuentas de sus campañas electorales. El juez Serge Tournaire, el mismo que investiga ahora, estimó hace un año que Sarkozy había rebasado conscientemente \"el techo de gastos electorales en especie al comprometer, sin tener en cuenta dos alertas (...), los gastos electorales por un montante de al menos 42,8 millones de euros\". El tope autorizado en su caso, por haber pasado a segunda vuelta, era de 22,5 millones, de acuerdo con una \"Decisión (oficial) del 11 de abril de 2011 sobre la presentación de las cuentas de campaña de cara a las elección presidencial\". Sarkozy no está acusado por fraude con facturas falsas, sino que es sospechoso de haber comprometido gastos adicionales al reclamar nuevas reuniones siendo consciente de que eso llevaría a quebrantar la ley. Expertos contables le habían advertido sobre ello.", "title": "Sarkozy, retenido por la policía para declarar por presunta financiación irregular en su campaña de 2007", "url": "https://www.elespanol.com/mundo/europa/20180320/sarkozy-retenido-declarar-presunta-financiacion-irregular-campanas/293470846_0.html", "keywords": "Nicolas Sarkozy,Francia,Europa,Financiación ilegal", "date": "2018-03-20", "id": "a00c4eff6195b66342cee0947f87a964c5994e04", "summary": "El expresidente francés está bajo custodia policial para que dé explicaciones sobre las acusaciones de financiación irregular de origen libio."}