{"article": "“Rebelde es la persona que rechaza la obediencia a una autoridad legítima”, arranca el último libro de la escritora y activista Gemma Lienas. “Putas son todas las mujeres que por un precio acordado consienten mantener relaciones sexuales y, por extensión, se aplica peyorativamente a cualquier mujer ‘no respetable’”, alicata. “Sumisas son aquellas que, como inferiores, se someten a la decisión, juicio o acción de alguien superior. La autoridad legítima es la que está de acuerdo con los principios aceptados”. Rebeldes, ni putas ni sumisas (Península) es una recolección de crónicas escritas entre septiembre y diciembre de 2004. En su día fueron leídas en Catalunya Cultura (92.5) y ahora forman un rosario pagano con un único hilo conductor: la rebelión como expectorante femenino, la rebelión como lanza esgrimida por las mujeres que se niegan a ser encasilladas en edos dos grandes bloques: o puta, o sumisa. Lienas explica en el prólogo que el libro toma nombre, en parte, de una organización mixta (Ni Putes ni Soumises) que nació en 2002 en los barrios periféricos franceses para luchar por los derechos de las mujeres -generalmente inmigrantes- que, a menudo mediante violencia, eran obligadas por los chicos de las barriadas a someterse a normas culturales que impedían su crecimiento como personas. Había que elegir: ser una “chica respetable” o no serlo, y pagar duro ambos embarques. Es algo similar a la situación que describía Almudena Grandes en su novela Malena es un nombre de tango (Tusquets, 1994). La protagonista fue abandonada por el hombre que amaba, Fernando, y, como justificación, recibió esta reveladora frase: “Hay mujeres para follar y mujeres para enamorarse, y yo me he dado cuenta de que ya no me interesa lo que tú me puedes dar”. Para el sexo, la puta; para el matrimonio, la sumisa. ¿Cómo escapar de esas dos categorías? La autora sostiene que “la rebelión de las mujeres no consiste únicamente en reclamar más paridad en el reparto de los papeles en la obra, sino en reescribir el guion con criterios diferentes”. Para poder inscribirnos en el club no queremos vernos obligadas a hacer nuestras las formas masculinas sino que queremos que nos admitan con nuestra propia manera de actuar “En otras palabras, para poder inscribirnos en el club no queremos vernos obligadas a hacer nuestras las formas masculinas sino que queremos que nos admitan con nuestra propia manera de actuar, que no es la de los hombres pero tampoco coincide con la que nos marca la rigidez del patriarcado”, explica. Señala que esa maquinaria del mundo diseñado por el hombre y para el hombre, con todo lo que ello conlleva -violencia de género, distribución injusta de la riqueza, poca presencia pública, inexistente capacidad de decisión de la mujer sobre cuestiones que le afectan exclusivamente, etc.- atañe tanto a “personas conservadoras” como a “personas progresistas”. La diferencia que la autora encuentra es que las personas conservadoras “defienden que este sistema es el único posible y lo hacen con la amenaza de que romperlo significaría la destrucción de la sociedad y la entronización del caos”. Por su parte, “las personas progresistas no están convencidas de que haya un único sistema para regir nuestros vínculos, pero a menudo se dejan llevar por la idea romántica de una tolerancia sin límites, lo cual lleva a admitir costumbres que son verdaderos atentados contra los derechos humanos, costumbres que -debemos dejarlo claro- se ceban exclusivamente con las mujeres”. Prostitución: los porqués (del cliente) En algunos de sus textos parte de una anécdota de la vida cotidiana para tejer una reflexión global: por ejemplo, en No sé por qué me hice puta, cuenta que en una ocasión un amigo suyo le envió un anuncio por palabras que había encontrado en la prensa. Rezaba así: “Sheila, guapísima, irresistible, pechos de primera, bombón de oro, escultural, nivel universitario, políglota, súper cariñosa… tengo tantas cualidades que no sé por qué me hice puta”. Ella leyó en el periódico que las autoridades habían visitado algunos prostíbulos de la frontera con Francia el día anterior, “a la hora en la que los puteros llegan en masa”. “En una loable y singular iniciativa se interesaron por la higiene de los locales y por las condiciones de trabajo de las chicas. No creo, sin embargo, que les preguntaran el motivo por el que se hicieron putas”. Desdeña ese comentario cruel que asegura que lo que estas chicas quieren es “ganar dinero sin mucho esfuerzo” Señalaba entonces que el motivo suele ser económico, y que en la precariedad no es posible la libertad de elección. “Ni elige la chica de Europa del Este que deja su país seducida por una oferta fantasmagórica, ni elige la colombiana que, incapaz de permanecer uno o dos años más todavía alejada de sus hijos, que la esperan en Colombia, decide ganar dinero más rápidamente que limpiando casas”. Desdeña ese comentario cruel que asegura que lo que estas chicas quieren es “ganar dinero sin mucho esfuerzo”. “¿Sin esfuerzo? ¿Os imagináis la obstinación que se necesita para irse a la cama con un tipo calvo, barrigudo y halitósico que, para colmo, exige un beso negro?”. Lo importante es que no pone el foco, a la postre, en la razón por la que ellas se hicieron putas, sino en las razones que llevan a los clientes a pagar por sus servicios: “Lo hacen porque les gusta tenerlas a su disposición, saber que son dominantes”. A un proxeneta, subraya, ni siquiera hay que preguntarle por qué: no arriesga la salud ni la vida, como ellas, ganan dinero a espuertas y se forran abriendo puticlubs cerca de la frontera. En otros textos, la autora sueña con ser Bartleby, el personaje de Melville, y poder responder, imperturbable: “Preferiría no hacerlo”. Preferiría no haber escrito estas crónicas. No tener que contradecir a Joaquín Leguina cuando él criticó la ley integral contra la violencia de género, que presupone que el mal comportamiento de los hombres es una cuestión generalizada y no el comportamiento patológico de unos cuantos. \"Es un sistema\" “No, señor Leguina, no van por ahí los tiros. No se trata de pensar que los hombres son intrínsecamente violentos ni que las mujeres son intrínsecamente pan bendito. Se trata de que vivimos en un sistema patriarcal que se basa en la desigualdad, en la superioridad del hombre sobre la mujer. Y ese sentimiento de superioridad -que a pesar de los cambios en las leyes se mantiene inmutable en las mentalidades- es lo que resulta intrínsecamente perverso, lo que propicia la violencia de género”, explica. Las palizas o los insultos son una forma de establecer la dominancia y recordar que quien manda, manda. El asesinato se produce cuando la mujer se propone hacer frente al tirano y alejarse de él “Es contra ese sistema contra lo que lucha la ley. Y precisamente por eso es legítimo sumar asesinatos, malos tratos físicos y acosos psicológicos, porque son parte de un mismo sistema. Las palizas o los insultos son una forma de establecer la dominancia y recordar que quien manda, manda. El asesinato se produce cuando la mujer se propone hacer frente al tirano y alejarse de él”, escribe. “Es por esta razón por la que en los países nórdicos, señor Leguina, hay más asesinatos que en nuestro país: porque cuanto más rígido es el sistema menos falta el hace al dominador aplicar correctivos. Las cosas ya van solas. Las mujeres son sumisas y basta”. En otras crónicas habla del adulterio de la mujer castigado penalmente -tal y como propuso Turquía-, de los presupuestos públicos destinados a la Iglesia, de la custodia compartida, de las políticas de conciliación, de la píldora, de las lanzas del lenguaje, de integración y no alienación. Como ella dice, preferiría no tener que hacerlo. “Pero lo hago, porque hoy ha sido asesinada otra mujer”.", "title": "\"Ni putas ni sumisas\": mujeres rebeldes contra el machismo", "url": "https://www.elespanol.com/cultura/libros/20180320/putas-sumisas-mujeres-rebeldes-machismo/293221668_0.html", "keywords": "Ensayo,Mujeres,Libros,Machismo,Feminismo", "date": "2018-03-20", "id": "a04e1855d0cc80a0ec9ffbd2b6089cb91ec1eb76", "summary": "En esta recolección de crónicas, la activista y escritora Gemma Lienas plantea una vía de escape contra los dos compartimentos estanco -mansedumbre o sexualización- en los que se encasilla a la mujer: la puerta es la rebeldía. "}