{"article": "Silvio Demanuele, delantero de Malta, uno de aquellos que en 1983 perdió ante España por 12-1 en la fase de clasificación para a Eurocopa del año siguiente, sospecha que los futbolistas del equipo de Miguel Muñoz pudieron haber consumido esteroides, y que incluso ellos mismos fueron drogados con limones. \"Mi hermano era culturista y sé lo que pasa cuando se toman esteroides. La energía que tenían los españoles era algo fuera de lo normal. Noté que durante el partido les salía un ácido líquido de la boca. Eso pasa cuando se toman esteroides\", dice Demanuele en un reportaje de aquel encuentro del programa Fiebre Maldini, de Movistar+. El partido, jugado el 21 de diciembre de 1983 en el estadio Benito Villamarín, de Sevilla, acabó con un 12-1 para España y significó su clasificación para la Eurocopa de 1984. El equipo que entrenaba Miguel Muñoz necesitaba ganar a Malta por, al menos, once tantos de diferencia para superar a Holanda y obtener el billete para Francia. En aquel torneo, España llegó hasta la final, en la que cayó ante los anfitriones. El seleccionador de Malta en aquel tiempo, Victor Scerri, afirma en el reportaje: \"Entró un hombre pequeño vestido de blanco y nos ofreció una bandeja de limones cortados. Fue lo único que nos ofrecieron. Los jugadores los chuparon y después se sentían mal\". \"Le pregunté al médico: '¿puede que les hayan drogado?'. Porque los jugadores perdieron la cabeza. Espero que España no hubiera hecho eso. Si eso hubiera sucedido, el fútbol estaría totalmente terminado\", agregó. Demanuele afirma al respecto: \"Después de chupar los limones empezamos a sentirnos mal. Cuando chupé esos limones, me sentía borracho, como si hubiese estado toda la noche de fiesta\".", "title": "Malta acusa a España de drogarles y de doparse en el 12-1: \"Tomaron esteroides\"", "url": "https://www.elespanol.com/deportes/futbol/20180320/malta-acusa-espana-drogarles-doparse-tomaron-esteroides/293471068_0.html", "keywords": "Deportes,Selección Española de Fútbol,Fútbol,Malta", "date": "2018-03-20", "id": "a393a64cb082455be5e625b26bbff8f1ed82a7b6", "summary": "Reconocen que la selección les dio limones y que después de tomarlos se pusieron malos. "}