{"article": "Actualizado:23/03/2018 16:08hEn muchos países y culturas, los gatos negros todavía cargan con la pesada losa de ser vistos como imanes para la mala suerte. Se les ha acusado de todo tipo de maldades, como transmitir la peste negra o ser aliados de brujas siniestras. Sin embargo, la realidad demuestra que estos animales pueden ser tan adorables como cualquier otro y que no siempre atraen el infortunio. Fe de ello puede dar Nguhi Muturi, una joven residente en Dallas que ha compartido en su cuenta de Twitter la asombrosa historia del viaje de su gato Panther.Nguhi se trasladó a Dallas (Texas) junto a su familia cuando tenía nueve años. Para ayudarla a sobrellevar su adaptación al nuevo hogar sus padres le regalaron un gato negro, que enseguida se convirtió en su inseparable mascota. «Escribía sobre él en mi diario cada día», ha comentado la estudiante. Tras casi una década de felicidad, Nguhi dejó la casa paterna para iniciar la universidad. Poco más tarde el minino desapareció. Salió un día y no regresó. Tras meses de búsqueda, su dueña asumió que lo había perdido para siempre.Panther era ya sólo un bonito recuerdo hace pocos días, cuando el padre de Nguhi divisó un gato negro en su jardín. En cuanto se acercó a él, el animal se restregó contra su pierna a modo de saludo. Le dejó entrar en casa y fue directo al que era el rincón favorito de Panther. La prueba definitiva la aportaron las patas delanteras. Años atrás habían cortado las garras de la mascota de su hija para evitar destrozos en el mobiliario... y ese gato tampoco tenía afiladas uñas. No había duda: era él y había decidido volver a casa un lustro después.La familia Muturi pudo saber qué había hecho Panther durante todo ese tiempo porque, curiosamente, no había ido demasiado lejos. En primer lugar acabó en un refugio de animales, a unos 24 kilómetros de distancia. A escasos días de ser sacrificado una mujer decidió adoptarlo. Lo rebautizó como Charlie y cuidó de él durante varios años. Cuando no pudo hacerse cargo de él por motivos laborales, el gato se mudó a casa de sus padres... que vivían exactamente en la misma calle que Nguhi y su familia. Y la cosa no termina ahí.Los padres de la segunda dueña de Charlie/Panther tenían un perro, un hermoso husky que Nguhi paseaba con frecuencia. Cierto día le preguntaron si quería quedarse con él, a lo que la joven accedió encantada. Sin saberlo, habían intercambiado sus mascotas. Por eso, el día que el gato regresó a su hogar original, el can no reaccionó agresivamente: ya se conocían. Cuando los vecinos se acercaron a casa de los Muturi para preguntar si habían visto a su Charlie, todos terminaron de atar cabos, uniendo las piezas de un puzle que se ha hecho viral.Inicialmente todos pensaron en que el minino volviese con sus dueños originales, pero no ha sido así. Los Muturi ya tienen un perro y otro gato y, a fin de cuentas, Charlie/Panther es feliz donde está y ha vivido aventuras más que suficientes. Por supuesto, Nguhi puede visitarle cuando quiera. «¿Sabes ese sentimiento que tienes cuando pierdes a alguien y desearías haber tenido un día más para decirle cuánto le quieres y cuánto significa para ti? Yo he tenido ese día con Panther», concluye la joven, emocionada por el reencuentro.", "title": "La rocambolesca historia del gato que volvió a casa tras cinco años perdido", "url": "http://www.abc.es/recreo/abci-twitter-rocambolesca-historia-gato-volvio-casa-tras-cinco-anos-perdido-201803201034_noticia.html", "keywords": "gato,twitter,perdido", "date": "2018-03-20", "id": "a3a54c18a097142113e21d119076d6a597e72176", "summary": "Su dueña asombra a Twitter contando el increíble recorrido del minino durante un lustro"}