{"article": "N26 ha cerrado una ronda de financiación Serie C por 160 millones de dólares, coliderada por Allianz X, la unidad de inversión digital del Grupo Allianz, y Tencent Holdings Ltd., líder en servicios de internet y móvil en China. Este importe la convierte en una ronda récord dentro de la industria fintech en Alemania, y en una de las rondas de financiación privadas más grandes de Europa hasta la fecha, y se usará para impulsar la estrategia global, la expansión internacional y el desarrollo de productos. N26 suma ya un total de 215 millones de dólares en financiación. Desde su lanzamiento en enero de 2015, N26 ha captado a más de 850.000 clientes y es uno de los bancos europeos con mayor crecimiento. El objetivo de N26 es alcanzar los 5 millones de clientes a finales de 2020. N26 ha procesado hasta la fecha más de nueve mil millones de euros en volumen de transacciones, con un volumen proyectado de más de trece mil millones sólo en 2018. “Estamos muy contentos de que Allianz y Tencent lideren nuestra ronda de financiación. No solo son potencias en sus respectivos campos de servicios financieros e internet, sino que también, por su experiencia, entienden el poder de la tecnología inteligente y el diseño para ser disruptivos en diferentes industrias”, afirma Valentin Stalf, CEO y cofundador de N26. Allianz X es la unidad de inversión digital del Grupo Allianz, uno de los grupos aseguradores y proveedores de servicios financieros más importantes del mundo. Tencent ha pasado de ser pionera a ser líder de mercado en redes sociales, juegos, comercio electrónico y pagos móviles en China. Su producto insignia WeChat (conocido como Weixin en China) con mil millones de usuarios activos al mes, la ha convertido en una de las compañías tecnológicas con mayor capitalización bursátil del mundo. La financiación se utilizará para la estrategia global y la expansión internacional de N26, particularmente para el aterrizaje en Estados Unidos y Reino Unido durante este año. También se utilizará para impulsar el desarrollo de productos en los mercados en los que N26 ya está presente. Un modelo de negocio bancario innovador Una de las claves del crecimiento y el éxito de N26 es su enfoque en ofrecer una banca minorista fácil y transparente. N26 quiere dar su siguiente paso creando una solución todavía más eficiente y personalizada mediante el uso de inteligencia artificial. Como líder en banca móvil e innovación financiera, N26 considera que la inteligencia artificial le permitirá responder mejor a las necesidades de sus clientes y podrá resolver problemas de manera distinta a la de los bancos tradicionales. “N26 es un claro favorito en banca móvil”, asegura Solmaz Altin, Chief Digital Officer del Grupo Allianz. “La plataforma bancaria de N26 está modernizando los modelos de negocio del sector financiero tradicional, y está ofreciendo una mejor experiencia al cliente”.\"Como pionero de la industria de banca móvil en Europa, N26 se compromete a ofrecer a sus clientes una experiencia bancaria más cómoda y eficiente. Vemos la creciente demanda de productos y servicios de banca digital en los mercados europeos y estamos encantados de ser un inversor estratégico de N26 para construir una relación a largo plazo y participar en su crecimiento\", afirma Lin Haifeng, socio ejecutivo de Tencent Investment de Tencent Holdings Ltd. La visión de N26 es construir un banco que a la gente le encante usar. El banco móvil ofrece servicios bancarios en tiempo real adaptados a aquellos clientes que prefieren una experiencia digital simple, transparente, y que esté libre de papeleos y comisiones ocultas.", "title": "Tencent y Allianz apuestan fuerte por N26 y cierran una financiación de 160M", "url": "https://www.elespanol.com/economia/empresas/20180320/tencent-allianz-apuestan-fuerte-n26-cierran-financiacion/293470890_0.html", "keywords": "Banca,Financiación,Empresas,Tecnología", "date": "2018-03-20", "id": "a6ab5a049091de7dd2a853fba81f0c5c6b312813", "summary": "El banco móvil ha conseguido una ronda financiación de 160 millones de euros para poder seguir expandiendo su modelo de negocio."}