{"article": "El Mundial de Fórmula Uno que está a punto de comenzar tendrá una serie de novedades en los reglamentos técnico y deportivo, entre las que destaca la introducción del Halo, la reducción de cuatro a tres motores por piloto y temporada y el aumento a siete de la gama de neumáticos, con la inclusión de los compuestos hiperblando y superduro. El principal cambio en el aspecto de los monoplazas será la del Halo, el dispositivo de protección del habitáculo formado por tres barras de titanio y diseñado para mejorar aun más la seguridad del piloto en caso de accidente y, en particular, para desviar de la cabeza los posibles objetos sueltos en la pista. Aunque el Halo es obligatorio, con su diseño básico dictado por las reglas, hay cierto margen para que los equipos modifiquen su superficie. Para compensar la introducción del Halo, el peso mínimo total de los coches aumenta en 6 kilos, hasta 734. Se estima, no obstante, que el impacto real del dispositivo podría ser de hasta 14 kilos, lo que dejará a los equipos con menos margen para jugar con los lastres y obligará a que los pilotos pierdan peso. En el aspecto aerodinámico de los bólidos, en 2018 se prohíben dos elementos: la aleta de tiburón, que se situaba sobre el la tapa del motor y que mejoraba la estabilidad del tren trasero, y el T-Wings, el elemento que aportaba un mejor flujo de aire hacia la parte trasera y aportaba algo de carga. En cuanto a las suspensiones, queda prohibido el sistema probado el año pasado por equipos como Red Bull y Ferrari, que con unos ajustes variaban la altura del coche en función del ángulo de dirección. Asimismo, el consumo de aceite estará especialmente vigilado en 2018. Sólo se podrá quemar 0.6 litros cada 100 kilómetros. Cada equipo solo podrá disponer de un tipo de lubricante y deberá facilitar muestras a la FIA para poder medir el consumo en cada una de las sesiones. En un intento por hacer que las unidades de potencia de la F1 sean aun más fiables y permitan reducir todavía más los costes, esta temporada cada piloto sólo dispondrá de tres motores para una campaña de 21 carreras. En 2017 el tope era de cuatro motores para un Mundial de 20 citas. Un motor menos por temporada también supone una oportunidad menos por temporada para que los equipos introduzcan mejoras sustanciales en las unidades de potencia, lo que significa que aquellos que mejor gestionen su programa de desarrollo a lo largo del año podrían obtener mayores recompensas. El hecho de disponer de un motor menos por piloto podría significar más penalizaciones en 2018. Sin embargo, habrá mucha menos confusión para los aficionados sobre la forma en que esas penalizaciones afectan al orden de salida. Bajo el sistema anterior, los pilotos que cambiaban varios elementos de la unidad de potencia podían acumular múltiples perdidas de posiciones en la parrilla, a menudo por encima del número de coches participantes. Ahora, cualquier conductor que obtenga una penalización de 15 o más posiciones tendrá que empezar desde la parte posterior de la parrilla. Si más de un piloto recibe tal penalización, se colocarán en la parte posterior de la parrilla en el orden en que cambiaron los elementos. Al igual que en 2017, el proveedor oficial de neumáticos de la F1, Pirelli, pondrán a disposición de los equipos en cada gran premio tres compuestos para suelo seco. Sin embargo, en 2018, esos tres se seleccionarán de una gama más amplia de compuestos, que ahora incluye el nuevo 'hiperblando' con una marca rosa, y el 'superduro', con una marca naranja. Ello significa que en total serán siete, en lugar de los cinco anteriores, los compuestos de neumáticos lisos (slick), todos ellos más blandos que en 2017, lo que los convierte en los neumáticos más rápidos de la historia de la Fórmula Uno (se estima que un segundo por vuelta). La gama completa de neumáticos en 2018 es: hiperblando (rosa), ultrablando (púrpura), superblando (rojo), blando (amarillo), medio (blanco), duro (azul) y superduro (naranja). El nuevo hiperblando no se estrenará hasta el Gran Premio de Canadá y el superduro será un compuesto de reserva con pocas opciones de uso.", "title": "Así es la nueva Fórmula 1 que tratará de enganchar (de nuevo) al público", "url": "https://www.elespanol.com/deportes/motor/f1/20180320/nueva-formula-tratara-enganchar-nuevo-publico/293471138_0.html", "keywords": "Deportes de motor,F1,Fernando Alonso,McLaren", "date": "2018-03-20", "id": "a944b34ad303dc0ad337977cbd02d65b48ff72e1", "summary": "El halo, la reducción de cuatro a tres motores o el aumento de la gama de neumáticos son algunos de los cambios que se introducen esta temporada. "}