{"article": "Desde 2013 celebramos cada 20 de marzo el Día Internacional de la Felicidad a instancias de la ONU. Una jornada que busca reflexionar sobre la necesidad de que los gobiernos promuevan políticas que contribuyan al bienestar de las personas y, por lo tanto, a fomentar que sus días sean más felices. Porque, seamos francos, la tristeza es uno de los males de nuestra época. Las Naciones Unidas publicaban el pasado miércoles su Informe Mundial de la Felicidad correspondiente a este 2018 promovido por la Red de Soluciones para un Desarrollo Sostenible. En el texto aparece el ránking de países según su grado de felicidad, que se establece considerando seis indicadores de evaluación. Los ingresos per cápita, el bienestar social, la salud y esperanza de vida, la libertad social, la generosidad y la ausencia de corrupción, pero también valores más subjetivos como la percepción que cada sociedad tiene sobre lo que es la felicidad. España baja dos puestos Viendo sobre qué valores nos están evaluando, parece que no puede extrañarnos que nuestro país haya descendido dos escalones y se encuentre en el puesto número 36 de los 156 países “más felices” que contempla el informe. España ha caído dos puestos con respecto al informe de 2017, recibiendo en esta ocasión una puntuación de 6,310 sobre 10 y entonces había recibido un 6,403. El país más feliz del mundo es Finlandia (7,66), seguido de Dinamarca (7,54), Noruega (7,43), Islandia (7,42) y Nueva Zelanda (7,28). Por el contrario, los países más tristes son Yemen (3,35), Tanzania (3,30), Sudán del Sur (3,25), la República Centroafricana (3,08) y Burundi, que cierra la lista con 2,90).", "title": "¿Sabes cuáles son los países más felices del mundo?", "url": "https://www.elespanol.com/social/20180320/sabes-paises-felices-mundo/293471846_0.html", "keywords": "La Jungla,Felicidad,ONU", "date": "2018-03-20", "id": "a95e69bb8acc5fea2f9e3fe48b849db55abcd80d", "summary": "En La Jungla. Se ha publicado el Informe Mundial de la Felicidad y estos son los países más y menos felices del planeta."}