{"article": "Orange e Ilunion Sociosanitario lanzarán el 2 de abril Serena, un servicio de atención para personas mayores que, por primera vez, combina todas las ventajas de las telecomunicaciones y la teleasistencia, tanto en casa como fuera de ella. ‘Serena’ permitirá que los usuarios (principalmente personas mayores de 65 años y dependientes, lo que supone una población superior a los 9 millones de personas en España), puedan disfrutar de todos los servicios que ofrece la teleasistencia, así como de una atención cualificada e inmediata en caso de necesidad urgente, tanto en su domicilio como fuera de él, gracias a su dispositivo móvil y a la app desarrollada a tal efecto. De esta forma, a través de Serena, los usuarios tendrán un servicio de teleasistencia en movilidad en todo el ámbito nacional, las 24 horas de día, los 365 días del año, tan solo accionando un botón, que estará disponible tanto en su terminal móvil como en la propia app. Sistema de notificaciones Además de funcionalidades como los avisos de emergencias, la comunicación con personal cualificado experto en teleasistencia mediante chat, llamadas de acompañamiento o geolocalización, los usuarios de este servicio contarán con un sistema de notificaciones de agenda personal y familiar, como las relativas a la medicación, las citas médicas o los eventos familiares, entre otras. Así, tanto el propio usuario del servicio como sus familiares tendrán la tranquilidad que supone un contacto con asistencia inmediata y especializada en todo momento, y atención constante a través de los servicios de los profesionales de Ilunion Sociosanitario. Todo ello a través de un servicio fácil de usar y gracias al cual los usuarios podrán sentirse más independientes y tranquilos. El cliente podrá contratar el servicio en su modalidad ‘Esencial’ (simplemente configurando el botón físico disponible en su terminal móvil tradicional de teclas asociado) o ‘Total’ (a través de un smartphone con la app de ‘Serena’). En ambos casos, el precio es el mismo y el usuario únicamente deberá ser cliente de una tarifa móvil de contrato de Orange. Serena se integra, por otra parte, en la línea de negocio de Orange, desde la cual se gestionan todos los servicios dirigidos a usuarios senior. Además de Serena, se incluyen en la categoría seniors de Orange otros servicios que completan su apuesta por una gestión especializada para este segmento, como son Mi Fijo, Esencial Tablet, el servicio de atención al cliente especializado en usuarios mayores o los talleres gratuitos formativos que Orange imparte a estos clientes en sus tiendas para familiarizarles con el uso de dispositivos móviles y con el servicio Serena.", "title": "Orange e Ilunion lanzan 'Serena', un servicio de teleasistencia para mayores", "url": "https://www.elespanol.com/economia/empresas/20180320/orange-ilunion-lanzan-serena-servicio-teleasistencia-mayores/293471376_0.html", "keywords": "ONCE,Orange,Empresas", "date": "2018-03-20", "id": "b0d20bac4f7af1e4e0d915477d12b5ede4def224", "summary": "‘Serena’ está pensado para personas mayores de 65 años y dependientes, lo que supone una población superior a los 9 millones de personas en España."}