{"article": "Los sucesos violentos ocurridos en el barrio madrileño de Lavapiés la pasada semana y las interpretaciones que algunos políticos de Podemos y Ahora Madrid -una de ellas en en el equipo de Gobierno de Manuela Carmena- hicieron sobre éstos, han puesto a la policía madrileña y a la alcaldesa de la capital frente a frente. La muerte del mantero senegalés Mmame Mbage por un problema de salud en dicho barrio fue interpretado por los mencionados políticos como consecuencia de una persecución de los agentes locales. Cuando las noticias del suceso comenzaron a correr por las redes sociales, así lo hicieron saber en sus perfiles de Twitter. Así, el exmiembro de Podemos, Juan Carlos Monedero, publicó: \"Aquí en Lavapiés, ha muerto esta noche Mmame Mbage, un inmigrante perseguido por la Policía, cuanto dolor innecesario...\". La concejal de Ahora Madrid de los distritos madrileños de Arganzuela y Usera, Rommy Arce, también escribió en referencia al mantero: \"Los nadie víctimas de la xenofobia institucional y de un sistema capitalista que levanta fronteras interiores y exteriores\". Carmena tilda de \"correcta\" la gestión municipal en Lavapiés Unos tuits que distintos sindicatos de policías locales (CPPM, CSIT, APMU) han recibido con desagrado y que han motivado que uno de ellos, la Unión de Policía Municipal (UPM), presente una querella criminal en los juzgados de plaza de Castilla por medio del abogado Antonio Suárez-Valdés contra Monedero, Arce y el representante del sindicato de manteros de Madrid, Malik Gueye, por lo que consideran que supone un presunto delito de incitación al odio contra la Policía. Desde el sindicato se han encargado de recoger los tuits con los que consideran que \"han puesto en duda, cuando no criminalizado, el buen hacer de la Policía Municipal en este trágico incidente en el que Mmame perdió la vida, aun luchando dos compañeros por salvársela más allá de lo estipulado por los protocolos sanitarios\", según han difundido en un comunicado. Piden el cese de la concejala El sindicato de policías denuncia, sobre todo, la actitud de la concejal del Ayuntamiento de Madrid Rommy Arce, que \"entiende que la Policía municipal es un cuerpo represivo\", cuenta su portavoz, Jaime Johnson, a EL ESPAÑOL. Por eso, tanto ellos como otros sindicatos de policía de la capital han pedido el cese de la edil. La alcaldesa Manuela Carmena, durante una rueda de prensa ofrecida este lunes, ha dicho que \"no hay nada que reprochar\" a la actuación del Ayuntamiento de Madrid a preguntas de los periodistas sobre estas acusaciones. También ha destacado la labor de la Policía Municipal durante los altercados, ha defendido que no tuvieron nada que ver con los hechos y ha manifestado su \"apoyo\" y \"elogio\" hacia el Cuerpo municipal.", "title": "La policía declara la guerra a Carmena por Lavapiés: no cejará hasta que haya destituciones", "url": "https://www.elespanol.com/espana/tribunales/20180320/policia-declara-guerra-carmena-lavapies-no-destituciones/293222011_0.html", "keywords": "Manuela Carmena,Madrid,Tribunales,Policía municipal", "date": "2018-03-20", "id": "b11ad5a2fc4fac80d82a46e3125c01531bc1f40f", "summary": "El sindicato Unión de Policía Municipal presenta una querella criminal contra la concejal de Ahora Madrid, Rommy Arce, y contra Juan Carlos Monedero por sus tuits"}