{"article": "LondresActualizado:20/03/2018 08:56hEl consejo de administración de Cambridge Analytica ha anunciado este martes que ha suspendido a su consejero delegado, Alexander Nix, con efecto inmediato, tras abrirse una investigación por la recopilación de forma ilegal de datos personales de más de 50 millones de usuarios de Facebook para apoyar la campaña presidencial de Donald Trump. «En opinión de la junta, los recientes comentarios de Nix filtrados por 'Channel4' y otras alegaciones, no representan los valores de la empresa y su suspensión refleja la seriedad con que vemos esta violación», han indicado en un comunicado.De esta forma, el consejo ha propuesto a Alezander Tayler que desempeñe el papel de consejero delegado interino mientras se realiza una investigación independiente, que será dirigida por Julian Malins QC.Cambridge Analytica utilizó los datos recogidos sin autorización a principios de 2014 para elaborar un programa informático que predijera e influyera sobre las opciones electorales. Los más de 50 millones de perfiles afectados suponen aproximadamente un tercio de los usuarios activos estadounidenses y casi una cuarta parte de los votantes potenciales.La aplicación que recopilaba los datos era «thisisyourdigitallife», obra del profesor universitario Aleksandr Kogan, de la Universidad de Cambridge. La empresa de Kogan, Global Science Research (GSR) y Cambridge Analytica pagaron a cientos de miles de usuarios para hacerse pruebas de personalidad y así obtener sus datos para uso académico.Sin embargo, también recopilaba información de los amigos de Facebook de los sujetos del estudio, con lo que se lograron millones de datos. Las condiciones de uso de Facebook limitan la recolección de datos de amigos para mejorar la experiencia de usuario en la propia aplicación y prohíbe expresamente usarlos para su venta o para publicidad.", "title": "Cambridge Analytica suspende a su consejero delegado tras el escándalo que salpicó a Facebook", "url": "http://www.abc.es/internacional/abci-cambridge-analytica-suspende-consejero-delegado-tras-escandalo-salpico-facebook-201803202254_noticia.html", "keywords": "consejero,suspende,cambridge,analytica,delegado", "date": "2018-03-20", "id": "b1278ecdf7c918af93b8684babb0b29a0aa76c6c", "summary": "El consejo de administración destituye a Alexander Nix tras abrirse una investigación por la recopilación de forma ilegal de datos personales de más de 50 millones de usuarios de Facebook para apoyar la campaña de Trump"}