{"article": "¿Cuáles son las profesiones ideales? Youtuber o videoblogger es la favorita para el 22% de los jóvenes españoles. Para los hombres esta profesión se encuentra entre la cuarta más demandada con un 18% y en el caso de las mujeres sube hasta el segundo lugar con un 24% de las preferencias. Entre las cinco primeras opciones se cita otra profesión digital de reciente creación: diseñador de videojuegos, deseada por el 17% de los entrevistados. Los otros tres sectores favoritos son más tradicionales con medicina, márketing y docencia, entre los preferidos. Esta es una de las principales conclusiones de la encuesta elaborada por Vodafone junto a Yougov con más de 6.000 jóvenes de 18 a 24 años de todo el mundo, entre los que se encuentran 500 españoles, acerca de sus preocupaciones sobre su futuro laboral y cómo sus capacidades digitales pueden ayudarles a conseguir un mejor empleo. “Future Jobs Finder” La encuesta revela diferencias significativas entre las mujeres y los hombres: las cinco carreras preferidas por los hombres son diseñador de videojuegos, ingeniero de robótica, marketing/ventas, youtuber/videoblogger y diseñador de aplicaciones. En cambio, las preferidas por las mujeres son enfermera o médica, youtuber/videoblogger, docente, abogada y marketing/ventas. Vodafone ha presentado esta encuesta en el marco de la presentación de “Future Jobs Finder” ((https://futurejobsfinder.vodafone.com/), una iniciativa que la operadora ha lanzado en 18 países orientada a ofrecer a los jóvenes la oportunidad de adquirir nuevas habilidades y oportunidades de empleo en la economía digital. La herramienta ofrece una serie de pruebas psicométricas rápidas diseñadas para identificar las aptitudes e intereses de cada individuo y luego asignarlos a la categoría de trabajo más apropiada en la economía digital. En un segundo paso, la herramienta presenta las oportunidades de trabajo específicas para la ubicación elegida, incluidas las oportunidades que ofrece Vodafone. Finalmente, los usuarios que lo deseen también pueden acceder a contenidos online de formación en habilidades digitales relevantes, “la mayoría de los cuales están disponibles de forma gratuita”, indican en el operadora. Al completar las pruebas, los usuarios reciben un resumen de sus habilidades e intereses que pueden utilizar en sus currículums o en una solicitud de empleo.", "title": "El 22% de los jóvenes españoles quieren trabajar como youtuber", "url": "https://www.elespanol.com/economia/empresas/20180320/jovenes-espanoles-quieren-trabajar-youtuber/293471199_0.html", "keywords": "Empresas,Vodafone,Empleo", "date": "2018-03-20", "id": "b239190710c3e2c62e9695b9258ec2ce124289af", "summary": "Vodafone lanza 'Future Jobs finder', una herramienta que permite a los jóvenes identificar y definir su perfil digital.\n "}