{"article": "Fernando Alonso y Carlos Sainz, que afrontará su cuarto año en la categoría reina del motor, buscarán -respectivamente- recuperar la senda del éxito y acercarse a ella gracias a Renault, la escudería del madrileño y el motorista del equipo McLaren, en el que milita el doble campeón mundial astur de Fórmula Uno, en un Mundial que arranca este fin de semana. Alonso, de 36 años, ganó sus dos títulos (en 2005 y 2006) y obtuvo más de la mitad de sus 32 triunfos en F1 precisamente con Renault, marca a la que une de nuevo su destino tras los últimos tres años para el olvido de McLaren, que acabó rompiendo su 'matrimonio' deportivo con Honda y que a partir de este año buscará nuevos éxitos propulsando sus monoplazas con ese motor francés. El asturiano, debutante en 2001 con Minardi, probador un año después con Renault y que en 2003 se convirtió (en esos momentos) en el piloto más joven y en el primer -y hasta ahora único- español en ganar una carrera de Fórmula Uno, obtuvo en cada uno de sus dos años triunfales -de la mano del italiano Flavio Briatore- siete victorias para la escudería del rombo, que afronta su tercera temporada tras su regreso a la principal categoría del automovilismo. Alonso sumó otras cuatro victorias con McLaren en 2007, el año en el que se cruzó en su camino el entonces debutante inglés Lewis Hamilton -que el pasado curso festejó su cuarto mundial, el tercero con Mercedes- y en el que un desquiciado Ron Dennis acabó tirando por la borda dos Mundiales que parecían asegurados y que se acabó llevando Ferrari. Que, aparte del de constructores, gracias al finés Kimi Raikkonen festejó su hasta ahora último título de pilotos. Tras una temporada que acabó como el rosario de la aurora, el ovetense -que inicialmente había firmado un contrato de tres años con los de Woking- regresó a Renault, donde pilotó otras dos temporadas, logrando dos victorias más -en la primera de ellas- antes de fichar por Ferrari. Escudería con la que obtuvo tres subcampeonatos y otros once triunfos, el último de ellos hace casi cinco años, en el Gran Premio de España de 2013, disputado en Montmeló (Barcelona). Después de un 2014 en el que tan sólo logró dos podios con la escudería más laureada de la historia de la F1, Alonso abandonó Maranello y retornó -ocho años después- a McLaren. Muchos análisis se han hecho desde entonces, pero absolutamente nadie auguraba que aquella unión con Honda que rememoraba los años gloriosos del francés Alain Prost y del brasileño Ayrton Senna acabase siendo toda una pesadilla de tres temporadas para el genial piloto asturiano. En una operación a tres bandas, McLaren usará a partir de este año motores Renault, Honda suministrará sus propulsores a Toro Rosso; y Sainz, que disputó sus primeras tres temporadas en ese equipo, pilotará durante 2018 en calidad de cedido por Red Bull en la escudería francesa. En la que tendrá como compañero al alemán Nico Hülkenberg. Un piloto con el que ya compartió garajes las últimas cuatro carreras del año pasado, después de brillar las 16 anteriores con Toro Rosso, un equipo para el que sumó 48 de sus 53 puntos; y con el que logró su mejor resultado desde que pilota en F1, al acabar cuarto el Gran Premio de Singapur, en septiembre. Si todo marcha como debe, Sainz seguirá creciendo, en una temporada que arranca este fin de semana en Melbourne, sede del Gran Premio de Australia, el primero de los 21 que integran un Mundial que concluirá el último fin de semana de noviembre en Abu Dabi. En el que Alonso, que tendrá de nuevo al belga Stoffel Vandoorne como compañero, luchará \"por los podios y las victorias\", según el finlandés Mika Hakkinen, el último piloto antes de Hamilton (2008) que ganó Mundiales para McLaren (1998 y 1999). El propio Alonso -el tercero más rápido en la segunda semana de ensayos de pretemporada en Montmeló- explicó que cree que en Australia estarán \"cerca de Red Bull\", escudería de la que Hamilton piensa que puede tener el mejor coche en Melbourne y sobre la que James Allison, director técnico de Mercedes -que aspira a ganar su quinto Mundial seguido de constructores-, cree que será la principal amenaza potencial para su equipo.", "title": "¿Fernando Alonso y Carlos Sainz pueden ganar el Mundial de Fórmula 1?", "url": "https://www.elespanol.com/deportes/motor/f1/20180320/fernando-alonso-carlos-sainz-pueden-mundial-formula/293471019_0.html", "keywords": "F1,Fernando Alonso,Renault,Carlos Sainz Jr.,McLaren,Deportes", "date": "2018-03-20", "id": "b2d9819a5e593ced39c6bd9e58831ccf99b11f1f", "summary": "El piloto de McLaren, con otro motor, espera retomar la senda del éxito. El de Renault, seguir progresando camino del título. "}