{"article": "Aquí, el que no corre, vuela. El pasado jueves, horas después de que ACS y Atlantia anunciaran el pacto para repartirse la sociedad Abertis, la gestora francesa Syquant Capital -que, hasta ese momento, no había aparecido por el capital de la concesionaria- invertía, de manera acelerada, 190 millones de euros para comprar 10,44 millones de acciones y hacerse con el 1,054% de la empresa todavía controlada por Criteria, el holding patrimonial de La Caixa. Dos razones de peso respaldaban la operación. El precio pagado por estos títulos -por debajo de la referencia de 18,36 euros que los accionistas de Abertis recibirán- y el inminente cierre del plazo para cobrar el dividendo de 0,40 euros brutos que la concesionaria reparte este martes. No estamos hablando de unas ganancias de calado, pero sí suficientes para la ‘boutique’ inversora francesa fundada en 2005 por Olivier Leymarie y Henri Jeantet. Se llevará unos 2 millones de euros, la diferencia entre los 192 millones de euros que recibirá cuando acepte la oferta de Hochtief, y los 190 millones destinados a comprar los títulos. A esta cantidad, sumará -ya este martes- 4,18 millones de euros por el abono del segundo dividendo de Abertis correspondiente al ejercicio 2017. En este caso, la residencia fiscal en Luxemburgo de los cuatro fondos (Hellium, Opportunités, Performance y Selection), en los que Syquant reparte su participación en Abertis, provoca que ese importe, en principio bruto, sea también neto al no proceder la retención. 6 millones de ganancias, de momento En definitiva, unos 6 millones de ganancias netas por esta rápida operación. O algo más si, a la vista de la cotización de Abertis, Syquant Capital decide adquirir más títulos en los próximos días. Este lunes, la cotización de la concesionaria cerraba en 18,21 euros, con una subida del 0,25%. Curiosamente, los 18,36 euros por título que recibirá Syquant por las acciones que finalmente contabilice en Abertis, son los mismos que la gestora francesa en la socimi Axiare tras la OPA de Colonial. En este caso, compraba el 16 de noviembre -tres días después de que Colonial anunciara su intención de quedarse con Axiare- algo más de un millón de títulos, el 1,287% del capital, que cotizaban ese día por 18,17 euros. Una operación saldada con apenas 200.000 euros de beneficio. Precio objetivo de los analistas por debajo de 18 euros Este lunes, el precio objetivo para Abertis, recopilado por Reuters a partir del consenso de los analistas, se situaba en 17,94 euros, ya por debajo del umbral de los 18 euros, apoyado por un aumento de las recomendaciones de venta por parte de los 16 analistas contactados. Ninguno abogaba por recomendar la compra de acciones de la concesionaria, y la mayoría se decantaba por ponerse de perfil, manteniendo una posición neutral. El cobro del dividendo también animaba el pasado jueves a los bancos de inversión UBS y Barclays a comunicar a la Comisión Nacional del Mercado de Valores (CNMV) sus respectivas posiciones en el capital de Abertis. La entidad helvética, en un informe a clientes, apuntaba que el acuerdo entre ACS y Atlantia evitaba “ofertas competitivas” y “eliminaba el riesgo de precios que podría reducir el retorno de la inversión”. UBS y Barclays se reparten hoy 42,55 millones Entre ambos bancos suman el 10,74% de la concesionaria, por el que les corresponde recibir este martes un total conjunto de 42,55 millones de euros. Los suizos, casi 30 millones por su 7,42%, mientras que la entidad británica ingresaría algo más de 13 millones de euros por el 3,32% de Abertis. No obstante, como tanto uno como otro banco controlan parte de esa capital -sobre todo, UBS- a través de instrumentos financieros derivados, de ese montante habría que ver si esos derivados son a largo plazo -en cuyo caso sería el bróker el que abonaría el importe del dividendo-, o a corto, siendo el propio titular de los futuros el que pagaría al intermediario financiero. Al margen de estos inversores, Criteria-La Caixa percibirá este martes 85,38 millones de euros por su 21,55% en Abertis, mientras que el fondo irlandés Burlington ingresará algo más de 17 millones, un millón más de lo que corresponde a la macrogestora BlackRock.", "title": "Syquant invierte con urgencia 190M en Abertis para cobrar dividendo y plusvalías", "url": "https://www.elespanol.com/economia/empresas/20180320/syquant-invierte-urgencia-abertis-cobrar-dividendo-plusvalias/293221680_0.html", "keywords": "ACS,Empresas,Hochtief,Abertis,Atlantia S.p.A.,Fondos de inversión", "date": "2018-03-20", "id": "b393d9aa86c5de6cc7e232d4ecd6017be75de78a", "summary": "La gestora gala compró 10,4 millones de títulos el día del pacto entre ACS y Atlantia, a menos de 18,36 euros."}