{"article": "MadridActualizado:21/03/2018 13:28hLa victoria de Vladimir Putin (65 años) en las urnas no ha sido la única razón por la que ha copado los titulares de la prensa esta semana. Sus (nuevos) retoques estéticos han tenido igual o más protagonismo en las redes. Su rostro, sin rastro de arrugas, ha desatado las «apuestas» en Internet sobre su más que posible paso por el quirófano. Y no es de extrañar. Comparando imágenes de su primer mandato con las actuales queda patente que tenía los rasgos mucho más marcados: pómulos afilados, mejillas hundidas que marcaban su rictus, ojos hundidos… En la actualidad muestra un rostro menos «agresivo» y es muy probable que se lo haya «dulcificado» a base de diferentes técnicas estéticas. En abc hemos consultado a algunos especialistas, y no señalan al lifting como el tratamiento realizado en su actual rejuvenecimiento (no descartan uno en años anteriores). «En estos últimos tiempos es más probable que se haya realizado un \"resurfacing\" de la piel, ya sea con “microneedeling” (microagujas de titanio), láser o peeling químico (con distintos tipos de ácidos)», comenta a este medio el cirujano plástico Javier de Benito, director del Instituto que lleva su nombre en Barcelona. «Y se ha rellenado las mejillas y el área paranasal probablemente con grasa propia», añade. El doctor Óscar Junco, con clínicas en Barcelona y Badalona, considera que las infiltraciones son de ácido hialurónico, el tratamiento ideal para rejuvenecer mejillas y pómulos, que a partir de los 35 o 40 años empiezan a descolgarse por la desaparición de la grasa facial. «Realizarse las infiltraciones progresivamente previene y confiere mayor naturalidad, como ha sido el caso», apunta. El médico estético Moisés Amselem, que dirige su propio centro en Madrid, cree que además de haber aumentado el volumen de sus pómulos con rellenos que le dan ese aspecto de «manzanita», se ha infiltrado toxina botulínica en la frente, elevándole ligeramente las cejas, y en las patas de gallo, difuminando las líneas de expresión. Pero hay más. Según Junco, en su última aparición «muestra un ángulo mandibular muy definido para la edad que tiene, por lo que posiblemente lleve hilos tensores, como complemento de los rellenos de ácido hialurónico, para mantener la línea el óvalo facial».Mirada relajadaEn cuanto al cambio en su mirada, más descansada y renovada, en palabras de doctor Antonio Licitra, de la clínica Med-Estetic, es impecable. «Es evidente que hace años, cuando saltó a la palestra, sus ojos tenían lo que en medicina se denomina mirada cadavérica, unos ojos hundidos que le restaban seguridad y aspecto de persona sana. Yendo un poco más abajo, los marcados surcos lacrimales iban dividiendo sus mejillas en dos, dando un aspecto de cansancio», explica. «Y si los comparamos con las imágenes actuales, veremos que esos ojos hundidos han desaparecido». En opinión de este especialista no ha sido tratado a través de una operación de blefaroplastia, sino mediante infiltraciones de ácido hialurónico para el relleno de las hendiduras que marcaban la unión entre su párpado superior con la órbita. «Y es excelente el trabajo del médico que lo haya hecho, porque su mirada ha mejorado radicalmente». El doctor Junco cree sin embargo que es obra de una cirugía de reducción de párpados (blefaroplastia) y Amselem añade que con una elevación de cejas y cantopexia (tensión en el ángulo del ojo que evita la expresión de tristeza). PielLa esteticista Carmen Montalbán, con Instituto en Madrid, también tiene mucho que decir acerca de los cambios en su piel. «Su cutis presenta un tono uniforme y saludable. La piel muestra unos poros cerrados, posiblemente a causa de tratamientos a base de ácido glicólico, que arrastran las células muertas y se ponen al descubierto las células más jóvenes y vitales, dando lugar a una piel rejuvenecida y regenerada». Esta profesional cree también que la oxigenoterapia puede ser la responsable de una piel elástica, lisa y luminosa que se aprecia en sus últimas apariciones ante las cámaras. ¿Empezará a modelarse el cuerpo ahora que no le queda ningún centímetro del rostro por retocar?", "title": "¿Qué se ha hecho en la cara Putin?", "url": "http://www.abc.es/estilo/gente/abci-hecho-cara-putin-201803202008_noticia.html", "keywords": "cara,putin", "date": "2018-03-20", "id": "b481725829107a197a2dfc6d90ad3c9085ae2e93", "summary": "Su rostro, sin rastro de arrugas, ha desatado las «apuestas» en Internet sobre su más que posible paso por el quirófano"}