{"article": "SantiagoActualizado:21/03/2018 12:15hLos funcionarios de justicia decidirán este miércoles mediante una votación secreta y en urna si consideran que los sindicatos deben mantener sus exigencias en el conflicto —que pasan por demandar una subida salarial de 190 euros mensuales para todos los cuerpos— o si, por el contrario, autorizan a las centrales a rebajar sus pretensiones para retomar el diálogo con la Xunta. A la espera de conocer el resultado de la consulta, que se materializará en las sedes judiciales de las siete ciudades gallegas, desde el Ejecutivo autonómico instaron este martes al comité de huelga a «reflexionar» y reiteraron que la oferta formulada este lunes es la «última» que pondrán encima de la mesa.Mediante una comparecencia de prensa, el director xeral de Xustiza defendió que la propuesta de la Xunta cumple con «todos los parámetros» que los trabajadores reivindicaban. Según Juan José Martín, la oferta del Gobierno autonómico situaría a los funcionarios gallegos como los quintos mejor pagados de todo el Estado gracias a un incremento por categorías que alcanzaría los 133 euros mensuales en el caso del cuerpo de gestión, 108 para los de tramitación y 105 para los funcionarios de auxilio. Unas subidas a las que habría que sumarle el incremento pactado con el Ministerio de Hacienda y que, en conjunto, supondría según los cálculos de la Xunta que los trabajadores públicos gallegos pasasen a cobrar hasta «cuatro mil euros más al año», un 14% más. Además, el responsable de Xustiza recordó que la oferta rechazada por las centrales incluía el compromiso del Ejecutivo autonómico de realizar revisiones periódicas para garantizar que las cantidades percibidas por los funcionarios gallegos estén siempre por encima de la media del resto de comunidades, cumpliendo así una de las principales demandas de este colectivo desde que estalló el conflicto. «Les pedimos que reflexionen, que haya sentido común, creo que objetivamente sería un buen acuerdo y nosotros estamos aquí para cuando nos llamen. El espíritu constructivo y de diálogo no se nos puede negar después de las 14 o 15 reuniones que llevamos», apuntó Juan José Martín, insistiendo en que ahora la pelota está en el tejado de los sindicatos. Encierros en sedes judicialesA la espera de conocer el resultado de las consultas que se celebrarán este miércoles en las siete ciudades gallegas, el comité de huelga decidía «recrudecer» sus protestas con la intención de que la Xunta rectifique y decida convocar a las centrales para un nuevo encuentro. En concreto, los representantes de los trabajadores acordaron encerrarse en los edificios judiciales de las siete ciudades gallegas, aunque en el caso de urbes como La Coruña, Orense y Vigo la protesta duró apenas unas horas. Solo en Pontevedra y Lugo los trabajadores extendieron su encierro hasta bien entrada la tarde, aunque en el caso de Pontevedra, finalmente fueron desalojados por parte de la Policía. «Les vamos a dar un margen de un día para ver si mueven ficha, y si no la mueven les obligaremos entre comillas a que se sienten a negociar a través de medidas de presión», explicó ayer en conversación con ABC el portavoz del comité de huelga, Miguel Tejada. Sin atreverse a aventurar el resultado de la votación entre los funcionarios de justicia, Tejada aseguró que es «evidente» que la mayoría de los trabajadores rechaza la propuesta formulada por la Xunta. En todo caso, Manuel Tejada defiende la necesidad de efectuar la consulta para actualizar el «mandato» de los trabajadores y, en caso de que así lo deseen, rebajar sus expectativas en futuras reuniones con la administración autonómica. «Queremos el mandato de los compañeros, por que sin eso no podemos negociar», asegura.", "title": "Los trabajadores votarán si aceptan rebajar las exigencias de los sindicatos", "url": "http://www.abc.es/espana/galicia/abci-trabajadores-votaran-si-aceptan-rebajar-exigencias-sindicatos-201803202127_noticia.html", "keywords": "justicia,huelga,sindicatos", "date": "2018-03-20", "id": "b544f522db8cbb698f54bf9f78c4383daa788d25", "summary": "Los funcionarios decidirán mediante una consulta si el comité debe reducir sus demandas salariales en el conflicto. El Gobierno gallego solicita a las centrales «sentido común» y reitera que no ofrecerá nuevos incrementos"}