{"article": "Las multas de aparcamiento impuestas por el Servicio de Estacionamiento Regulado (SER) del Ayuntamiento de Madrid son ilegales si no van acompañadas de una foto que acredite la sanción. Así lo ha dispuesto el Juzgado de lo Contencioso-Administrativo número 17 de Madrid en una sentencia emitida el pasado 15 de marzo y a la que ha tenido acceso EL ESPAÑOL. El magistrado firmante recuerda en su sentencia que los miembros del servicio de estacionamiento regulado no tienen la consideración de agentes de la autoridad, y por tanto, sus denuncias deben ir acompañadas de pruebas documentales que ratifiquen la infracción denunciada. No basta únicamente con su testimonio ni con que se ratifiquen en él. Así, el juez absuelve a una empresa representada por el abogado Javier Vasallo de abonar una sanción de 30 euros por exceder presuntamente el tiempo de aparcamiento en una zona limitada por parquímetros en el centro de la capital. Ante la sanción administrativa, los letrados de la sociedad alegaron entre otras razones que la denuncia cursada por la Dirección General de Vigilancia de la Circulación del Ayuntamiento de Madrid vulneraba su presunción de inocencia ya que no había prueba documental alguna que acreditara que el coche de su defendido estuviera en la hora y lugar citado por la sanción, o que probara que el vehículo había rebasado el tiempo establecido. A falta de una foto Ante este argumento, el trabajador del SER que cursó la multa se ratificó en su versión y el Ayuntamiento prosiguió con la sanción, por un importe de 30 euros. Hasta que en abril de 2017 el caso acabó en los tribunales. Los abogados de la empresa multada alegaron entonces la falta de motivación de esta resolución, la nulidad de la actuación al \"no dejar constancia de la causa que impide la notificación en el acto con infracción\" y la \"infracción del principio de proporcionalidad en la imposición de la multa\" al no aplicar el artículo 82 de la Ley de Seguridad Vial, que dicta que las sanciones deben recaer sobre el \"autor del hecho\", y no sobre el propietario del vehículo. En su razonamiento legal, el magistrado encargado del caso recuerda que la legislación permite al Ayuntamiento de Madrid contratar personal auxiliar a la Policía Municipal para controlar el aparcamiento en la capital. Pero en este caso y según explica el juez en la sentencia, \"sus denuncias no están dotadas de valor probatorio, por lo que se debe incorporar necesariamente una imagen del vehículo ya sea en fotografía, filmación digital u otros medios tecnológicos que permitan avalar la denuncia formulada\". En consecuencia, \"la falta de aportación de la imagen exigida legalmente conlleva la inexistencia de prueba de cargo suficiente para enervar la presunción de no existencia de responsabilidad administrativa\". A juicio del magistrado, \"no basta como invoca la Administración con la ratificación del controlador\", ya que la normativa exige \"necesariamente\" la reproducción gráfica. Es por ello que el juez absuelve a la empresa multada y condena al Ayuntamiento a pagar 100 euros por las costas del procedimiento.", "title": "Un juez sentencia que las multas de aparcamiento del Ayuntamiento de Madrid son ilegales si no incluyen foto", "url": "https://www.elespanol.com/espana/20180320/sentencia-aparcamiento-ayuntamiento-madrid-ilegales-no-incluyen/293471699_0.html", "keywords": "España,Aparcamientos,Ayuntamiento de Madrid,Tribunales", "date": "2018-03-20", "id": "b805fb360b475e7c0acedae3dd1df6d90378f6ac", "summary": "El magistrado recuerda que los miembros del Servicio de Estacionamiento Regulado (SER) no son agentes de la autoridad."}