{"article": "Ruth Ortiz, la madre de los niños Ruth y José asesinados por su padre José Bretón, ha lamentado este lunes la politización que, a su juicio, quiere hacer el PP de las víctimas y ha recordado que la multitudinaria concentración de este domingo en la Plaza de las Monjas en recuerdo de todas las víctimas de muertes violentas, especialmente niños, y para pedir la no derogación de la prisión permanente revisable, \"no era un acto para que políticos del PP se aprovecharan de nuestras víctimas\". En comunicado de la madre, adelantado por la Cadena SER, y al que ha tenido acceso Europa Press, Ortiz asegura que le parece \"patético, indignante e insoportable\" lo acontecido este domingo en la concentración onubense ya que \"no era un acto para que políticos del PP se aprovecharan de nuestras víctimas\" para \"politizar una plataforma que es apolítica\". A la concentración, acudieron, entre otros, dirigentes del PP como la ministra de Empleo y Seguridad Social, Fátima Báñez, o el presidente del PP andaluz, Juanma Moreno. \"Hasta hace un rato no he visto la foto de políticos del PP delante de la pancarta, donde, entre otros, estaban las fotos de mis hijos. De mis hijos no se aprovecha nadie, a mis hijos no los utiliza nadie para politizar nada; el que quiera o la que quiera que lo haga con sus hijos, con los míos, no\", prosigue el comunicado. Para Ortiz, \"si un político acude a un acto convocado por una plataforma apolítica que se quede entre la gente, como uno más\". \"Ya tenemos bastante las víctimas para que encima nos utilicen así los políticos, bastante olvidadas y abandonadas nos dejan como para tener que aguantar escenas como las de ayer\". \"Indignante, patético e insoportable\", zanja. Así, le pareció \"indignante\" lo ocurrido este domingo porque la concentración era en \"recuerdo de todas las muertes violentas, principalmente de niños\", aunque también \"se aprovechaba para pedir la prisión permanente revisable porque, si se deroga la prisión permanente revisable y tampoco hay el cumplimiento íntegro de las penas, ¿qué justicia es esa para nuestros hijos asesinados?\". Ortiz ha añadido que ella defiende la prisión permanente revisable pero no comparte las políticas del PP, de manera que rechaza que se la pueda relacionar con esta formación política. Y ha reprochado al PP que \"utilice a las víctimas cada vez que puede\". Finalmente, ha recordado que la familia de las víctimas del doble crimen de Almonte solicitó hace algún tiempo una reunión con el ministro del Interior, Juan Ignacio Zoido, la cual aún no tiene fecha pero \"este domingo si aparecieron muchos dirigentes del PP en la concentración\", les ha reprochado.", "title": "Ruth Ortiz ve \"patético e indignante\" que el PP \"quiera aprovecharse de las víctimas\"", "url": "https://www.elespanol.com/espana/20180320/ruth-ortiz-patetico-indignante-pp-aprovecharse-victimas/293470838_0.html", "keywords": "España,Manifestaciones,Prisión permanente revisable,Sucesos", "date": "2018-03-20", "id": "b8ebb3059507b8b01a5b922d3652821494a5313b", "summary": "La madre de los dos niños asesinados por su padre, José Bretón, critica que los dirigentes populares hayan acudido a la manifestación de este domingo: \"No era un acto para que políticos del PP se aprovecharan\"."}