{"article": "Actualizado:20/03/2018 12:54hTras el triunfo de los populistas en las pasadas elecciones legislativas italianas, analicé con mis alumnos de Políticas las biografías de los dos principales triunfadores: Luigi Di Maio, el líder del Movimiento 5 Estrellas, que ganó con un 32,7%, y Matteo Salvini, el líder de La Liga, el partido triunfador de la coalición del centro-derecha, con un 17,4%. Descubrimos que los dos triunfadores y representantes de la «nueva política» tienen algo en común, su fracaso universitario. Ambos estuvieron matriculados en la universidad, pero jamás acabaron sus estudios. Salvini, quien, eso sí, tiene sentido del humor, llegó a decir, tras 16 años matriculado, que «llegará antes la independencia de Padania que mi licenciatura». Me reí con mis alumnos, y, por supuesto, les aconsejé que no imitaran a Salvini ni a Di Maio, aunque sus casos demuestren que se puede triunfar en la política después de suspender en la universidad.Ciertamente, no todos los representantes de la nueva política se parecen a Salvini y a Di Maio en lo que a estudios universitarios se refiere. En el caso de los españoles, Albert Rivera acabó en tiempo y forma la universidad y Pablo Iglesias es un ejemplo de una excelente formación académica culminada con un doctorado. Pero, en todo lo demás, sus partidos demuestran lo mismo que los triunfantes representantes de la nueva política italiana, que no tienen nada de nueva y, sin embargo, triunfan precisamente por esa etiqueta. De ahí que un mensaje fundamental del discurso de ambos, como lo es de los italianos, sea su cuestionamiento de lo viejo, «los partidos del viejo bipartidismo», como repiten una y otra vez Rivera e Iglesias con mucho énfasis en el adjetivo «viejo».Creo que no es la corrupción el factor principal que explica su éxito, ni en Italia ni en España. Cierto que La Liga y el Movimiento Cinco Estrellas han crecido por el derrumbe de los partidos tradicionales italianos y sus problemas de corrupción. Pero, después, tanto uno como otro ya han acumulado graves casos de corrupción, de Umberto Bossi en la Liga Norte, o de la Alcaldía de Roma con en el Movimiento 5 Estrellas, y tales escándalos no les han penalizado. Y lo mismo pasa en España con Podemos que también acumula varios, o con Cs, cuyas cuentas cuestionadas por el Tribunal de Cuentas o sus diputados imputados, como la de Extremadura, no importan demasiado en unos partidos que han prometido acabar con la corrupción.La clave del éxito de unos y otros, en Italia y en España, es la promesa de lo nuevo, aunque nadie tenga idea alguna de qué será lo nuevo. Y aunque todos sus datos indiquen una continuación de los rasgos que sus líderes critican de la llamada vieja política: largas carreras políticas que empiezan poco después de la universidad, como la de Rivera, intento de perpetuación en el liderazgo, Rivera igual que Iglesias, partidos jerarquizados y centralizados, y campañas electorales permanentes, en su caso, con redoblada obsesión por las redes sociales y la televisión.Pero el mensaje de lo nuevo funciona, sin que importen los datos. Me parece que por una combinación de dos factores. La antipolítica que, después de décadas de crecimiento, comienza a tener efectos en las democracias, y el populismo alimentado también por los viejos partidos, el del pueblo que siempre tiene razón, y que cambiará a los viejos políticos por los nuevos porque no consiguieron el objetivo populista e irrealizable que prometieron. Aunque los nuevos ni siquiera fueran capaces de acabar la universidad.Edurne UriarteArticulista de Opinión", "title": "De los suspensos al poder", "url": "http://www.abc.es/opinion/abci-suspensos-poder-201803201238_noticia.html", "keywords": "edurne,uriarte", "date": "2018-03-20", "id": "babda66fa3a33c923d9b5fa5096fd7aa5c42e2f3", "summary": "No es la corrupción lo que explica el éxito de la nueva política sino la antipolítica y el populismo"}