{"article": "El presidente de EE.UU., Donald Trump, anunció hoy que pedirá la pena de muerte para los narcotraficantes \"realmente malos\" e intentará endurecer las sentencias por ese delito, en un intento de combatir la epidemia de adicción a opiáceos que cada día causa 175 muertos por sobredosis en ese país. Trump, que en su mandato ha alabado a líderes como el presidente filipino, Rodrigo Duterte, por su mano dura contra las drogas, presentó un plan para atajar la crisis de opiáceos que llevará al Departamento de Justicia a solicitar la pena de muerte para los narcotraficantes cuando la ley actual lo permita. Trump quiere la pena de muerte para los traficantes de droga \"Estamos perdiendo el tiempo si no nos ponemos duros con los narcotraficantes, y esa dureza incluye la pena de muerte\", dijo Trump en un discurso en Nuevo Hampshire, el tercer estado del país más golpeado por la adicción a los opiáceos después de Virginia Occidental y Ohio. \"Si matas te cae pena de muerte o la perpetua\" \"Algunos de estos narcotraficantes matarán a miles de personas durante su vida (mediante las drogas que mueven), y si les pillan les caerán 30 días o un año en la cárcel. O les multarán. Y (en cambio), si matas a una persona (asesinándola), te cae la pena de muerte o la cadena perpetua\", denunció el presidente. Trump dijo que es \"posible\" que EEUU \"no esté preparado\" para imponer la pena de muerte a todos aquellos que trafiquen con drogas, como sí hacen otras naciones que \"no se andan con juegos\" y han conseguido \"no tener un problema con las drogas\" porque ejecutan a los narcotraficantes. \"Pero creo que a no ser que hagas eso, a no ser que tengas sentencias realmente poderosas, lideradas por la pena de muerte para los narcotraficantes realmente malos y los que más abusan, no vamos a llegar a nada\", subrayó Trump. \"Esta lacra se detendrá\" \"No descansaremos hasta el final. Esta lacra de adicción a las drogas en Estados Unidos se detendrá. Se detendrá\", prometió. El secretario de Justicia de EE.UU., Jeff Sessions, confirmó en un comunicado que su departamento \"usará la ley federal para buscar la pena de muerte (para los narcotraficantes) cuando sea apropiado\". La ley estadounidense permite aplicar la pena de muerte solo en los casos de asesinatos relacionados con el narcotráfico o con las drogas, según la organización independiente Death Penalty Information Center. El Gobierno de Trump había considerado imponer también la pena capital a quienes traficaran incluso con pequeñas cantidades de fentanilo, un peligroso opioide sintético. Fentanilo Pero su discurso y la información proporcionada por la Casa Blanca sugieren que finalmente ha decidido limitarse a solicitar la pena de muerte en todos aquellos casos en los que ya sea legal. El foco de la Casa Blanca está sobre todo en quienes trafican con opiáceos, que pueden obtenerse con receta o en el mercado negro, y también con fentanilo, un analgésico que suele destinarse al tratamiento del cáncer pero que en los últimos años se ha usado por grupos criminales para aumentar la potencia de la heroína. \"Le he dicho a China que no mande (fentanilo). Y le he dicho a México que no lo mande\", afirmó Trump. Además, la Casa Blanca ha pedido al Congreso que apruebe una ley que \"reduzca la cantidad mínima de drogas necesarias para invocar las sentencias mínimas obligatorias para los narcotraficantes que, a sabiendas, distribuyan ciertos opiáceos ilícitos que son letales en pequeñas dosis\", según un comunicado. Los delitos de drogas en EE.UU. se juzgan actualmente de acuerdo con una ley de sentencias mínimas de 1986, que establece penas de hasta 20 años de cárcel para pequeños traficantes de drogas y reserva la cadena perpetua para casos especialmente graves. El plan de la Casa Blanca también pretende reducir en un tercio las recetas de analgésicos opioides que hacen los médicos del país en un plazo de tres años, además de apoyar el desarrollo de una vacuna que permita \"prevenir la adicción a los opiáceos\" y de opciones de gestión del dolor \"que no sean adictivas\". Trump reiteró, además, que su Departamento de Justicia está \"examinando muy en serio\" la posibilidad de \"abrir grandes litigios contra las compañías farmacéuticas\" interesadas en que se receten opiáceos.", "title": "Trump propone que se castigue con pena de muerte a los traficantes de drogas", "url": "https://www.elespanol.com/mundo/20180320/trump-pide-castigue-pena-muerte-traficantes-drogas/293222080_0.html", "keywords": "Estados Unidos,Pena de muerte,Drogas,Donald Trump Jr.,Mundo", "date": "2018-03-20", "id": "c01070333845355e368fbe188f01f578e4767cad", "summary": "\"Estamos perdiendo el tiempo si no nos ponemos duros con los narcotraficantes, y esa dureza incluye la pena de muerte\", ha dicho en un discurso en Nuevo Hampshire."}