{"article": "Alfred García (21 años) ha estallado contra Renfe. El cantante se encuentra de gira musical por el país y en su última parada en Madrid, el joven, acompañado por su madre, fue víctima de una mala gestión de la empresa pública y de las consecuencias del mal estado de sus instalaciones. Así lo denunció él mismo en su cuenta de Twitter. El exconcursante estaba en Atocha y desde allí manifestó su enfado por las goteras que presenta la estación madrileña. Según ha contado, su madre resbaló con el agua del suelo y se dio un golpe en el ojo, además de sufrir lesiones en la mano y en el tobillo. \"Por cierto, Renfe, las goteras que tenéis en vuestras instalaciones que encharcan el suelo han hecho que se caiga mi madre y tenga una lesión en el ojo, en la mano y en el tobillo\", escribía Alfred y adjuntaba una fotografía en la que se podía ver la herida de su madre en la cara. Pronto, el tweet recibió una respuesta de sus seguidores y ya cuenta con 2.256 retweets y 6.634 likes. No fue la única reclamación del catalán a la empresa. Antes de denunciar las lesiones que había sufrido su madre por culpa de las goteras en el suelo, ya había reclamado varias incidencias con respecto a los trenes. \"Renfe funcionando igual de mal que hace 40 años. Primero te avisan del retraso de un tren, después sale el tren sin retraso y sin aviso, reclamas por qué te han enviado cuatro mensajes sobre el retraso y encima te hacen pagar por los nuevos billetes\", publicó. \"Cómo se notan los monopolios\", concluyó. El Twitter de Alfred se llenaba de comentarios apoyando las reclamaciones y mensajes que criticaban su postura. La cuenta oficial de la empresa pública emitió un mensaje de disculpas: \"Buen día, Alfred. Disculpa la demora. Esperamos que tu madre se encuentre bien. Lamentamos mucho lo ocurrido, sin embargo, el mantenimiento de las estaciones es responsabilidad de Adif, a quienes trasladamos la información de lo ocurrido. Un saludo\". [Más información: Alfred felicita el Día de la Mujer publicando una imagen de Amaia Romero]", "title": "Alfred contra Renfe: \"Habéis hecho que se caiga mi madre y se lesione\"", "url": "https://www.elespanol.com/corazon/famosos/20180320/alfred-renfe-hecho-caiga-madre-lesione/293470873_0.html", "keywords": "Operación Triunfo,Famosos,Alfred García,Lesiones,Renfe", "date": "2018-03-20", "id": "c0d2c2e586b7df747e8caa1942e44693def9742f", "summary": "El cantante explotó ayer contra la empresa pública y denunció el mal estado de sus instalaciones vía Twitter que provocaron un accidente a su madre.    "}