{"article": "Actualizado:20/03/2018 11:06hGeneralmente, los hombres políticos pasan por tres fases: la conquista del poder, el ejercicio del poder y la pérdida del poder. Es raro que en el transcurso de estas tres fases se comporten de la misma manera. En la mayoría de las ocasiones, la discontinuidad prevalece, lo que revela la maleabilidad del hombre moderno sin convicciones: casa con su tiempo y va donde la opinión le empuje. En la década de 1950, hubo un político francés llamado Edgar Faure que, al ser calificado de «veleta» por sus adversarios, respondió: «No soy yo el que cambia, es el viento el que gira». Hace poco, esta misma semana, Nicolas Sarkozy nos ha ofrecido una manifestación exagerada, casi aterradora, del carácter voluble del político; recordemos que después de haber sido presidente, fracasó dos veces en su intento de volver al poder. Había sido invitado, a un precio muy elevado, a una conferencia en Abu Dhabi sobre las «nuevas ideas» que deberían alimentar nuestros debates, y declaró que el mundo «necesita grandes líderes», auténticos jefes, en suma, (¿como él?) y que actualmente solo veía dos en ejercicio: Vladímir Putin y Xi Jinping en China.Este elogio al despotismo vitalicio por parte de un ex jefe de Estado francés, pronunciado en un mundo árabe que lentamente se va democratizando, nos deja estupefactos. Ni siquiera sus anfitriones de los Emiratos se esperaban algo así. El argumento de Sarkozy era todavía más asombroso porque pretendía oponerse al auge de los «populismos». Este término genérico designa vagamente a todos aquellos que sueñan con un poder fuerte, nostálgicos del caudillismo y del fascismo. Por lo tanto, siguiendo el razonamiento de Sarkozy, solo un jefe podría oponerse a la tentación del jefe, lo cual es absurdo, porque el populismo progresa donde la democracia retrocede, no donde se suicida.Más allá de la necedad de las declaraciones y las ambiciones del ex que sueña con volver, hay que recordar lo que constituye la naturaleza profunda de la civilización occidental: sus éxitos y su avance respecto el resto del mundo, todo lo que Sarkozy no ha dicho. A falta de información más amplia, somos lo que somos porque, al cabo de siglos de esfuerzo, nos hemos desembarazado de los hombres fuertes, de los soberanos por derecho divino y de todas las formas de despotismo. Hemos sustituido el principio de autoridad por el principio de crítica permanente. La ciencia, que durante mucho tiempo solo ha progresado en Occidente, avanza porque se fomenta la crítica: de este modo, cada teoría es suplantada por otra teoría nueva y superior. Este principio vale también para la política: al comprender que no hay nada irreemplazable, sobre todo en el vértice del Estado, y que los mandatos deben ser limitados, hemos logrado que la violencia retroceda. Recordemos a Karl Popper: la virtud esencial de la democracia es establecer la fecha de partida del soberano, lo que hace que la oposición sea paciente y no brutal. Por lo tanto, basta con esperar el turno, sin necesidad de asesinar al soberano. Una libertad de la que no gozan ni los rusos ni los chinos; ellos están condenados a esperar la muerte de Putin y de Xi Jinping, a desearla, o a organizarla. Entre tanto, ¿les podrían proporcionar estos déspotas una forma de felicidad que ignoramos en la democracia? Pues bien, los pueblos oprimidos responden a esta cuestión votando con los pies: en cuanto tienen los medios, rusos y chinos se largan a Europa y a Estados Unidos para estudiar, trabajar o invertir sus ahorros bien y mal obtenidos. ¿Asistimos a una migración de los pueblos democráticos hacia los regímenes despóticos? Jamás. Qué raro. ¿Qué opina el Sarkozy del día?¿Cómo impedir a estos Sarkozy y a otros parecidos que entonen las alabanzas del despotismo? La contradicción es difícil, porque la democracia, para los que vivimos en ella, es tan natural como el aire que respiramos; nada nos incita a reunirnos y a luchar para mantener lo evidente. Solo reaccionamos en caso de agresión exterior, amenaza bélica o desestabilización interior, tipo Brexit o independentismo catalán. ¿Los medios de comunicación? Espontáneamente atraídos por lo que choca más que por lo ordinario, se hacen eco de los odios más que del consenso. ¿Y la educación? Es, en toda Europa, el refugio de los arqueomarxistas, que no se consideran suficientemente respetados por las instituciones republicanas y la economía de mercado. ¿Deberíamos crear ligas de virtud con manifestaciones y banderolas para defender el estado de derecho y la libertad de invertir? ¿Animar a los dirigentes políticos a filosofar? Todo lo anterior sería inútil, además de ridículo. Preveo más bien que la permanencia de la democracia y de la economía de mercado aguantarán su propia fragilidad: esta pareja virtuosa y paradójica sobrevive y progresa precisamente en razón de los ataques sufridos desde el exterior y de las imperfecciones internas. Ni la democracia ni la economía de mercado son ideologías reveladas; son procesos, experiencias que progresan en función de las críticas y los errores. La actualidad española lo demuestra: el intento de golpe de Estado de los independentistas catalanes ha reforzado el estado de derecho y el apego de los españoles a su Constitución. Más lejos de nosotros, el empobrecimiento de los rusos, con excepción de los oligarcas, la injusticia social creciente en China y las revueltas de los oprimidos, oscurecerán inevitablemente a esos regímenes, lo que, a su vez, ridiculizará a los Sarkozy (el término es genérico) que se erigen en representantes de comercio del despotismo oriental. La democracia, en suma, es fuerte en su debilidad.Guy SormanArticulista de Opinión", "title": "Sarkozy y su admiración por los hombres autoritarios", "url": "http://www.abc.es/internacional/abci-sarkozy-y-admiracion-hombres-autoritarios-201803200903_noticia.html", "keywords": "sorman,sarkozy", "date": "2018-03-20", "id": "c46c099adf00fefb86a16da06a71bb4527523652", "summary": "«Este elogio al despotismo vitalicio por parte de un ex jefe de Estado francés, pronunciado en un mundo árabe que lentamente se va democratizando, nos deja estupefactos. Ni siquiera sus anfitriones de los Emiratos se esperaban algo así»"}