{"article": "Dos hermanos menores de edad, una niño de 13 y una niña de ocho años, han muerto este martes en un incendio en una vivienda de Getafe. Poco después, se ha encontrado a su padre muerto -A.G.L- tras suicidarse arrojándose a las vías del tren en la estación de la misma localidad madrileña, según ha podido saber este diario. Sobre las 20.20 horas se ha recibido la llamada que alertaba del arrollamiento del tren en la línea C3 a Pinto. Los documentos de identidad del hombre confirmaron que habitaba en la plaza Benjamín Palencia de Getafe, donde está situada la vivienda en la que se produjo el incendio mortal. Los Bomberos de la Comunidad de Madrid no han tardado en apagar las llamas ya que solo afectaban a una parte de la vivienda, pero tras extinguir el incendio se han encontrado los cadáveres de los niños. El mayor de los hermanos padecía parálisis cerebral. Relación tensa entre los padres Los padres estarían en proceso de separación o divorcio. Las fuentes han señalado que los menores estaban solos en el domicilio y que la madre ha sido la que ha facilitado la llave de la puerta de la vivienda a los bomberos. Al rato, ha tenido que ser trasladada al Hospital de Getafe por una crisis de ansiedad. Las mismas fuentes también han detallado que a las 20.30 horas se ha recibido un aviso de un arrollamiento en la estación de tren de Getafe Industrial y paralelamente se ha tenido conocimiento del incendio en la vivienda, ubicada en la plaza Benjamín Palencia. El hombre tenía 46 años. El suceso ha provocado importantes cortes en las vías ferroviarias de Madrid. Desde las 21.30 horas, los trenes circulan por una sola vía entre las estaciones de El Casar y Pinto como consecuencia de esta incidencia. Agentes de la Policía Nacional se han hecho cargo de la investigación y no descartan que el padre provocara el incendio y después se arrojase a las vías. Algunas fuentes próximas a la investigación apuntan a la tensa relación existente entre los progenitores. El Ayuntamiento de Getafe ha decretado tres días de luto oficial y ha cancelado todos los actos oficiales previstos para este miércoles. Como muestra de apoyo a la familia, el Consistorio ha convocado una concentración al mediodía en la plaza de la Constitución de la localidad.", "title": "Mueren dos niños en un incendio en Getafe y poco después su padre se suicida arrojándose al tren", "url": "https://www.elespanol.com/sociedad/sucesos/20180320/mueren-incendio-getafe-despues-padre-fallece-atropellado/293471920_0.amp.html", "keywords": "España,Getafe,Sucesos", "date": "2018-03-20", "id": "c681d1d3babda19dc8ddada03295b628390c2dc5", "summary": "Los menores eran una niña y un niño de ocho y 13 años respectivamente. Fuentes de la investigación apuntan a que los padres mantendrían una relación tensa."}