{"article": "Actualizado:20/03/2018 08:20hEn plenos días de Fallas desbordando sonido y color, hemos debatido en Les Corts una iniciativa pionera para impulsar y regular la Musicoterapia que, presentada por el PPCV, fue aprobada por unanimidad. Como ha destacado la Associació Valenciana de Musicoteràpia, se trata de propuesta histórica, al ser la primera que se aprueba en un parlamento español.Voy a hacerles una confesión: he sido músico antes, casi, que ninguna otra cosa. El violín, el piano o la guitarra, entre otros instrumentos, me han acompañado desde los 6 años. Fui miembro de la Joven Orquesta de Cámara de España a los 17. Y soy -en una parte relevante- como soy, por el músico que fui (nunca se deja de ser). Así que ha sido especialmente emocionante instar esta propuesta en nuestro parlamento, porque conozco por experiencia propia los innumerables impactos positivos de la música. Aunque sus profesionales estén, tantas veces, trabajando con sordina, en la mejora de la vida de las personas.Porque, efectivamente, la musicoterapia tiene efectos favorables, tanto reparadores como preventivos, en esferas tan diversas como las físicas, psíquicas, emocionales, cognitivas o de habilidades sociales.Esa es la primera razón que avala promover su regulación y fomento: se aplica en oncología, alzheimer, lesiones cerebrales adquiridas, disfunciones de miembros tras accidentes cerebrovasculares, pacientes con asistencia respiratoria mecánica, depresiones, autismo, trastornos mentales... Sus estímulos pueden reducir el dolor, disminuir la ansiedad, aliviar tensiones, ayudar a combatir inquietudes, miedos o bloqueos. Y su reconocimiento internacional, ya consolidado en países como Estados Unidos, Argentina o Austria, va en aumento.La segunda razón, también importante, es que la falta de regulación de los requisitos del musicoterapeuta profesional, ocasiona problemas, tanto por malas praxis como por intrusismo. Porque no basta ser un músico con sensibilidad social o un psicólogo que sepa algo de música. Hace falta formación, entrenamiento y capacitación en métodos cualificados.Y la tercera: que desarrollándose en ámbitos como la sanidad, la educación y el bienestar social, su utilización tiene incidencia directa, también, en la reducción de los costes públicos, al contribuir a descongestionar aquellos servicios esenciales.Imagen de archivo de un taller de musicoterapia - ABCPor tanto, aunque la musicoterapia está recogida en la Clasificación Nacional de Ocupaciones de España, hace falta reglamentarla, asegurar la calidad del servicio y darle un impulso decidido desde las políticas públicas.Es por eso que en la propuesta de Les Corts, instamos al Gobierno de España a regular los requisitos, académicos y de capacitación en el ámbito nacional. Y al Consell, en la Comunidad Valenciana, a prevenir el intrusismo, controlar los niveles de calidad, potenciarla, difundirla y elaborar un Plan de Fomento que contemple su utilidad como herramienta social. Porque, efectivamente, la musicoterapia ha venido para quedarse y tiene aún mucho camino por recorrer. Así que, ojalá que la propuesta aquí aprobada, sea un precedente útil para extenderla en otros lugares de España. A ritmo adecuado, como exige la buena música, y con la armonía que respiramos en Les Corts en la sesión de su aprobación.Es casi recurrente, que se cuestione la labor de los políticos. Pero déjenme que les cuente que, en días así, volvemos a casa reconfortados, por haber canalizado propuestas para mejorar el bienestar de las personas. Y por comprobar que nuestro trabajo ha sido útil, que es lo que se espera, con razón, de los representantes públicos. Claro que, quizá, también en los parlamentos nos vendrían bien algunas sesiones de musicoterapia. Especialmente esos días duros, donde no parece encontrarse el tono, ni la intensidad de volumen, ni el tempo, ni el compás. Los acordes y melodías de Rachmaninov, Mahler, Fauré, Puccini o nuestro Joaquín Rodrigo, sin duda nos ayudarían. Igual lo propongo.(*) Doctora en DerechoLicenciada en Ciencias Políticas y de la AdministraciónDiputada autonómica PPCVTwitter: @MJFSanSegundoInstagram: @mjfssMaría José Ferrer San-Segundo", "title": "Musicoterapia en les Corts", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-musicoterapia-corts-201803200820_noticia.html", "keywords": "maria,ferrer,opinion,jose", "date": "2018-03-20", "id": "c6bbc2438f83dde97046721824d1e6e472d8722b", "summary": "«También en los parlamentos nos vendrían bien algunas sesiones de musicoterapia»"}