{"article": "Toys'R'Us Iberia Real Estate, perteneciente al Grupo Toys'R'Us Iberia, ha solicitado la declaración de concurso de acreedores con el objetivo de preservar sus activos inmobiliarios y avanzar en las gestiones para la eventual adquisición del grupo en España y Portugal. El resto de sociedades y las tiendas de Toys'R'Us continúan sus actividades con normalidad, según ha informado este martes la compañía de juguetes. \"El resto de sociedades del Grupo Toys'R'Us Iberia mantiene sus actividades con normalidad y ha iniciado las gestiones necesarias para atraer interesados en la adquisición del grupo en España y Portugal\", ha señalado. De esta forma, Toys'R'Us continúa con las operaciones para intentar garantizar su viabilidad en Iberia, por lo que Toys'R'Us Iberia Real Estate, sociedad tenedora de 26 inmuebles propiedad del grupo, ha presentado en los Juzgados de lo Mercantil de Madrid la solicitud para ser declarada en concurso de acreedores. La compañía ha explicado que la solicitud de concurso por parte de Toys'R Us Iberia Real Estate es consecuencia de su posición de garante solidario de la financiación prestada al grupo Toys'R'Us por distintos fondos internacionales y tiene la finalidad de proteger sus activos inmobiliarios. Esta petición de declaración de concurso de acreedores se produce después de que la cadena de jugueterías Toys'R'Us anunciara que está analizando las alternativas, incluyendo una posible venta, para sus operaciones en España, donde cuenta con 53 tiendas y unos 1.600 empleados, además de otros países como Australia, Francia, Polonia y Portugal, después de haber registrado una solicitud ante los tribunales para iniciar el proceso de liquidación de inventarios en su negocio de Estados Unidos, donde cuenta con 735 tiendas. En el caso de las operaciones en España, así como en el de Australia, Francia, Polonia y Portugal, Toys'R'Us indicó que \"se están analizando sus alternativas, incluyendo una potencial venta en sus respectivos mercados\".", "title": "Toys'R'Us Iberia Real Estate solicita el concurso de acreedores", "url": "https://www.elespanol.com/economia/empresas/20180320/toysrus-iberia-real-estate-solicita-concurso-acreedores/293470917_0.html", "keywords": "Concurso acreedores,Juguetes,Distribución,Empresas,Madrid,Toys R Us", "date": "2018-03-20", "id": "c9b55d4e72a4610ad497b33d56597233dcf07976", "summary": "El resto de sociedades y las tiendas de Toys'R'Us continúan sus actividades con normalidad, según la compañía."}