{"article": "Los ayuntamientos más veloces serán los que ganen el sorteo. La Comisión Europea ha lanzado este martes su programa para financiar con cheques de 15.000 euros por municipio la instalación de puntos de acceso inalámbrico a internet en espacios públicos. Un plan que sólo podrá llegar a un máximo de 8.000 localidades en toda la UE (sólo en España ya hay 8.124 municipios, en toda la UE la cifra es de 87.091) porque cuenta con un presupuesto muy limitado de 120 millones de euros para dos años. El único criterio de selección que ha fijado Bruselas para repartir el dinero es la rapidez: se escogerá a los beneficiarios por orden de llegada, basándose en la fecha y la hora en que presenten la solicitud. El programa de wifi gratis en los espacios públicos (WiFi4EU) fue lanzado a bombo y a platillo por el presidente de la Comisión, Jean-Claude Juncker, en su discurso sobre el estado de la Unión de septiembre de 2016. Su objetivo es \"brindar a las comunidades locales la posibilidad de acercar la conectividad a los ciudadanos, lo que les permitirá beneficiarse plenamente de las innumerables oportunidades de la digitalización\", ha repetido este martes la comisaria de Economía Digital, la búlgara Mariya Gabriel. Pero el presupuesto acordado no está a la altura del nivel de ambición que exhibió Juncker en la Eurocámara: el impacto del plan será muy limitado. Los ayuntamientos deben pagar la conexión y el mantenimiento Para esta primera convocatoria, el presupuesto se limita a 15 millones de euros, es decir, que sólo se podrán beneficiar un millar de municipios. El resto de los fondos se repartirán en otras cuatro convocatorias de aquí a final de 2020. Los ayuntamientos interesados pueden registrarse a partir de este martes (en el portal www.WiFi4EU.eu), pero el plazo de solicitudes se abrirá oficialmente el 15 de mayo. Sólo podrán participar los municipios que estén preregistrados, que únicamente tendrán que pulsar un botón para activar la solicitud. El programa está pensado para las zonas donde no existe una oferta similar de wifi público o privado. El cheque de 1.5000 millones tiene que utilizarse para costear la instalación de puntos de acceso de wifi en espacios públicos como estaciones de ferrocarril, bibliotecas, parques y demás espacios públicos. Pero es el ayuntamiento el que debe pagar el coste de la conexión de acceso a internet así como el mantenimiento durante al menos 3 años. Eso sí, tendrá plena libertad para elegir al operador que desee. En la práctica, eso significa que el plan sólo beneficiará a los beneficios que tengan fondos para pagar las facturas durante estos tres años. Para asegurar un equilibrio geográfico en el reparto de cheques, durante esta primera convocatoria el número de bonos por país no podrá superar el 8% del presupuesto total. Es decir, como máximo se beneficiarán los primeros 80 ayuntamientos españoles que postulen. Cada país recibirá un mínimo de 15 cheques si presenta al menos 15 solicitudes.", "title": "Cheque europeo de 15.000 euros para wifi gratis a los ayuntamientos más rápidos", "url": "https://www.elespanol.com/economia/empresas/20180320/cheque-europeo-euros-wifi-gratis-ayuntamientos-rapidos/293471298_0.html", "keywords": "Empresas,Wifi,Subvenciones,Telefonía", "date": "2018-03-20", "id": "d0c5ba5b5471e404bd5f55ffddb793c7fd58b65f", "summary": "Bruselas sólo financiará a un máximo de 80 municipios por país en la primera convocatoria."}