{"article": "Actualizado:20/03/2018 14:16hSe describen especies nuevas de peces amazónicos todos los meses, y a veces son dos o tres. Un nuevo género surge algunas veces al año. Pero la descripción de una nueva familia entera de peces, denominada, en este caso, Tarumaniidae, es algo sorprendente, y es mucho menos frecuente, afirman los responsables del hallazgo. El pez (Tarumania walkerae) que ha servido a los científicos para afirmar que existe una nueva familia de peces amazónicos mide alrededor de 10 centímetros. Su nombre es tarumania y su apariencia en nada se asemeja a las pirañas o a las mojarras, sus parientes que habitan en los ríos de las cuencas hidrográficas sudamericanas. Tan sólo unos pocos ictiólogos –los biólogos que estudian a los peces– brasileños lo han visto. Y lo describen, concretamente, como «un pez delgado y alargado, con un cuerpo que se asemeja vagamente al de una anguila, pero más corto, como si le faltase la parte trasera», informa la agencia de noticias Dicyt. Posee dos pares de aletas ventrales, una aleta dorsal y una cola «delicada y transparente, como las de los pececitos de peceras». Tarumania walkerae es, por tanto, de momento, la única especie de la nueva familia de peces amazónicos descrita: Tarumaniidae.Únicamente cinco nuevas familias de peces se han descubierto durante los últimos 50 años. De ellas, una es de América del Sur (Scoloplacidae, descrita en 1976). Por ende, la descripción de Tarumaniidae es la primera de una familia de peces sudamericanos en más de 40 años, reseña la Agencia FAPESP.La nueva familia Tarumaniidae pertenece al orden de los Caraciformes, un grupo con más de 2.000 especies, tales como las pirañas, los jolombos, los pacúes, las mojarras y las tarariras, y se distribuye entre América del Sur y África.Los resultados del estudio -que ha contado con el apoyo de la Investigación Científica del Estado de São Paulo- han sido publicados en la revista Zoological Journal of the Linnean Society. Ejemplares capturadosEl primer ejemplar de tarumania, uno joven, fue capturado en 1999 en el arroyo Tarumã-Mirim por la bióloga suiza Ilse Walker, investigadora del Instituto Nacional de Investigaciones de la Amazonia (Inpa, por sus siglas en portugués) desde 1976. El primer ejemplar de tarumania fue capturado en 1999 en el arroyo Tarumã-MirimLa investigadora no se acordaba con exactitud en qué condiciones había sido capturado aquel pequeño pez. El ejemplar era obviamente distinto a todos los que los ictiólogos del Inpa conocían, pero faltaban elementos para hacer la descripción de la especie. Para ello era necesario contar con un ejemplar adulto.El misterio sobre el sitio donde podría haber otros especímenes duró hasta 2006, cuando finalmente se descubrió dónde se escondía este pez. Jansen Zuanon, otro miembro del Inpa, recolectó un ejemplar adulto en una piscina llena de hojas a orillas del Tarumã-Mirim. Era el período de sequía en la Amazonia y ese charco «se encontraba en medio del monte, a centenares de metros del arroyo», recuerda. Durante la época de crecida, toda aquella área permanece inundada.En 2010 y en 2016 tuvieron lugar más capturas.Vive escondida«¿Por qué se tardó tanto tiempo en describirse? Hay biólogos recolectando ejemplares en aquella región desde hace mucho tiempo», comenta el ictiólogo Mario Cesar Cardoso de Pinna, profesor titular en el Museo de Zoología de la Universidad de Sao Paulo, en Brasil. «Para proponer la existencia de una nueva familia hay que demonstrar que la misma es filogenéticamente equivalente a otros grupos de peces», matiza. Cardoso explica que la tarumania vive enterrada, a veces a metros de profundidad, en lodazales ocupados por el follaje que cae de los árboles y que va acumulándose y pudriéndose.«Es un pez que vive escondido. Esta especie nunca fue pescada con redes, y por una razón obvia: no habita en las aguas abiertas del río sino que pasa su vida enteramente sumergida en los pozos de hojas, y en lo hondo, a 1- 2 metros de la superficie. En la épocas de crecida, puede estar cubierta por 6 ó 7 metros de una columna de agua», detalla el experto.«El ambiente en que vive la especie Tarumania walkerae es insólito»«Estos pozos, en ocasiones sumamente profundos, ocupan las orillas del arroyo Tarumã-Mirim, un pequeño curso intermitente que, cuando no está seco, desagua en el río Tarumã, un afluente de la orilla izquierda del río Negro, situado a pocos kilómetros de la ciudad de Manaos», prosigue el investigador.«La tarumania constituye un descubrimiento raro y sumamente instigador. Se trata de una especie extraordinaria en diversos sentidos. El ambiente en que vive, por ejemplo, es insólito», concluye Cardoso. «Es prácticamente seguro que la familia de los tarumánidos crecerá. El descubrimiento de una especie tan distinta en un sitio de relativamente fácil acceso constituye una señal de cuánto debemos aprender aún sobre la diversidad de peces en Brasil», sentencia.", "title": "Descubren una nueva familia de peces amazónicos: es la primera en 40 años", "url": "http://www.abc.es/natural/biodiversidad/abci-descubren-nueva-familia-peces-amazonicos-primera-40-anos-201803201307_noticia.html", "keywords": "peces,nueva,amazonicos,especie", "date": "2018-03-20", "id": "d1535baacf79715c877a66eb29cb3782ccd1ddaa", "summary": "«Se trata de una especie extraordinaria en diversos sentidos. El ambiente en que vive, por ejemplo, es insólito», destacan los investigadores"}