{"article": "Desde hace algún tiempo, la industria del sexo ha encontrado en internet y en los smartphones una nueva alternativa para desarrollar todo tipo juguetes y dispositivos inteligentes que han abierto un nuevo horizonte de posibilidades en lo que al placer se refiere. Sin embargo, este tipo de artefactos pueden llegar a resultar un peligro en plena era de internet. La realidad es que los nuevos juguetes sexuales que está desarrollando distintas compañías en todo el mundo son objetos vulnerables, susceptibles de ser atacados por hackers informáticos. Así lo han advertido en numerosas ocasiones los expertos. Ahora, una diputada laborista en Reino Unido, Chi Onwurah, ha pedido que los vibradores inteligentes sean regulados por ley. El asunto no es precisamente baladí. Los juguetes sexuales han evolucionado tanto que ahora permiten que la velocidad y la intensidad sea regulada a través de control remoto. Sin embargo, el verdadero problema tiene que ver con aquellos que incorporan cámaras y ofrecen la posibilidad de compartir imágenes a través del ordenador, el móvil o las tablets. Los hackers pueden acceder a la esfera privada de los usuarios y usuarias espiando sus prácticas íntimas o revelando su ubicación. \"Cepillos de dientes eléctricos, refrigeradores, consoladores: cualquier cosa que tenga la palabra 'inteligente' y que se comunique con el resto del mundo es susceptible de ser pirateada\", ha asegurado Onwurah en declaraciones recogidas por el diario británico The Times. Esta parlamentaria laborista de 52 años, que trabajó durante 20 años como ingeniera en distintas compañías tecnológicas asegura que sin la regulación adecuada de los dispositivos inteligentes, \"llegará un punto en que sea demasiado tarde para hacer algo al respecto\", ya que los hogares de todo el mundo estarán inundados de dispositivos vulnerables y susceptibles de ser hackeados. Según la nueva ley de protección de datos que ha preparado la Unión Europea y que entrará en vigor en mayo, las compañías podrían enfrentarse a multas multimillonarias si realizan un uso indebido de la información de sus clientes o no resuelven los posibles fallos que ofrecen los dispositivos. Onwurah asegura que se encuentra \"deprimida\" por la \"falta de indignación\" general que hay sobre el tema en Gran Bretaña. \"Me parece increíble, cuando piensas en todas las amenazas de seguridad a las que nos enfrentamos. Hablar de consoladores al menos llama la atención de la gente”, subraya.", "title": "El peligro oculto de los nuevos vibradores: pueden revelar dónde estás", "url": "https://www.elespanol.com/ciencia/20180305/peligro-oculto-nuevos-vibradores-pueden-revelar/289721751_0.html", "keywords": "Ciberseguridad,Sexo,Tecnología,Internet,Contenido sensible,Ciencia", "date": "2018-03-20", "id": "d2df1157c648a0ce60d0bd93f80fd991f256e1ce", "summary": "Una diputada del Reino Unido pide que los juguetes sexuales inteligentes que se conectan a internet sean regulados por ley. "}