{"article": "Entre el aluvión de nuevas promociones residenciales que, cada semana se presentan, se estrenaba hace unos días una de las más selectas, llamada a ser uno de los próximos referentes en el mercado inmobiliario de lujo de la capital. Se trata de las 82 viviendas que Kronos Homes, una de las inmobiliarias de nuevo cuño aparecidas al calor del nuevo arreón del sector, va a promover en Puerta de Hierro, uno de los barrios más selectos de Madrid. El proyecto ha unido al inversor de origen libanés Saïd Hejal, fundador y consejero delegado de Kronos, con Joaquín Torres, el conocido ‘arquitecto de los famosos’, diseñador de algunas de las viviendas de lujo construidas en la elitista urbanización La Finca, en la localidad madrileña de Pozuelo de Alarcón, el municipio con mayor renta per cápita de toda España. Torres, junto a su socio Rafael Llamazares, está al frente del estudio de arquitectura A-Cero. Retraso en obtener la licencia La construcción de ‘The Collection’ -como ha sido denominado el proyecto- no se iniciará hasta dentro de un año por la demora en obtener la licencia municipal, aunque los que quieran -y sobre todo, tengan cobertura financiera suficiente- ya pueden comprarse uno de estos pisos. De hecho, en los 4 meses que lleva comercializándose la promoción se ha cubierto al 25%, con 21 viviendas vendidas. El más barato -de tres dormitorios y 120 metros- cuesta algo menos de 600.000 euros, y el más caro, un ático de 4 dormitorios con vistas privilegiadas de Madrid, se va hasta los 1,4 millones de euros. Hasta la caseta de ventas es de lujo Al proyecto no le faltará de nada. Contará con todo tipo de detalles. Todo será de alto nivel. Hasta la caseta de ventas, para la que Kronos no ha escatimado coste alguno, al contratar para su diseño al arquitecto e interiorista mexicano Jean Porsche (en la foto, a la izquierda con gafas) que, en colaboración con la revista AD, ha creado un espacio colorista buscando que los potenciales clientes salgan de la caseta con la idea lo más ajustado posible de cómo sería su casa. La presentación de este proyecto llega justo un año después de que Kronos Homes irrumpiera en el mercado inmobiliario madrileño, con el equipo dirigido por Hejal, con el objetivo de poner en el mercado 4.500 viviendas hasta 2021. En principio, y a diferencia de otras empresas competidoras de nuevo cuño, no tiene intención alguna de salir a Bolsa. Kejal y su socio millonario francés Más de la mitad del capital de Kronos se lo reparten Kejal y el francés Bertrand Perrodo, hijo de Carrie Perrodo, multimillonaria francesa nacida en Singapur y ex modelo, dueña del grupo petrolero Perenco. El resto del dinero aportado a la inmobiliario procede de inversores institucionales, en su mayoría europeos, aunque también hay algún estadounidense. Como en el caso de Juan Pepa -impulsor de la inmobiliaria Neinor-, también Saïd Hejal se ha fogueado previamente durante más de un lustro en fondos de inversión inmobiliaria, como Fortress, o el banco de inversión Morgan Stanley, en plazas claves como Londres o Nueva York. Un periodo en el que el dirigente de origen libanés gestionaba operaciones por más de 2.000 millones de dólares. Expertos gestores españoles Para la gestión de Kronos, Hejal y Perrodo se rodearon de un equipo de expertos conocedores del mercado residencial español, casi en su totalidad provenientes de Lar, la promotora de la que, en 2014, se desligó la socimi del mismo nombre. Además del proyecto de Puerta de Hierro, la inmobiliaria dirigida por el inversor de origen libanés tiene en marcha otras 15 actuaciones. Otra en Madrid, en la zona del aeródromo militar de Cuatro Vientos -todavía en una fase de desarrollo muy incipiente-, cuatro en Cataluña (en Badalona, Sant Cugat y Tarragona), dos en Alicante y ocho en Andalucía, la mitad en la Costa del Sol.", "title": "Un libanés y el arquitecto de los famosos montan una promoción de lujo en Madrid", "url": "https://www.elespanol.com/economia/empresas/20180317/libanes-arquitecto-famosos-montan-promocion-lujo-madrid/292471859_0.html", "keywords": "Arquitectura,Inversores,Empresas,Líbano,Sector inmobiliario", "date": "2018-03-20", "id": "d3ed48b5a7962abe40ea20a6b8f9a8d11eb7f168", "summary": "Saïd Hejal, de la inmobiliaria Kronos, se une con Joaquín Torres para un proyecto de 82 pisos en Puerta de Hierro (Madrid)."}