{"article": "Seamos lo que somos ya,evaporando el pasadosin la seguridad del luego, sino con el fuego que tenemos. Suso SudónShooganai es un término japonés que hace referencia a la capacidad de aceptar lo inevitable y no sentirse culpable por aquello que se escapa al control humano. Como sucede con todos los términos traducidos de otros idiomas que no son el propio, uno siempre se siente en esa especie de vértigo ignorante. La costumbre hace que las palabras se vuelvan más familiares, más cercanas, que empiecen a formar parte del pensamiento instintivo y que no haya que forzar su uso, y esta es una tarea mucho más compleja desde la lejanía física y cultural. A pesar de no saber muy bien si mi mente relaciona shooganai con su verdadero significado, me abruma darme cuenta de todo lo que encierra resignarse a lo que no se puede cambiar. Y no resignarse como algo mediocre, sino como una actitud estoica y sabia, como una filosofía que no insiste en transformar lo que no le pertenece aunque no lo entienda. Autodestruirse por tener sentimientos erróneos, por ejemplo, sería una posición victimista si no conlleva la acción de, una vez estos han sido reconocidos, cambio y reestructuración. Lo que me pasa con este vocablo me pasa también con las personas. Cada una de ellas utiliza su idioma y ni siquiera el tiempo es aliado suficiente para comprender, sobre todo, lo que no dicen. Cada segundo de vida se reflexiona tanto y de tantas maneras que creer conocer a alguien al final solo trae una mayor decepción. Podríamos decir que esta última se crea por la diferencia entre la expectativa y la realidad, pero muchas veces aparece por lo que separa la realidad que se ha enseñado de quien se es. Evidentemente todos tenemos varios yo según en qué situaciones, pero como las palabras, mantenemos una esencia, una raíz, algo que nos pertenece y que no nos puede ser robado, estemos donde estemos, sea con quien sea.Al menos esta sería la teoría lógica, pero lo cierto es que cada vez con mayor preocupación observo como todos queremos mostrar nuestra mejor parte y eso deja de lado algo intrínseco al ser humano: sus defectos. No es cuestión de airearlos orgullosos, tampoco de esconderlos. Supongo que el problema es que si no existiera esa necesidad constante de mostrarse no haría falta especificar este punto, porque nadie sería consciente, hasta conocerse realmente, ni de uno ni de otro asunto. Y, en este caso, me niego a resignarme a que sea inevitable, pasen los días que pasen.", "title": "No hay manera", "url": "https://www.eldiario.es/tenerifeahora/tenerifeopina/manera_6_752134785.html", "keywords": "manera", "date": "2018-03-20", "id": "d476ca868be8426560493d807cabcf1633c1a70a", "summary": "Seamos lo que somos ya,evaporando el pasadosin la seguridad del luego, sino con el fuego que tenemos. Suso SudónShooganai es un término japonés ..."}