{"article": "Pagos a alcaldes ocultos tras un reguero de facturas falsas, presiones a los ayuntamientos para que Cofely consiguiera contratos millonarios y una red de relaciones con funcionarios y políticos donde todo el mundo tenía un precio y donde la mordida era una practica común también para la competencia. Ese es el escenario que el empresario Pedro García Pérez dibujó en sus comparecencias en la Audiencia Nacional. Unas declaraciones en las que el directivo de Cofely reconoció presuntos sobornos a alcaldes y otros responsables públicos a cambio de contratos de eficiencia energética y aseguró que varios departamentos dentro de la multinacional eran conocedores de las maniobras ilegales. Declaraciones Pedro García Pérez Audiencia Nacional La multinacional francesa en la que García Pérez trabajaba está investigada por conseguir contratos públicos en 11 ayuntamientos madrileños vinculados a la trama Púnica, por un valor aproximado de 300 millones de euros. En su declaración, el exdirector de Mercado Público de Cofely explicó que la empresa escondía en su contabilidad un fondo para sobornar a funcionarios públicos con conceptos como Bussiness plan, project management o \"success fee\" (tarifa de éxito). Ese concepto, muy común en el mundo de los conseguidores, se suele utilizar en operaciones privadas donde participan intermediarios, pero carece de sentido alguno si se trata de una licitación pública donde el contrato se consigue, supuestamente, por la valoración de técnicos externos e independientes a las empresas que compiten. Facturas ficticias Según el audio de las declaraciones a las que ha tenido acceso EL ESPAÑOL, el empresario arrepentido coloca en el foco de la trama a David Marjaliza, que tras colaborar con la Justicia ha reconocido ya el pago de mordidas a distintos alcaldes en sede judicial. \"Sale el pliego a licitación y yo recibo una llamada de David Marjaliza en la que me dice que tiene relaciones con el ayuntamiento, que ha estado hablando con el alcalde y que bueno, que va a ser él de alguna manera el que pilote este proyecto. En este caso se nos dice que hay que atender un pago para el alcalde de 30.000 euros y bueno, como pasaba en los casos anteriores\". En otro punto de su comparecencia, García Pérez explica que tras abonar el dinero, le llama Marjaliza le dice que \"ha recibido una llamada del alcalde y que es conveniente que se modifique el importe de la oferta económica presentada por Cofely. Esto creo recordar que es un domingo. Yo le llamo a Constantino Alvarez y se movilizan todos los recursos en Cofely para proceder a modificar el percio de la oferta económica\". \"De los 30.000 euros -prosigue el empresario- una vez que se adjudica el contrato, David (Marjaliza) emite una factura de Construcciones de la Peña y eso suponía que había que preparar el falso comparativo de ofertas por parte de la Dirección de Servicio, la emisión del pedido y la aceptación de la factura y el pago. Es la dirección de Operaciones en este caso la responsable de realizar los falsos comparativos. Ellos hacen los falsos comparativos para adjudicar a Peña\", explica García Perez en referencia a los distintos implicados en la trama dentro de Cofely. \"Son facturas falsas. Si yo firmo una factura certificando que se han ejecutado unos trabajos y esos trabajos no se han ejecutado, blanco y en botella ¿Para quién fuesen? No lo se ni yo\", asiente el empresario de Cofely, en referencia a si el dinero llegó o no a manos de los alcaldes u otros funcionarios implicados. El camino de los arrepentidos El empresario de Valdemoro David Marjaliza fue el primero en emprender la senda de la colaboración en el caso Púnica. Ante la fiscalía reconoció tanto el pago a funcionarios y políticos en contratos urbanísticos como sus labores de muñidor para la multinacional gala Cofely. Después, fueron otros dos responsables de Cofely, con Pedro García Perez a la cabeza, quienes optaron por reconocer gran parte de los hechos y comprometer seriamente tanto a la empresa de eficiencia energética como a los responsables de los distintos ayuntamientos. Ahora, varias defensas tratan de tumbar sus declaraciones con el argumento de que las declaraciones del empresario David Marjaliza, que pusieron sobre la mesa estos datos, se cursaron de forma irregular al parcelarlas sin que se tratara de piezas separadas. Un argumento sobre el que la Sala de Lo Penal de la Audiencia Nacional les ha dado la razón.", "title": "Un arrepentido sobre los pagos a políticos en Púnica: \"eran facturas falsas. Para quién fuera no lo sé ni yo\"", "url": "https://www.elespanol.com/espana/tribunales/20180320/arrepentido-pagos-politicos-punica-facturas-falsas-no/293221938_0.html", "keywords": "Madrid,Tribunales,Operación Púnica", "date": "2018-03-20", "id": "da81c8e4b96f8e21ee80a8214b7010651f198d1b", "summary": "El responsable de Cofely Pedro García Perez explicó que la multinacional escondía los sobornos en falsos servicios entregados a David Marjaliza."}