{"article": "MADRIDActualizado:20/03/2018 22:46hEl cine ha abordado, a lo largo de su historia, la moral empotrada de las mentes asesinas. De Al Capone se personificó su capacidad intelectual. De Michael Corleone se le unió la humanidad cuando se relaciona el ser humano con la familia. Debajo de la abrupta mirada del asesino Michael Sullivan en «Camino de la Perdición» se hallaba un corazón. Incluso de un personaje real como el narco Pablo Escobar se ha conectado con su parte más humana en muchas de las adaptaciones de su vida. Los videojuegos, como en las películas, se han encargado de relatar las experiencias de grupos de mafiosos y gangsters. La mafia más temida en Japón se ha retratado de manera artificial en una serie, Yakuza, cuya sexta entrega canónica impregna de sentimientos y traza una serie de episodios en los que la moral establecida marca algunos aspectos de la trama argumental. Todo ello nos lleva a preguntarnos si estamos o no ante la culminación de esta saga de bastante recorrido en mercados asiáticos. Ficha técnicaDisponiblePlayStation 4Géneroacción y aventura en tercera personaDesarrolladorSEGAPrecio59,99 eurosTe gustará sihas seguido de cerca la sagaPor lo pronto, el personaje principal Kazuma Kiryu aparece, en los primeros compases de este videojuego de acción y aventura en tercera persona, en un hospital. Se encuentra recuperándose de las secuelas de la última batalla que la anterior entrega de la saga se encargó de retratar. Todo se enreda cuando, de repente, la policía le arresta por los crímenes pasados y, tras no resistirse, decide pasar tres años en prisión.Más maduro y curtido, a su vuelta, según los acontecimientos que se narran, todo ha cambiado. Sus protegidos han desaparecido, lo que le lleva a iniciar, de nuevo, su andadura en el mundo de la mafia. Haruka Sawamura, una de sus protegidas, ha sufrido un accidente que le ha llevado a estar en coma. Y, además, descubre que tiene un hijo, lo que le empuja a tomar diversas decisiones para adecuarse a su nuevo rol. Todo ello marca el comienzo de su investigación sobre una serie de sucesos sombríos en los que están involucrados aquellos a los que quiere. Este videojuego, que no está doblado al castellano (tampoco los subtítulos) planta su semilla de la redención y, después de unos cuantos años, contiene todos los argumentos a su favor para triunfar. Pese a un abrupto comienzo en el que la trama se abre casi sin tener fin, el videojugador se pone en la piel del personaje. Debe, por tanto, superar diversos enfrentamientos que se encuentra a su paso en batallas cuerpo a cuerpo de gran intensidad así como ir completando diversas actividades de investigación. Para ello, es necesario no solo ajustar cuentas sino iniciar diálogos durante una serie de escenarios (Tokio y Onomichi) lo suficientemente abiertos como para sentir, en parte, una mayor libertad de movimientos.Este videojuego es una celebración de cómo la sencillez en su manejo es la consumación de una gran diversión. Repartir golpes a diestro y siniestro, aprovechando en ocasiones algún objeto del mobiliario urbano y haciendo explosión de combos y acciones especiales (gracias a desatar las esferas del dragón) aumentan, si cabe, la destreza del personaje con las nobles artes de la lucha callejera.Pese a tratarse de un juego en donde la acción principal versa en torno a los combates, «Yakuza 6» no renuncia a abordar otras cuestiones más dramáticas. La necesidad de establecer lazos personales, seguir rastros, descubrir secretos e interrogar a personas que saben algo coquetea, en parte, con los planteamientos del cine negro.Además de la trama principal, el juego permite caminar libremente por las diferentes ciudades reproducidas para la ocasión y completar hasta 52 mini juegos disponibles. Unas actividades que, pese a su simpleza, amplían las opciones de diversión sin olvidarse de sus misiones principales.A nivel visual, sí se aprecia un gran salto respecto a su anterior entrega, sobre todo en lo referente a las secuencias cinemáticas que cumplen con mucha elegancia. Además, con el motor de juego en marcha los escenarios están meior detallados y los efectos de iluminación están muy joer trabajados, aunque se echa de menos más opciones de movimiento del personaje controlable al estilo de los juegos de mundo abierto.", "title": "\"Yakuza 6\", un videojuego en donde la mafia japonesa ensaya con la moral", "url": "http://www.abc.es/tecnologia/videojuegos/ps4/abci-yakuza-6-videojuego-donde-mafia-japonesa-ensaya-moral-201803202246_video.html", "keywords": "6,videojuego,yakuza", "date": "2018-03-20", "id": "dd6bd32389b6b1672a95163f9953e9f4517528cf", "summary": "La nueva entrega de la saga de acción y aventura continúa las vivencias de las anteriores"}