{"article": "La compañía Weinstein se ha declarado en bancarrota y ha roto \"con efecto inmediato\" los acuerdos legales que impedían hablar a las víctimas de acoso sexual por parte de uno de sus fundadores, Harvey Weinstein. También quedan liberados de ese acuerdo los testigos de los casos de acoso, según una declaración de la compañía publicada anoche y de la que hoy se hacen eco los medios estadounidenses. \"Nadie debería tener miedo a hablar ni a ser forzado a permanecer callado\", agrega la nota. El proceso de bancarrota iniciado por la compañía incluye esa decisión, que ha estado impulsada por el fiscal general del estado de Nueva York, Eric T. Schneiderman. La fiscalía de Nueva York presentó una demanda el pasado 11 de febrero por violación de derechos civiles contra Weinstein, su hermano Bob y la empresa que ambos dirigían como resultado de una investigación por conducta sexual inapropiada. La denuncia incluía nuevas alegaciones contra Weinstein, máximo responsable del estudio de producción, respecto al \"maltrato despiadado y explotador\" que ejercía sobre sus empleados, así como testimonios de estos como víctimas de acoso sexual, intimidación y otras conductas. En el comunicado, la compañía Weinstein agradeció la actitud de \"las valientes personas que ya han dado un paso al frente\". \"Vuestras voces han inspirado un movimiento de cambio en todo el país y en todo el mundo (...). La compañía lamenta no poder deshacer el daño causado por Harvey Weinstein, pero espera que los eventos de hoy marquen un nuevo comienzo\", agrega la nota. Mientras que Schneiderman afirmó que la decisión de la compañía de permitir que las víctimas y testigos hablen de lo sucedido es \"un momento decisivo en los esfuerzos por abordar los efectos corrosivos de la mala conducta sexual en el lugar de trabajo\". La demanda de bancarrota fue presentada anoche ante el Tribunal de Bancarrotas de Estados Unidos de Delaware. \"La Junta se complace en tener un plan para maximizar el valor de sus activos, preservar la mayor cantidad posible de empleos y buscar justicia para las víctimas\", dijo Bob Weinstein presidente de la compañía. La firma de capital privado Lantern Capital Partners adquirirá la compañía Weinstein durante el proceso de bancarrota por 500 millones de dólares (unos 406 millones de euros), según informaciones periodísticas.", "title": "La compañía Weinstein se declara en bancarrota y permitirá hablar a sus víctimas", "url": "https://www.elespanol.com/cultura/20180320/compania-weinstein-declara-bancarrota-permitira-hablar-victimas/293471325_0.html", "keywords": "Abusos sexuales,Cine,Cultura,Harvey Weinstein", "date": "2018-03-20", "id": "e0466e3badbccb96ff0209aed7b2e558230486bd", "summary": "La empresa ha roto todos los contratos de silencio que firmaron las víctimas de Harvey Weinstein."}