{"article": "ALICANTEActualizado:20/03/2018 18:02hHidraqua ha organizado con motivo del Día Mundial del Aguamás de 50 actividades que se llevarán a cabo a lo largo de la próxima semana en los municipios donde opera la compañía. Asimismo, se incluye en estas iniciativas sus empresas participadas: Aguas de Alicante, Aigües d’Elx y Agamed.La educación en el uso responsable del agua y respeto al medio ambiente ha sido clave para Hidraqua en los últimos años. Así, la compañía organizará en Santa Pola el programa educativo Aqualogía, en el que monitores de la empresa se desplazan hasta el aula para impartir sesiones sobre cómo contribuir a medio ambiente. Esta iniciativa también se organizará en Crevillent y Mutxamel. Asimismo, otro de los programas educativos que Hidraqua ha promovido en los últimos años es la ‘Representación teatral de la gota viajera’ en la que los niños, a través de la participación y la interactividad, aprenden los cientos de usos del agua y qué ocurrirá en el planeta si no hacemos un buen uso de la misma. Esta iniciativa se desarrollará en la Vila Joiosa, Benidorm, Santa Pola y Crevillent.Por otro lado, Hidraqua, junto a la concejalía de Medio Ambiente del Ayuntamiento de Orihuela, ha organizado las II Jornadas de Agua y Meteorología. Esta iniciativa se llevará a cabo el día 22 de marzo en el Hotel Tudemir a partir de las 17.30 horas y contarán con importantes ponencias como la de la meteoróloga Mar Gómez y el académico de la Real Academia Nacional de Medicina, Francisco González de Posada. Además, los alumnos de la Escuela de Arte y Superior de Diseño de Orihuela presentarán el Anuario Meteorológico 2017.En Santa Pola, se llevará a cabo la presentación del proyecto DAIAD, un dispositivo inteligente que permite conocer en tiempo real el consumo de agua y energía durante la ducha. Durante su uso, se muestra cómo el volumen de agua evoluciona a la vez que la temperatura, una estimación del consumo energético y una calificación de eficiencia energética. Asimismo, la sala Baluarte del Castillo de Santa Pola acogerá el mismo día 22 a las 19:30h una charla sobre calidad del agua del grifo impartida por la plantilla de Hidraqua y una cata de aguas.Por su parte, Agamed instalará el día 22 por la mañana varias carpas en la plaza Waldo Calero de Torrevieja. En ellas se presentarán las medidas que se están ejecutando en la ciudad contra las inundaciones y se mostrará el proyecto de renovación paisajística de las balsas de laminación ubicadas en las urbanizaciones Doña Inés y El Limonar, con la plantación de vegetación autóctona. Asimismo, la Asociación de Radioaficionados de Torrevieja difundirá durante toda la semana el mensaje “Gestión sostenible del agua”. En otras de las carpas se expondrá el programa de voluntariado corporativo Biobserva, cuya finalidad es la observación de aves desde la depuradora de Torrevieja.EfeméridesAguas de Alicante ha organizado un programa especial de actividades para conmemorar el Día Mundial del Agua. Todas estas iniciativas se enmarcan dentro de la agenda que la compañía ha puesto en marcha para conmemorar su 120 aniversario y en las que se incluyen jornadas de puertas abiertas, talleres y concursos. Así, el día 22 de marzo está prevista la entrega por parte de Francisco Bartual, director general de Aguas de Alicante, de una potabilizadora al grupo GEA. Se trata de un proyecto que se viene desarrollando desde hace unos meses hasta la fecha en el que la plantilla de Aguas de Alicante ha elaborado una potabilizadora que se utilizará para facilitar el suministro de agua potable cuando los voluntarios del grupo GEA atiendan catástrofes naturales en todo el mundo. Para su desarrollo, Aguas de Alicante ha aportado los materiales y el tiempo de trabajo de su plantilla; mientras que los empleados y empleadas que han participado en este proyecto han aportado su Know-how para el desarrollo de la misma.Asimismo, la compañía organizará junto con la Asociación de Alzheimer de Alicante una jornada para rememorar la historia del agua en Alicante en la Plaza de la Aguadora y una cata de aguas en esta misma localización junto a la asociación de Amas de Casa.Además, el día 22 se llevarán a cabo jornadas de puertas abiertas a las instalaciones de Aguas de Alicante. En concreto al Museo de Aguas de Alicante, ubicado en la plaza Gabriel Miró y al Telemando, lugar desde el que se controla en tiempo real el estado de las redes de agua de los municipios gestionados por la compañía. Además de visitas al Parque inundable la Marjal y a la depuradora Rincón de León. La información específica de estas jornadas podrá consultarse en la web de Aguas de Alicante www.aguasdealicante.es.Por último, la compañía llevará a cabo talleres medioambientales en la Plaza de Benalúa, el programa educativo Aqualogía en varios centros escolares y presentará varios concursos organizados con motivo de su 120 aniversario.", "title": "Hidraqua organiza jornadas de concienciación ambiental por el Día Mundial del Agua", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-hidraqua-organiza-jornadas-concienciacion-ambiental-mundial-agua-201803201801_noticia.html", "keywords": "hidraqua,actividades,aliante,agua,mundial", "date": "2018-03-20", "id": "e18794b40de4cd0b04c3ed23808b6fb528f0c318", "summary": "Aguas de Alicante contará con un programa especial dentro de su agenda con motivo del 120 aniversario"}