{"article": "El portavoz del PP en el Congreso, Rafael Hernando, ha acusado al Ayuntamiento de Madrid y \"a Podemos\" de difundir \"bulos\" sobre la muerte de Mame Mbaye el pasado jueves en el madrileño barrio de Lavapiés, cuando la información procedía de la Jefatura Superior de la Policía Nacional, que depende del Gobierno, y fue propagada en redes sociales por distintos medios de comunicación.Hernando ha asegurado en la rueda de prensa posterior a la Junta de Portavoces del Congreso que las primeras informaciones que apuntaban a que el fallecimiento se produjo durante una persecución policial \"incendiaron las calles\" y ha reclamado \"responsabilidades políticas\" a la alcaldesa de Madrid, Manuela Carmena. Las primeras noticias sobre la muerte de Mbaye, sin embargo, las difundieron varios medios de comunicación, mucho antes de los primeros tuits de dirigentes de Podemos y de otros partidos que lamentaban los hechos ocurridos el jueves. Esas noticias se realizaron con información que procedía de la Jefatura Superior de la Policía Nacional.También desde el PSOE se han exigido \"responsabilidades\" al Ayuntamiento de Manuela Carmena. La portavoz parlamentaria socialista, Margarita Robles, no ha especificado sin embargo a qué hechos concretos se refiere con esa petición que ha lanzado este martes desde congresoEl Ayuntamiento de Madrid ha anunciado una investigación para esclarecer los hechos. La portavoz parlamentaria de Unidos Podemos, Irene Montero, ha señalado que apoya dicha investigación. \"Es lo que toca. Veremos de quién es la responsabilidad\", ha apuntado.Montero ha arremetido contra Hernando desde la sala de prensa del Congreso. \"Parece más un tertuliano de 13TV que un portavoz parlamentario. Debería tomar ejemplo de otros miembros de su partido, como Ana Pastor, que hacen que el trabajo en esta casa sea serio, no como si estuviéramos en una tertulia de la caverna\", ha señalado.La dirigente de Podemos ha recordado que \"las informaciones aparecieron en varios medios y la fuente era la Jefatura Superior de Policía\" por lo que ha reiterado su petición de \"seriedad\" a Hernando.Montero, por último, ha defendido la proposición de ley presentada este lunes por su grupo para despenalizar la venta ambulante por cantidades inferiores a 400 euros. \"Evadir 119.000 euros al fisco\" es una falta administrativa \"y por vender un bolso de menos de 400 euros pueden caerte dos años de cárcel. Contra esa desproporción vamos a luchar\", ha concluido.", "title": "El PP exige \"responsabilidades políticas\" a Manuela Carmena por una información ofrecida por la Policía Nacional", "url": "https://www.eldiario.es/desalambre/PP-Manuela-Carmena-Policia-Nacional_0_752075185.html", "keywords": "PP,Manuela,Nacional,Carmena,Policia", "date": "2018-03-20", "id": "e48b6aa94f2cae43d1707152b46ed5cf53cf4ab3", "summary": "Rafael Hernando acusa \"a Podemos\" de \"incendiar las calles\" con \"bulos\" sobre la muerte de una persona en Lavapiés cuando eran noticias de varios mediosMargarita Robles también apunta a que el PSOE exige \"responsabilidades\" al Ayuntamiento de Madrid aunque sin concretar a qué hechos se refiere"}