{"article": "¿Puede Google salvar el periodismo? Es un largo debate, en especial considerando la reticencia inicial de algunos medios de comunicación respecto del impacto del buscador en la industria de la prensa. Lo que sí está claro es que Google sigue avanzando y según dice, profundizando en su esfuerzo para ”ayudar a que el periodismo prospere en la era digital”. Su última apuesta es la creación de Google News Initiative (GNI), que aunará todo lo que hace Google en colaboración con el sector de los editores en los diversos productos, alianzas y programas como el Accelerated Mobile Pages Project (AMP) para mejorar la web móvil; Flexible Sampling para ayudar al descubrimiento de contenido de prensa en Google; Google News Lab para proporcionar a las redacciones sesiones formativas y Digital News Initiative para impulsar la innovación en el sector europeo de prensa. Lucha contra las noticias falsas Con un presupuesto de 300 millones de dólares para los próximos tres años, GNI \"se centrará en elevar y fortalecer el periodismo de calidad en nuestras plataformas\", permitirá que nuevos modelos de negocio respalden el periodismo de calidad y dotará a las organizaciones de prensa nuevas tecnologías. VIDEO Google presenta Google News Initiative (GNI). Dentro de todas estas iniciativas, Google centrará su lucha en combatir las noticias falsas. “Para ayudar a los consumidores a distinguir la realidad de la ficción en Internet, estamos colaborando con el Poynter Institute, la Stanford University y la Local Media Association para lanzar MediaWise, un proyecto estadounidense destinado a mejorar la alfabetización en información digital para los consumidores jóvenes.\"”, han indicado. Pago por contenidos Google también ha puesto el foco en el pago por contenidos, “lo cual crea una oportunidad de crecer más allá de los ingresos publicitarios. \"Estamos muy contentos de lanzar Subscribe with Google, un mecanismo para que los lectores se suscriban fácilmente a los diversos medios de prensa, ayudando a los editores a captar lectores en todo Google y la web”. Finalmente, el buscador ha indicado que dentro de sus prioridades está el formar a las organizaciones de prensa para que aprovechen la tecnología de cara a la innovación en las redacciones. “Trabajamos con redacciones de todo el mundo para desarrollar y desplegar tecnología que mejore la eficiencia de la redacción, cree experiencias narrativas enriquecedoras y proteja a los periodistas frente a ataques cibernéticos en todo el mundo”, han indicado.", "title": "Google News Initiative: 300 millones de dólares para “salvar” el periodismo", "url": "https://www.elespanol.com/economia/medios/20180320/google-news-initiative-millones-dolares-salvar-periodismo/293471595_0.html", "keywords": "Medios,Fake News,Google", "date": "2018-03-20", "id": "e59a0900b654189a0e3748a28b2f21bce4f21c11", "summary": "El nuevo programa potenciará los esfuerzos de Google por reforzar el pago por contenidos y la lucha contra las noticias falsas.\n "}