{"article": "MadridActualizado:20/03/2018 21:12hKia quiere posicionarse como marca de referencia en vehículos alternativos. Con una oferta de cuatro vehículos electrificados ya en el mercado, entre híbridos, híbridos enchufables y eléctricos, el fabricante surcoreano estima que los pedidos de su cartera «verde» se incrementarán hasta el 10% este año, frente al 8,3% de 2017.A medio plazo, hasta 2025, Kia, junto con su marca «hermana», Hyundai, pretende convertirse en uno de los tres fabricantes más importantes de vehículos electrificados a nivel mundial. Para ello, lanzará en los próximos años cinco nuevos modelos híbridos (HEV), otros cinco híbridos enchufables (PHEV), cinco más eléctricos (EV) y uno de pila de combustible (FCEV). «Kia ha apostado fuerte por estas tecnologías», explicó Emilio Herrera, director general de Kia Ibérica, durante un acto en Madrid destinado a presentar los productos electrificados que la marca ya tiene en el mercado. Sus concesionarios en España ya ofrecen una versión híbrida de su SUV Niro y otra híbrida enchufable con autonomía eléctrica de 58 kilómetros; una versión híbrida enchufable de su berlina Optima con autonomía de 54 kilómetros; y un vehículo 100% eléctrico, el Soul EV, con 250 kilómetros de autonomía. «A nuestros clientes les interesan porque permiten acceder al centro sin restricciones, pueden utilizar el carril BUS VAO, están exentos de pago en la zona SER y tampoco están gravados por el impuesto de matriculación», reseñó Herrera.Además, la compañía comercializará en los próximos meses en el mercado español dos nuevos vehículos eléctricos, así como un híbrido con arquitectura eléctrica de 48 voltios. También presentará, en Madrid y con la colaboración de Repsol, un nuevo servicio de coche compartido (carsharing) denominado WiBLE. Este servicio, que competirá con Zity (Renault/Ferrovial) y Emov (PSA), contará con 500 coches y su área de servicio excederá en algunos puntos a la vía de circunvalación M30.Kia comenzó el desarrollo de vehículos electrificados en 1986, con el lanzamiento de su prototipo Vesta para el traslado de atletas durante los Juegos Olímpicos de Seúl. En 2009 lanzó la submarca EcoDynamics, seguida por las denominaciones EcoHybrid, EcoElectric y FuelCell. En 2011 comercializó su primer eléctrico de producción masiva, el Kia Ray, y en 2014 su primer eléctrico vendido fuera de Corea, el Soul EV.Esta es su oferta actual de coches electrificados, en detalle:1234Kia Niro HEVDesarrollado sobre una plataforma específica para vehículos ecológicos de Kia, el primer crossover híbrido de la marca combina un eficiente motor 1.6 GDI con otro eléctrico de 32 kW que se alimenta a través de la energía acumulada en las baterías de iones de polímero de litio, con una potencia final de 141 CV, una fórmula que permite un consumo de combustible realmente bajo (3,8 litros a los 100 km) y unas emisiones de CO2 de 88 g/km en ciclo combinado.Se comercializa con tres niveles de acabado –Concept, Drive y Emotion- con precios desde 19.900 euros con promociones incluidas.Kia Niro PHEVDebido a su bajo nivel de emisiones -29 g/km de CO2 y un consumo medio homologado de 1,3l- tiene la etiqueta ECO de la DGT que le permite circular sin restricciones en los episodios de alta contaminación en las grandes ciudades y además obtiene bonificaciones al estacionar en zonas reguladas.Diseñado desde sus inicios como vehículo híbrido, esta versión añade la posibilidad de realizar una recarga de las baterías mediante una conexión externa, ofreciendo una autonomía en modo exclusivamente eléctrico que puede llegar a los 58 kilómetros. Las baterías de polímeros de litio tienen una capacidad de 8,9 kWh, y se encargan de suministrar energía al motor eléctrico de 44,5 kW, contando también con un eficiente motor Kappa GDI 1.6 de 105 CV y 147 Nm, de modo que la potencia del conjunto híbrido queda establecida en 141 CV y 265 Nm de par máximo. La transmisión de la potencia al asfalto se realiza a través de una caja de cambios automática de doble embrague (6DCT), a diferencia de las de variador continuo (CVT) que montan otros fabricantes.El Kia Niro PHEV se encuentra a la venta con tres niveles de equipamiento –Concept, Drive y Emotion, desde 28.403 euros (con descuentos).Kia Optima PHEVEl primer modelo híbrido enchufable de Kia puede llegar a recorrer hasta 54 kilómetros sin emisiones, logrando un consumo medio de combustible de 1,6 litros a los 100 kilómetros y unas emisiones de CO2 en ciclo combinado de tan solo 37 g/km en el ciclo de homologación europeo NEDC. En el momento en que se agotan las baterías se pone en marcha un eficiente motor de inyección directa gasolina 2.0 GDI.La batería de polímero de litio de 9,8 kWh se encarga de alimentar un motor eléctrico de 50 kW y puede circular en modo ‘sin emisiones’ hasta una velocidad de 120 km/h. La potencia del motor se transmite a las ruedas delanteras mediante una caja de cambios automática de seis velocidades. Su precio parte de 37.489 euros.Kia Soul EVLa versión 2018 del único modelo 100% eléctrico de Kia incorpora una nueva batería de iones de litio de mayor densidad energética y más capacidad de almacenamiento que permite mejorar la autonomía un 18%, pasando de 212 kilómetros a los 250 kilómetros.Al contar con más celdas individuales en la batería (pasa de 192 a 200) y con una optimización de la composición del electrolito, la tensión sube de 360 a 375 V y la capacidad de carga de 27 a 30 kWh, un 11% más. También hay cambios en la parrilla, que ha sido optimizada aerodinámicamente, los neumáticos de baja resistencia a la rodadura Michelin y los muelles de retorno de los frenos, que reducen la fricción al separar las pastillas del disco de freno con mayor rapidez en el momento en que el conductor deja de pisar el pedal. En la frenada regenerativa, el Soul puede llegar a recuperar hasta un 12% de la energía cinética, recargando la batería al frenar y en retención.El conductor puede elegir entre los modos de conducción Drive o Brake con el Eco-mode conectado o desconectado según la cantidad de energía cinética que desea recuperar, y en el sistema de navegación puede encontrar la localización de los puntos de recarga cercanos, además de la información detallada sobre la autonomía y el nivel de carga restantes.El Kia Niro EV está a la venta desde 23.900 euros (con promociones) con siete años de garantía o 150.000 kilómetros, incluidas las baterías.", "title": "Kia pretende vender un 10% de vehículos ECO este año y asentarse como alternativa verde", "url": "http://www.abc.es/motor/economia/abci-pretende-vender-10-por-ciento-vehiculos-este-y-asentarse-como-alternativa-verde-201803202111_noticia.html", "keywords": "gama", "date": "2018-03-20", "id": "e69d0a616473f2def5d3b11dd765f7f9dd4c11ed", "summary": "La marca surcoreana y su «hermana» Hyundai quieren erigirse como tercer fabricante mundial de vehículos electrificados en 2025"}