{"article": "Actualizado:20/03/2018 09:24hSemana de Pasión, adelantada, para los socialistas. Es complicado acumular más errores en siete días: una Escuela del Buen Gobierno (escaparate de unidad), donde fallan los ponentes principales y el único con peso, Solana, les echa una bronca; posición en la prisión permanente revisable no compartida por su electorado y con un ponente sanchista, lesivo en formas durante la intervención en Cortes; gasolina al incendio de las justas reivindicaciones de los pensionistas, con la intención de liderar un boomerang si gobiernan; y en Castilla y León, pedrada de la portavoz de Educación del PSOE contra la pretensión de esta Comunidad de unificar las pruebas de acceso a la universidad, que se unen a la inexplicable ruptura del Pacto Educativo. Estos son problemas de un partido con un líder desnortado, pero también de un portavoz, Óscar Puente que no ejerce como tal. En el partido socialista sobran voces y falta la voz que, con criterio y mesura, exponga las decisiones a la ciudadanía. Puente pasará a la historia como el portavoz silente o que no se entera; el que nunca aparece en los momentos delicados de su partido; o el locuaz portavoz del candidato Sánchez, al que se traga la tierra cuando proponen actuaciones importantes. Estrategia que obedece a cálculo personal, que sintoniza mal con la lealtad a unas siglas. No es una novedad: en la COPE ya manifestó que se sentía incómodo con la portavocía. Nadie le obliga a ejercer este cargo y la salida a tanta incomodidad personal y daño al PSOE se conjuga con el verbo dimitir, ausente del diccionario de un político. Los tranquilos días que se avecinan por vacaciones, pueden servirle para meditar esta decisión, que nada le aporta en su deseo por renovar la alcaldía de Valladolid.JOSÉ GABRIEL ANTUÑANO", "title": "Semana de Pasión", "url": "http://www.abc.es/espana/castilla-leon/abci-semana-pasion-201803200923_noticia.html", "keywords": "antunano,opinion,pasion,semana", "date": "2018-03-20", "id": "e75e08e11ffba07a6c8b4fee65467d28d4a5e19d", "summary": "«Estos son problemas de un partido con un líder desnortado, pero también de un portavoz, Óscar Puente que no ejerce como tal»"}