{"article": "Hace apenas unas horas, la Guardia Civil se declaraba con el \"corazón encogido\" ante las labores de búsqueda del cabo primero Diego Díez Díaz, miembro del Cuerpo con 28 años de experiencia a sus espaldas desaparecido en las riadas de Guillena (Sevilla). Este martes, a primera hora, se confirmaba la peor de las noticias: sus compañeros localizaban su cuerpo a 300 metros del lugar en el que se le perdió el rastro, en un arroyo venido a más tras varios días de intensas lluvias. El suceso se produjo el sábado a las diez de la noche. La Guardia Civil participaba en labores de rescate y protección de la población más afectada por las intensas lluvias. El cabo primero Diego Díaz trabajaba en la localidad sevillana de Guillena. Así buscaban al Guardia Civil desaparecido Tres personas permanecían retenidas en un vehículo fuertemente golpeado por la riada. Diego Díaz se volcó en las labores de rescate, arriesgando su propia vida en la maniobra. El guardia civil finalmente no logró resistir las embestidas del agua y fue arrastrado hasta que se le perdió de vista. Desde entonces, nada se supo de este cabo primero que el próximo 6 de abril cumpliría 53 años. Nacido en Málaga, ingresó en la academia del cuerpo en noviembre de 1990. Ha ocupado varios destinos -casi siempre de atención a la ciudadanía- en Tarragona, Granada y Soria. Desde 2001 estaba en el puesto de Guillena (Sevilla), localidad en la se produjeron las riadas que acabaron con su vida. El cuerpo, a 300 metros Desde el pasado sábado por la noche, los compañeros de Diego venían trabajando en las labores de búsqueda y rastreo, casi más empujados por el corazón. \"No puede ser un feliz lunes cuando seguimos, con el corazón encogido, buscando a Diego, guardia civil de Guillena arrastrado por las aguas de un arroyo al rescatar a tres personas que se encontraban en peligro\", detallaba el Instituto Armado en sus redes sociales. El dispositivo de búsqueda ha llegado a contar con más de 200 efectivos de la Guardia Civil, Bomberos, Policía y Grupo de Emergencias, además de los voluntarios que han intervenido. En total, el cuerpo de Diego ha permanecido oculto durante 60 horas. Este martes, las labores de rastreo culminaban a las diez de la mañana con la localización del cadáver en un arroyo bautizado con el nombre de Galapagar, a unos 300 metros del lugar en el que Diego desapareció el pasado sábado. El arroyo vierte sus aguas en otro arroyo que a su vez desemboca en aguas del río Guadalquivir. \"Vocación de servicio\" Compañeros próximos al fallecido destacan la \"tremenda vocación de servicio\" de un agente que perdió la vida en \"un acto hacia los demás\". Diego Díaz había dedicado su vida al uniforme; accedió a los 25 años a la academia y llevaba casi 28 en el cuerpo. \"Ha dado su vida por salvar la de otros\", destacaba el presidente del Gobierno, Mariano Rajoy, a través de las redes sociales. \"Mi pésame para su familia y compañeros\", añadía el ministro del Interior, Juan Ignacio Zoido. Las condolencias han legado desde las principales formaciones políticas e instituciones.", "title": "Así era Diego, el guardia civil arrollado por la riada cuando rescataba a tres personas en Guillena", "url": "https://www.elespanol.com/espana/20180320/diego-guardia-civil-arrollado-rescataba-personas-guillena/293470965_0.html", "keywords": "Personas desaparecidas,Guillena,Guardia Civil,España", "date": "2018-03-20", "id": "ea87c7b4a231617b2f98ab1dc9d7d19caabe904c", "summary": "De 52 años, el cabo primero llevaba 28 en el Cuerpo y 17 destinado en Guillena. Los equipos de rescate han localizado su cuerpo tras 60 horas en paradero desconocido."}