{"article": "Victoria de Hohenlohe (20 años), la heredera del ducado de Medinaceli, suma y sigue. La joven continua sus estudios en Madrid de Historia y Economía en el Instituto de Empresa mientras sigue recibiendo día tras día todos los títulos que le pertenecen como heredera. El 8 de marzo se aprobaba el último título que se conoce y que hoy aparece ya publicado en el BOE en la Real Carta de Sucesión el título de Marqués de Pallars a favor de doña Victoria Elisabeth von Hohenlohe-Langenburg y que ya nadie le podrá quitar como los otros que ya obran en su poder tras el pago del impuesto pertinente. XX duquesa de Medinaceli, también tiene el del condado de OFalia que le concedió su padre antes de morir, marquesa de Priego, marquesa de Torrecilla, marquesa de Camarasa, marquesa de Aytona, duquesa de Tarifa, duquesa de Denia, duquesa de Camiña, duquesa de Alcalá de los Gazules, condesa de Santa Gadea, así 10 veces Grande de España, marquesa de Cilleruelo, marquesa del condado de San Martín de los Hoyos, marquesa de San Miguel das Penas. Victoria de Hohenlohe es una joven discreta, amante de los caballos, nacida en Málaga y criada entre Alemania y España, ya que su madre regresó a Munich tras el divorcio de la pareja en el año 2004. Desde que falleciera su padre y su abuela Victoria Eugenia Fernández de Córdoba la sucesión de los títulos de su abuela no se hizo esperar ya que su tío Ignacio, siendo el único hijo en vida reclamaba algunos de los títulos, pero Victoria debido a la Ley de Igualdad para la Sucesión de Títulos Nobiliarios hizo que ella pudiera ir heredándolos. Su padre Marco Hohenlohe heredó el título de duque de Medinaceli gracias al cambio en la legislación española en 2006 que permitía al hijo de mayor edad, independientemente del sexo, acceder al título nobiliario. Victoria Elisabeth von Hohenlohe Langenburg y Alexander von Hohenlohe Langenburg durante el entierro del Duque de Medinacelli. Gtres Fue por esta misma ley por el que la madre del Príncipe de Hohenlohe-Langenburg sería la heredera del título que ostentaba entonces su abuela Victoria Eugenia Fernández de Córdoba, XVIII duquesa de Medinaceli. Pero Ana Medina falleció en 2012, meses antes que su madre, por lo que Marco heredó directamente de su abuela el ducado cuando ésta falleció en agosto de 2013, aunque el título se le reconoció oficialmente en el BOE en 2014. Tras el fallecimiento de su padre, Victoria heredó el título de condesa de Ofalia, título que ya llevaba su abuela, y cuenta con un hermano menor, Alexander, de 17 años, que estudia en Irlanda. Educada por sus padres en la naturalidad y en la sencillez, la hija del recientemente fallecido Marco está acostumbrada a hacer lo que hacen las chicas de 19 años: pasearse tranquilamente con sus amigos, compartir apartamento con una compañera y estudiar, que es en lo que se quiere centrar ahora. Estudia en el Instituto de Empresa, una prestigiosa universidad madrileña especializada en Finanzas y Economía. También sabemos que Victoria habla tres idiomas con fluidez, que le gustan los caballos, pero que sobre todo le encanta el esquí, como no podía ser de otro modo, habiendo vivido gran parte de su vida en Múnich (Alemania).", "title": "Victoria de Hohenlohe se convierte en la española con más títulos nobiliarios a sus 20 años", "url": "https://www.elespanol.com/corazon/famosos/20180320/victoria-hohenlohe-convierte-espanola-titulos-nobiliarios-anos/293471456_0.html", "keywords": "Titulos nobiliarios,Famosos,BOE Boletín Oficial del Estado,Caballos", "date": "2018-03-20", "id": "eba1720fb9cd66fc8fb63b90b3bd2607fcc388f8", "summary": "La heredera del ducado de Medinaceli acaba de conseguir su último título publicado en el BOE en la Real Carta de Sucesión el título de Marqués de Pallars."}