{"article": "Olvídate de los resorts de pulserita y el “todo incluido”, Cuba esconde a lo largo y ancho del país un sin fin de experiencias mucho más enriquecedoras que esos viajes organizados en los que muchas veces ni siquiera se sale del hotel.Te proponemos un viaje a tu aire, en el que tú tomas las decisiones de dónde ir, qué hacer y qué comer, recorriendo el país de norte a sur y para el que solo necesitarás un par de semanas de tu tiempo. Cuba es especial, muy especial, su gente te transmitirá su sabrosura y te contagiarás de su ritmo tranquilo y pausado, ese con el que la vida pasa lentamente y parece que dura más. Y para eso nada como recorrer toda la isla desde La Habana hasta Santiago de Cuba. Y no, los resorts de Varadero no entran en estos planes. Dónde dormir y cómo movertePara conocer Cuba de cerca lo mejor es recurrir al alojamiento que ofrecen sus casas particulares autorizadas. ¿Esto qué es? Casas de gente que ofrece habitaciones para los turistas, debidamente registradas y controladas de manera oficial, y en las que además puedes desayunar y cenar. Esto hace que además de conocer de cerca a sus dueños, vecinos, familiares y amigos puedas disfrutar de auténtica comida casera cubana. Un mojito y un habano en Viñales, imagen de la Cuba más rural Puedes recorrer el país en transporte público, a base de autobuses y otros transportes colectivos podrás llegar hasta cualquier lugar, pero si quieres ahorrar mucho tiempo y ganar comodidad lo mejor es que alquiles tu propio coche. Una gran opción podría ser llegar a La Habana, alquilar un coche, recorrer Cuba hasta llegar a Santiago, dejar el coche, y desde allí volar a La Habana para coger el vuelo de vuelta a casa. Las carreteras en Cuba son lentas, no te confíes haciendo un cálculo kilómetros/tiempo al que estarías acostumbrado, pero con 15 días tendrás suficiente para cruzar el país parando en sus lugares más destacados.Recorrido de La Habana a SantiagoLa HabanaSerá nuestra puerta de entrada y punto de inicio. Sin duda la ciudad a la que más tiempo deberás dedicar, necesitas margen para perderte por La Habana vieja y volver a encontrarte, no sin antes haberte tomado un batido de chocolate helado en el Museo del Chocolate. Coge alguno de sus almendrones (los coches clásicos convertidos en taxis colectivos), cruza a la fortaleza de El Morro y cumple a rajatabla los deseos de Ernest Hemingway: “Mi daiquirí en El Floridita y mi Mojito en La Bodeguita”, dos de los bares más míticos (y turísticos) de La Habana.ViñalesEl valle de Viñales es parte de la Cuba más rural. Verde y con sus característicos mogotes, esas pequeñas montañas de roca caliza cubiertas de vegetación, Viñales es un buen lugar para adentrarse en la naturaleza y conocer el proceso de fabricación de los famosos puros cubanos. Desde aquí puedes acercarte a Cayo Jutías para disfrutar de arenas blancas y aguas cristalinas.CienfuegosRepleta de edificios neoclásicos, herencia de su periodo de colonización francesa, esta ciudad de tonos pastel es conocida en Cuba como “la perla del sur”. Debe su nombre a José Cienfuegos Jovellanos y no deberías olvidar pasear por el parque José Martí y disfrutar de la arquitectura del Palacio de Gobierno o el teatro Tomás Terry, así como de las calles de su casco histórico. Baracoa no es especialmente turística y ese es uno de sus grandes encantos. TrinidadPosiblemente una de las ciudades más bonitas y llamativas de Cuba, Trinidad es la principal ladrona de corazones entre los turistas. Sus preciosas, coloridas y enormes casas coloniales, hoy divididas en varias viviendas y cuidadas con mimo, te trasladan fácilmente al pasado mientras caminas por sus calles empedradas. Merece la pena entrar en el Museo Histórico Municipal aunque solo sea para subir a su azotea y disfrutar de las vistas de toda la ciudad. Si buscas música y ritmo del bueno las escaleras de la iglesia se convierten en el centro neurálgico de la ciudad al caer la noche.BaracoaBaracoa es para los que buscan algo un poco más allá y no les importa salirse de las zonas más visitadas para llegar a una ciudad recóndita y menos turística. Aquí el protagonismo se lo lleva el Yunque de Baracoa, un macizo verde y frondoso que parece llamar a los senderistas.Santiago de CubaEn Santiago se respira la historia revolucionaria de Cuba, lo comprobarás al pasar por la Plaza de Marte o el Cuartel Moncada, donde comenzó la revolución cubana. No puedes dejar de pasear por la calle Enramada, de visitar el Museo Diego Velázquez, mansión del conquistador español y primer gobernador de Cuba construida entre 1516 y 1530, y por supuesto de hincharte en la heladería Coppelia, con sus helados derretidos por los que pagarás céntimos de euro. Trinidad con sus casas y colores es el mejor ejemplo de la Cuba colonial. Otros consejos útiles para viajar a CubaVisadoAntes de nada ten en cuenta que los pasaportes españoles necesitan visado de turista para viajar a Cuba. Lo puedes solicitar en los consulados de Madrid, Barcelona, Sevilla, Santiago de Compostela y Las Palmas de Gran Canaria, pero también en determinadas agencias de viajes. De hecho, que no te extrañe que en el propio consulado te remitan a alguna agencia especializada. El visado tiene un precio aproximado de 22€, dependiendo de dónde lo saques, y tiene una validez de 30 días.Seguro médicoPara viajar a Cuba es obligatorio contar con un seguro de viajes que ofrezca cobertura médica, te pedirán un documento que así lo acredite para poder entrar en el país. Puede ser uno específico para este viaje o tu propio seguro médico privado si tienes y cuenta con cobertura en el extranjero. DineroEn Cuba existen dos monedas: el CUC, el peso cubano convertible pensado para los turistas; y el CUP, el peso cubano local, que es el que usan los cubanos. Tú, como turista, la inmensa mayoría de cosas que pagues será en CUC, pero podrás cambiar y hacerte con algunos CUC para pagar en mercados o puestos de comida callejera.", "title": "Cuba de punta a punta y a tu aire", "url": "https://www.eldiario.es/edcreativo/viajes/internacional/Cuba-punta-aire_0_751725915.html", "keywords": "punta,aire,Cuba", "date": "2018-03-20", "id": "ebafedb9454b7601595e5014e9a48f01e6ee47f2", "summary": "Ruta de 15 días para atravesar Cuba visitando todo aquello que no te deberías perderUn plan para descubrir la cuba más auténtica, lejos de los resorts, y cerca de su gente, su música, su herencia colonial y su espíritu revolucionario"}