{"article": "Actualizado:21/03/2018 09:23hA finales de la década de los sesenta del siglo pasado se inició un movimiento contracultural caracterizado por la anarquía no violenta, el rechazo al materialismo y la preocupación por el medio ambiente. Su filosofía de vida estuvo marcada por la psicodelia y la multiplicidad de colores, inspirados en el consumo de LSD.El LSD es el acrónimo de la dietilamida del ácido lisérgico, la droga psicodélica más conocida y potente, que se obtiene a partir de un hongo llamado cornezuelo del centeno. Esta sustancia es capaz de producir alteraciones de la conciencia similares a las que sufren los pacientes esquizofrénicos. Este tipo de efectos farmacológicos es lo que popularmente se conoce como «viajes», un término que en inglés se traduce como «trip», y de donde deriva el vocablo «tripi», con el que también se conoce al LSD.La primera vez que se sintetizó esta sustancia fue en los laboratorios Sandoz en Basilea (Suiza), a mediados de noviembre de 1938, gracias a la perseverante labor de Albert Hofmann (1906-2208), un químico helvético. LSD-25, ¿un estimulante cardiorrespiratorio?Como en muchos otras invenciones científicas el descubrimiento fue fruto de la providencia. A lo largo de sucesivos experimentos el químico fue sintetizando derivados del LSD, a los que nombró con un número, al primero lo llamó «1», al segundo «2», y así sucesivamente hasta llegar al número 25, el más potente, el conocido como LSD-25. En un principio se pensó que este producto podría comercializarse como un estimulante del sistema cardiorrespiratorio, pero tras realizar algunas tentativas en este sentido tuvo que descartarse y el compuesto quedó abandonado. El primer viaje por tripis de la historiaEl azar quiso que Hofmann retomase sus investigaciones cinco años después. Cuando volvió a sintetizar el LSD-25 notó que se sentía mareado e inquieto, en un estado muy similar al que se alcanza con la ebriedad. El estado de embriaguez fue transitorio, apenas duró un par de horas. El científico reflexionó sobre lo sucedido y llegó a la conclusión de que aquellas extrañas sensaciones habían sido causadas por el contacto de una pequeña cantidad de LSD con su piel. Tres días después –el 19 de abril de 1943- Hofmann ingirió una dosis muy superior (250 microgramos) de forma deliberada, con la finalidad de observar qué efectos provocaba el LSD en su organismo. A los pocos minutos de haber ingerido la sustancia química los efectos comenzaron a hacer su aparición. Hofmann notó que tenía serias dificultades para poder hablar con normalidad y que se encontraba visiblemente mareado, hasta el punto de verse obligado a interrumpir su trabajo y retornar a su domicilio. Le pidió a uno de sus asistentes que le ayudara a llegar a casa en bicicleta, debido a que estaba prohibido emplear vehículos motorizados como consecuencia de las restricciones de la Segunda Guerra Mundial. El recorrido duró apenas unos minutos, pero fue el tiempo suficiente para que el científico percibiera las imágenes totalmente distorsionadas, como si las observara a través de un espejo cóncavo. Al llegar a casa, llamó a su médico, el cual, tras inspeccionarle, únicamente detectó la existencia de unas pupilas enormemente dilatadas.Brujas, demonios y muebles asesinosLas siguientes horas fueron dramáticas, Hofmann las vivió como un auténtico suplicio, llegó a pensar que su organismo había sido asaltado por un demonio, que su vecina era una bruja y que el mobiliario de la casa quería atentar contra su vida. Referiría días después que tuvo una tormenta de imágenes fantásticas, un flujo incesante de círculos y espirales policromáticas. El mismo llegaría a contar: «Tuve la sensación de que había abandonado mi cuerpo, estaba en el espacio y podía ver mi cuerpo allí, y pensé: tal vez te has vuelto loco, o a lo mejor ya estás muerto».Actualmente, en honor de aquel «primer viaje» el 19 de abril se celebra el « Día Mundial de la Bicicleta».- M. JaraPedro Gargantilla es médico internista del Hospital de El Escorial (Madrid) y autor de varios libros de divulgación.", "title": "LSD-25, la causa del primer \"viaje psicodélico\" de la Historia", "url": "http://www.abc.es/ciencia/abci-lsd-25-causa-primer-viaje-psicodelico-historia-201803202129_noticia.html", "keywords": "psicodelico,serendipia,bicicleta", "date": "2018-03-20", "id": "ed036d147811e1aec3ae0776860c05d8427aee70", "summary": "La droga fue sintetizada por Albert Hoffmann en 1943 como supuesto estimulante cardiorrespiratorio. El científico lo probó y volvió a su casa en bicicleta, donde tuvo alucinaciones. Esto se conmemora en el día de la bicicleta, cada 19 de abril"}