{"article": "No era la primera vez que Proactiva Open Arms sufría un encontronazo con los guardacostas libios ni tampoco son novedosas las acusaciones de Italia a las ONG. Sin embargo, esta vez la tensión fue tan lejos que la Justicia de este país decidió confiscar temporalmente el barco de la organización española y abrir una investigación contra tres de sus miembros, que podría acarrear penas de cárcel de entre cuatro y siete años. Proactiva se negó a delegar una operación de rescate que ya había iniciado bajo mandato de la central operativa de Roma a una embarcación del país norteafricano. Continuó con la misión y transportó a 216 de los 218 migrantes rescatados –una madre y su hijo recién nacido fueron trasladados de urgencia a Malta– a Pozzallo, en Sicilia, tras la intervención de la diplomacia española. Pero cuando el Open Arms atracó en puerto se encontró con que el fiscal de Catania acusaba a la ONG de favorecer la “inmigración clandestina”. Así secuestra Italia a las ONG que salvan vidas en el Mediterráneo Se trata del mismo delito que la Fiscalía de Trapani –también en Sicilia– le imputa a la nave 'Iuventa' de la ONG alemana Jugend Rettet. Su caso se remonta al pasado 1 de agosto, cuando las autoridades italianas obligaron a la tripulación a desplazarse al puerto de Lampedusa, donde les fue requisada también la embarcación. Los hechos son diferentes, ya que la Jugend Rettet fue obligada a interrumpir sus labores de vigilancia al negarse a firmar un código de conducta a las ONG impuesto por el Gobierno italiano. No obstante, la nave continúa siete meses después bajo secuestro judicial, por lo que los precedentes no son halagüeños para los intereses de Proactiva. Antes del verano pasado Italia intentó una última ofensiva a nivel europeo para que el resto de países abrieran sus puertos y modificaran el tratado de Dublín, con la finalidad de que Roma no tuviera que asumir todos los desembarcos y acoger a cuantos migrantes llegaban desde Libia. El resultado fue un nuevo fracaso, por lo que de una reunión con los ministros de Interior de la UE salió la propuesta para que todas las ONG se vieran obligadas a cumplir unos estrictos requisitos para seguir operando en el Mediterráneo. La UE empujaba así a una política dura contra las organizaciones no gubernamentales responsables de cerca del 40% de los rescates, según ACNUR. El código establecía, entre otros aspectos, que los barcos que no pertenecieran a un Estado no podían utilizar luces identificativas al acercarse a las pateras y deberían alejarse de las aguas libias. Una vez cumplida la operación de rescate debían trasladarse siempre a puerto y no transferir migrantes a otras embarcaciones. Médicos Sin Fronteras se negó a rubricarlo, mientras que Human Rights Watch o Save the Children lamentaron que su trabajo se vería limitado por lo que “se podrían poner vidas en riesgo”. La situación se volvió tan insostenible que de la decena de ONG que operaban en el Mediterráneo hasta el verano, la mitad se marcharon. El fundador de Proactiva Open Arms, Óscar Camps, denunció este lunes en rueda de prensa una “campaña de desprestigio desde 2016” y que desde entonces “las dificultades han ido en aumento”. Al código de conducta se sumó el mayor control que asumieron las autoridades de Trípoli, a las que el Gobierno de Roma financió y les dotó de medios logísticos y humanos a cambio de que fueran más duras con el control de sus aguas. Italia, bajo mandato europeo, externalizaba así el problema. Las pésimas condiciones en las que permanecen en Libia los migrantes también han sido objeto de críticas por parte de todas las organizaciones humanitarias, mientras que la convivencia con los guardacostas de este país ha provocado distintos incidentes. Colau, Serrat, Villacampa y Évole muestran su apoyo a la ONG 'Open Arms' Al igual que ocurrió la pasada semana, Proactiva denunció en verano episodios similares, en los que los libios les amenazaron con abrir fuego. Mientras, la ONG francesa SOS Mediterraneé denunció hace un par de meses otro caso en el que las autoridades libias les disuadieron por la fuerza para hacerse cargo de otro rescate. En la operación varias personas cayeron al mar, por lo que al menos dos mujeres fallecieron ahogadas. La portavoz de ACNUR en el Sur de Europa, Carlotta Sami, asegura a este periódico que según sus datos en 2017 moría una persona por cada 29 que intentaban el trayecto a Europa, mientras que este año lo hace una de cada 13. “Las condiciones de seguridad de los migrantes son mucho peores, con lo que el papel de las ONG en el Mediterráneo es fundamental”, considera. Matiza que es “difícil” establecer una relación directa entre la limitación del trabajo de las ONG y la peligrosidad de las rutas, pero espera que la “campaña contra las organizaciones no gubernamentales de 2017 no se repita este año”. Óscar Camps, en conversación telefónica, también reconoce que pese a “haber colaborado desde el principio”, las acusaciones “tienen el mismo origen que ya conocemos”. Y el sospechoso habitual no es otro que el fiscal de Catania, Carmelo Zuccaro, quien ahora ha abierto la investigación contra la ONG española y en su momento fue la primera figura de la magistratura italiana en alzar la voz contra el trabajo de todas ellas. En abril del pasado año, Zuccaro afirmó en una entrevista en el diario La Stampa que había “pruebas de que entre algunas ONG y los traficantes de hombres en Libia hay contactos directos”. Sin embargo, según su testimonio la magistratura no tenía modo de utilizar judicialmente estos indicios. El fiscal de Catania, Carmelo Zuccaro. Reuters Las Fiscalías de Palermo, Cagliari y Reggio Calabria también habían iniciado investigaciones. Pero debió resultar que las pruebas no eran tan concluyentes, ya que se estableció una comisión parlamentaria de la que no se extrajo ninguna conclusión y por el momento no ha habido ninguna condena. Ante preguntas de este medio, Zuccaro se negó a hacer comentarios ante el caso de Proactiva y desde su secretaría se limitaron a explicar que el caso depende ahora de la actuación de un juez. Las sospechas de los fiscales venían precedidas de un informe publicado a principios del año pasado por la agencia europea Frontex, en el que se calificaba a algunas ONG como “taxis del mar”. Unas acusaciones que fueron utilizadas tanto en Italia por el Movimiento 5 Estrellas o la Liga Norte como en el resto de Europa. Este lunes el ministro español de Exteriores, Alfonso Dastis, opinó no puede haber “objeciones” a las misiones de rescate y pidió “aclarar la situación”. Aunque meses antes, el ministro del Interior, Juan Ignacio Zoido, llegó a asegurar que hay que “concienciar a las organizaciones de que se está para ayudar” y no “para favorecer a la inmigración irregular”. De ahí que el fundador de Proactiva recalcara este lunes que “más allá de la decisión de un fiscal, la que está detrás es la Unión Europea”. Tanto ésta como otras organizaciones han denunciado que la UE intenta atacar su trabajo con el objetivo de desplazar el problema más allá de sus fronteras. El Ejecutivo italiano se ha felicitado de que gracias a esta política la inmigración irregular ha caído en picado. En lo que va de año han llegado a las costas italianas 6.100 personas, lo que supone una reducción del 62%. No obstante, esto no sólo no le ha servido al Partido Democrático, la formación de Gobierno, para sacar réditos electorales, sino que las fuerzas que más han condenado la gestión de la inmigración y han empleado un discurso más duro han sido las grandes vencedoras de las últimas elecciones. El líder de la Liga Norte, Matteo Salvini, publicó este lunes en Twitter que “por fin un fiscal italiano bloquea el tráfico de seres humanos”.", "title": "Así secuestra Italia a las ONG que salvan vidas en el Mediterráneo", "url": "https://www.elespanol.com/mundo/europa/20180320/secuestra-italia-ong-salvan-vidas-mediterraneo/293221953_0.html", "keywords": "Europa,ONG,Inmigrantes,Italia,Inmigración,Refugiados", "date": "2018-03-20", "id": "edc9f915061f33356064adf91ea919eccf411b2f", "summary": "La Justicia italiana ha confiscado temporalmente el barco de Proactiva Open Arms por favorecer la \"inmigración clandestina\". Este no es el primer caso."}