{"article": "Actualizado:20/03/2018 16:29hLa vigésimo novena edición de la Copa de España de fútbol sala no defraudó en la apuesta más arriesgada de la Liga Nacional de Fútbol Sala (LNFS). Disputada en Madrid por primera vez en su historia, la cita más espectacular del calendario del futsal nacional cumplió con creces las expectativas, llenando el imponente WiZink Center en dos de sus cuatro jornadas y marcando un nuevo récord de espectadores para un partido de este deporte en España con 12.632.El torneo que reúne en la misma ciudad a los ocho mejores equipos al término de la primera vuelta de la liga tuvo además grandes sorpresas, emoción, gestas individuales y colectivas y, por supuesto, jugadas y goles que levantaron a los asistentes de sus asientos. Una idea de ese espectáculo que se pudo ver por primera vez en la pista azul instalada en el mítico recinto madrileño la dan los cinco mejores goles del torneo, elegidos por la LNFS después de la histórica victoria final del Jaén Paraíso Interior.El mejor lo firmó el portugués Ricardinho. El de Movistar Inter, mejor jugador del mundo, no hizo su mejor torneo pues llegó al mismo después de un mes de inactividad por lesión. Sin embargo puso por delante a su equipo en la gran final con una auténtica maravilla que provocó un grito de admiración en la grada del WiZink Center. Nada pudo hacer Didac, portero del Jaén para evitar que el luso le superase con un sutil toque de genio que pasa a engrosar ya el particular palmarés de goles increíbles de 'R10'.Pero el del internacional portugués no fue el único tanto de bella factura, pues sus compañeros Solano y Elisandro y los jugadores del Jaén Chino y Dani Martín también firmaron golazos en Madrid.", "title": "Los mejores goles de una Copa de España histórica", "url": "http://www.abc.es/deportes/abci-futbol-sala-mejores-goles-copa-espana-historica-201803201621_noticia.html", "keywords": "futsal,copa,goles,espana", "date": "2018-03-20", "id": "ef556ed21118b469ab00998bc0a57b5db5747090", "summary": "La cita de Madrid, que llenó en dos de sus cuatro jornadas el imponente WiZink Center, dejó tantos espectaculares"}