{"article": "Nuevos tiempos para la prensa catalana. Sus dos buques insignia, La Vanguardia y El Periódico, han dado un giro radical a sus enfoques y han apostado por la información nacional en detrimento de la actualidad catalana. Ha sido un proceso lento y silencioso que se ha acelerado con la creciente inestabilidad política generada por el desafío soberanista, pero quienes conocen de cerca estos movimientos indican que ya no hay vuelta atrás. Desde hace poco más de un año el grupo Godó ha comenzado a aumentar de manera importante su redacción en Madrid para cubrir con mejores armas la actualidad nacional. No solo han reforzado sus equipos de Política, sino que también los de Tribunales. Todavía sin dejar de poner el foco en Cataluña, la idea es centrarse a medio plazo en contenidos que afecten a toda España y además con un fuerte componente internacional. Un camino similar al que ha empezado a recorrer El Periódico, su histórico rival en la prensa catalana. Según han informado diversos digitales como Dirconfidencial o VozPópuli el grupo Zeta ultima la puesta en marcha de una potente redacción en Madrid que le permitiría dar un giro definitivo a su histórica vinculación catalanista. Edición Madrid de 'El Periódico' En el grupo desmienten que se rompa con Cataluña, pero confirman que efectivamente refuerzan Madrid con el objetivo de tener una edición en la capital, aunque siempre complementaria con el equipo de Barcelona. Dos ediciones fuertes que le permitiría al diario tener las mismas armas que los diarios generalistas, tanto tradicionales como nativos. De hecho, como ya ha informado EL ESPAÑOL, El Periódico despedirá a sus 22 traductores de la su edición en catalán en el marco del ERE para despedir a 177 empleados. El grupo indica que esta edición no desaparecerá, pero que ahora se hará por robots traductores supervisados por una empresa externa. La Vanguardia lleva desde 2011 haciendo su edición en catalán con un traductor con software propio. En esta misma línea, según ha podido saber este periódico, el objetivo de las dos cabeceras es centrar sus esfuerzos en sus ediciones digitales y en ellas no caben interpretaciones ni ediciones regionales. En el caso de La Vanguardia, ya solo se ofrece una edición, la global, y ha desaparecido la edición en catalán al menos del menú principal. Edición digital global Y es que la edición digital se ha convertido en la punta de lanza de este crecimiento y diversificación de contenidos. De hecho, en redes sociales como Facebook, su apuesta ha sido decidida por información rosa, de televisión y virales, lejos de sus enfoques políticos de la edición impresa. Los datos de Comscore de febrero le otorgan 16,1 millones de usuarios únicos, solo por debajo de El País y El Mundo. Un tercer lugar que se ha consolidado en el último año, de la mano del nuevo enfoque de contenidos. En el caso de El Periódico, también se apuesta por internet, aunque de momento sin resultados tan positivos. En el último Comscore han obtenido 7,9 millones de usuarios únicos, aunque su tendencia es creciente. En este diario, la apuesta en internet también es por temas nacionales y por internacionales, dejando el interés por Cataluña en un segundo plano. ¿Por qué se ha producido este cambio? Las fuentes consultadas indican que el principal objetivo es comercial. En un mundo globalizado la edición impresa de un diario local no tiene mucho peso en el contexto publicitario y tampoco da demasiado crecimiento en el corto plazo. En plena etapa de reconversión digital, ni La Vanguardia, ni El Periódico pueden permitirse enfocar sus productos hacia Cataluña, sino que deben hacerlos globales. Reducción de los ingresos en papel Un enfoque global que ha ido de la mano de una fuerte reducción de los ingresos publicitarios por sus ediciones en papel, centradas en Cataluña, frente a sus ediciones digitales, que apuestan por lo global. Los últimos datos de las propias cabeceras indican que la publicidad de la edición impresa de El Periódico cayó un 12,5% en 2017, mientras que su edición digital aumentó sus ingresos un 16,8%. Aún más grande es el contraste de La Vanguardia que perdió un 5,2% en papel y mejoró un 40% en digital. ¿Ha influido el procés? El desafío independentista no ha sido el factor determinante, pero sí que ha ayudado a dar el empujón definitivo. La prensa lleva una década de crisis, pero quizás se había sentido menos en la prensa catalana que tradicionalmente ha recibido importantes subvenciones a sus ediciones en catalán o mediante publicidad institucional. Unas ayudas que se han reducido y congelado con la aplicación del artículo 155. Por otro lado, la inestabilidad catalana ha llevado a los anunciantes a reducir de manera importante sus inversiones en medios de comunicación y en publicaciones que tuviesen alguna relación con el independentismo. El gran perjudicado ha sido TV3, que ha denunciado una fuerte caída de sus anunciantes que no querían ver ligada su marca a una televisión cercana al independentismo, y lo mismo, aunque en menor medida ha afectado a los diarios. Respecto de sus ediciones impresas, en enero el diario del grupo Godó redujo sus ventas un 19,4% en comparación a enero del año pasado y tras encadenar un último trimestre en positivo gracias al impulso de la demanda informativa del procés catalán, un desafío independentista que ha perdido fuelle política, pero también mediáticamente. El Periódico redujo sus ventas un 17,4% en enero.", "title": "La prensa también se fuga: La Vanguardia y El Periódico “se marchan” de Cataluña", "url": "https://www.elespanol.com/economia/medios/20180320/prensa-fuga-vanguardia-periodico-marchan-cataluna/293470933_0.html", "keywords": "Diario La Vanguardia,Medios,El Periódico de Cataluña,Desafío soberanista", "date": "2018-03-20", "id": "f14e3ccf9ba64b2fb5430db50584eee7e0237e43", "summary": "Las dos cabeceras refuerzan su posición como diario generalista de ámbito nacional dejando la información catalana en un segundo plano."}