{"article": "MADRIDActualizado:20/03/2018 10:41hLo que deseamos a nuestros hijos es que sean felices, que tengan una vida sana, y los recursos necesarios para vivir. Y en este objetivo las palabras, señala Luis Castellanos, autor de «Educar en lenguaje positivo», cobran vital importancia. «Las palabras nos animan a comunicarnos, a mezclarnos con la gente, a agruparnos, y habitan todos los años de nuestra vida. Son miles de millones de palabras las que vamos a producir y ellas son la cara visible de nuestra felicidad», asegura este experto en innovación educativa.De este firme convencimiento en el poder del lenguaje surge su proyecto educativo con la idea de dar a conocer en los colegios que «el poder del lenguaje». En la educación, advierte, «se encuentra el origen y los cimientos sobre los que empieza a construirse nuestra historia como individuos y nuestro futuro personal y colectivo. Por eso hemos querido llevar el lenguaje positivo al ámbito educativo». Usted señala la ética del lenguaje como una de las claves de la nueva educación. En un mundo de mensajes cortos y cierto desprecio hacia el lenguaje, no vale cualquier cosa, advierten.En efecto: cuida de tu lenguaje, porque él cuidará de ti y de todos nosotros. Esta es una de las frases que define nuestro trabajo. Ha sido nuestro interés por averiguar cómo funciona nuestra mente cuando nos hablamos con cierto lenguaje negativo o positivo el que nos ha llevado a reflexionar sobre el poder del mismo, y la fuerza de las palabras en educación. Porque sabemos que hay palabras que determinan el rumbo del pensamiento y, por tanto, de la vida. El lenguaje o construye, o destruye. Es un arma muy poderosa. ¿Elegir una palabra u otra puede cambiar el curso de nuestro destino?Sabemos que a través del lenguaje positivo, nuestro cerebro activa la energía que tenemos para desarrollar al máximo nuestro potencial. Creamos y recreamos nuestra vida, así como la calidad de nuestras historias. El problema está en que, muchas veces, por más que nos esforzamos, nuestros sueños descarrilan. Por eso para conseguir nuestros objetivos es imprescindible que en nosotros habiten palabras como tenacidad, habilidad, resiliencia, atención, generosidad... Son los términos que nos permiten lograr aquello que parece imposible.En esto también cobra especial importancia el diálogo interno que mantenemos con nosotros mismos. El tipo de diálogo interno que tenemos respecto de esos sueños es fundamental también para cumplirlos, porque muchas veces las palabras que utilizamos hacen que estos comiencen a desvanecerse, hasta llegar a desaparecer.¿Cómo trasladan esto al ámbito educativo?La educación tiene mucho que ver con las palabras que elegimos pues, como hemos dicho, ellas pueden determinar nuestro rumbo y nuestra actitud ante la vida. Por tanto, si logramos una reorganización en las aulas, si conseguimos transmitir el poder que significa elegir bien las palabras, conseguiremos proteger a nuestros hijos y alumnos y evitar así que sus cerebros se vuelvan adictos a cierto tipo de palabras que dañan constantemente nuestro habla interna: palabras de desprecio, de ocio, de rencor, de frustración, de envidia, de dolor y sufrimiento que, repetidas una y otra vez, nos hace creer que el mundo es terrible y que la única opción que nos queda es sobrevivir. En nuestro proyecto «Palabras Habitadas» nos convertimos en observadores de palabras para intervenir en ellas con el objetivo de construir un nuevo lenguaje en el aula, y se basa, ante todo, en el uso del lenguaje positivo. Esta habilidad es una conducta que podemos entrenar y aprender. ¿Por dónde comienza ese reaprendizaje que dota de seguridad lingüística a los niños? Primero, por una toma de conciencia de nuestro lenguaje. Ser consciente del mismo, de nuestras propias palabras y también de las de los demás, sin olvidarnos de los gestos. Después, sigue una regulación del lenguaje: debemos aprender a elegir las palabras más adecuadas para hablar a los demás, y para hablarnos a nosotros mismos, buscando el equilibrio a través de un lenguaje que fomente el respeto y el cuidado. Hay que comprobar qué pensamos y cómo pensamos. Somos propietarios de nuestro habla interna. Elijamos las palabras y los gestos que deseamos que nos acompañen en el día a día... no dejemos que ellos nos elijan. Eso son los «pensamientos habitados». El siguiente paso sería alcanzar la autonomía en nuestro lenguaje: es decir, conseguir no vernos afectados por las palabras de los otros y por nuestro habla interna. Después, alcanzar las habilidades del lenguaje, en el sentido de construir un lenguaje que facilite las relaciones interpersonales, que abra la puerta para hacer un mundo más amigable. Y por último, vivir las competencias del lenguaje para la vida y el bienestar. Es decir, activar, a través del lenguaje positivo, conocimientos, actitudes y valores que promuevan la construcción del bienestar personal y social.¿Cómo podemos dar comienzo en casa, de forma práctica, a este ejercicio?El punto de partida, la toma de conciencia de nuestro lenguaje, se puede hacer con la siguiente pregunta: ¿cómo hablo? ¿Cómo habla mi hijo? ¿Cuáles son las palabras favoritas de mi hija? A través de este simple ejercicio podremos descubrir su mundo más íntimo: intereses, pasiones, inquietudes, inseguridades, miedos... Solo tenemos que detenernos a escuchar desde la observación sin prejuicio.Y sea cual sea el resultado de esta pregunta, lo tomaremos como un maravilloso inicio, un punto de partida para construir ese lenguaje habitado de palabras poderosas. Usted en su libro sugiere utilizar «listas de comprobación». ¿En qué consisten?Es una lista de control del lenguaje, breve y sencilla, que debemos comprobar a diario y que se va mejorando poco a poco hasta convertirse en más precisa. Es una forma de chequeo como la que llevan a cabo los aviones antes de despegar. La de los profesores puede contener la palabra que va a servir de referencia durante todo el día a la clase, y algunas «indicaciones» para los alumnos, como que antes de entrar en clase dejen fuera todo lo que les impide dedicarse plenamente a atender. También es un recordatorio para que el docente (o los alumnos) escriba en la parte superior de la pizarra una frase que resulte motivadora. Y para saber que al finalizar, se puede solicitar a un alumno del aula que termine la clase compartiendo lo que ha aprendido durante el día, cómo se ha sentido, o a quién quiere agradecer algo. ¿Cómo aconseja a las familias que lo pongan en práctica?La lista de comprobación en casa es una manera de crear un hábito o un ritual positivo diario, de encontrar el lado favorable de las cosas. De cuidar nuestras palabras, porque van a cambiar nuestro destino y el de nuestro hijo. Nos ayuda a pensar antes de salir de casa: ¿le he sonreído a mi hijo? ¿Le he deseado que pase un buen día con sus compañeros, o que se divierta en el colegio? O por ejemplo, ¿le he dicho que qué bien oirte, cuando me ha telefoneado? Sería la que sigue: 1. He saludado de manera afectuosa. Con una sonrisa, muestras de cariño, palabras amables, mensajes positivos... 2. He gestionado mi tiempo para actuar con más calma, respirar y saborear el presente.3. He hecho una pequeña pausa antes de entrar en una estancia o iniciar una conversación.4. Me he animado con una palabra/frase positiva.5. He evitado hacer daño con mis palabras/gestos: gritos, tacos, malas miradas, etiquetas, ironías, amenazas...6. He creado momentos favorables para conversar y escuchar: aparto el móvil, miro a la cara, presto atención a lo que mi hijo quiere 7. He reconocido mis errores y he pedido perdón. 8. He fomentado la autonomía de mi hijo: le involucro en las tareas de casa, dejo de organice su tiempo, evito repetir órdenes más de dos veces...9. He elogiado y he motivado a mi hijo con palabras positivas.10. He favorecido momentos de diversión y alegría en familia11. He atendido a mi lenguaje a lo largo del día.12. Me he despedido con agradecimientos y buenos deseos.Otra opción es colocar un post-it en un lugar bien visible para iniciar el día con energía positiva, y elegimos la palabra que queremos que nos guíe durante la jornada. Puede ser «alegría», «sonríe», «vive el presente», «mira el lado positivo», «eres el mejor», «siempre positivo», «tú puedes»... son palabras y frases positivas que a veces pueden parecernos cursis o, incluso, producirnos rechazo y que, sin embargo, atraen al cerebro. A este le fascina el lenguaje positivo porque es muy relevante para su activación neuronal. Recordemos que las palabras que elegimos pueden cambiarnos, y que la vida es corta y larga a la vez. Muy corta para los que la viven y muy larga para los que la sobrellevan. Es el momento de colocarse donde uno quiere estar en esta narración. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"A través de las palabras favoritas de nuestros hijos podremos descubrir su mundo más íntimo\"", "url": "http://www.abc.es/familia/educacion/abci-traves-palabras-favoritas-nuestros-hijos-podremos-descubrir-mundo-mas-intimo-201803200117_noticia.html", "keywords": "positivo,lenguaje,educar", "date": "2018-03-20", "id": "f26c0e23b4d2bdd4ebc4548a1f6eff816b49bef3", "summary": "Luis Castellanos es autor del libro «Educar en el lenguaje positivo»"}