{"article": "Ciudad del VaticanoActualizado:21/03/2018 11:26hEl Vaticano participará por primera vez en la Bienal de Arquitectura de Venecia con un extraordinario panel de diez arquitectos de todos los continentes encabezado por el británico Norman Foster. Cada arquitecto construirá una capilla en medio de un bosque de la isla de San Giorgio, situada justo enfrente del Palacio de los Dogos, al otro lado del Gran Canal.En una conferencia conjunta con el presidente de la Bienal, el cardenal Gianfranco Ravasi, presidente del Pontificio Consejo de Cultura, ha explicado el martes que «el itinerario de capillas separadas, llamado ‘Vatican Chapels’ es una especie de peregrinación no solo religiosa sino también laica para redescubrir la belleza, el silencio, la voz interior y la fraternidad humana».A su vez, el profesor Paolo Baratta, presidente de la Bienal, ha agradecido que el Vaticano se «estrene» con un proyecto de gran envergadura en la Bienal de Arquitectura como lo hizo hace varios años en la de Arte. La Bienal de Arquitectura tendrá lugar del 26 de mayo al 25 de noviembre.La selección de diez arquitectos incluye a norteamericanos como el neoyorquino Andrew D. Berman y sudamericanos como el paraguayo Javier Corbalán Espínola o el chileno Smiljan Radic Clarke.Además de Norman Foster, Europa estará representada por una capilla del estudio Flores & Prats de Barcelona y otra del portugués Eduardo Souto de Moura, así como una del MAP Studio de la propia ciudad de la laguna, que juega en casa.Según el profesor Francesco Dal Co, director del pabellón del Vaticano, el recorrido entre los arboles de la isla de San Giorgio comienza con una copia de la famosa «capilla del bosque», construida por el arquitecto Gunnar Asplund en el Cementerio de Estocolmo. El Vaticano ha dado a cada uno de los diez arquitectos gran libertad creativa siempre que la capilla incluya dos elementos: un atril de pie que permita la lectura de la Escritura y un altar para la renovación de la Cena eucarística.Las capillas –de materiales muy variados, desde la madera a la piedra pasando por el aluminio, el plástico o la cerámica– serán levantadas por empresas constructoras italianas, que en buena parte actúan como patrocinadoras para mostrar su capacidad técnica en un proyecto sin precedentes.El coste del pabellón será cubierto en su mayor parte por patrocinadores, pero también por entidades que deseen llevarse una capilla al final de la Bienal. La primera petición ha llegado ya de Polonia.", "title": "El Vaticano debuta en la Bienal de Arquitectura de Venecia con capillas diseñadas por Norman Foster y Souto de Moura", "url": "http://www.abc.es/cultura/arte/abci-vaticano-debuta-bienal-arquitectura-venecia-capillas-disenadas-norman-foster-y-souto-moura-201803201802_noticia.html", "keywords": "bienal,vaticano,venecia", "date": "2018-03-20", "id": "f53371e479347771c19dc2044e9d14fb9c675c97", "summary": "Entre los arquitectos que han participado en el proyecto también figuran los españoles Eva Prats y Ricardo Flores"}