{"article": "«Si eres más feliz que tu vecino aunque éste tenga una casa más grande, un coche más bonito y una esposa perfecta significa que tú eres el que está haciendo algo bien», sostiene Meik Wiking, director ejecutivo del Instituto de Investigación sobre la Felicidad.Desde 2012 la Asamblea General de la ONU decretó este 20 de marzo como el Día Internacional de la Felicidad, en un reconocimiento de este privilegiado estado de ánimo como una aspiración universal de los seres humanos. En 2017 Wiking se esforzó en explicar al mundo la praxis del «Hygge», la filosofía que encuentra la felicidad en las pequeñas cosas. El volumen vendió más de 12.000 ejemplares en España y se convirtió en best seller en 32 países. Ese extraño término escandinavo tiene cinco letras y sólo una vocal pero soñadores de todo el globo se esfuerzan a diario por articularlo en las librerías: ya ha superado el medio millón de ejemplares vendidos.Meik Wiking - PlanetaAhora, en su nuevo libro «Lykke, en busca de la gente más feliz del mundo», su autor va más allá e investiga la fórmula de felicidad en las diferentes culturas con el fin de alcanzar un concepto universal. Wiking explica a Summum cómo, por ejemplo, la comida se arraiga en la cultura gala y los hace más felices. Según explica, el país vecino supo convertir la necesidad de alimentarse en un ritual del que «valoran incluso su aspecto social». Esto, según el investigador, disminuye su tasa de obesidad y aumenta su esperanza de vida» y, por tanto, contribuye a su bienestar.Lykke significa «felicidad» en danés, su lengua natal. Wiking estudió el concepto en su país, uno de los más felices del mundo. La conclusión avanza sobre 2 ruedas: «En Dinamarca, las personas van al trabajo en bicicleta y, de media, sus ciudadanos recorren kilómetro y medio diario», cuenta. En Copenhage hay cinco veces más bicicletas que coches, tiene 450 kilómetros de carril bici, el 58% de los niños van en bicicleta al colegio y no se trata al ciclista como ciudadano de segunda. Estos datos se traducen al bienestar con cifras muy positivas: según el The British Medical Journal este tipo de desplazamiento reduce el riesgo de muerte prematura en un 41%. «La felicidad es diferente para cada persona, por eso desde un punto de vista científico es muy difícil trabajar ese concepto», confiesa el científico quien, por otro lado, sigue persiguiendo la fórmula del «likke» en cada jornada. La mide en tres dimensiones: la dimensión afectiva o hedonista, en la que examina las emociones del momento presente, del día a día; la segunda dimensión es la cognitiva, en la que se evalúa la vida en su conjunto, «nuestro sueño y lo cerca que estamos de vivirlo». La tercera hace referencia al concepto aristotélico de felicidad, la «eudaimonía», que habla sobre el sentido de la vida y lo enfoca hacia un propósito.«Hygge» significa «disfutar de las pequeñas cosas» - PlanetaEl Informe Mundial sobre la Felicidad indica que hay una brecha de cuatro puntos entre el país más feliz y el más infeliz, y que esa grieta se explica en seis factores. Propone recorrer los caminos que se toman para llegar a la felicidad en diferentes regiones del mundo, aplicarlos a nuestra vida cotidiana y, de esta manera, conseguir la plenitud. Hacer de la mesa un lujoConstruye la felicidad a través del ritual gastronómico galo. En Francia los comedores de los colegios sirven tres platos, en el que desde las instituciones se invita a la convivencia en la hora de la comida: se recomienda comer con otras dos o tres personas, un capricho que reduciría en un 5% nuestros niveles de obesidad, según elAmerican Journal of Clinical Nutrition. Este ejercicio consigue un sentimiento de unión, de pertenencia a la comunidad.Comer en una mesa a la luz de las velas y en buena compañía unos platos elaborados con emoción, sobre una buena mantelería, cubiertos de metal y servilletas de tela conseguirá que prolonguemos la velada.Compra vida, no cosas«Marco Aurelio dijo que el valor de un hombre no es mayor que el conjunto de sus ambiciones, pero pasó por alto que el valor de un hombre nada tiene que ver con su bienestar». El dinero es otra de las fuentes de la felicidad, según Wiking, por eso reflexiona sobre el «lykke» en los países con mayor PIB, en los que la gente se supone más feliz. La clave, según el manual de la felicidad, no es que la inversión sea más alta, sino que la inversión aporte sensación de plenitud. Gastar en experiencias hace más feliz a las personas, según los estudios realizados, el 57% de las personas se siente más satisfecha con la vivencia que con el artículo tangible. Inclinarse por un viaje antes que por un móvil de última generación será la opción correcta. Invertir en experiencias satisface más que comprar bienes materiales - Pexels«Capitán de tu destino»«¿Estás satisfecho con la libertad de que dispones para decidir qué quieres hacer con tu vida?», el capítulo se abre con esta pregunta. La libertad de una persona se ajusta a sus cargas familiares y a su jornada laboral. En el país natal del autor se desarrolla un programa en el que personas de la tercera edad se ofrecen voluntarias para cuidad de los niños. De esta manera se resolvería el ámbito familiar.El entorno laboral pertenece a una naturaleza diferente. Uno de los principales focos de estrés son las interrupciones durante la jornada: llamadas telefónicas, avisos de los jefes y correos electrónicos distraen la atención constantemente y prolongan la jornada laboral. La solución está en el «Quiet tuesday mornings», consiste en darse cuatro horas semanales sin interrupciones, esto mejorará la productividad y satisfacción de los trabajadores. «Hemos demostrado que funciona con nuestros estudios», asegura Wiking.Trabajar los miércoles desde casa sería otra opción interesante porque «los trabajadores ahorrarían dos horas en el desplazamiento: trabajarían una hora extra para la empresa y ganarían otra hora de tiempo libre para ellos», asegura el manual. Camina con los zapatos del otroEntrenar el músculo de la empatía mejorará la confianza en uno mismo y, por ende, la relación con el entorno. La fórmula es sencilla: leer literatura y moverse en nuevos entornos.Mediante la lectura se vivirán otras vidas, el autor recomienda empezar por novelas como «Matar a un ruiseñor», de Harper Lee o «El gran Gatsby», de Scott Fitzgerald. En cuanto a las relaciones sociales, es recomendable frecuentar lugares donde vivan personas de nuestro opuesto espectro político y entablar conversación con ellos: «nos ayudará a entender que nosotros quizás pensaríamos igual si hubiésemos vivido sus mismas situaciones».La empatía nos hace mejores personas - PexelsSer más «Amelie»La bondad engrandece al ser humano, y la amabilidad es una de sus cualidades más sencillas. Ayudar o agradar a los demás con nuestros actos, por pequeños que sean, mejorarán nuestra vida.Para ello no hacen falta grandes sacrificios: dirigirse a una persona introvertida para que se sienta integrada, invitar a alguien a comer, saludar a nuestro interlocutor por su nombre o hacer un pequeño cumplido es suficiente. Estos gestos conseguirán mejorar la vida de los demás, y esto repercutirá en la nuestra.Equilibrio sobre dos ruedasNuestra salud física y mental mejorará considerablemente si nos desplazamos en bicicleta. Nos sentiremos mejor con nosotros mismos y ayudaremos al medio ambiente. Nuestro cuerpo nos lo sabrá agradecer.El investigador aporta a Summum algunos trucos para encontrar la felicidad del día a día también en las obligaciones: «En Bután, comienzan el día escolar conbrainbrushing, un ejercicio de mindfullness que no solo conduce a altos niveles de bienestar, sino también un mejor rendimiento académico.Este país también es conocido popularmente como «el país de la felicidad», ya que el desarrollo se mide en términos holísticos. No hablan de PIB sino de «Índice de Felicidad Humano». Fue la dinastía Wangchuck quien acuñó el término ya que para ellos felicidad y economía no tenían ninguna vinculación. Tuvieron muy clara cuál era su prioridad. «Creo que cada vez más personas entienden el progreso se mide de manera incorrecta en términos de riqueza material», sentencia Wiking.", "title": "\"Lykke\", las seis claves de la felicidad", "url": "http://www.abc.es/summum/living/salud-fitness/abci-lykke-seis-claves-felicidad-201803201038_noticia.html", "keywords": "lykke,felicidad,secreto", "date": "2018-03-20", "id": "f808424f438709c9cf13ebc4f51f50af2a563c79", "summary": "El concepto es diferente en cada cultura, pero todos tienen estos puntos en común"}