{"article": "“Mi madre se ríe de mí, pero yo aspiro a jubilarme con 40 años. Espero sacar mucho dinero; no 1.000 o 2.000, no sé, 30.000 o 40.000. Si sale bien”. Paulo, el autor de estas palabras, tiene 23 años y una máquina de hacer dinero. Literalmente. Está junto a su sofá, sobre dos sillas de enea. Es un amasijo de cables, circuitos integrados, ventiladores y disipadores que dan mucho calor y un zumbido constante. Y da unos 20 euros al día. Así, sin más. El sueño de muchos. Una máquina de hacer dinero en mitad del salón. Él mismo la construyó con sus propias manos. Dice que la puede hacer cualquiera, pero con un mínimo de conocimientos informáticos. Paulo se juntó con dos amigos y los tres se pusieron a hacer monedas, aunque virtuales. Clave de encriptación para acceder a las inversiones en criptomonedas de Paulo Suárez, y que se puede almacenar en cualquier soporte físico o en la nube. Fernando Ruso El dinero que da la máquina no es tangible, pero compra en las tiendas, electrónicas y físicas, cotiza en bolsa y se cambia por euros o dólares. Son las llamadas criptomonedas y el alto valor alcanzado por estas, con el Bitcoin alcanzando los 19.343,04 dólares de precio máximo de cambio —antes de su estrepitosa caída de finales de año—, ha hecho que muchos vivan eufóricos una particular fiebre del oro. Y no, no hace falta echar manos a las bateas, hoy las pepitas —electrónicas— están en el río de Internet. Es el nuevo El Dorado. Tampoco se baja a la mina, se sube a la nube para descargar el dinero de los unos y los ceros. Paulo Suárez estudia un grado superior en Informática. Tiene el salón en el que trabaja, un espacio contiguo a la casa en la que vive con su madre, lleno de tarjetas gráficas. “Esa es la clave”, explica el joven, que pide no revelar su ubicación por miedo a los cacos, nada virtuales. Su máquina de hacer dinero —en el argot, un minero— no difiere en gran medida de lo que sería un ordenador personal, con la salvedad de que incorpora un conjunto de tarjetas gráficas que otorgan al invento una gran capacidad de procesamiento, justo lo que demanda la criptominería. La alta demanda, fruto de la euforia de esta práctica, ha disparado el precio del hardware. La afición despertada ha generado también problemas a los fabricantes, que no dan abasto para satisfacer las peticiones de los mineros. Los grandes perjudicados son los jugadores de videojuegos, los gamers, que requieren equipos capaces de gestionar mucha información en poco tiempo. Paulo Suárez, 23 años, estudiante de Informática y minero. Fernando Ruso “Nosotros compramos las tarjetas por 300 euros y ahora valen unos 600, el doble”, explica Paulo mientras funciona su minero casero, que no para en todo el día de generar criptomonedas. La máquina tuvo un coste total de 3.000 euros, conocimientos técnicos aparte, y consigue minar unos veinte euros al día. Aunque el valor real depende de la cotización de la moneda. Más de 1.400 criptomonedas La idea de las criptodivisas, del dinero descentralizado que usa la criptografíacomo medio de control, surgió en 1998. La primera moneda digital que empezó aoperar fue el Bitcoin, creada en 2009 por Satoshi Nakamoto. En 2010, unprogramador de Florida pagó 10.000 bitcoins por dos pizzas. Si cada una de esasmonedas virtuales se cambiaba por 0,003 dólares, la cena salió por unos 30dólares. Fue la primera transacción con esa moneda. Hoy las dos pizzas valdrían81.875.000 dólares. En la actualidad, todo se compra y vende con las divisas de losunos y ceros. Hay unas 1.400 criptomonedas diferentes y no todas se pueden minar. Las más importantes son Bitcoin (8.187,5 dólares), Ethereum (612.00 dólares) y Litecoin (165,64 dólares). Hay más, Ripple, Tron, NEO, Dash, Verge, Monero, IOTA y un larguísimo etcétera. Su precio varía en función del mercado: la oferta y la demanda. Por eso las monedas que se minan hoy valen más o menos, en función del día en el que se cambian por otras de curso legal. Paulo mina Ethereum y según sus cálculos, cuando cotizaba al máximo —llegó a valer 1.339 dólares a mediados de enero— la máquina le dio 600 euros al mes. Hoy, cotizando a la mitad, las ganancias rondan los 300 euros. De ahí hay que quitar los 200 euros que le cuesta la electricidad que consume el minero. El saldo, con el actual precio del Ether, es de 100 euros. “Hemos ganado y estamos contentos”, afirma Paulo. “Sobre todo porque la máquina ya la tenemos y esperamos que el Ethereum suba; además —sigue—, el negocio también está en montarle mineros a la gente que se está dejando llevar por la fiebre del oro; cualquier persona sin conocimientos informáticos sabe qué es el Bitcoin, incluso los compran”. En los últimos días, saltaba la noticia de que Kodak, el gigante —venido a menos— de las películas de fotografía, iba a sacar su propia critomoneda, la KodakCoin. Aunque la información que más sorprendió al público interesado era el lanzamiento de una máquina para minar bitcoins, la KashMiner; en régimen de alquiler por dos años, con el compromiso por parte del comprador de dar la mitad de lo minado a la compañía y por 3.400 dólares. Un negocio que ha levantado ampollas entre los mineros. Los equipos de minado trabajan 24 horas al día en los domicilios de los mineros, que llevan paralelamente su vida normal. Fernando Ruso Pero ¿qué se consigue con la KashMiner u otras máquinas similares? ¿Cómo se estruja la Red para extraerle las codiciadas criptomonedas? Detrás de la creación de cada moneda están los mineros, que ponen la potencia de sus equipos a disposición del sistema, ya sea Bitcoin, Ethereum o cualquier otra, para resolver los algoritmos que permiten las transacciones económicas a cambio de una pequeña comisión. “Sin los mineros no habría criptomonedas”, zanja Paulo, un tipo de conversación rápida, muy despierto. Pero asegurar monedas como Bitcoin o Ethereum, las más valoradas, requiere de mucha energía eléctrica. Tanto que tras la súbita subida de finales de año ha surgido el debate que relaciona la actividad de los mineros al calentamiento global. En España no es rentable minar Bitcoin En España, dado el alto precio de la electricidad en comparación con otros países, ya no es rentable minar Bitcoin, que requiere una alta potencia de procesamiento para ser productivo. “No es rentable desde 2013, gasta más energía de lo que da”, puntualiza Paulo. Por eso él se ha pasado a Ethereum y Bytecoin —no confundir con Bitcoin—, que cotiza a 0,0027 dólares. De la segunda saca unas doscientas al día. “¿Y si en el futuro cada moneda de esas llega a valer 1 euro, o 1.000 euros? ¿Qué posibilidades tiene de que triunfe? No se sabe”, razona el veinteañero. Esa es su apuesta. “Estamos persiguiendo el sueño que se me escapó hace años, con el Bitcoin; aunque dicen que es una burbuja”, confiesa. “Yo no lo creo —concluye—, por eso apuesto fuerte”. La motivación de Paulo, que persigue su particular El Dorado, difiere de la de Francisco Rosales, de profesión notario. Está a las puertas de minar, ultimando impaciente el momento en el que hacer dinero, aunque no es precisamente el dinero lo que le llama. “Claro que quiero ganar dinero, como todo el mundo; pero estoy aquí por la filosofía que hay detrás de las criptomonedas”, explica. “Es una manera de ver el mundo —sigue—, de ver el mundo de otra forma, que generar un cambio en el sistema, que trate a los ciudadanos como tales y no como súbditos”. El notario Francisco Rosales mostrando sus inversiones Bitcoin Cash Fernando Ruso El notario cuenta a EL ESPAÑOL que pocas profesiones mantienen un contacto tan cercano “y privilegiado” con la sociedad como la suya. “Estamos presentes en la vida civil y en la mercantil, lo suficientemente próximos para saber lo que a la gente le interesa y pulsar lo que mueve a la gente”, detalla Francisco. Se define, entre otras cosas, como un “criptoactivista”, aunque se considera un “pijo con un iPhone hecho con el coltán de Rhodesia”. “Y estoy harto de eso”, apostilla. “Por eso defiendo las criptomonedas, porque promueve un sistema justo, sin comisiones, sin intermediarios; porque es más que dinero, es geopolítica”, asegura Francisco, que hace gala de un discurso apasionado y contundente. Criptomonedas para una sociedad más justa “Estoy ya impaciente, quiero empezar ya a minar, porque cuanto antes empiece, antes aprendo y más sé”, detalla. “Es una inversión para hacer una sociedad más justa, transparente, en la que el ciudadano tenga capacidad de decisión”. En la conversación aparecen quienes hipotecaron sus casas para invertir en bitcoins cuando la criptomoneda mantenía una tendencia al alza. “Hay gente que ha perdido mucho dinero porque se han dejado llevar por la euforia —afirma el notario—, y porque perseguían lucrarse con un pelotazo, no les movía la filosofía”. —¿Pero tienen futuro las criptomonedas? —¿Futuro? Ya hay contratos que se resuelven con ellas. El cambio está en marcha y es imparable, solo hay una duda: cuándo. En otro punto de la ciudad, el ordenador portátil de Roberto mina mientras que él sigue sus clases como alumno de técnico de soldadura. Tiene 23 años. Sus padres le regalaron una computadora personal para jugar a los videojuegos. Tiene una buena tarjeta gráfica. Más tarde supo que podría usarla para minar. Con menos potencia que la máquina de Paulo, extrae Ethereum y Siacoin (0,0119 dólares). “De las primeras tengo pocas que valen mucho —explica—, de las segundas muchas que valen poco”. Pero si las 200 monedas que tiene de Siacoin alcanzan el valor de un euro... “Multiplica”, exhorta. “Y si llega a diez, o a 100, o a 1.000, a 10.000 como el Bitcoin…”. Sonríe. Varios equipos de minado de criptomonedas sobre dos sillas de nea en un domicilio de Sevilla. Fernando Ruso No tiene ni idea de minería. Un amigo le montó el sistema. Nada en su portátil es extraño. Sus padres ni siquiera saben que mina. Solo lo ha contado a otros colegas. “¡Y todos me dicen que quieren apuntarse!”, comenta entre risas. “Esto engancha”, apunta Roberto Baus, que llevado por la inercia también se ha decidido a comprar criptomonedas como inversión. Poca cantidad. 150 euros que, de momento, ya va perdiendo por los últimos movimientos a la baja del Ethereum. “No me arrepiento, yo no le echo cuenta. Si sube, bien; si no, adiós a 100 euros”. De la minería a los ‘criptojuegos’ A Santiago Gutiérrez, un mediador de 29 años, sí le salió bien la jugada. Aunque se tire de los pelos por la oportunidad que perdió años atrás. Pensó que eso de las criptomonedas podía ser “simple especulación” y no invirtió en la ICO —Initial Coin Offering, es decir, oferta inicial de moneda, una preventa antes del lanzamiento— de Ethereum. Vio cómo el valor subía. Primero un euro, luego diez, más tarde 100, 500 y 1.000. “Hoy hubiese ganado cientos de miles de euros. Cientos de miles”, repite bocetando media sonrisa. Hoy los mina, aunque su rentabilidad es moderada. Sí compró LiteCoin. 3.000 euros que en menos de un año se convirtieron en 20.000. No vendió. “Casi nunca se hace, siempre se cree que subirá más”, lamenta. Recuperó la inversión inicial y otros 5.000 euros. Perdió, sí. Pero también diversificó su apuesta. Ahora es minero y le mueve encontrar juegos basados en criptomonedas en los que invertir. Llegó tarde al primer juego basado en la tecnología blockchain, la que está detrás de las criptomonedas, una base de datos descentralizada, compartida por muchos. El juego se llama CryptoKitties, y permite comprar, criar y vender gatitos virtuales usando Ethereum como moneda de cambio. Santiago Gutiérrez, 29 años, mediador de conflictos, inversor en criptomonedas y minero. Fernando Ruso Santiago compró dos gatos a razón de cien euros por cada uno. “Fueron un poco caros”. Macho y hembra. De cada camada, CryptoKitties se lleva una parte. Vendió algunos mininos y se reservó aquellos con las características más demandadas: colores, manchas, bigotitos… —¿Y la gente te compra los gatos? —Sí, es que los hay muy bonitos y eso apasiona. Hay que saber jugar con la pasión de la gente. ¿Por qué han puesto gatos y no cucarachas? Pues porque los gatos son guays. El gato más caro de la historia se llegó a vender por 160.000 euros. Y navegando por la web de CryptoKitties se ven ejemplares por los que piden cientos de miles de Ethereum. Santiago sí llegó a tiempo a los Ethermon, unos muñecos —también virtuales y basados en blockchain— similares a los Pokemons. En ellos tiene depositada parte de sus inversiones. —¿Qué consejo daría a quienes quieren invertir? —Es un mundo muy chulo al que no hay que entrar por el simple afán de ganar dinero, si esto no te llena de otra manera, un beneficio… Si solo te lleva el dinero, vas a comprar, vender y perder dinero. —¿Cuál es ese beneficio? —Estoy disfrutando muchísimo. Estoy viendo con mis propios ojos el futuro. Hoy se habla de blockchain, de ICO, algo de lo que yo hablaba hace ocho meses. —¿Y dónde está el futuro? —Hay empresas gordas que sacarán sus propias monedas, como por ejemplo Telegram. Hay quien está incorporando la tecnología blockchain a sus negocios. Viola es el primer lugar de citas del mundo basado en esa tecnología. El blockchain, algo más que criptomonedas Delante de la facultad de Informática, Antonio Cancela, un joven de 30 años becado dentro del IDEA Research Group, un grupo de investigación de la Universidad de Sevilla, explica a EL ESPAÑOL en qué consiste la tecnología blockchain y por qué seduce a las universidades de todo el mundo. “Es el concepto de la descentralización de la información, esa es la innovación”, arranca entusiasmado. “Las criptomonedas son solo uno de sus usos, pero esa tecnología puntera puede tener muchas más aplicaciones”. “Blockchain es una base de datos descentralizada”, resume. “En vez de estar en un único lugar, un único espacio o servidor; la información está distribuida en muchos nodos o servidores. Eso da seguridad a la base de datos, que no depende de un solo servidor, no es tan vulnerable a ataques, robos…; aunque eso intranquilice a sector bancario, que ve al sistema blockchain como un enemigo”. Antonio Cancela, un joven de 30 años becado dentro del IDEA Research Group de la Universidad de Sevilla e inversor en criptomonedas. Fernando Ruso Antonio ha comprado criptomonedas. Litecoin, Bitcoin, Ethereum y Ripple, una moneda menos descentralizada de la que se rumorea que Amazon podría incorporarla a su sistema de pago. Muchos en su entorno minan, conoce a muchos grupos que se unen para aumentar su capacidad de procesamiento. Él no mina. Aunque le hubiese gustado. “Llegué tarde a la minería”, lamenta. “Necesita una inversión muy grande para conseguir mucha computación: ordenadores muy potentes o muchos ordenadores a la vez”. Con ese concepto, el de muchos ordenadores trabajando de forma simultánea trabaja Jorge Coronado, gerente y fundador de Quantik14, una empresa de servicios informáticos. Junto con otros inversores está montando una granja de minería, como se conoce en el argot, para extraer criptomonedas de la nube. La inversión es de más de 10.000 euros. De forma paralela, ha desarrollado una idea con sus socios que se basa en aprovechar el potencial de los equipos informáticos de las empresas. “Que no se usan al cien por cien”, apunta. “Imaginemos un call center, donde se atienden llamadas, en el que hay un ordenador por persona y esa máquina puede minar criptomonedas; aunque quizás ralentice el sistema, pensemos en 24.000 computadoras trabajando de forma paralela…”. “El extra que puede sacar una empresa es muy interesante”, zanja. “Mino porque es una fórmula de financiación, más allá del sistema bancario o la propia administración —concluye Jorge—; una inversión con una viabilidad bastante aceptable” A fin de cuentas, cualquiera de quienes están leyendo estas líneas puede estar minando criptomonedas sin saberlo. Según un informe de ESET, una empresa de seguridad informática, España es uno de los países en el que se registra más criptohacking, una forma de pirateo informático en la que se infecta el ordenador para hacerlo minar. Existen páginas webs que explotan los recursos de las computadoras que acceden a ellas. La esclavitud del pico y la pala, virtual, en el nuevo El Dorado. Muestreo de varios equipos de minado trabajando en simultáneo. Fernando Ruso", "title": "El notario criptominero y 4 casos más: la nueva fiebre del oro de fabricar monedas digitales con potentes ordenadores", "url": "https://www.elespanol.com/reportajes/20180318/notario-criptominero-fabricar-monedas-digitales-potentes-ordenadores/292720962_0.amp.html", "keywords": "Reportajes,Bitcoin,Informática,Ingeniería", "date": "2018-03-20", "id": "f9cacde1c56b0454a2e79da00ba6ebfdbcd15026", "summary": "El altísimo valor alcanzado por el Bitcoin y otras monedas virtuales han desatado la euforia entre los que ponen sus portátiles a conseguir dinero electrónico. Da igual si el escenario es el salón de casa o una 'granja' de ordenadores."}