{"article": "MadridActualizado:20/03/2018 10:47hOumuamua, el extraño objeto rocoso con forma de puro que el pasado octubre se paseó por nuestro sistema solar, pudo llegar de un lugar con dos soles. Según investigadores canadienses, el primer visitante interestelar confirmado de la historia de la astronomía probablemente fue expulsado de un sistema estelar binario, en el que dos estrellas bailan al son de un centro común. «Es notable que hayamos visto por primera vez un objeto físico de fuera de nuestro Sistema Solar», asegura Alan Jackson, investigador del Centro de Ciencias Planetarias de la Universidad de Toronto Scarborough en Ontario.Para el nuevo estudio, publicado en la revista Monthly Notices of the Royal Astronomical Society, el equipo de Jackson se propuso probar la eficiencia de los sistemas de estrellas binarias en la eyección de objetos. También analizaron cuán comunes son estos sistemas estelares en la galaxia.De esta forma, los investigadores descubrieron que los objetos rocosos como Oumuamua tienen muchas más probabilidades de provenir de sistemas binarios que de estrellas individuales. También pudieron determinar que los objetos rocosos son expulsados de sistemas binarios en un número comparable a los cometas.«Es realmente extraño que el primer objeto que vemos de fuera de nuestro sistema sea un asteroide, porque un cometa sería mucho más fácil de detectar y el Sistema Solar eyecta muchos más cometas que asteroides», señala Jackson.Una vez que determinaron que los sistemas binarios son muy eficientes para expulsar objetos rocosos, y que existe un número suficiente de ellos, los investigadores se convencieron de que Oumuamua provenía muy probablemente de un sistema binario. También concluyeron que ese sistema tendría una estrella de masa relativamente alta y relativamente caliente, ya que un sistema de este tipo tendría una mayor cantidad de objetos rocosos más cerca.El equipo sugiere que es muy probable que el asteroide haya sido expulsado de su sistema binario en algún momento durante la formación de los planetas.Formación de planetasOumuamua fue descubierto por primera vez por el Observatorio Haleakala en Hawái el 19 de octubre de 2017. Con un radio de 200 metros y viajando a una velocidad vertiginosa de 30 kilómetros por segundo, en su punto más cercano llegó a los 33.000.000 km de la Tierra.Cuando fue detectado, los investigadores supusieron inicialmente que el objeto era un cometa, uno de los innumerables objetos helados que liberan gas cuando se calientan al acercarse al Sol. Pero no mostró actividad, por lo que se reclasificó rápidamente como un asteroide, lo que significa que es rocoso.Los investigadores también estaban bastante seguros de que provenía de fuera de nuestro Sistema Solar, en función de su trayectoria y velocidad. Una excentricidad de 1.2, que clasifica su camino como una órbita hiperbólica en extremo abierta, y una velocidad tan alta, no significaba que estaba atado por la gravedad del Sol. De hecho, como señala Jackson, «la órbita de Oumuamua tiene la mayor excentricidad jamás observada en un objeto que pasa a través de nuestro Sistema Solar».Sin embargo, las principales preguntas sobre Oumuamua permanecen. Para los científicos planetarios como Jackson, ser capaces de observar objetos como estos puede arrojar pistas importantes sobre cómo funciona la formación de planetas en otros sistemas estelares. «De la misma manera que usamos los cometas para comprender mejor la formación de planetas en nuestro propio Sistema Solar, tal vez este curioso objeto nos puede decir más acerca de cómo se forman los planetas en otros sistemas», afirma.Eso sí, lo que queda descartado es que Oumuamua sea un objeto artificial creado por alguna civilización inteligente, como incluso se llegó a plantear.", "title": "El primer visitante estelar vino de un lugar con dos soles", "url": "http://www.abc.es/ciencia/abci-primer-visitante-estelar-vino-lugar-soles-201803201045_noticia.html", "keywords": "estelar,primer,estrellas,visitante", "date": "2018-03-20", "id": "faec3eb0fdad2a89b7cc35699c770d16f7c08b72", "summary": "Oumuamua pudo ser eyectado de un sistema estelar binario durante la fase de la formación planetaria"}