{"article": "¿Qué pensarías si cuando vas a pagar en un bar te cobran el triple por el mero hecho de ser de raza blanca? Pues esto es lo que ha estado pasando en el Wey's Saartje, un restaurante de comida rápida situado en Nueva Orleans y regentado por Tunde Wey, de origen nigeriano. Este hombre quiso llevan a cabo un experimento social y decidió cobrar casi tres veces más a su clientela blanca por la misma cantidad de comida. ¿Su objetivo? Concienciar sobre la brecha salarial que sigue habiendo entre personas de distinta raza. Según The Guardian, las familias blancas de Nueva Orleans ingresan más de 63.000 dólares anuales y, en cambio, las negras ingresan unos 26.000 dólares. Bajo estos parámetros, Wey fijó el cobro de 30 dólares a los blancos y 12 a los negros. El resultado, por sorprendente que parezca, tuvo una gran acogida y ya piensa en realizarlo en otro de sus establecimientos situado en Detroit. Una iniciativa de éxito Wey no quería, sin embargo, imponerles nada a sus clientes y les daba las distintas opciones, explicándole a todo el mundo lo que trataba de poner en práctica. Podían pagar 30 o 12 dólares, y la diferencia la distribuiría entre sus clientes negros. El dueño se llevó una sorpresa cuando un 80 % de sus clientes blancos aceptó pagar más reconociendo sus privilegios e incluso alguno de los negros que acudieron al local también quiso pagar la cantidad más alta porque se encontraba en un puesto más alto en la tabla salarial que la media. El mismo medio recoge que las mujeres aceptaron en mayor medida que los hombres -un 91 % frente al 55 %-, y también asegura que la intención del chef no era realmente redistribuir la riqueza sino iniciar un debate sobre estas grandes diferencias salariales que han ido en aumento desde el desastre del Katrina en 2005.", "title": "En este restaurante de Nueva Orleans los blancos pagan casi el triple", "url": "https://www.elespanol.com/social/20180320/restaurante-nueva-orleans-blancos-pagan-triple/293470853_0.html", "keywords": "Dinero,Estados Unidos,Nueva Orleans,La Jungla,Restaurantes", "date": "2018-03-20", "id": "fb2df752654ed02be5b3e2862bb962955da0da0b", "summary": "En La Jungla. Llegas a un restaurante, pides la misma comida que la persona de color que tienes al lado y tú pagas tres veces más por ser blanco. ¿Cómo reaccionarías?"}