{"article": "El Grand TourmaletEn la estación de nieve y montaña de Grand-Tourmalet (Altos Pirineos) todo es mayúsculo y el Aquensis no podía ser menos. Con una gran piscina central de 300 m2, es el templo del bienestar por antonomasia. La madera, el mármol pirenaico y la luz hacen de él una auténtica joya arquitectónica, dedicada al culto del cuerpo y del espíritu. Las aguas termales de la estación de nieve de Grand-Tourmalet brollan a 50°C y son ricas en oligoelementos y, en particular, en calcio, magnesio y sulfatos, con propiedades anti-des-constracturantes y relajantes.Entre los tratamientos que ofrecen destaca el masaje Deep Tissue, que arrasa en Estados Unidos y Canadá. Este tratamiento se concentra en los nudos musculares para profundizar sobre los músculos y oxigenar los tejidos blandos. Gracias al aceite de masaje, las presiones se propagan sobre el cuerpo y los puntos de apoyo desbloquean las zonas de tensión. Ideal para deportistas, está especialmente indicado para recuperarse tras una jornada de esquí. Más información: +33 05 62 95 86 95 I contact@aquensis.fr / www.aquensis.frÉdéneo de PiauNo hay mejor momento ni lugar para despedirte de la celulitis que hacerlo en el santuario del ski & spa de Piau-Engaly, en la región francesa de Altos Pirineos. Esta Semana Santa, en la estación de nieve de Piau, además de esquiar o disfrutar de otras actividades en la nieve, puedes modelar y perfeccionar tu silueta en el centro termal y de bienestar Édéneo. Aquí, además de tratamientos corporales y masajes puedes apuntarte a actividades acuáticas como el aquabike o el aquagym, así como a los cursos de natación o disfrutar de los 130 m2 de piscina climatizada. También te esperan dos jacuzzis, baño turco, chorros de hidromasaje y sillones térmicos, entre otros. Edénéo es el centro termal y de bienestar imprescindible. Situado a pie de pistas de la estación de Piau, es un espacio único, con increíbles panorámicas a los Pirineos.La principal novedad de la temporada es que el centro abre más horas y ofrece muy buenos planes a mejor precio. Los estudiantes cuentan con el nuevo Pass 2 horas (15 euros). Los adultos y no tan adultos así como los niños menores de 12 años encuentran en el Pass 8 horas, una entrada de carácter nominativo para usar libremente durante siete días consecutivos Más información: +33 05 62 39 61 69. www.piau-engaly.infoCentro termal Sensoria Rio de Saint-Lary¿Relajarte en familia? Es posible en el centro termal Sensoria Rio de Saint-Lary. Situado en el corazón del pueblo, es perfecto para compartir en familia, tras una actividad deportiva. Un par de horas sumergido en sus aguas y volveréis a nacer.La reconstrucción de este auténtico cañón de agua ha permitido que sus aguas vuelvan a brollar a 32ºC, y crear un auténtico paraíso para grandes y pequeños. Los más pequeños de la casa, a partir de tres meses, redescubrirán los placeres del agua, a base de chapoteos y carcajadas; los mayores se lo pasarán en grande en las cascadas, jacuzzis, géisers, saunas, en la cueva o en el baño turco.También dispone de un espacio de balneoterapia, el cual cuenta con un programa de tres tratamientos de balneoterapia: baño de hidromasaje, baño de micro burbujas o ducha de sensaciones y chorros; ideales para relajarse tras una jornada en la nieve. Más información: +33 05 62 40 71 71 I h2904-th@accor.com / www.mercuresensoria.comUn hammán en Luchon-SuperBagnèresLe VaporariumEl único hammán natural de Europa, el más antiguo de los Pirineos es «Le Vaporarium». Fue excavado en la propia roca durante la época romana (753 a.C.) y se encuentra a sólo 8 minutos del telecabina de la estación de SuperBagnères, en la región de Alta Garona. Es el espacio ideal para disfrutar de la historia y del relax tras una jornada de esquí.Aquí puedes relajarte con un baño de vapor de agua termal a 34ºC en galerías de más de 150 metros; desconectar en las camas de burbujas de la piscina de hidromasaje; o disfrutar de los hidrojets, cuellos de cisne y mágicos juegos de luces. Más información: +33 05 61 79 21 21 / info@luchon-bien-etre.fr / www.luchon-superbagneres.comLes Bains du Couloubret en Ax-les-ThermesLes Bains du Couloubret à Ax-les-ThermesEl dominio esquiable de Ax-3-Domaines, en Ariège, es otras de las estaciones del Pirineo francés que puede presumir de spa. En la población termal de Ax-les-thermes hay nada más ni nada menos que 300 m2 de bienestar: Les Bains du Couloubret, rodeados por la inmensidad de los Pirineos. Más información: +33 05 61 02 64 41 I bains.couloubret@eurothermes.com / www.bains-couloubret.comY, cerca de la estación de nieve de Guzet, a 800 metros de altitud sobre el nivel del mar, hay uno de los centros termales más antiguos. Les Thermes d’Aulus les Bains es el lugar perfecto para realizar curas terapéuticas y olvidarse de todo. Más información: +33 05 61 66 36 80 I secretariat@thermes-aulus.fr / www.thermes-aulus.fr", "title": "El único hammán natural de Europa y otros cuatro santuarios del ski & spa", "url": "http://www.abc.es/viajar/nieve/abci-apres-ski-unico-hamman-natural-europa-y-otros-cuatro-santuarios-y-201803202117_noticia.html", "keywords": "santa,semana", "date": "2018-03-20", "id": "fbe2bba3808df80ad57da87c025a0d69e49e01a0", "summary": "La nieve es un gran destino de Semana Santa. En el Pirineo francés hay 15 espacios termales y de bienestar a pie de pistas"}