{"article": "Durante su paso por La Voz como jurado, Laura Pausini (43 años) demostró que le interesaba mucho el horóscopo. De hecho era habitual que le preguntara a los concursantes por su signo zodiacal. Una cuestión por la que Pablo Motos quiso preguntarle este lunes durante su décima visita a El Hormiguero. “Sí, me interesa mucho lo que dice el astrólogo. Muchas veces que leo el horóscopo, me identifico. Los Tauro somos románticos, fieles, nos gusta comer, nos gusta ir a El Hormiguero”, bromeó la cantante italiana. Eso sí, hay un signo por el que no siente nada de atracción: Géminis. “Todos los que he conocido, excepto uno, me han traicionado. De alguna manera no con cuernos... Bueno, con cuernos. Me da miedo porque no los reconozco de inmediato”. “Yo soy Virgo”, le decía Pablo Motos. “Mi primer novio serio, el de después de Marco se ha marchado para no volver, se llamaba Paolo (Pablo) y era Virgo. ¿Y tú mujer no se llama Laura? Quizá los astrólogos tienen razón”, recordaba. La cantante, que demostró tener una gran compenetración con el presentador, le propuso llevarse El Hormiguero a Italia. “Yo te enseño italiano. Lo primero que se aprende siempre son las malas palabras. Aquí, por ejemplo, cuando estoy enfadada, digo ¡coño! En Italia diría cazzo, que digamos que es el contrario de coño”. Por último, durante una de las pruebas de las hormigas para saber aspectos más íntimos del invitado, Pausini, que acaba de lanzar disco y próximamente participará como jurado de Factor X en Telecinco, confesó que cuando era pequeña llevaba en sus carpetas fotografías de Eros Ramazzotti y Luis Miguel.", "title": "De qué signo zodiacal son las personas que detesta Laura Pausini", "url": "https://www.elespanol.com/corazon/famosos/20180320/signo-zodiacal-personas-detesta-laura-pausini/293222030_0.html", "keywords": "El Hormiguero,Pablo Motos,Famosos,Laura Pausini", "date": "2018-03-20", "id": "fc1c4d545f37ddf3f4b91e95f22dbc1d5f7c8ae5", "summary": "La cantante italiana vuelve a demostrar su compenetración con Pablo Motos en su décima visita a 'El Hormiguero'."}