{"article": "Actualizado:20/03/2018 17:34hLas grandes capitales europeas, o las paradisíacas Bali o Jamaica, son algunos de los destinos preferidos por los viajeros, según la web de TripAdvisor que acaba de anunciar los ganadores de sus premios Travellers Choice Destinos. París se ha alzado este año como destino ganador, tanto a nivel mundial como en Europa. Esta coincidencia en los dos rankings se repite en los puestos 2º y 3º, con las ciudades de Londres y Roma, respectivamente.[Once secretos de París que quizá aún no conozcas]En esta nueva edición de los premios España cuenta con diez destinos premiados, uno de ellos a nivel mundial, y tres en el ámbito europeo. Barcelona se ha situado en el puesto 6º de la lista mundial, de forma que sube un puesto en la lista con respecto a 2017, 5º en la europea y como destino estrella del año del ranking nacional en primera posición. Mallorca, que sube cuatro puntos respecto a 2017, y Tenerife, que se mantiene igual, se posicionan en los puestos 9º y 14º a nivel europeo, respectivamente.Barcelona, la primera de EspañaEn España, Barcelona es la primera de la lista seguida por Mallorca y Tenerife. En cuarto lugar Gran Canaria, que sube tres puntos respecto a los datos de 2017. Fuerteventura ha sido reconocida en 5º lugar a nivel nacional mientras que Madrid ocupa este año el 6º puesto. En séptimo lugar Lanzarote seguido de Ibiza que sube un escalón en la lista española. Sevilla es la galardonada con la novena posición en el ranking español mientras que Menorca cierra el «top ten» conservando su posición del año pasado. [Diez restaurantes de Barcelona para acertar seguro]Lista de los destinos europeos1. París, Francia/ 2. Londres, Reino Unido/ 3. Roma, Italia/ 4. Creta, Grecia/ 5. Barcelona, España/ 6. Praga, República Checa/ 7. Estambul, Turquía/ 8. Lisboa, Portugal/ 9. Mallorca, España/ 10. Santorini, Grecia/ 11. Florencia, Italia/ 12. Venecia, Italia/ 13. Rodas, Grecia/ 14. Tenerife, España/ 15. Ámsterdam, Países BajosLista de los destinos mundiales1. París, Francia / 2. Londres, Reino Unido / 3. Roma, Italia/ 4. Bali, Indonesia/ 5. Creta, Grecia/ 6. Barcelona, España/ 7. Praga, República Checa/ 8. Marrakech, Marruecos/ 9. Estambul, Turquía/ 10. Nueva York, Estados Unidos/ 11. Phuket, Tailandia/ 12. Hanoi, Vietnam/ 13. Siem Riep, Camboya/ 14. Jamaica, Caribe/ 15. Playa del Carmen, MéxicoComportamiento de los extranjeros que visitan EspañaEspaña es el principal destino vacacional para los viajeros de Europa, Oriente Medio y África (EMEA) y el cuarto para los americanos, según el último estudio de Skyscanner. Así, el buscador ha podido analizar el comportamiento de los extranjeros que visitaron España en Semana Santa el año pasado y ha podido saber que el 19% buscaron para volar entre el Jueves y el Viernes Santo, un 17% prefirieron hacerlo una semana antes, entre el Viernes y Sábado de Pasión. Otra de las conclusiones de este estudio confirma que los turistas foráneos se gastaron en Semana Santa 289€ de media en billetes de avión. Si analizamos en detalle la procedencia de estos viajeros, vemos cómo los europeos fueron los que llegaron a España mediante vuelos de menor coste, exactamente por 214€ de media. Los asiáticos invirtieron 607€ en trasladarse a nuestro país, los norteamericanos 802€ y los turistas procedentes de América del Sur se gastaron 998€ de media. En cuanto al tiempo que duró el viaje que los trajo a España por Semana Santa el año pasado, fueron siete días para los europeos, 11 para los asiáticos, 15 para los estadounidenses y 29 para los sudamericanos. En cuanto a la organización de los viajes, los americanos realizan un mayor número de búsquedas de vuelos durante los meses de julio y agosto y eligen octubre y noviembre para viajar. Tanto para buscar vuelos como para comprarlos, el día preferido de los americanos es el martes. Los habitantes de Europa, Oriente Medio y África, sin embargo, viajan principalmente en el mes de julio y las búsquedas de vuelo se centran principalmente en los meses 7 y 9 del año. En lo que a días de la semana se refiere, eligen los lunes para inspirarse y organizar sus escapadas y los martes para viajar.", "title": "Una ciudad española, la sexta más votada por turistas de todo el mundo", "url": "http://www.abc.es/viajar/destinos/espana/abci-ciudad-espanola-sexta-mas-votada-turistas-todo-mundo-201803201535_noticia.html", "keywords": "destinos,travellers,tripadvisor2018", "date": "2018-03-20", "id": "fc3909df7ac765f5108cb44c2ef8566c0eb0d6e3", "summary": "París, la gran triunfadora en los premios con los que TripAdvisor reconoce los lugares favoritos de los viajeros"}