{"article": "Mapfre repite por tercer año consecutivo como la compañía líder en la modalidadde reembolso de gastos de seguros de salud, con un volumen de primas en estesegmento de negocio de 146,1 millones de euros, un 4,25% más que el añoanterior. La empresa cerró el año 2017 en este segmento con una cuota de mercadodel 20,8%. La mayoría de los reembolsos corresponden a pruebas realizadas en España, perotambién hay otros que son de pruebas o consultas que los clientes han realizado enhospitales de otro país. Los clientes de Mapfre reciben el reembolso de gastoscubiertos por su seguro en un plazo medio inferior a siete días desde el momentoen que remiten a la compañía las facturas correspondientes, gestión que se puederealizar de manera online. En los últimos años, Mapfre ha apostado de forma decidida por el negocio desalud, poniendo en el mercado productos que permiten al cliente contratar aquellascoberturas que realmente necesita. Hoy ya son más de 830.000 los clientes queconfían su salud a Mapfre, que en 2017 registró un volumen de primas de más de517 millones de euros, con un crecimiento del 4,9 por ciento, una cifra superior a loque creció el mercado. Además, desde el pasado mes de febrero los clientes pueden solicitar también elreembolso de sus gastos farmacéuticos a través de la web de clientes de lacompañía. Esta ventaja se añade al resto de servicios de valor añadido y diferenciales que ofrece la compañía, como por ejemplo, la telefarmacia; y coberturas novedosas como láser verde, cirugía robótica, rehabilitación neurológica, reproducción asistida, crio-preservación de células madre y reembolso de gastos por adopción, entre otras.", "title": "Mapfre se consolida como la compañía líder de salud en reembolso de gastos", "url": "https://www.elespanol.com/economia/empresas/20180320/mapfre-consolida-compania-lider-salud-reembolso-gastos/293471027_0.html", "keywords": "Empresas,Seguros,Salud,Mapfre", "date": "2018-03-20", "id": "fc97c7f23df7f082e77a3318b4dccff13341c155", "summary": "Desde el mes de febrero los clientes pueden solicitar el reembolso de sus gastos farmacéuticos también online."}