{"article": "Lewandowski lo tiene decidido: quiere fichar por el Real Madrid. Ese fue el motivo por el que cambió de representante (de Cesary Kucharski a Pini Zahavi) y por el que esta temporada, en diferentes ocasiones, ha acudido al despacho de Uli Hoeness, presidente del Bayern, para habar de su posible salida. El delantero polaco sabe que está ante su última oportunidad. O se va este verano o, probablemente, se vea condenado a acabar su carrera en Múnich. Y no quiere. Su idea es firmar un último gran contrato y hacerlo con el equipo de sus sueños. Pero él no tiene la última palabra. Los clubes se tienen que poner de acuerdo, Zidane (o el técnico que esté la próxima temporada) debe quererlo y las piezas necesitan encajar. ¿Fácil? Para nada. A pesar de que no se duda de su calidad, sí que hay determinados obstáculos que dificultan su llegada. NEGATIVA DEL BAYERN El conjunto bávaro no está dispuesto a negociar. Quiere que Lewandowski se quede. Es su jugador franquicia y lo quiere mantener. Sabe que no va a encontrar a ningún jugador con las mismas prestaciones en el mercado y por una cantidad asequible. Es decir, no negociará, según apuntaba este lunes la revista alemana Kicker y confirmaba el Merkur de Múnich. La entidad se lo ha dicho a su jugador y a su agente: el polaco jugará la próxima temporada allí. Tiene contrato hasta 2021 y no piensan dejarlo marchar. Eso sí, la negativa también puede responder a una estrategia para aumentar su precio. Ya se verá. CUESTA 100 MILLONES DE EUROS La revista Kicker también apuntaba a una posibilidad de acuerdo: “Habrá que ver si la decisión se mantiene si un club pone encima de la mesa una megaoferta de 100 millones de euros”, aclaraba, no necesariamente hablando del Madrid. Lewandowski, que tiene claro que se quiere marchar de Múnich por muchos motivos (la escasa competitividad de la Bundesliga, vivir otras experiencias, ciclo acabado…), tiene más ofertas. Por ejemplo, del Manchester United, que también está dispuesto a pujar por el jugador. Por eso, su precio se ha incrementado. El Madrid tendría que desembolsar como mínimo 100 millones de euros. ¿Mucho? Así lo parece. Al menos, de momento. Lewandowski celebra un gol con el Bayern de Múnich Reuters EDAD: 29 AÑOS Edad y precio van de la mano. El Madrid tiene dinero para gastar, pero desembolsar 100 millones de euros en un jugador de 29 años parece excesivo. Lewandowski llegaría a la capital de España con 30 primaveras, las mismas que tiene Benzema. Y, en el conjunto blanco estarían interesados en un jugador más joven, alguien que pudiera reemplazar al delantero francés –uno de los jugadores favoritos de Zidane– y que ocupara su lugar próximamente. El polaco ficharía por los blancos después de mucho recorrer y a las puertas de un posible bajón. ¿Arriesgado? Quizás. COMPATIBILIDAD Benzema, en estos últimos partidos, parece haber recuperado el favor de la afición. Ante el Girona, por ejemplo, dando varias asistencias de gol. Es decir, actuando como falso punta y dejando que Ronaldo se sintiera a gusto. Y, precisamente, eso es lo que pueda alejar al polaco (de momento) del Real Madrid. CR7 va a seguir, máxime después de su final de temporada. Y Cristiano se siente a gusto con un ariete como el francés, con alguien que sea capaz de moverse, ver sus desmarques y asistirle. Y Lewandowski no es de esos. El delantero del Bayern es un ‘9’ de la vieja escuela, un rematador puro. NEYMAR El Real Madrid quiere a Neymar y, seguramente, el brasileño quiere vestirse de blanco. ¿Fácil? Para nada. No parece sencillo que el jugador del PSG llegue a Chamartín. En primer lugar, por el precio (costaría 300 millones de euros, posiblemente); y en segundo término, por la negativa del conjunto francés. Pero, si la operación fuera satisfactoria, eso condicionaría el resto de negociaciones y de llegadas. El polaco, por tanto, estará a la espera. Pero no tiene sencillo llegar al Real Madrid. Al menos, de momento. Luego ya se verá. Lewandowski celebra un gol con el Bayern de Múnich Reuters", "title": "Los cinco obstáculos que alejan (de momento) a Lewandowski del Madrid", "url": "https://www.elespanol.com/deportes/futbol/20180320/obstaculos-alejan-momento-lewandowski-madrid/293221826_0.html", "keywords": "Bundesliga,Fútbol,FC Bayern de Múnich,Deportes,Real Madrid,Fichajes,Robert Lewandowski", "date": "2018-03-20", "id": "fcef8ba54e466f54ff2ab539581b79d84577ad35", "summary": "El delantero del Bayern de Múnich quiere jugar con los blancos, pero hay muchos motivos que desaconsejan su fichaje: edad, precio, negociación, compatibilidad… "}