{"article": "¿Qué ha ocurrido?AFPLa compañía británica de análisis Cambridge Analityca, que se creó en 2013, impulsó una aplicación a través de Facebook que recopiló en 2014 datos de 277.000 cuentas de forma directa, aunque alcanzó a 87 millones de personas en todo el mundo (al principio se cifró en 50 millones), ya que se valió de las laxas condiciones de privacidad de esta red social para recoger informes también de las listas de contactos de las personas que se descargaron la «app».La información recogida por esta herramienta, que tras pagar a sus usuarios, preguntaba acerca entre 2 y 5 dólares de sus gustos políticos con un objetivo de análisis académico, fue utilizada para crear perfiles de votantes y «personalizar» los contenidos que se les hacían llegar a través de internet.¿Cómo se ha destapado?Christopher Wylie - REUTERSEste fin de semana, The Guardian y The New York Times publicaron sendos reportajes en los que se hacía público el escándalo apoyándose en el testimonio de Christopher Wylie, un experto en datos, exempleado de Cambridge Analytica, quien afirmó: «Logramos recolectar millones de perfiles de Facebook para construir modelos que nos permitieran explotar lo que sabíamos acerca de los usuarios para apuntar a sus demonios internos. Esa fue la visión que tuvo la compañía desde su creación».Se da la circunstancia de que Facebook sabría de este hecho desde 2015, pero no ha sido hasta ahora cuando ha cortado relaciones con Cambrige Analytica (a pesar de que sostiene que le pidió que eliminara los datos cuando se enteró del uso político que los estaba dando). ¿Qué es Cambridge Analytica?REUTERSLa firma Cambridge Analytica es una empresa de análisis de datos con sede en el Reino Unido cuya sede matriz es Strategic Communication Laboratories. Esta empresa fue la que compró los datos de los usuarios de Facebook analizados por la aplicación «thisisyourdigitallife» (en español, «esta es tu vida digital»), creada por Aleksandr Kogan, un investigador de la Universidad de Cambridge que, para complicar la trama aún más, nació en Rusia, pero se crió en Nueva York. Así, Cambridge Analytica se hizo por 800.000 dólares con un paquete de datos que le permitían crear modelos potenciales de votantes y personalizar los mensajes políticos, sobre todo a través de las redes sociales.Cambridge Analytica se define como proveedora de investigaciones de consumo, publicidad dirigida y otros servicios relacionados con los datos tanto para clientes políticos como corporativos, aunque The New York Times afirma que se creó explícitamente enfocada en las elecciones presidenciales estadounidenses de 2016 por empresarios de este país con claras vinculaciones al Partido Republicano. De hecho, tras su participación, muchas compañías alertaron sobre sus prácticas, calificadas como «poco éticas». ¿Cuál es su relación con Facebook?REUTERSKogan, el científico de la Universidad de Cambridge responsable de la aplicación thisisyourdigitallife, habló con Facebook para instalar su herramienta en esta red social en 2014. La idea era hacer un análisis del comportamiento y dedicarlo a tareas académicas.Previo pago de 2 a 5 dólares a los usuarios que se prestaban a revelar sus datos a través de una encuesta (y su información de Facebook), logró que 270.000 personas le contasen sus gustos y comportamientos. Pero no quedó ahí: los datos incluían también los de los contactos, llegando hasta 87 millones de cibernautas. Como se trataba de fines supuestamente académicos, Facebook dio el visto bueno, ya que no interfería con sus políticas. ¿Cómo ha llegado a afectar a 87 millones de usuarios de Facebook?REUTERSMuchas de las aplicaciones de Facebook piden en sus requisitos de privacidad acceder a la información de los contactos de la persona que se descarga esta aplicación. Como se trata de una red social, muchos de los contenidos son compartidos (por ejemplo, fotos en las que se etiqueta a varios usuarios, menciones a otros perfiles o, simplemente, la lista de contactos, cada uno con su respectivo nivel de privacidad). El efecto de «tela de araña» se difundió a partir de los 270.000 usuarios que se descargaron la aplicación y que contestaron acerca de sus preferencias políticas En realidad, esta práctica es común entre las aplicaciones de Facebook, si bien cada persona otorga (o no) este permiso a través de las restricciones de seguridad que tiene en su cuenta. El problema es que estos usuarios nunca dieron permiso para que sus datos fueran aplicados con fines comerciales o políticos. ¿Cuál es la conexión rusa?REUTERSKogan, que tenía contactos con la universidad de San Petersburgo, sería el primer enlace de la polémica con Rusia. Sin embargo, más llamativa es la conexión de Cambridge Analytica, la empresa a la que el investigador le vendió los datos, con el Kremlin. En 2014, año en el que se desarrolló la aplicación, la petrolera rusa Lukoil -una de las empresas más importantes del país y que se encuentra entre las compañías sancionadas por Estados Unidos- realizó una presentación sobre el trabajo de dicha empresa, centrándose en la influencia que estos paquetes de datos pueden tener en las elecciones políticas, según ha informado The Guardian. ¿Cuál es la conexión con Trump?REUTERSEn 2016, Donald Trump requirió los servicios de Cambridge Analytica, a la que pagó 6,2 millones de dólares, según datos de la Comisión Electoral Federal. Robert Mercer, multimillonario estadounidense creador de la compañía, aceptó el encargo, y se le pudo ver apoyando diferentes iniciativas republicanas. Por su parte, Steve Bannon, ideólogo de la campaña de Trump y asesor de la Casa Blanca, hasta agosto de 2017, cuando fue despedido por su vínculo con grupos de la ultraderecha, también pertenecía al plantel directivo de Cambridge Analytica. ¿Cuál es la postura de Cambridge Analytica?Alexander Nix (derecha, con gafas) - REUTERSEn el punto de mira desde su actuación en 2016 apoyando al, por entonces, candidato Trump, la compañía ha sufrido un episodio de cámara oculta del canal de televisión Channel 4. En las imágenes se puede ver al consejero delegado de Cambridge Analytica, Alexander Nix, desvelando algunas de las prácticas que lleva a cabo la compañía para desacreditar a políticos a través de internet. Nix asegura que se pueden hacer «muchas cosas», como amenazar con vídeos comprometedores o enviarle «unas chicas» a casa del candidato. La empresa afirma que la conversación está manipulada y ha suspendido al CEO con efecto inmediato, a la espera de una investigación completa e independiente. La firma niega que haya utilizado los datos para la campaña de Trump y asegura que los borró cuando Facebook se lo indicó. «Esto no es una película de espías. Somos una compañía de analítica de datos que realiza investigaciones y análisis sobre bases de datos públicas y comerciales para clientes», han asegurado a través de sus redes sociales. Tras el escándalo, la compañía anunciaba su cierre.¿Cuál es la postura de Facebook?Mark Zuckerberg - AFPLa compañía liderada por Mark Zuckerberg asegura que no se trata de una filtración, sino de un uso fraudulento de los datos. Recalcan que, aunque conocían la situación desde 2015, se pidió a Cambridge Analytica que eliminaran esta información. «La afirmación de que se trata de una violación de datos es completamente falsa. Aleksandr Kogan solicitó y obtuvo acceso a la información de los usuarios que eligieron registrarse en su aplicación, y todos los involucrados dieron su consentimiento. Las personas, a sabiendas, proporcionaron información, no se infiltraron en los sistemas y no se robaron ni piratearon contraseñas ni piezas de información sensible», afirmó Paul Grewal, VP & Deputy General Counsel de Facebook.Además, según se ha filtrado en The New York Times, el jefe de seguridad de información de Facebook, Alex Stamos, dejará su cargo tras los desacuerdos internos surgidos sobre cómo la red social debe gestionar la difusión de desinformación. Zuckerberg entonaba una semana después el «mea culpa» precisamente a través de su página personal de Facebook y daba explicaciones ante el Senado y el Congreso de Estados Unidos. Las principales líneas de defensa de la compañía son que el hecho ocurrió antes de que Facebook restringiera el flujo de datos compartidos con los desarrolladores de aplicaciones y que a partir de ahora se limitará aún más. Además, se está llevando a cabo una auditoría para saber si otras aplicaciones llevaron a cabo las mismas prácticas que «This is your digital life». ¿Cuáles han sido las consecuencias en todo el mundo?Un hombre pega delante de las oficinas de Cambridge Alnalytica un cartel contra Nix - AFPLa primera en adelantar medidas legales ha sido la fiscal general de Massachusetts (Estados Unidos) para buscar respuestas. También se ha sumado Nueva York, requiriendo información sobre violaciones de los términos del servicio de Facebook, así como copias de todas las comunicaciones entre Facebook y Cambridge Analytica y una serie de otros materiales, tal y como adelantaba Reuters. Por su parte, la Comisión Federal de Comercio de EE.UU. iniciará una investigación para aclarar lo ocurrido (y planean en el aire posibles multas millonarias), así como el Parlamento de Reino Unido, quien requirieron la presencia de Mark Zuckerberg para que diese las oportunas explicaciones, además de intentar conseguir una orden judicial para registrar sus oficinas británicas.La compañía Cambridge Analytica anunció su cierre a principios de mayo.", "title": "Facebook y Cambridge Analytica: 10 claves para entender el escándalo del robo de datos", "url": "http://www.abc.es/tecnologia/redes/abci-facebook-y-cambridge-analytica-10-claves-para-entender-escandalo-robo-datos-201803202237_noticia.html", "keywords": "analytica,claves,cambridge,facebook", "date": "2018-03-20", "id": "fde56ceebc0437d7aa7677de6e86d8a5d22fe1d2", "summary": "Tras hacerse público que la compañía dirigida a potenciar partidos políticos durante las elecciones utilizó la plataforma para hacerse con información de 87 millones usuarios de forma ilegal, las informaciones se suceden en torno a la última gran crisis de la red social creada por Zuckerberg"}