{"article": "Energía, filial de renovables del grupo Acciona, y Enara Bahrain Spv Wll (ENARA), plataforma de energías renovables de la compañía saudí Swicorp, han iniciado la construcción de tres plantas fotovoltaicas en Egipto, que suman una potencia nominal de 150 megavatios (MW) -186 MWp pico-. Dichas instalaciones, propiedad al 50% entre ambas compañías cuando se pongan en marcha, suponen una inversión aproximada de 180 millones de dólares USA, y están situadas en el complejo Benban, creado por el Gobierno egipcio en la región de Asuán. Representan el primer proyecto renovable de Acciona Energía en Egipto. Los tres proyectos están acogidos al régimen de incentivos (feed-in tariff) establecido por la administración egipcia en la convocatoria denominada Round 2, publicada en octubre de 2016. En conjunto, producirán energía limpia equivalente al consumo de unos 150.000 hogares egipcios, evitando la emisión de 297.000 toneladas de CO2 anuales en centrales de fuel-oil. PPA a 25 años La energía generada será suministrada a la eléctrica pública Egyptian Electricity Transmission Company (EETC) en virtud de un contrato de compraventa de energía a largo plazo (25 años), en las condiciones fijadas en la Round 2. La financiación de la operación ha sido ya cerrada con International Finance Corporation (IFC), entidad del Grupo Banco Mundial, y con Asian Infrastructure Investment Bank (AIIB), especializadas ambas en financiar proyectos privados en países emergentes. Los trabajos de construcción, ya iniciados, tendrán una duración estimada de 12 meses hasta la puesta en marcha de las instalaciones. Cada una de las plantas estará equipada con 190.774 módulos de silicio policristalino de tecnología Astronergy (grupo Chint), sobre estructuras de seguimiento sobre eje horizontal fabricadas por STI Norland. El complejo fotovoltaico de Benban es un área de 37,2 km2 de superficie promovida por la administración egipcia a través de la New and Renewable Energy Authority (NREA) y dotada de la infraestructura de evacuación necesaria para acoger 41 plantas fotovoltaicas de titularidad privada -con una potencia conjunta de 1.800 MW-. Esta iniciativa se enmarca en la política de promoción de las energías renovables impulsada por el Gobierno egipcio para diversificar su mix eléctrico, dependiente en más del 90% del petróleo y del gas –éste importado-, y respaldar su crecimiento económico, que se prevé sea superior al 4% anual en el medio plazo. Egipto se ha fijado como objetivo estratégico cubrir un 20% de su demanda eléctrica con renovables en 2022 –frente al 8% en 2015-. Ello representaría alcanzar unos 2.800 MW fotovoltaicos operativos a esa fecha, según las previsiones de la NREA.", "title": "Acciona y Swircorp construirán tres plantas fotovoltaicas en Egipto", "url": "https://www.elespanol.com/economia/empresas/20180320/acciona-swircorp-constuiran-plantas-fotovoltaicas-egipto/293470979_0.html", "keywords": "Empresas,Acciona,Concursos públicos,Construcción", "date": "2018-03-20", "id": "fe2d5f2c401074cfed80e26c93825eade4db1bf5", "summary": "Suponen una inversión aproximada de 180 millones de dólares USA y producirán energía limpia equivalente al consumo de 150.000 hogares."}