{"article": "El organismo británico de supervisión de datos informáticos informó hoy de que solicitará una orden judicial para registrar ordenadores de Cambridge Analytica (CA), por la supuesta filtración de datos de usuarios de Facebook. La responsable de la Comisión de Información, Elizabeth Denham, indicó que pedirá la orden por la falta de cooperación de CA en relación con la investigación sobre el uso de datos personales de 50 millones de usuarios de Facebook para influir en la campaña electoral del presidente republicano Donald Trump. En declaraciones al Canal 4, Denham dijo que quiere establecer cómo la empresa \"procesó y borró\" datos informáticos. Según los medios británicos, CA obtuvo en 2014 información de más de 50 millones de usuarios de Facebook en EE.UU, que utilizó para diseñar un programa informático orientado a predecir las decisiones de los votantes e influir en ellas.Además, el Canal 4 divulgó anoche unas imágenes tomadas con una cámara oculta en las que se observa al consejero delegado de CA, Alexander Nix, sugerir las tácticas que la firma utiliza para desacreditar a políticos a través de la red. En el vídeo, se puede escuchar a Nix decirle a un periodista encubierto que su empresa podía hacer \"muchas\" cosas para indagar en el pasado poco bueno de un político. El periodista, que se hizo pasar por un representante de un cliente importante que quería la elección de un candidato electoral en Sri Lanka, se reunió con Nix y otros directivos. Al serle preguntado cuánto podía indagar en el pasado de un político para desacreditarlo, Nix contestó que una forma de hacerlo era hacerle \"una oferta tan buena que sea difícil de creer y asegurar que es grabada en vídeo\". Además, Nix dijo que podía mandar a \"unas chicas a la casa del candidato\" y que las jóvenes ucranianas \"son muy bonitas y eso funciona muy bien. Yo solo le estoy dando un ejemplo de lo que se puede hacer y lo que se ha hecho\". Sin embargo, CA ha indicado en un comunicado que ese informe del Canal 4 \"tergiversa\" la conversación y que la empresa ha sido \"deliberadamente atrapada\". \"Al entrar en la conversación, y en parte para evitar que nuestro cliente se avergüence, presentamos para entretener una serie de escenarios hipotéticos ridículos\", agregó CA. La campaña electoral del republicano Trump contrató a esta compañía en junio de 2016 y pagó más de seis millones de dólares, según registros oficiales estadounidenses. Entre los inversores en Cambridge Analytica están el ex estratega jefe de Trump y exjefe de su campaña electoral en 2016, Steve Bannon, y un destacado donante republicano, Robert Mercer. Al revelarse la presunta filtración de datos, Denham abrió la investigación para determinar si \"datos de Facebook fueron obtenidos y utilizados de forma ilegal\".", "title": "FACEBOOK: Protección de datos británicos pide al juez el registro de los ordenadores Cambridge por la filtración de datos de Facebook", "url": "http://www.publico.es/internacional/facebook-ordenadores-cambridge-analytica-seran-registrados-posible-filtracion-datos.html", "keywords": "Cambridge,datos,supervisor,Analytica,ordenadores,registrara,organismo", "date": "2018-03-20", "id": "fe747e2d749e6829dc54cefe3eb16e31c5837aeb", "summary": "La campaña electoral del republicano Trump contrató a la consultora británica en junio de 2016 por más de 6 millones de dólares, según registros oficiales estadounidenses."}