{"article": "Un informe de Barlovento Comunicación publicado ayer ha puesto de manifiesto el poder de las «promos» de las cadenas. Algunas de ellas rozan el 90% de cuota, con audiencias cercanas a los 40 millones de espectadores. No hay una maquinaria igual en materia de publicidad. Así, las promociones de «Tu cara me suena» han sido las más vistas en España en lo que llevamos de temporada, desde septiembre de 2017. 39.765.000 personas las han sufrido o disfrutado en los canales de Atresmedia, lo que equivale al 89,2% de la población española.La promoción más vista en Mediaset corresponde a la creatividad de Telecinco Cinema. Los anuncios de la película «El cuaderno de Sara», fueron vistos por el 88,9% de la población. Del grupo RTVE, las autopromociones de «OT» están en quinta posición, pero además son las más importantes en número y cobertura, ya que se emitieron 1.492 piezas, con 36 millones de contactos (81,9%).Por número de emisiones, y fuera de las cadenas nacionales, las autopromociones del canal Barça TV fueron las más reiterativas. Las piezas emitidas bajo el título «Barça TV», la passio que ens conecta» se han «enchufado» más de 5.000 veces. La serie «Una aldea francesa» es la segunda en este apartado, a través de los canales de Forta, con 4.933 impactos entre CMM, Aragón TV, ETB2 y ETB4.Espacios más mimadosOtro de los programas destacados es «Mi casa es la tuya», de Telecinco, del que se han emitido 2.225 creatividades asociadas, alcanzando a más de 38 millones de personas (86,1%). En Cuatro, destaca «Chester», con más de un millar de elementos promocionales, aunque con menos efectividad que los de «En el punto de mira», vistas por casi 36 millones (79,9%). En La Sexta, el premio se lo lleva «Salvados», promocionado 1.224 veces (35 millones, 77,9%). En TVE, después de «OT» sorprende la serie «Traición», con 33 millones de contactos y el 74% de «puntería» después de casi un millar (940) de elementos promocionales. El tercer puesto es para la serie «Estoy Vivo», con 864 elementos.En las cadenas autonómicas, otros programas destacados son «Gente maravillosa» en Canal Sur, anunciada hasta 2.249 veces; «A bocados» en ETB (2.767); «Viradeira» en TVG (2.120); «Madrileños por el mundo» en Telemadrid (1.424) y «Noveleros» en Canarias (2.436). Si después de tanta promoción el programa no funciona, algo falla.", "title": "¿Cuál es el programa que han visto más de 39 millones de españoles?", "url": "http://www.abc.es/play/television/noticias/abci-cual-programa-visto-mas-39-millones-espanoles-201803200344_noticia.html", "keywords": "promos,television", "date": "2018-03-20", "id": "ff483121c1522b03f43355521d692ca7f578819a", "summary": "Un informe de Barlovento Comunicación publicado ayer ha puesto de manifiesto el poder de las «promos» de las cadenas"}