{"article": "\"Un jubilado no es un trapo, no al 0,25%\". Esta era una de las pancartas que el pasado lunes portaban los jubilados y jubiladas que acudieron a una nueva movilización reclamando unas pensiones dignas y la equiparación de las mínimas al salario mínimo interprofesional. En esta ocasión fue en la plaza del Obradoiro de Santiago, donde sobre un centenar de personas acudieron convocadas por la Plataforma de Pensionistas de Santiago. Horas después, en A Coruña, una marcha impulsada por Modepen (Movimiento Galego pola Defensa das Pensións Públicas) se desplazaba hasta las puertas del palacio municipal, donde se debatían iniciativas de PSdeG y Marea Atlántica a favor del colectivo.Son las movilizaciones que siguen a las ya celebradas el pasado 22 de febrero, también organizadas por Modepen, o las posteriores del colectivo de pensionistas de la CIG o de los sindicatos CCOO y UGT. Cuatro convocatorias en apenas tres semanas con cada una con sus respectivos organizadores y con reivindicaciones prácticamente idénticas. En esta ocasión, la Plataforma de Pensionistas de Santiago las ha resumido en cuatro: \"rechazo al 0,25% de subida y reivindicación de un incremento acorde al del IPC anual, la petición de que las pensiones públicas vayan a cargo del presupuesto del Estado, recuperación de los derechos socioeconómicos de los pensionistas y que la edad de jubilación sea a los 65 años y que se incrementen y equiparen las pensiones mínimas vigentes al salario mínimo interprofesional\". Hablamos con Manuela Fraguela, portavoz del colectivo compostelano, que pide \"unidad\" y aboga porque las diferentes convocatorias acaben confluyendo en una única y unitaria.¿No hay demasiadas movilizaciones de pensionistas diferentes y de distintos convocantes?Eso es un problema. Están las convocatorias de las plataformas, en las que las personas deciden no delegar su opinión ni su reivindicación en partidos o sindicatos. Surgieron espontáneamente, sobre todo de gente que sin estar afiliada a organización alguna quiere tener voz en este problema. Yo creo que aquí no sobra nadie, al contrario. Cuantos más seamos, mejor, y los partidos y centrales sindicales siguen teniendo su espacio para hacer las convocatorias que les parezcan, a las que mucha gente acude también. Pienso que las formaciones políticas y los sindicatos deberían ser menos beligerantes con las plataformas y mostrarles su apoyo. ¿Por qué no?¿Qué les pide?Les pediría que intenten superar sus propias convocatorias porque hay gente que va a todas, a las de los sindicatos y a las de las plataformas. En cambio, a la inversa no ocurre. Esto puede provocar que se piense que las plataformas sólo están conformadas por gente desencantada de la política, cuando no es así. Esto no es positivo para nadie.¿Cree que se deberían unificar las convocatorias, lograr movilizaciones apoyadas por todos los colectivos?Así debería ser. En Galicia han surgido plataformas, en nuestro caso a partir de una convocatoria en las redes sociales en la que no se sabía ni quién la convocaba. Fue a partir de ahí cuando decidimos organizarnos y seguir adelante con movilizaciones cada poco tiempo. Luego está Modepen, entidad ya consolidada hace tiempo y con representación en la Coordinadora Estatal, pero muy respetuosa con que cada colectivo funcione como quiera. Desde la Plataforma de Pensionistas de Compostela apoyamos sus convocatorias del próximo 17 de marzo, como ya hicimos con las anteriores del 22 de febrero, porque es algo normal. Lo que no sabemos es por qué no lo hacen así sindicatos y partidos políticos. Creo que la cuestión es importante de sobra como para que todos hiciésemos un esfuerzo, para que las concentraciones fueran unitarias. Si nosotros vamos a las concentraciones de ellos, no sé por qué ellos no pueden venir a las nuestras ni las apoyan.Pues las reivindicaciones son prácticamente idénticas...Claro, porque tienen que ser, esto no es una cuestión partidista. Tienen que entender que hay gente que está más cómoda en una movilización que no sea de partido, pero las reivindicaciones son las mismas y aquí nadie se está inventando nada. La realidad es igual para todos y todas porque la preocupación es común y el objetivo es compartido: salir a la calle y que el Gobierno se lo piense dos veces a la hora de desmantelar el sistema público de pensiones. Hay experiencias de desmantelamientos varios en la sanidad, en la enseñanza... Tenemos experiencia y deberíamos estar todos.¿Todos?Es que esto es también por el futuro de los hijos y de los nietos, por eso nos gustaría ser capaces de involucrar a la gente joven, de ahí que pensemos en modificar los horarios y organizar movilizaciones a las tardes.Parece que, ahora mismo, ustedes están siendo un ejemplo para la gente joven, a lo mejor menos movilizada después de unos años muy activos.Lo único que me da algo de miedo es que pueda haber quien emplee esto de manera interesada, como queriendo enfrentar a la gente joven con la mayor. Los jóvenes están muy preocupados y son conscientes de la problemática, con trabajos precarios o en paro. A mí me cuesta entender que se haya llegado a esta situación lamentable, con contrataciones por días y horas... ¿Pedirles que también se preocupen por lo de mañana? Pues sí, pero yo entiendo que ellos estén más preocupados por su situación. Si nos apoyan, nosotros encantados porque no queremos que esto se vea como una cuestión pesetera por parte de los pensionistas. Lo importante es que los intentos interesados de división no funcionen. ¡Sólo faltaba que padres y hijos discutieran por las movilizaciones!¿Qué reclama, entonces?Que todos los que quieran y puedan, apoyen. Aquí nos tocan a todos: a los que estamos jubilados, porque de eso depende nuestro ingreso mensual; a los que están sin trabajo o en precario, porque a este paso no van a poder ni cotizar; a toda la gente joven, porque no podemos tragar el anzuelo este de que con las pensiones privadas se va a solucionar esto. Tal y como está el mercado laboral, ¿quién puede garantizar que va a tener un salario que le va a dar para pagar un plan privado que le resuelva la situación? Unámonos todos.", "title": "\"La lucha por las pensiones debe ser unitaria; es muy importante y el objetivo es común\"", "url": "https://www.eldiario.es/galicia/movimientos_sociales/Modepen_0_747176205.html", "keywords": "Modepen", "date": "2018-03-06", "id": "002c5306484a26a0355d057548c61e82aa730c54", "summary": "Manuela Fraguela, portavoz de la Plataforma de Pensionistas de Compostela, aboga por la unidad después de que hasta cuatro convocatorias diferentes hayan movilizado a los jubilados en Galicia en las últimas semanas"}