{"article": "El uso de los smartphones puede ser una bendición, o una maldición. Si bien es cierto que se ha logrado reducir la capacidad de un ordenador portátil a la palma de la mano, con todos los beneficios que ello implica, esto a su vez produce una serie de perjuicios no solo a nivel psicológico -como el estrés por exceso de correos electrónicos o mensajes-, sino también a nivel social. El problema hoy en día es que el smartphone se ha convertido en un cubierto más en la mesa de muchos individuos, tanto en casa como al salir a comer o cenar fuera. Y esto, según un nuevo estudio llevado a cabo por los investigadores de la Universidad de British Columbia -Canada-, puede estropear no solo la comida del dueño del dispositivo electrónico, sino también la de los demás comensales. El uso del smartphone en la mesa distrae a su dueño, por un lado, y da a entender que se siente aburrido; y de hecho, le provoca aburrimiento y disminuye el disfrute de las comidas entre familia y amigos. Para el estudio, publicado en el Journal of Experimental Social Psychology, se analizó el comportamiento de 301 adultos que fueron enviados a comer con dos o cuatro seres queridos a una cafetería en Vancouver. A la mitad de estos participantes se les dijo que mantuviesen sus smartphones sobre la mesa porque recibirían un cuestionario mediante un mensaje de texto tras pedir la comida; a la otra mitad se les pidió que apagasen sus teléfonos móviles y los colocasen en una caja sobre la mesa antes de contestar a una pregunta de una encuesta en una hoja de papel. Tras la comida, los participantes debían evaluar factores como el aburrimiento, interés, disfrute, distracción y percepción del paso del tiempo. En ambos grupos hubo puntuaciones similares en cuanto a conexión social se refiere, pero aquellos participantes que habían usado sus smartphones durante la comida tendían a calificar su \"disfrute\" con 0.36 puntos menos en una escala de 7 puntos respecto a los que no usaron el móvil. Asimismo, puntuaron con una media de 0.28 puntos más el aburrimiento, y 0.46 puntos más la distracción. En una segunda parte de este trabajo, 123 estudiantes universitarios contestaron a una encuesta cinco veces al día durante una semana para determinar qué sentimientos tenían respecto a lo que habían estado haciendo durante los 15 minutos anteriores a su contestación. De nuevo, el uso de los smartphones se relacionó con una menor conexión social y un mayor aburrimiento; asimismo, los smartphones se relacionaron con un aumento de la distracción. Además, según los investigadores responsables de este trabajo, el hecho de usar el teléfono frente a familiares o amigos puede dar lugar a que el resto de comensales crea que uno se siente aburrido y que tiene \"mejores cosas que hacer\", algo que puede comprometer los beneficios de las interacciones sociales. Este grupo de psicólogos concluye que el hecho de fracturar la atención al revisar constantemente el smartphone puede dar lugar a que se atribuya, erróneamente, un sentimiento de aburrimiento durante una comida o cena: realmente no es aburrida la interacción social, sino que el uso continuado de los smartphones durante dicha interacción da lugar a esa percepción.", "title": "Los teléfonos móviles aburren: el consejo, evitarlos en las comidas", "url": "https://www.elespanol.com/ciencia/salud/20180306/telefonos-moviles-aburren-consejo-evitarlos-comidas/288471539_0.html", "keywords": "Psicología,Dispositivos móviles,Salud,Telefonía", "date": "2018-03-06", "id": "00fb4a3441e5b4c9ce056e7971bd6b1d443cca35", "summary": "El uso continuado del 'smartphone' en eventos sociales causa tedio al usuario y a sus acompañantes, según un estudio. "}