{"article": "MadridActualizado:06/03/2018 13:26h«Derrochadora», «influyente» y «esposa amantísima» son algunos de los términos que las crónicas reservaron para Nancy Reagan (1921-2016), la primera dama más influyente de la historia de Estados Unidos. Actriz de profesión, renovó entre los años 1981 y 1989 el papel que hasta entonces tenía «la mujer del presidente».Personalidad objetivamente excepcional, Nancy Reagan tuvo que enfrentarse a cuestiones mundanas nada más llegar a la Casa Blanca. Lo primero que le afearon –como pasó por ejemplo con Letizia Ortiz o Sonsoles Espinosa– fue gastar demasiado dinero. Nancy fue criticada por promover, en tiempos de crisis y con la inflación disparada, una intensa reforma del hogar presidencial. Fue un rechazo puntual, porque no tardó en ganarse el respeto de sus compatriotas.«Nancy Reagan escribió una vez que nada puede prepararte para vivir en la casa Blanca», dijeron los Obama cuando falleció hace hoy dos años. «Estaba en lo cierto, pero nosotros tuvimos la fortuna de beneficiarnos de su ejemplo y de su consejo cálido y generoso».Ella, que al igual que su marido procedía del cine, redefinió el papel de lo que es una primera dama. Dejó la interpretación al poco de casarse y fue conociendo el poder desde dentro, cuando Ronald Reagan asumió el gobierno de California entre 1967 y 1975. Su ideario era conservador, pero su talento le sirvió para recibir elogios desde los Obama hasta Donald Trump. Quien vale, vale.SupersticiosaCuando no se habían cumplido ni 100 días de Ronald Reagan en la Casa Blanca, el presidente sufrió un intento de asesinato. Esta tentativa hizo que Nancy se volviera especialmente prudente, hasta el punto de contratar los servicios de una astróloga (Joan Quigley). Su «influencia» en los dos mandatos de su marido acababa de comenzar.En los ocho años que vivió en la Avenida de Pensilvania, Nancy fue responsable, entre otras cosas, de la disculpa pública del presidente por la venta de armamento a Irán, un asunto que a punto estuvo de costarle la presidencia y que visto con los ojos de hoy resulta quizá más grave todavía. También puso de su parte para destensar las relaciones entre Estados Unidos y la Unión Soviética a través de la firma de los tratados de control armamentístico.Aunque seguía siendo criticada (e investigada) por su afición al lujo, las grandes cenas y la joyería, Nancy tenía el prestigio que infunde aquellos a los que se sabe poderosos. Esa faceta derrochona quedó disuelta con la enfermedad de su marido. El alzheimer que padeció el 40º presidente de los Estados Unidos una vez retirado convirtió a Nancy en una abanderada de la investigación contra esta enfermedad.Convertida para entonces en ejemplo de fidelidad, el recuerdo de Nancy es el de una esposa entregada y el de una persona que potenció el papel de la mujer del presidente. Con ella, la primera dama fue mucho más que una consorte.", "title": "Dos años sin Nancy Reagan, la primera dama más influyente de la historia de Estados Unidos", "url": "http://www.abc.es/estilo/gente/abci-anos-sin-nancy-reagan-primera-dama-mas-influyente-historia-estados-unidos-201803061004_noticia.html", "keywords": "reagan,nancy,obituario", "date": "2018-03-06", "id": "010f40ccf31c64a7aff533c491fe7cb3379e874a", "summary": "Fallecida el 6 de marzo de 2016, tuvo un papel distinto al de otras mujeres presidenciales"}