{"article": "MadridActualizado:06/03/2018 15:43hCorría el 8 de mayo de 1942 cuando, durante la contienda acontecida en el Mar del Coral (la «primera batalla de portaaviones de la historia», según desvela José Manuel Gutiérrez en su libro « Guerra del Pacífico»), la combinación del impacto de varios torpedos y una explosión motivada por los gases de la gasolina llevó hasta el fondo de los mares al portaaviones «USS Lexington». El hundimiento de aquel coloso junto a sus 35 aeroplanos supuso un verdadero revés para la armada norteamericana. Con todo, su destrucción no fue en vano, pues la lucha encarnizada que mantuvo junto a varios bajeles más contra los japoneses impidió a estos tomar Puerto Moresby (en las cercanías de Australia) y supuso todo un golpe para los nipones desde la entrada de Estados Unidos en la Segunda Guerra Mundial. «Esta batalla, que pasó algo desapercibida, tuvo gran importancia, pues […] supuso el primer fracaso estratégico de los japoneses en esta guerra», añade el experto español en su obra. Desde aquel 8 de mayo, la tumba del «USS Lexington» (conocido también como el «Lady Lex») había permanecido oculta bajo la oscuridad del fondo marino. Sin embargo, una expedición dirigida por el multimillonario Paul Allen (el cofundador de Microsoft e impulsor de la búsqueda) ha informado del hallazgo de sus restos a unos 3.000 metros de profundidad y a unos 800 kilómetros del litoral australiano.Concretamente, el pecio de este bajel apareció en los radares el pasado domingo casi 76 años después. Y es que, la Segunda Guerra Mundial sigue siendo capaz de sorprendernos a día de hoy.Gran hallazgoSegún ha desvelado en un comunicado Robert Krafr (director de operaciones submarinas del proyecto) descubrir el pecio de este coloso se mantuvo siempre entre sus objetivos primordiales. «El “Lexington” estaba en nuestra lista de prioridades porque fue uno de los barcos importantes que se perdieron durante la Segunda Guerra Mundial», ha explicado. No es para menos pues, además de su heroica actuación en la contienda, nació en 1928 como el segundo portaaviones del ejército de los Estados Unidos. Y todo ello, a pesar de que -en principio- estaba diseñado como un crucero de batalla.El hallazgo ha sido celebrado por la comunidad histórica cercana al bajel. «Como hijo de uno de los supervivientes del “USS Lexington”, felicito a Paul Allen y a la expedición del barco de investigación “Petrel” por encontrar al \"Lady Lex\"», ha señalado el almirante Harry B. Harris, jefe del Mando del Pacífico de EEUU, en el mismo comunicado. Con todo, este no es el único pecio encontrado por el cofundador de Microsoft, cuyas expediciones han logrado descubrir varios barcos que naufragaron en el pasado. Algunos tan famosos como el « USS Indianapolis» (el mismo bajel que transportó varias piezas de una de las bombas nucleares norteamericanas) en agosto de 2017.CombateEl «USS Lexington» fue diseñado en principio como crucero de batalla. Sin embargo, en 1925 fue reconvertido en portaaviones cuando la armada de los Estados Unidos se percató de la importancia del apoyo aéreo para enfrentarse al enemigo en el mar. En 1928 se convirtió así en el segundo portaaviones del ejército de los Estados Unidos. Las siguientes noticias de este buque las tenemos durante el ataque nipón a Pearl Harbour. Y es que, tuvo la suerte de no ser bombardeado por los japoneses al encontrarse en alta mar aquella jornada.Durante la batalla del Mar del Coral, el «Lexington» se enfrentó junto al «USS Yorktown» a tres buques japoneses en lo que se considera el primer revés de la marina nipona en su avance en Nueva Guinea y Australia. La contienda, de hecho, es considerada como crucial para contener el avance de Japón en el Pacífico y evitar una posible invasión de Australia.El «Lexington» sufrió el impacto de varios torpedos y bombas japonesas hasta que un incendio causado por una segunda explosión motivó que se ordenara su evacuación. El «USS Phelps» le dio el tiro de gracia, que hundió el buque frente a otras embarcaciones estadounidenses que pudieron rescatar a 2.770 personas del barco, entre ellas el capitán, que sobrevivieron a una batalla en la que murieron 216 tripulantes.Durante la contienda, además del Lexington, la flota japonesa logró hundir al «USS Sims» y el «USS Neosho», y causó daños al «Yorktwon». Por su parte los japoneses perdieron al portaaviones «Shoho» y sufrieron graves daños en el «Shokaku».", "title": "Hallan tras 76 años la tumba del portaaviones que provocó el \"primer fracaso de Japón\" en la IIGM", "url": "http://www.abc.es/historia/abci-hallan-tras-76-anos-tumba-portaaviones-provoco-primer-fracaso-japon-iigm-201803061205_noticia.html", "keywords": "hundido,barco,lexington", "date": "2018-03-06", "id": "03637b1f0a7bec8d03b1720e4827a3c34dfbdc96", "summary": "Una expedición dirigida por Paull Allen, cofundador de Microsoft, ha descubierto dónde descansan los restos del «USS Lexington», hundido en la batalla del Mar del Coral"}