{"article": "Cuatro mujeres españolas y un hombre que conducía el vehículo que ocupaban, fallecieron en la tarde de ayer lunes en un accidente de tráfico múltiple ocurrido en la carretera que une los Cayos de Florida con Miami (EEUU). El portavoz de la oficina del sheriff del condado de Monroe, Adam Linhardt, confirmó a Efe el fallecimiento de cuatro personas en el accidente, y dijo que enviaron helicópteros de emergencia \"pero que desafortunadamente no tuvieron que usarlos\", ya que las víctimas \"estaban muertas en el lugar del suceso\". Linhardt confirmó que fueron tres los vehículos involucrados en el accidente, cuya investigación está a cargo de la Patrulla de Carreteras de Florida (FHP). Se desconoce todavía la identidad de las españolas, aunque la prensa mallorquina ya está informando de que las fallecidas son originarias de la isla balear. Las autoridades de EEUU han indicado que viajaban en un Nissan Rogue que recibió un impacto en la parte posterior por parte de un camión, lo que las empujó al carril contrario donde chocó con una autocaravana y, posteriormente, con un árbol situado junto a la vía, explicó la FHP. El conductor y las españolas fallecieron en el lugar del accidente, mientras que el residente local que conducía el camión, que transportaba retretes portátiles, y el conductor de la autocaravana fueron atendidos de lesiones menores. Como consecuencia del accidente, fue cortada parcialmente durante horas la carretera, la única que une la Península de Florida con los Cayos, a la altura del kilómetro 128 de esta calzada. Fuentes consulares españolas indicaron a Efe que están en contacto con los familiares de los ocupantes del vehículo, aunque no confirmaron ni su fallecimiento ni su lugar de procedencia.", "title": "Cuatro españolas mueren en un accidente de tráfico en Miami", "url": "https://www.elespanol.com/mundo/america/eeuu/20180306/espanolas-mueren-accidente-trafico-miami/289971955_0.html", "keywords": "EEUU,Miami,Accidentes de tráfico,Sucesos", "date": "2018-03-06", "id": "044ce5af43aa49de984a19a5420074fd27f2b083", "summary": "Su vehículo chocó contra una autocaravana tras ser embestido por un camión en una carretera que unía los cayos de Florida con la ciudad costera. "}