{"article": "Davide Astori, capitán de la Fiorentina que falleció este domingo a los 31 años en un hotel de Udine mientras estaba concentrado con su equipo, murió por un fallo cardiaco. Así lo ha confirmado Antonio de Nicolo, fiscal jefe de Udine, que explicó que la muerte de Astori se produjo por causas naturales. \"Se puede indicar como causa de muerte la cardíaca, sin evidencia macroscópica, probablemente en una base bradiarrítmica, con marcada congestión polivisceral y edema pulmonar. Para un diagnóstico detallado, se requieren exámenes histológicos minuciosos\", explicó De Nicolo este miércoles tras realizarse la autopsia al cadáver. \"A partir de los primeros hallazgos no parece haber causas externas distintas a las de una muerte natural\", añadió el fiscal jefe de Udine, que este martes abrió una investigación centrada en un \"homicidio involuntario\" en el caso de la muerte del jugador italiano, un proceso obligatorio en Italia. Davide Astori, eterno capitán de la Fiorentina \"Con prudencia nuestros expertos dicen que tendrán que esperar al resultado de los exámenes histológicos para pronunciarse definitivamente”, especificó De Nicolo, encargado de llevar toda la vía judicial de este caso. Astori, capitán de la Fiorentina, falleció este domingo a los 31 años en una habitación de un hotel de Udine, ciudad en la se encontraba concentrado con su club para disputar un partido liguero ante el equipo local. Astori fue 14 veces internacional con Italia. Desde entonces se han producido numerosos homenajes, así como gestos emotivos en recuerdo a Astori. Por ejemplo, Cagliari y Fiorentina, dos de los equipos en los que jugó, han confirmado que retirarán el dorsal 13, número que vistió en ambos clubes Davide Astori.", "title": "Davide Astori murió por un fallo cardíaco según la autopsia", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180306/davide-astori-murio-fallo-cardiaco-autopsia/289971862_0.html", "keywords": "Fútbol,Serie A,Fútbol Internacional,Muertes", "date": "2018-03-06", "id": "0a978f2cc17e3e438577c6da9bcfa970e15cf06b", "summary": "El fiscal jefe de Udine, ciudad en la que falleció el jugador de la Fiorentina este domingo, explicó que la muerte de Astori se produjo por causas naturales."}