{"article": "En ocasiones, las conclusiones de ciertos estudios tendrían que venir, como los medicamentos, con prospecto. Es el caso del trabajo publicado en la última edición de la revista Alzheimer's & Dementia: The Journal of the Alzheimer's Association, que afirma que las personas que a los 85 años o más han experimentado un incremento de sus niveles de colesterol desde la mediana edad tienen menos riesgo de sufrir un deterioro cognitivo importante. El problema: hay quien puede pensar entonces que puede dar vía libre a su colesterol y hacer lo contrario de lo que sus médicos llevan toda la vida aconsejándole: intentar mantenerlo a raya. Sin embargo, nada más lejos de la realidad, como se han encargado de puntualizar los autores del estudio, del Hospital Mount Sinai. Los investigadores liderados por Jeremy Silverman demostraron que las personas entre 85 y 94 años con una buena función cognitiva que habían experimentado un incremento del colesterol en la edad adulta tenían un 32% menos de riesgo de sufrir deterioro cognitivo en los siguientes diez años que aquellos que, habiéndolo experimentado también, tenían entre 75 y 84 años de edad. Este galimatías parece sugerir que sólo a partir de cierta edad puede darse la paradoja del efecto protector del colesterol, por lo que es importante que no se difunda un mensaje equivocado al respecto. De hecho, lo que los autores extraen de sus observaciones es que las personas mayores de 85 años con buen estado cognitivo y colesterol alto tengan probablemente algún factor protector que algún día podría ser identificado y estudiado. Los autores examinaron la asociación entre cinco rangos de colesterol total y el deterioro de la función cognitiva con respecto a la normal, un parámetro denominado deterioro cognitivo marcado. \"Nuestros resultados tienen importantes implicaciones para investigar tanto la genética como otros factores asociados con un envejecimiento cognitivo saludable\", explicó Silverman, que concluyó afirmando que nadie piensa que el colesterol alto sea bueno para la capacidad cognitiva, ni siquiera a esa edad, pero que el dato es muy interesante para identificar otros factores protectores.", "title": "El colesterol alto es muy 'bueno'... a los 85 años: menos riesgo de demencia", "url": "https://www.elespanol.com/ciencia/salud/20180306/colesterol-alto-bueno-anos-riesgo-demencia/289722097_0.html", "keywords": "Colesterol,Salud,Ancianos,Neurología", "date": "2018-03-06", "id": "0bdffa84b3acd6c7b72d0c0e4e1fea9fba1f75e0", "summary": "Un estudio asocia este parámetro a un menor deterioro cognitivo, pero solo en las personas muy mayores."}