{"article": "Cuando Jacinto Roca fundó Wuaki TV, junto con Josep Mitjà, quizás nunca se imaginó que competiría con las mismas armas contra los videoclubs de Apple y de Google. Han pasado once años desde que en 2007 montara el “Netflix español”, y seis desde que la empresa fuese adquirida por Rakuten, el gigante japonés de internet y, ciertamente, las cosas son muy distintas tras la irrupción de una decena de potenciales “competidores”. Desde su nacimiento en España han desembarcado Amazon Prime Video, Netflix, Amazon y HBO y han consolidado sus ofertas plataformas como Movistar+. No obstante, para Jacinto Roca lejos de convertirse en una amenaza, éstas se han convertido en un complemento que incluso les ayuda a mejorar sus ventas. En conversación con EL ESPAÑOL, el CEO de Rakuten TV nos cuenta las claves del futuro más inmediato de la plataforma que ya está presente en doce países europeos. ¿Cómo encaja Rakuten TV en la guerra de las OTT que se ha desatado en España? Nuestra competencia se centra mucho en servicios de cuota mensual y en series de producción propia. Esto es lo que están haciendo nuestros competidores, en cambio nosotros nos centramos en películas en vez de series y nos centramos en el pago por visión en vez de la cuota mensual. ¿No es ir un poco a contracorriente del mercado? Nosotros nos centramos en películas, porque no te suscribes a un servicio por una película de dos horas, la película es algo que alquilas, la ves y ya está. Y las películas de estreno no están en los servicios de suscripción, no están en nuestros competidores, solo están en Rakuten TV. Y pensamos que nuestra ventaja competitiva es traer el cine de las salas a casa. ¿No crees que el tiempo de estreno sigue siendo demasiado largo en digital? Esperamos que en los próximos meses veamos como el periodo de tiempo en que una película sale en cines y llegue a digital, se haga más corto. Y esto permitirá crecer de forma exponencial en la venta de películas y reducirá de manera importante la piratería. ¿La piratería sigue siendo un hándicap a pesar de la proliferación de OTT? En el cine sí. Al final los clientes no entienden por qué una película tarda cuatro meses en llegar a digital después de estar en cines. Después de un mes de estar en cines desaparece de las pantallas y en los dos o tres meses que transcurren desde esa fecha solo puedes acceder a ella a través de la piratería. Entonces, la verdadera competencia en el mercado local es el servicio de alquiler de los operadores... Las películas más populares entre los clientes son los últimos estrenos del cine y estos los encuentras en Rakuten TV, iTunes y en Google Play. Y estos estrenos de cine estarán cada vez más cerca del estreno. Y esta va a ser la gran oportunidad. De hecho, en Corea las películas de estreno ya se lanzan en digital solo un mes después de que se lanzan en las salas de cines, lo que ha impulsado mucho el crecimiento digital. Del mismo modo, las ventas de cine no han bajado y se ha reducido la piratería. ¿Y cómo acortar este tiempo de estreno? Los distribuidores de Hollywood tienen que convencer a las salas de cine que si se anticipa la fecha de lanzamiento no va a perjudicar a las ventas en las salas y que lo que hará será aumentar el mercado de forma global. Es una negociación entre los estudios y las empresas de salas de cine. ¿Y cómo combatir contra los gigantes Apple y Google? Estamos en doce países en Europa y en estos doce países está Apple y Google. La diferencia es que nosotros nos centramos en las Smart TV, en los televisores inteligentes, mientras que Apple y Google tienen su propio ecosistema. Sin embargo, no están todos los televisores como Samsung, LG o Panasonic, ahí el servicio de películas somos nosotros: Rakuten TV. No sois competencia directa de Netflix o Amazon, pero ¿os ha afectado su llegada? Al contrario, hemos aumentado ventas. Los clientes que tienen Netflix o HBO también tiene Rakuten TV, porque en estas plataformas encuentras series que están muy bien, pero para las películas de estreno utilizan Rakuten TV, porque no las tienen con esas otras plataformas. De hecho, más de un 80% de nuestras ventas nos llegan de los estrenos de cine recién llegados de la cartelera, los blockbusters. ¿Estáis pensando en acuerdos de comercialización más allá del que mantenéis con Orange? Estamos centrados en nuestro acuerdo con Orange, que es un acuerdo estratégico a largo plazo. También estamos con los fabricantes de televisión: Samsung, LG, Panasonic, Sony y Philips. Éstos son nuestros principales partners de distribución y, de momento, no nos planteamos nuevos acuerdos con nadie. En el caso de otras operadoras de telecomunicaciones (Movistar y Vodafone) estamos contentos con nuestros acuerdo con Orange y no tenemos intención de cambiar. Y en el caso de las OTT, ¿es posible algún acuerdo en el futuro hacia algún ecosistema donde se encuentre todo y no se tenga que contratar diez plataformas de manera separada? Probablemente lo que estás diciendo pasará. Es una visión acertada. Lo que no tengo claro es cuándo, porque es complejo llegar a ese punto. Pero tienes una visión, en mi opinión acertada. ¿Cuáles son vuestras perspectivas de crecimiento para 2018? Nos gustaría continuar creciendo por encima del 30% anual, como hemos hecho en los últimos años e incluso intentando crecer sobre el 50%. No compartimos datos todavía a nivel español, pero tenemos cinco millones de clientes en Europa en los doce países en que trabajamos y lo que nos gustaría es crecer entre un 30% y un 50% en este año. ¿Cómo ha sido la transición desde Wuaki TV hasta el actual Rakuten TV? Rakuten es una empresa con un carácter emprendedor muy fuerte, porque su fundador y máximo accionista todavía es el CEO de la compañía. La transición de Wuaki a Rakuten está siendo agradable porque nos permite sentirnos emprendedores dentro de una compañía tan grande como Rakuten. Rakuten es la compañía más grande de Internet en Japón, pero tenemos mucho potencial de crecimiento en Europa, porque todavía somos muy pequeños. Y este es el proyecto emprendedor que nos motiva al equipo.", "title": "Jacinto Roca (Rakuten TV) y Netflix: \"Tras su llegada hemos elevado las ventas”", "url": "https://www.elespanol.com/economia/medios/20180306/jacinto-roca-rakuten-tv-netflix-llegada-elevado/289721774_0.html", "keywords": "Televisión,Rakuten,Internet,Medios,Netflix", "date": "2018-03-06", "id": "0c5e8497357aa4048fc530d10b3adc1328d7eb83", "summary": "El CEO de la plataforma de películas en internet habla con EL ESPAÑOL sobre el futuro del sector."}