{"article": "¿Qué culpa tengo yo, o Vd., de que Telémaco le dijera a su madre, Penélope, allá por el siglo VIII a.C., que le dejara a él la cuestión de los pretendientes, y que se fuera ella a hacer “sus tareas”? Según Mary Beard, historiadora de la Antigüedad, mucha. ¿Por qué? La autora de Mujeres y Poder (Crítica, 2018), dice que durante la Historia el desarrollo del varón ha estado ligado a la necesidad de “silenciar a las hembras de su especie”. Esto ha provocado, a su entender, que “la voz de las mujeres” estuviera marginada. Y así hasta el día de hoy, en una clara, dice, “misoginia”. No importa el tiempo que haya pasado, ni si esa Penélope tenía varones y hembras que vivían en condiciones miserables, explotados y maltratados, cuya condición de esclavos procedía de un acto de guerra y un secuestro y para los que su vida no valía nada. No, la esclavitud no debe importar. Lo relevante para esta historiadora, como para muchas otras, es una sola injusticia, esa que viene determinada por un accidente biológico: el género. ¿A qué se debe esto? La historia de género ha asumido estructuras explicativas, emocionales y conceptuales de sus antecesores profesionales: los marxistas. Repasemos. El agotamiento del paradigma historiográfico que explicaba la Historia de la Humanidad como la historia de la lucha de clases dejó huérfanos a los historiadores que habían visto en su profesión un medio de cambio social y de medro personal. Las cuentas no les salían. Marx hablaba de “lucha de clases” en la Francia de 1848 y 1871, pero luego se demostró que a un lado y otro de las barricadas había trabajadores, como en la Rusia de 1917 a 1922. Toda una estructura de análisis de la Historia se ha configurado con un espíritu victimista y revanchista En cuanto esos historiadores tuvieron que reconocer esto, aludieron a la etérea “conciencia de clase”. Los nuestros eran los “concienciados”, y los otros los “manipulados”. Esto tampoco funcionó porque los que dirigían a los primeros se decían representantes de una inmensa mayoría, pero solo podían ejecutar dictaduras en manos de una minoría explotadora que acababa fusilando o encarcelando a los otrora nuestros. La solución de esos historiadores fue de manual: los grandes principios salvadores del pueblo se habían ejecutado mal, pero el propósito para llegar al paraíso era bueno. Mientras se recomponía el ridículo, toda una estructura de análisis de la Historia se había configurado con un lenguaje y un espíritu victimista y revanchista que no se ha perdido, en una profesión que no acaba de quitarse la pretensión de decir a la sociedad lo que debe pensar y hacer. En ese lapso se recuperaron la historia política y social, tanto de las ideas como las mentalidades, incluso de las costumbres y la cultural, para recomponer el pasado y hacerlo inteligible. Se asumieron conceptos y modelos de análisis de otras disciplinas en orden a enriquecer los estudios. La emocionalidad y la politización dejaron de ser argumentos académicos. Ya no había una identificación del objeto con el investigador, como esas historias del movimiento obrero hechas por académicos socialistas militantes, o esas biografías de los líderes de la izquierda que se componían como auténticas hagiografías. Ya lo apuntó Ortega en un artículo en mayo de 1910: Pablo Iglesias era un santo. Eso se acabó en la década de 1990 porque la disciplina maduró. Llama la atención que la \"historia de género\" la realicen historiadoras que se declaran feministas Ahora ha revivido con la llamada “historia de género”. Lo que primero llama la atención es que quien se ocupa de sacar del olvido a mujeres son historiadoras que se declaran feministas, como hacían los izquierdistas con el proletariado militante, que diría Anselmo Lorenzo. Voy a resumir los puntos de partida de dicho género historiográfico: 1-La Humanidad se divide en dos sujetos colectivos: hombres y mujeres. Cada uno de ellos tiene intereses, costumbres y creencias homogéneas, contrapuestas al otro, lo que provoca conflicto. 2-La Historia de la Humanidad, en consecuencia, es la historia de la lucha de géneros. 3-La Historia, hasta ahora, dicen, ha sido la historia de hombres sobre el progreso capitalista y el sistema político patriarcal. 4-En consecuencia, la historia de las mujeres solo se puede abordar desde el enfoque de la opresión patriarcal y del capitalismo. 5-En ese proceso, las mujeres han sido siempre las víctimas físicas y psicológicas, a las que se ha marginado, en beneficio de los hombres. 6-Los hombres son los culpables, ya que han dominado el sistema político, económico, social, cultural y educativo, que siempre ha discriminado conscientemente a las mujeres. 7-Las formas de vida y costumbres de las mujeres fueron impuestas por los hombres, sus dominadores, por lo que son repudiables. 8-Las mujeres históricas que despuntaron fueron aquellas que rompieron las barreras del patriarcado y del capitalismo. Esto es clave, porque todo relato metahistórico de opresión y ajuste de cuentas necesita héroes ejemplarizantes que, en realidad, son construcciones culturales. 9-La labor de las historiadoras es dar a conocer a aquellas mujeres históricas que rompieron la moral machista, porque la clave de la liberación es la toma de conciencia de género. De ahí que distingan “historiografía masculina” de “historiografía femenina”, o que se desprecie a las mujeres que no comulgan con la “verdad feminista”. Hay una historiografía de género que propone la paridad en las referencias a personajes del pasado El lector puede hacer un simple ejercicio que consiste en sustituir en lo anterior “hombres” por “burgueses”, “géneros” por “clases”, “mujeres” por “proletariado”, “moral machista” por “moral burguesa”, “conciencia de género” por “conciencia de clase”, “liberación de la mujer” por “emancipación del obrero”. Si lo consigue tendrá Vd. un perfecto texto marxista, de esos que circularon por Europa desde la publicación del Manifiesto Comunista (1848) hasta hace bien poco. El colofón de esa historiografía de género es cambiar la Historia que se enseña en los colegios, donde debe primar, dicen, la paridad en las referencias a personajes del pasado. Tantos hombres como mujeres. La propuesta es estúpida y contradictoria: si fueron marginadas en el 2.000 a.C. egipcio o en el 1648 inglés, no es posible saber sus nombres y menos aún sus actuaciones. Nos las podemos inventar, o hacer un relato colectivo con un plural mayestático que diga, por ejemplo: “las mujeres nos levantamos contra Jorge III por cobrarnos tasas por el té”. Pero sería manipular a los niños y hacer el ridículo. Quedan dos apuntes. ¿Qué ha aportado la historia de género al conocimiento histórico? Algo, pero no tanto como quieren creer, y no menos que otras disciplinas que no tienen apriorismos victimistas e ideologizados, ni hacen política con sus obras o descubrimientos. Por cierto, ese vínculo con el mundo político, lleno de subvenciones y cargos, proyectos y viajes, es gran parte responsable de la rimbombancia de esas historiadoras y del cierre de su disciplina como si fuera un coto de caza de Luis XIV. El motivo es que ellas proporcionan la munición histórica para el discurso feminista. Isabel II no hizo nada que no hicieran otros hombres u otras mujeres, eso sí, de su misma condición El segundo apunte va al hijo de la boutade de la exitosa y millonaria Mary Bread. Si ella cree que después de casi cien años en Occidente de sufragio universal de verdad, con cargos públicos ocupados por mujeres, con profesoras, directoras, gerentes, jueces, médicos, soldados, periodistas, novelistas, policías, políticas -alguna golpista, incluso-, hay Telémacos de ocho años que dicen a su Penélope: “Tú a lo tuyo”, sin más, o que cuatro o mil insultos en las redes son la muestra de algo universal, es que su capacidad de análisis se quedó en Ítaca. Aviso a navegantes. He escrito la biografía de una mujer y de la politización de sus imágenes, nada más y nada menos que de Isabel II, cuyas conclusiones fusiló sin citarme una de esas historiadoras. Aquella reina no hizo nada que no hicieran otros hombres u otras mujeres, eso sí, de su misma condición social o parecida. Lo que quedó claro es que era siempre el estatus lo que marcaba el poder, el nivel de vida, las ideas, los espacios de sociabilidad, las costumbres, los círculos de relación, la educación y las inclinaciones, como ya muy bien vio Alexis de Tocqueville para la Europa de su tiempo. Otra cosa es proyectar una necesidad de hoy en el pasado. Pero esa es otra Historia. *** Jorge Vilches es profesor de Historia, Teorías y Geografía Políticas en la Universidad Complutense de Madrid.", "title": "De la lucha de clases a la lucha de géneros", "url": "https://www.elespanol.com/opinion/tribunas/20180306/lucha-clases-generos/289841018_12.html", "keywords": "Mujeres,Historia,Opinión,Tribunas,Feminismo,Derechos civiles", "date": "2018-03-06", "id": "0ea37606df9c807fce58173537104b20c8cfb57b", "summary": "El autor denuncia el intento por crear una \"historia de género\" siguiendo el esquema de confrontación creado por los autores marxistas."}