{"article": "Los accionistas de la socimi Hispania cobraban este lunes el tercer dividendo en los casi 4 años de vida de la sociedad, para sumar cerca de 80 millones abonados en poco más de un año. Entre ellos, el ya casi nonagenario inversor estadounidense de origen húngaro, George Soros, que suma el 16,68% de la sociedad presidida por Rafael Miranda -también al frente de Acerinox- y que administran, al alimón, Concha Osácar y Fernando Gumuzio, responsables de la gestora Azora. Con los 7,5 millones recibidos por su sociedad Soros Fund Management -la matriz de su holding radicada en el paraíso fiscal estadounidense de Delaware-, el inversor ha percibido 13,5 millones de euros en los tres dividendos abonados hasta ahora. Esta tercera retribución de Hispania a sus accionistas se suma a las dos anteriores -de noviembre de 2016 y abril de 2017-, y es la primera de las tres que la socimi va a repartir en 2018 como dividendo, por un total de 0,87 euros por acción, equivalente a 95 millones de euros. Junta después de Semana Santa Para los siguientes abonos no habrá que esperar mucho. Sin ir más lejos, la junta de accionistas de Hispania convocada para después de Semana Santa -el próximo 4 de abril-, incluye en su orden del día el desembolso de los restantes 50 millones de dividendo. Uno, por la distribución extraordinaria de prima de emisión, de hasta 32 millones de euros, para retribuir a los accionistas de la caja neta que Hispania recibió, durante el ejercicio 2017, por las ventas de 83 viviendas en Madrid y Barcelona, y el edificio de oficinas situado en la calle Aurelio Menéndez, en Madrid. Y otro, de 18 millones, como retribución a cuenta adicional. Primera oficina vendida a los Lladó El dividendo relacionado con la venta de esas viviendas y el primer edificio de oficinas lo realizará Hispania cuando formalice la compraventa del inmueble a la familia Lladó -propietarios de la cotizada Técnicas Reunidas-, cerrada por un importe de 37,5 millones. La demora de casi un año en cerrar esta operación se ha debido a que la socimi se comprometió con los Lladó a terminar la reforma del edificio que estaba llevando a cabo, antes de su entrega al futuro inquilino, el despacho de abogados Uría & Menéndez. En esa junta, Hispania también aprobará un dividendo extraordinario de 1,973 euros por acción -un total de 215,4 millones de euros- para ser abonado en cuanto la socimi cierre la venta de sus 25 edificios de oficinas y un terreno, valorados en algo más de 600 millones de euros, y por los que podrían obtenerse entre 850 y 950 millones de euros, a tenor de los precios a los que se han cerrado las últimas operaciones. Desinversión paralizada por el 'procés' Esta desinversión quedó paralizada, en octubre de 2017, tras el referéndum secesionista en Cataluña, al entender los responsables de Hispania que existía una incertidumbre excesiva para sacar adelante este proceso de venta. Ahora, la operación se retoma, ya que, si bien se mantienen esas dudas sobre cómo se resolverá la encrucijada política catalana, existe un cambio de posición más favorable por parte de los inversores. “Hispania, como todos, está esperando un Gobierno estable en Cataluña, y ahora creemos que se puede dar”, comentaba a EL ESPAÑOL un portavoz de la socimi. 25 edificios en venta: 80% en Madrid y 20% en Barcelona Los 25 edificios de oficinas que ahora vuelven a estar en el mercado -aunque realmente nunca dejaron de estarlo- suman una superficie alquilable de 153.621 metros cuadrados. El 80% se ubica en Madrid y el 20% restante en Barcelona. Hispania tiene arrendada el 87% de esta superficie, a inquilinos como La Liga, la aseguradora Aegon o Ilunion, el grupo empresarial de la ONCE. En principio, Hispania “mantiene la idea de vender este paquete a un único inversor”, aseguran fuentes de la socimi a este periódico. Algo que dejaría reducido el número de potenciales compradores, por esa horquilla de entre 850 y 950 euros en la que podría enmarcarse la transacción. El 18% de Soros en Hispania vale casi 300 millones El cobro de todos estos dividendos reportaría a Soros unos ingresos de 44 millones, dejando un total de retribuciones de casi 58 millones. Además, sus 18 millones de acciones siguen aumentando de valor por el buen comportamiento en Bolsa de Hispania. Este lunes, la socimi cerraba en 16,34 euros por acción, con un incremento del 2,13%, de modo que la participación del inversor estadounidense eleva su valor de mercado a más de 295 millones de euros, muy por encima de los 200 millones invertidos. Algo inferior al máximo histórico de 17,3 euros por acción que Hispania registraba el pasado 26 de enero, pero un 63,4% superior a los 10 euros que Soros pagó por la mayoría de sus acciones cuando la socimi debutaba en Bolsa el 14 de marzo de 2014.", "title": "Soros recupera 13M en Hispania y le esperan otros 44 tras la venta de activos", "url": "https://www.elespanol.com/economia/empresas/20180306/soros-recupera-hispania-esperan-venta-activos/289722073_0.html", "keywords": "Oficinas,Empresas,Acciones,George Soros,Hispania Activos Inmobiliarios", "date": "2018-03-06", "id": "0f649217e17cbfed8f57375b560361d6e8eade9f", "summary": "La socimi da por superado el riesgo de Cataluña y vuelve a ofrecer sus 25 edificios de oficinas."}