{"article": "MadridActualizado:06/03/2018 11:02hLa escritora norteamericana Patricia Lynne Duffy descubrió asombrada cuando tan solo era una niña que la P es una letra de color amarillo, pero que con añadir un solo trazo y convertirla en una R, se transformaba en naranja. Esta experiencia, que parece mágica, es propia de una persona sinestésica, alguien capaz de mezclar los sentidos. Este «cruce» de cables tiene muchas formas y se desarrolla durante la primera infancia. Hay quien asocia letras, días de la semana o meses del año con colores, ve los sonidos, saborea los números o siente un sabor en su boca cuando pronuncia una palabra determinada. Los científicos estiman que entre el 2% y el 5% de la población tiene experiencias sinestésicas y saben desde hace más de un siglo que se produce en las familias, por lo que la herencia genética es importante. Ahora, investigadores del Instituto Max Planck de Psicolingüística y la Universidad de Cambridge siguen la pista a los genes clave que hace a estas personas tan especiales. «Las imágenes cerebrales de adultos con sinestesia sugieren que sus circuitos están conectados de forma un poco diferente en comparación con las personas que no hacen estas asociaciones sensoriales adicionales. Lo que aún no sabemos es cómo se desarrollan estas diferencias», explica Amanda Tilot, genetista en el Instituto Max Planck de Psicolingüística. «Sospechamos que algunas de las respuestas se encuentran en la composición genética de las personas».El estudio, publicado en la revista Proceedings de la Academia Nacional de Ciencias, recoge esas nuevas pistas genéticas que podrían ayudar a explicar la biología de la sinestesia. Los investigadores analizaron cuidadosamente el ADN de tres familias en las que varios miembros, a través de varias generaciones diferentes, experimentan el color al escuchar los sonidos.El equipo aprovechó los avances en la secuenciación del genoma, lo que les permitió identificar variantes genéticas en las familias sinestesias y hacer un seguimiento de cómo fueron transmitidas de una generación a otra. En particular, centraron su atención en los raros cambios en el ADN que alteraron la forma en que los genes codifican las proteínas, y eso coincidía perfectamente con la herencia de la sinestesia en cada una de las tres familias.Si bien las variantes de ADN resaltadas difieren entre las tres familias, surgió un tema común para conectarlas: un enriquecimiento de los genes implicados en la axonogénesis y la migración celular. La axonogénesis es un proceso clave que permite que las células cerebrales se conecten con sus parejas correctas.«Sabíamos por estudios anteriores del equipo de Cambridge que ningún gen puede explicar este rasgo intrigante, incluso las familias que experimentan la misma forma de sinestesia es probable que difieran en términos de explicaciones genéticas específicas», explica Simon Fisher, director del Instituto Max Planck. «Nuestra esperanza era que los datos de ADN podrían apuntar a procesos biológicos compartidos como candidatos para la participación en la sinestesia», añade.Para Simon Baron-Cohen, director del Centro de Investigación del Autismo de la Universidad de Cambridge, «esta investigación revela cómo la variación genética puede modificar nuestras experiencias sensoriales, potencialmente a través de la conectividad alterada en el cerebro. La sinestesia es un claro ejemplo de neurodiversidad que deberíamos respetar y celebrar».Para comprender mejor estos hallazgos, el equipo está buscando nuevas familias e individuos que quieran unirse a su estudio. Para obtener más información sobre la investigación y realizar una breve prueba para descubrir si experimenta una forma común de sinestesia, puede acudir a esta web. Los científicos recuerdan que a las personas con sinestesia normalmente no les molesta tener estas asociaciones sensoriales y la mayoría de veces comentan que el hecho de pensar letras en colores o saborear palabras es una experiencia divertida. Además, está muchas veces unida al arte, como el caso del compositor Frank Liszt, que se enfadaba con su orquesta cuando tocaban «demasiado rosa» cuando lo que correspondía era tocar «un poco más azul».", "title": "El motivo por el que algunos ven los sonidos y huelen los números", "url": "http://www.abc.es/ciencia/abci-sinestesia-motivo-algunos-sonidos-y-huelen-numeros-201803061101_noticia.html", "keywords": "sinestesia,genes", "date": "2018-03-06", "id": "12316b20036b1450cf4f6cee48bf29e96c5877b3", "summary": "Cambios en el ADN pueden explicar por qué se produce el raro fenómeno de la sinestesia en las familias"}