{"article": "Eugenia Martínez de Irujo (49 años) y Narcís Rebollo parecen no haber tenido bastante con su viaje a Las Vegas donde contrajeron matrimonio por sorpresa el pasado mes de noviembre, sino que no han dudado ni un segundo en coger la maleta y disponerse a realizar una especial luna de miel tardía. Este viaje les ha llevado hasta Egipto, una visita a este país que, según ha señalado la propia duquesa de Montoro en sus redes sociales, se trataba de una asignatura pendiente. \"Egipto era uno de mis viajes pendientes y que ya por fin he podido cumplir\". Con estas palabras, Eugenia ha querido dejar claro que se trataba de un viaje turístico esperado desde hacía mucho tiempo y el cual les ha llevado a recorrer diferentes lugares emblemáticos del país de Cleopatra. Pirámides, crucero por el Nilo y derroche de amor, así ha sido el viaje que ha llevado a la pequeña de la Casa de Alba a revivir uno de los tantos viajes que su madre, la duquesa de Alba, había hecho junto a su padre, Jacob Fitz-James Stuart y Falcó, cuando apenas era una niña. Eugenia no ha dudado ni un segundo en compartir con todos sus fieles seguidores de Instagram mediante un post la página de la revista de la época y que ha anunciado de la siguiente forma: \"Mi madre con mi abuelo en Egipto\". Eugenia y su hija Cayetana en Egipto. Aunque como si de una casualidad se tratase, desde JALEOS nos hemos puesto en contacto con una persona que ha formado parte, casualmente, de esta expedición y cuál ha sido nuestra sorpresa cuando, además de confirmarnos que se trataba de un viaje Turistico-cultural, también nos ha asegurado que se trataba de uno de los regalos de 18 cumpleaños que Eugenia y Narcís han hecho a Cayetana, la hija que Eugenia tuvo con Francisco Rivera (44). Un pedazo de regalo que jamás olvidará Tana Y sí, un pedazo de regalo en todos los sentidos debido a que su precio oscila entorno a los 6.000 euros aproximadamente por miembro, que multiplicado por tres, estaríamos hablando de la escalofriante cifra económica de 18.000 euros, según ha confirmado nuestra fuente, aunque sabiendo el amplio patrimonio con el que la pareja cuenta esto no es mucho para ellos. En cuanto al resto de los miembros que ha conformado el amplio grupo de la expedición -entre los que se encontraban diferentes reconocidos amigos de la pareja-, estaba Ricardo de la Torre, un joven y prometedor decorador que ya hace sus pinitos en diferentes medios de comunicación y con el Tana y Eugenia guardan una estrecha amistad. Seguro que su presencia ha servido de guía y comentarista de la arquitectura tan singular que caracteriza a este país. [Más información: Eugenia Martínez de Irujo, sobre su boda con Rebollo: \"No fue ninguna broma\"]", "title": "El regalo de 6.000 euros que Eugenia Martínez de Irujo ha hecho a su hija", "url": "https://www.elespanol.com/corazon/famosos/20180306/regalo-euros-eugenia-martinez-irujo-hecho-hija/289971483_0.html", "keywords": "Famosos,Egipto,Fran Rivera Ordóñez,Viajes,Eugenia Martínez de Irujo", "date": "2018-03-06", "id": "12f44f9ee00d74ca0b8f6191a51f0e70b3f7f3b9", "summary": "La hija de la Duquesa de Alba se ha llevado de viaje a Cayetana por su 18 cumpleaños. Les ha acompañado Narcís Rebollo. "}