{"article": "MADRIDActualizado:06/03/2018 12:17hA Marius Makon, un actor español de origen africano conocido también como Elton Prince, le duelen más las palabras que el brutal botellazo que recibió el domingo cuando se disponía a pedir una bebida en un bar de Móstoles. Esas palabras –«No quiero negros a mi lado»– resuenan aún en su cabeza como un mantra que no logra olvidar. Su presunta agresora, una mujer de 33 años de El Salvador detenida por la Policía, le propinó un fuerte golpe en la cabeza después de proferir numerosos insultos contra el actor y asegurar que podía matarlo y quedar impune por ser blanca. «Soy blanca puedo matarte y no me pasará nada», asegura Makon que escuchó antes de recibir el impacto. Los hechos tuvieron lugar poco antes de las 7.30 horas en la cervecería «Martinica» del Paseo de Goya de Móstoles. «No quiero que este suceso afecte a este establecimiento. No tuvieron culpa de nada. Se portaron muy bien conmigo y fueron ellos los que llamaron a la Policía», explica a ABC en una conversación telefónica. El actor confiesa sentirse «muy triste» tras lo hechos. Aún así se muestra muy agradecido con «los miles de mensajes de apoyo y cariño» que ha recibido en las últimas 48 horas. «Me reconforta saber que hay más gente con sentido común que personas que profieren odio», dice.La herida que le provocó el botellazo tampoco será fácil de borrar. «Cada vez que me mire al espejo me acordaré del incidente el resto de mi vida. Esto va a afectar a mi carrera profesional. Aunque ahora me digan que no, mi frente ha quedado marcada con una cicatriz. Soy realista y se que mi cara y mi cuerpo son mi instrumento de trabajo», asegura. «Esta mujer no sólo hirió mi dignidad sino que dañó mi forma de ganarme la vida y el futuro de mi hija», se lamenta.«¡Que nadie la toque!» Makon recuerda los hechos con claridad. Llegó a local junto con amigos y se acercó a la barra del establecimiento para pedir la bebida al camarero. Es ese momento fue abordado por la presunta agresora para pedirle de malos modos que se fuera del bar. El hombre hizo caso omiso a esas palabras, pero la mujer, acompañada de un hombre, volvió a insultar a Makon, que afirmó que se marcharía del local cuando recibiera la consumición. «Intenté preguntar de una manera educada por qué le molestaba mi presencia. El chico que estaba con ella lejos de calmar los ánimos apoyó a la mujer y me pidió también que me fuera del local», cuenta. El actor hizo caso omiso y, tras recibir las amenazas de la denunciada, recibió el botellazo.«Soy blanca puedo matarte y no me pasará nada»«¡Que nadie la toque, por favor!», dice que pidió a sus amigos al ver que acudían a ayudarle. «Solo quería que se quedara en el lugar de los hechos para que viniera la policía. La dueña del bar se ofreció a limpiarme la sangre de la cara pero no quise. Se portaron muy bien, pero quería que los agentes vieran la gravedad de la agresión», asegura.«España no es un país racista»Marius Makon es español y asegura que no hay «victimismo» en su discurso por ser negro: «Mis mejores amigos son blancos». Sus padres vinieron de África hace años y creció en Madrid junto a sus tres hermanos. «Nos sentimos españoles y sabemos que España no es un país racista. Tampoco creo que lo sea El Salvador, país de donde parece ser la mujer que me agredió», asegura. Sin embargo, muestra su preocupación por el crecimiento de este tipo de casos aislados en distintos puntos de Europa. «Necesitamos leyes que atajen este problema y que sean más duras en el castigo de los delitos de odio. El Gobierno tiene que saber que, lamentablemente, estas cosas siguen pasando. Si no interviene se pone en peligro el marco de convivencia que impera en España desde la Constitución de 1978», concluye.", "title": "El actor negro que sufrió un botellazo: \"Esto va a afectar a mi carrera. Vivo de mi cara\"", "url": "http://www.abc.es/espana/madrid/abci-actor-negro-sufrio-botellazo-esto-afectar-carrera-actor-y-vivo-cara-201803061206_noticia.html", "keywords": "sufrio,negro,esto,actor,botellazo", "date": "2018-03-06", "id": "13d53ba2b521d2880b1ac2c9b955f36f98661ecb", "summary": "Marius Makon, que vivió un ataque racista en un bar de Móstoles, pide leyes más duras contra los delitos de odio"}