{"article": "El cadáver hallado este martes en el embalse de Arbón, en Navia, es el de la gijonesa Paz Fernández Borrego, de 43 años, desaparecida el 13 de febrero en Navia, según han informado a Europa Press fuentes de la Guardia Civil. La investigación se centrará ahora en clarificar las causas de la muerte. El cuerpo ha sido hallado por un vecino de Luarca que estaba practicando piragüismo en la zona y lo vio flotar en la superficie sobre las 15.30 horas. Fue rescatado a las 19.30 horas del agua y trasladado al Instituto de Medicina Legal de Oviedo. El teléfono móvil de la mujer dio señal por última vez en la localidad de Busmargalí, a 8 kilómetros del centro de Navia en donde había reservado un hostal para pasar esa noche y a 14 de las inmediaciones del Hospital de Jarrio en donde fue hallado su vehículo. Desde Busmargalí hasta el embalse hay 14 kilómetros. Buscan a tres mujeres en Gijón La Guardia Civil inició el dispositivo de rescate e identificación del cadáver, trasladándose al lugar patrullas de Seguridad Ciudadana de la Compañía de Luarca, Equipo de Policía Judicial de la Guardia Civil, y GEAS de la 14ª Zona del Principado de Asturias, así como médico Forense para proceder al levantamiento del cadáver. Por otro lado, los Cuerpos y Fuerzas de Seguridad del Estado continúan investigando la desaparición de otras dos mujeres, desaparecidas los pasados 1 y 2 de marzo en Gijón y Castrillón, aunque inicialmente la investigación descarta que haya un nexo de unión entre ambos casos. Lorena Torre, de 40 años, desapareció el 1 de marzo por la noche en Gijón y su coche apareció aparcado en las proximidades de la playa de El Rinconín y, según la Policía Nacional, vestía un plumas verde, pantalón vaquero y botas. El día 2 de marzo se produjo en Avilés la desaparición de Concepción Barbeira Mariño, de 1,60 metros de altura y complexión delgada, tras salir de su casa en San Adriano (Castrillón) para dirigirse a su trabajo en la cocina del hospital San Agustín de Avilés, al que no llegó a incorporarse. Su vehículo fue localizado con las puertas abiertas y el bolso en su interior en la localidad de Santa María del Mar, en Castrillón. SOS Desaparecidos ha convocado el próximo fin de semana, el 9, 10 y 11 de marzo, en la playa de Santa María del Mar, una batida popular para buscar a Concepción Barbeira, al lado del hotel San Román, en donde se encontró el coche de la mujer.", "title": "Hallan el cadáver de Paz Fernández, una de las mujeres desaparecidas en Asturias", "url": "https://www.elespanol.com/reportajes/20180306/hallan-cadaver-mujer-embalse-asturias/289972147_0.html", "keywords": "Reportajes,Asturias,Mujeres,Personas desaparecidas,Gijón", "date": "2018-03-06", "id": "188e7b9128fccb2146109f32e398e765a9b88b0c", "summary": "El cuerpo ha sido hallado por un vecino de Luarca que estaba practicando piragüismo en la zona y lo vio flotar en la superficie sobre las 15.30 horas. "}