{"article": "MadridActualizado:06/03/2018 10:24hEl embarazo es un gran reto físico. Cambios hormonales, aumento de peso, el suelo pélvico que se resiente, aparición de incontinencia urinaria por la presión que el peso del bebé ejerce en la vejiga... Pero, ¿qué ocurre cuando las mujeres ya han dado a luz? La recuperación depende del tipo de parto que la madre haya tenido, aunque hay puntos en común que se deberían tener en cuenta. Cuestiones como el cuidado corporal, la retención de líquido, la regulación de la menstruación o el tiempo que puede volver a tener relaciones sexuales..., todas esas cuestiones tienen respuesta. María Dolores García Rodríguez, especialista en recuperación del suelo pélvico del comité de expertos de Intimina, ha charlado con ABC sobre lo que se tiene que hacer y cómo debería hacerse.¿Cómo debería ser el cuidado femenino?Durante los 9 meses de embarazo, las mujeres experimentan grandes cambios en su cuerpo: crecimiento del útero —crece hasta 500 veces su tamaño natural—; cambio del tono de la piel y aparición de estrías; aumento de tamaño de los pechos; el suelo pélvico se debilita debido al peso extra del bebé… Además de los innumerables cambios que se producen durante la gestación, también se producen durante el posparto o el puerperio. En concreto, el puerperio son las seis primeras semanas tras dar a luz. En ellas el cuerpo de la mujer experimenta una serie de cambios que pueden ocasionar alguna molestia pasajera, pero que se pueden aliviar fácilmente. Una regla básica para una pronta recuperación es el cuidado de la higiene íntima. Por ello, es importante lavar con agua y un jabón antiséptico los puntos, si los hubiera. Asimismo, una dieta equilibrada, beber mucha agua y salir a pasear o a caminar, son algunos de los beneficios para una recuperación rápida. La menstruación, ¿cuánto tarda en volver a regularse?El cambio hormonal producido durante la gestación es muy intenso. Tras el parto las hormonas necesitan tiempo para estabilizarse y volver a funcionar como lo hacían antes del embarazo. Por ello, la reaparición de la menstruación tras el parto puede ser muy diferente de una mujer a otra. Después de dar a luz es normal experimentar abundante sangrado durante los 3—10 días siguientes, parecida a una regla muy pesada. Esto se debe principalmente a que los vasos sanguíneos en el útero quedan expuestos tras el desprendimiento de la placenta. Si la mujer decide dar el pecho, es posible que la menstruación tarde más en aparecer. Esto se debe a las fluctuaciones hormonales tras el nacimiento, y, en concreto, a la caída drástica del estrógeno y la progesterona para dar paso a la prolactina. La prolactina suprime los niveles de estrógeno y pone freno a la ovulación y al ciclo menstrual. Por esta razón, cuanto más tiempo y frecuentemente se dé el pecho, más tarde volverá a aparecer el periodo.Por lo general, y si no se da el pecho al bebé, la regla puede volver a las 4—8 semanas de dar a luz. ¿Por qué es importante trabajar el suelo pélvico durante y después del embarazo?Durante el embarazo la musculatura pélvica se estira para adaptarse al bebé, y es, de hecho, la que ayuda a empujarlo durante el parto. El suelo se resiente por ello, y es probable que muchas mujeres, tras dar a luz, tengan problemas de incontinencia. Durante la gestación, es esencial practicar ejercicios, pues ayuda a reparar y fortalecer el suelo pélvico —ya que este soporta el peso del bebé y ayudará a empujarlo durante el parto—. Asimismo, practicarlos tras dar a luz permite aumentar el riesgo sanguíneo del perineo y la vagina, ayudando a reducir la inflamación de la zona y posibles hematomas. Además, ejercitar la musculatura pélvica también es una buena forma de prevenir futuros problemas como pérdidas de orina e, incluso, prolapsos pélvicos —descenso de algún órgano desde la cavidad pélvica hacia el exterior—.¿Cómo debería ser la alimentación para una pronta recuperación?Lo mejor es tener una buena alimentación para recuperarse y perder gradualmente el peso ganado durante el embarazo. Una dieta equilibrada basada en proteínas, lípidos, glúcidos, fibra, minerales y oligoelementos es fundamental para una pronta recuperación. En cuanto al cuidado de la piel, ¿qué consejos se pueden dar?Durante el embarazo, los altos niveles de estrógeno provocan que la piel esté radiante y el pelo adquiera mucho volumen. Sin embargo, tras dar a luz y durante la lactancia, los niveles de estrógeno bajan, lo que ocasiona que el pelo crezca menos y los tejidos se sequen. Para tratar la piel del cuerpo, lo mejor es mantenerla hidratada para otorgarle elasticidad. Las cremas que favorecen la producción de colágeno y que conservan la flexibilidad son las más recomendadas en estos casos. Asimismo, la falta de producción de estrógenos también provoca sequedad vaginal, por lo que es importante utilizar un hidratante femenino con pH equilibrado para la zona íntima. ¿Se retiene el mismo líquido que durante el embarazo?La retención de líquidos es una de las consecuencias más comunes durante el embarazo. No obstante, tras dar a luz y durante las semanas posteriores, muchas mujeres presentan hinchazón en pies y en manos por esta misma razón. Para reducir esta inflamación es importante beber mucha agua, salir a caminar cada día y dar masajes en pies, piernas, brazos y manos diariamente. ¿Cuándo pueden volver a tener relaciones sexuales tras dar a luz?Después de dar a luz el cuerpo continúa recuperándose tras 9 meses de cambios hormonales, y se necesita tiempo para que todo vuelva a la normalidad. La mayoría de los médicos recomiendan esperar de 4 a 6 semanas antes de mantener relaciones sexuales. Todo depende de si se ha tenido un parto vaginal o cesárea, así como una episiotomía. Aunque el médico dé el visto bueno para iniciarse en las relaciones sexuales, es necesario prestar atención y escuchar a tu propio cuerpo. Algunas mujeres se sienten preparada antes de las 6 semanas y otras necesitan más tiempo, ya sea por falta de deseo sexual —provocada por la caída de estrógenos—, o por la falta de recuperación de la zona vaginal. Por ello, es importante no presionarse y dejar que las cosas ocurran cuando una se sienta preparada. Asimismo, es posible que muchas mujeres se sientan doloridas durante el coito, por lo que es importante tomarse el tiempo necesario para recuperarse del todo. Además, la sequedad vaginal es una patología muy común tras dar a luz, por lo que muchas mujeres pueden sentirse incomodas al practicar relaciones sexuales. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los consejos posparto que las mujeres deberían saber", "url": "http://www.abc.es/familia/vida-sana/abci-consejos-posparto-mujeres-deberian-saber-201803060113_noticia.html", "keywords": "posparto,mujeres,consejos", "date": "2018-03-06", "id": "19c847f7b30098118e141e294b351db57f9eda21", "summary": "Cómo debe ser el cuidado corporal, retención de líquidos, relaciones sexuales..., cuestiones sobre la transformación del cuerpo que tienen respuesta para aquellas que acaban de ser madres"}