{"article": "Palma de MallorcaActualizado:06/03/2018 14:28hEl diputado del PP Antonio Gómez ha criticado este martes en el Parlamento regional que el rapero mallorquín Josep Miquel Arenas, conocido como Valtonyc, hubiera actuado el pasado jueves, 1 de marzo, en uno de los actos oficiales programados con motivo de la Diada de Baleares. Cabe recordar que el pasado mes de febrero el Tribunal Supremo confirmó para el cantante la condena de tres años y medio de cárcel que la Audiencia Nacional le había impuesto hace un año, por los delitos de enaltecimiento del terrorismo, injurias graves a la Corona y amenazas. Valtonyc participó en el «Combat de glossadors» («Combate de glosadores») que se celebró el 1 de marzo por la tarde en el municipio mallorquín de Llucmajor, en concreto en la Plaza de España. El cantante mallorquín actuó junto con el glosador Mateu Matas, conocido como Mateu «Xurí». El canal autonómico IB3 emitió en directo una parte de la actuación de ambos artistas, en el programa «Cinc Dies» («Cinco Días»). En ese contexto, el mencionado diputado del PP ha afirmado en el pleno celebrado esta mañana en la Cámara autonómica que «no es de recibo» que un «delincuente» condenado a prisión «participe en actos de la Diada». Gómez ha interpelado sobre esta cuestión a la portavoz del Ejecutivo regional, la socialista Pilar Costa. Cabe recordar que en la presente legislatura gobierna en la Comunidad la socialista Francina Armengol, con el apoyo directo de MÉS y el aval parlamentario de Podemos. Costa ha señalado que los textos de algunas canciones de Valtonyc le parecen «abominables», si bien ha indicado que la condena de prisión al cantante le parece «desproporcionada».La resolución judicialCabe recordar que en el fallo originario de la Audiencia Nacional, confirmado hace dos semanas por el Tribunal Supremo, se condenó a Valtonyc a tres años y seis meses de prisión, como autor de tres delitos, en concreto, enaltecimiento del terrorismo y sus autores y humillación a sus víctimas, calumnias e injurias graves a la Corona y amenazas. La pena por el primer delito fue de dos años de cárcel, la del segundo ascendió a un año y la del tercero fue de seis meses. Además, la sentencia obligaba a Valtonyc a indemnizar con 3.000 euros al presidente de la hoy extinta entidad Círculo Balear, Jorge Campos. La denuncia originaria contra el rapero mallorquín había sido presentada en 2012 por Campos, por el tema «Circo balear». En dicha canción, el cantante ahora condenado criticaba a Don Juan Carlos, proponía «ocupar» el Palacio de Marivent —residencia estival de los Reyes en Mallorca— y también decía que Campos merecía morir. En otros temas, Valtonyc apoyaba explícitamente asesinatos cometidos por las bandas terroristas GRAPO y ETA.Apoyos al cantanteDesde que trascendió la confirmación de la condena de prisión para Valtonyc, el cantante ha recibido diversas muestras de apoyo de distintas entidades independentistas de Baleares y de Cataluña, así como de MÉS y de Podemos. Además, ha sido invitado para acudir a varios festivales. Igualmente, el pasado 24 de febrero hubo concentraciones en una veintena de municipios de Mallorca, en apoyo de Valtonyc. La movilización que contó con una mayor presencia de asistentes fue la celebrada en Palma, en la que se congregaron unas 300 personas.En ese contexto, cabe recordar que en el pleno ordinario celebrado el pasado 22 de febrero en el Ayuntamiento de Palma, se aprobó una proposición que había sido presentada por el actual equipo de gobierno municipal, por vía de urgencia, en la que se pidió la «absolución» de Valtonyc. Votaron a favor de la citada proposición los ediles del PSOE, MÉS y Podemos, que conforman el actual tripartito, mientras que los del PP y Cs, en la oposición, votaron en contra. Por otra parte, Valtonyc editó la pasada semana una nueva canción, en la que de nuevo ataca al Rey y a diversos políticos del PP. El citado tema se titula «Pido perdón, porque he comprendido», que tiene un sentido sarcástico, según puede comprobarse al escuchar toda la letra de este rap.", "title": "El PP critica que Valtonyc actuase en un acto oficial de la Diada de Baleares", "url": "http://www.abc.es/espana/abci-pp-critica-valtonyc-actuase-acto-oficial-diada-baleares-201803061427_noticia.html", "keywords": "valtonyc,baleares,diada", "date": "2018-03-06", "id": "1c7c0d40db58db8e3405f4f30c748eda7f9883fd", "summary": "El rapero mallorquín, condenado a tres años y medio de cárcel, participó en un «Combate de glosadores» en el municipio de Llucmajor"}