{"article": "Los emprendedores españoles quieren conquistar el mundo. Son cada vez más los que se atreven a dar el paso para buscar nuevos nichos de mercado que les permitan hacer crecer el negocio. Es el caso de OnTruck, una plataforma que ayuda a las empresas a contratar camioneros para hacer transportes por carretera, desembarca este martes en el Reino Unido. El objetivo a corto plazo es conquistar el mercado de Londres, en donde OnTruck lleva haciendo pruebas desde el pasado mes de septiembre. Un período en el que han realizado cerca de 1.000 cargas y han hecho 130.000 kilómetros tras lograr que se inscriban en la app unos doscientos transportistas. Datos que ha conocido EL ESPAÑOL que ha podido hablar también con Gonzalo Parejo, cofundador de la compañía, quien ha explicado que la intención de poner en marcha ese proyecto piloto era el de “conocer el mercado” con el objetivo de conocer si el negocio puede aportar valor en el Reino Unido. Y la respuesta parece que ha sido positiva, sobre todo “porque el problema allí es el mismo que en España”. Búsqueda de nuevos mercados A juicio del responsable de OnTruck allí existe “una alta demanda de empresas que necesitan un servicio sencillo, flexible y confiable de cotización y contratación de transportes de media distancia”, sentencia. De hecho, sus estimaciones calculan que en los próximos meses podrán abordar nuevos mercados en Francia o Alemania “aunque todavía no está definido cuándo será ni qué mercado” será el escogido. Sea como sea lo que parece es que esta app que pone en contacto a camioneros con empresas que requieren un transporte está funcionando. En sus dos años de vida ha logrado cerrar dos rondas de financiación que suman algo más de nueve millones de euros; y parece que en los próximos meses podrían buscar una nueva ronda con el objetivo de sufragar las posibles expansiones que puedan acometerse en el futuro. De momento OnTruck opta por afianzar la nueva plaza en Londres (donde quieren crecimientos superiores al 40% mses a mes); preparan también a medio plazo la extensión del negocio a otras ciudades inglesas como Birmingham, Manchester y Glasgow. Todo es cuestión de tiempo, explican desde la propia compañía. Al frente del negocio se va a situar David Jennison, que se convertirá en el Managing Director de la compañía La app lleva en funcionamiento desde 2016. Fue fundada po Íñigo Juantegui, cofundador de La Nevera Roja, y Antonio Lu, profesional del sector logístico, a quienes se unen Javier Escribano (fundador de TourtistEye y SellTag), Samuel Fuentes (exCTO de Delivery Hero y ValkFleet) y Gonzalo Parejo (exCOO de iContainers y exCSO de Bibdu). El objetivo de esta app es conseguir que los transportistas puedan optimizar su negocio, especialmente en la corta y media distancia. Según explica Parejo en Europa hay 2 millones de vehiculos de corta distancia, y se calcula que la mitad van vacíos o con la carga al 50%.", "title": "OnTruck, el Uber de los camiones, da el salto al Reino Unido", "url": "https://www.elespanol.com/economia/empresas/20180305/ontruck-uber-camiones-da-salto-reino-unido/289722349_0.html", "keywords": "Transporte por carretera,Empresas,La Nevera Roja", "date": "2018-03-06", "id": "1d5c80a06b5988aa6dabb9b029f6e32e54042423", "summary": "Liderada por Íñigo Juantegui, la app está presente en cuatro autonomías tras dos años de vida."}