{"article": "El sindicato ELA pagará las retenciones del IRPF de los importes abonados de la 'caja de resistencia'. Es decir, que finalmente ha aceptado el criterio de la hacienda foral de Bizkaia sobre el tratamiento fiscal de su ‘caja de resistencia’, el pago de cantidades a sus afiliados en los periodos de huelga. Tendrá que abonar las retenciones correspondientes a todos los desembolsos realizados por este concepto en los últimos cuatro años y los intereses de demora. Tal y como adelantó eldiarionorte, la Hacienda vizcaína había exigido a los sindicatos las identidades de los trabajadores que hayan percibido ese tipo de retribuciones para sostener huelgas, las cantidades abonadas y \"las retenciones practicadas, en su caso\" por los sindicatos durante los ejercicios 2014, 2015, 2016 y 2017. Históricamnente, ha sido ELA, la central mayoritaria, la que ha empleado este instrumento, así que se dio por aludida desde el primer momento.Fuentes del sindicato han confirmado a Europa Press que aceptan lo establecido por la institución foral y se abonarán esas cantidades ya que se ha producido un \"cambio de interpretación\" de la normativa. El propio diputado vizcaíno de Hacienda, José María Iruarrizaga, ha indicado que las rentas percibidas de las denominadas cajas de resistencia tienen el tratamiento de rendimiento del trabajo, de acuerdo a lo establecido en el artículo 15 de la Foral 13/2013, de 5 de diciembre, del Impuesto sobre la Renta de las Personas Físicas del Territorio Histórico de Bizkaia.Este artículo precisa que se consideran rendimientos del trabajo todas las contraprestaciones que deriven directa o indirectamente del trabajo personal o de la relación laboral del contribuyente.En este sentido, la Diputación entiende que los importes percibidos de la caja de resistencia derivan de forma indirecta del trabajo y de la relación laboral de su perceptor, por lo que deben ser calificados como rendimiento de trabajo personal. Iruarrizaga también ha defendido que no es una \"cuestión de criterio\", sino de \"aplicación de la normativa vigente\".Retención del 2 %De acuerdo a la normativa, siempre que se perciben dos rentas, la retención es del 2%, por lo que ELA tendrá que pagar al fisco ese porcentaje de las cantidades que han percibido sus afiliados que han cobrado de la caja de resistencia, a lo que habría que sumar intereses. Asimismo, la norma establece que solo se pueden regularizar los últimos cuatro años, por lo que serán las retenciones de ese periodo las que tendrá que abonar.ELA es la central que ha usado la 'caja de resistencia' con más profusión en las huelgas que se prolongan en el tiempo. Según datos oficiales de ELA, entre 2008 y 2011 hizo una aportación a su 'caja de resistencia' de 13,7 millones de euros (el 15,1 % de sus gastos), mientras que en el periodo que va de 2012 a 2016, la cantidad aportada subió a los 19,1 millones (el 16,24 %).", "title": "ELA acepta y pagará las retenciones del IRPF por la 'caja de resistencia'", "url": "https://www.eldiario.es/norte/euskadi/ELA-pagara-retenciones-IRPF-resistencia_0_747175439.html", "keywords": "retenciones,resistencia,ELA,pagara,IRPF", "date": "2018-03-06", "id": "1ec57f961202b4924123b5205c782ed75e09dd00", "summary": "La Hacienda vizcaína exigió a los sindicatos las identidades de los trabajadores que hayan percibido ese tipo de retribuciones para sostener huelgas, las cantidades abonadas y \"las retenciones practicadas, en su caso\" durante los ejercicios 2014, 2015, 2016 y 2017La central mayoritaria ELA es la que ha usado este instrumento de solidaridad en las huelgas que ha mantenido"}