{"article": "Pedro Sánchez apuesta por el plurilingüismo. Así lo ha afirmado el secretario general del PSOE este martes en una entrevista del programa de Ana Rosa Quintana en Telecinco. En concreto, el líder socialista afirmaba que \"en la Constitución Española hay cuatro lenguas reconocidas: el castellano, el vasco, el gallego y el catalán\". Sin embargo, en la Carta Magna no se especifica las lenguas oficiales, sino que se reconoce el castellano y se habla de las lenguas que se reconozcan en los estatutos de autonomía. Así, el secretario general del PSOE cometía un llamativo desliz en su entrevista en Telecinco, al errar en su descripción sobre el texto constitucional y al no mencionar el valenciano. Algo que ha generado malestar entre no pocos valencianos, que ya se intercambian en las redes sociales este vídeo. Para ser exactos, el artículo 3 de la Constitución Española dice en su primer punto que \"el castellano es la lengua española oficial del Estado. Todos los españoles tienen el deber de conocerla y el derecho a usarla\". Y añade, en el punto 2, que \"las demás lenguas españolas serán también oficiales en las respectivas Comunidades Autónomas de acuerdo con sus Estatutos\". Teniendo en cuenta que el valenciano está reconocido como lengua oficial en el Estatuto de Autonomía de la Comunidad Valenciana, está claro que Pedro Sánchez se ha olvidado de este idioma. Y, además, demuestra que no conoce la Constitución tan a fondo como cabría esperar en un aspirante a presidir el Gobierno. Llueve sobre mojado en Valencia, donde estos días se celebran los preparativos de las fallas. Recientemente, se generó una ola de protestas porque en Televisión Española se afirmó que el catalán es una lengua oficial en la Comunidad Valenciana. En la cadena pública, como Sánchez, se olvidaron del valenciano... y se vieron obligados a rectificar. Partidos y entidades valencianistas han arremetido contra el líder de los socialistas. Así, Joan Ignaci Culla, presidente de Som Valencians, a raíz de las manifestaciones de Sánchez, ha declarado: \"No se puede aspirar a ser presidente de un Estado desconociendo la Constitución del mismo\". Además ha criticado el \"silencio\" de Ximo Puig, presidente valenciano. \"Los socialistas dicen que abogan por un Estado plurinacional y ésta es su sensibilidad con los valencianos\", concluyó.", "title": "Sánchez 'elimina' el valenciano en la apuesta del PSOE por el plurilingüismo", "url": "https://www.elespanol.com/espana/20180306/sanchez-elimina-valenciano-apuesta-psoe-plurilinguismo/289972114_0.html", "keywords": "España,Valencia,PSOE,Pedro Sánchez", "date": "2018-03-06", "id": "209fd922cba647d2da05dd60aa2926466c07de2e", "summary": "El secretario general socialista causa malestar en la Comunidad Valenciana al defender solo el catalán, el gallego y el euskera en una entrevista. "}