{"article": "Si algo somos los humanos es creativos, especialmente cuando se trata de nuestras fantasías sexuales. Quizá no seamos capaces de confesárselas a nuestros más allegados, pero no tenemos ningún problema a la hora de confesárselas a esa caja blanca del buscador de Google o de una página porno. YouPorn ha cogido estas confesiones y ha puesto a trabajar una inteligencia artificial para que elabore una lista de las búsquedas que dominarán el 2018 y viendo la lista que ha elaborado esta libidinosa red neuronal el futuro que nos espera es terrorífico. El primer resultado de la lista es quizá el más inquietante a la par que el menos sorprendente, visto el éxito de Black Panther. Pero eso no quita que tenga su punto enfermo, porque la búsqueda no es del protagonista con su novia, es con su hermana, lo que le da un giro muy juegodetronesco. No es la única búsqueda vinculada a la actualidad, también nos encontramos a dos de los personajes del momento en norteamérica: Tessa Virtue y Scott Moir. Esta pareja ganó hace unas semanas el oro en los Juegos Olímpicos de Invierno y son dos fenómenos mediáticos. Para entendernos es como si en España alguien buscase porno de Amaia y Alfred de OT (seguro que alguien lo ha buscado). Y hay más, como \"Senator Stormy\", suponemos que hay quien fantasea con que la estrella porno Stormy Daniels hubiera tenido más suerte en su carrera política. Luego encontramos búsquedas como \"lesbian masturbinge\", que mezcla el concepto masturbación con el \"binge-watch\", lo que viene siendo hacer una maratón de series\", es decir, que la búsqueda es una maratón de masturbación femenina. Así, de tranquis. Otros como \"Thong Pong\" nos tememos que será algún giro extraño con pelotas de ping-pong. Nos da miedo buscar. Otra búsqueda inquietante es \"Free iGlasses Porn\". Suponemos que hay gente convencida de que este año Apple lanzará unas gafas inteligentes y, claro querrán porno. Gratis, porque seguro que las gafas son caras. Otros como analiasing y orgysty suenan a nombres banda de post-punk. En cuanto a beaf buts compilation (recopilatorio de culos de ternera) no queremos hacer ni comentarios. La última búsqueda de la lista es muy representativo de todo lo anterior: wow. Es lo que hemos pensado muchos al leer semejante cantidad de perversiones de lo más retorcidas y nos gustaría pensar que la inteligencia artificial que la ha elaborado haya pensado lo mismo. Sin embargo nos tememos que se deba a que hay gente buscando porno de World of Warcraft.", "title": "Una IA predice las tendencias pornográficas del futuro y es aterrador", "url": "https://www.elespanol.com/social/20180306/ia-predice-tendencias-pornograficas-futuro-aterrador/289971700_0.html", "keywords": "Internet,Inteligencia artificial,Porno,La Jungla", "date": "2018-03-06", "id": "227a0ed924f8a3b350309a5295e073f728118d05", "summary": "En la Jungla. A veces mirar al futuro es aterrador. Tan aterrador como las fantasías sexuales de algunos. YouPorn ha sido demasiado valiente y ha juntado las dos cosas, tratando de averiguar qué búsquedas dominarán el 2018."}