{"article": "El líder de Corea del Norte, Kim Jong-un, ha llegado a un acuerdo \"satisfactorio\" con la delegación de alto nivel de Corea del Sur que se encuentra en Pyongyang para celebrar una cumbre con el presidente surcoreano, Moon Jae-in, informó este martes la agencia norcoreana de noticias KCNA. Los representantes de Seúl entregaron una carta enviada por Moon a Kim, quien, \"al escuchar sobre la intención del presidente Moon Jae-in de celebrar una cumbre (...), intercambió puntos de vista (con los enviados de Seúl) y llegó a un acuerdo satisfactorio\", según detalló el medio estatal norcoreano. Kim y los enviados surcoreanos también intercambiaron opiniones sobre qué medidas adoptar para \"aliviar las tensiones militares entre Norte y Sur e impulsar el diálogo y la cooperación\". El mandatario norcoreano mantuvo una \"conversación sincera\" con la delegación de Seúl, les mostró su \"voluntad firme de mejorar las relaciones Norte-Sur y escribir una nueva historia de reunificación\" y dio instrucciones de \"tomar medidas prácticas con rapidez\" para esta mejora bilateral. La visita de los enviados de Seúl, la primera en más de diez años de una delegación surcoreana de alto nivel al Norte, responde al histórico viaje que realizó en febrero al Sur Kim Yo-jong, hermana del líder norcoreano, con motivo de los Juegos Olímpicos de Invierno, y en el que invitó a Moon a celebrar pronto una cumbre intercoreana. El presidente surcoreano recibió de buen grado la invitación, pero consideró que ciertas condiciones deberían cumplirse para hacer realidad su visita a Pyongyang, entre ellas un reinicio de las conversaciones entre EEUU y Corea del Norte. De celebrarse el encuentro entre Kim y Moon, se trataría de la primera cumbre intercoreana en más de una década, tras la celebradas en Pyongyang en 2000 y 2007 entre el fallecido líder y padre de Kim Jong-un, Kim Jong-il, y los también expresidentes del Sur -ambos liberales, como Moon- Kim Dae-jung y Roh Tae-woo, respectivamente.", "title": "Las dos Coreas llegan a un acuerdo \"satisfactorio\" para celebrar pronto una cumbre", "url": "https://www.elespanol.com/mundo/asia/20180306/coreas-llegan-acuerdo-satisfactorio-celebrar-pronto-cumbre/289971060_0.html", "keywords": "Asia,Corea del Norte,Corea del Sur", "date": "2018-03-06", "id": "244f03dabee44d2ea5de409c24da85d801f94238", "summary": "El presidente surcoreano recibió de buen grado la invitación, pero consideró que ciertas condiciones deberían cumplirse para materializar su visita a Pyongyang, entre ellas un reinicio de las conversaciones entre EEUU y Corea del Norte."}