{"article": "La gastronomía peruana es la más internacional de Latinoamérica. Sus platos más espectaculares, como el ceviche o las mil formas que tienen de cocinar la quinoa, se han exportado por todo el mundo. Eso sí, no ha tenido tanto éxito el uso que hacen de insectos y otros “ingredientes” poco ortodoxos, como el cocodrilo o la cobra, con la que destilan un famoso licor vigoroso. Más allá de lo estrictamente culinario, Perú todavía guarda con mimo la posición de los sanadores y curanderos que se sirven de remedios naturales para frenar todo tipo de dolencias. Son las ranas para ellos una fuente inagotable de posibilidades, aunque ahora su uso está poniendo el peligro la especie en el lago Titicaca y por eso las autoridades han incrementado el control. El Mercado de las Brujas, en la capital peruana, no engaña a nadie con su nombre. Así, en la superficie situada bajo el puesta de la Estación Gamarra, se sucede la venta ilegal, incluso nocturna, de animales cuyo tráfico y ventá está prohibida en todo el país, como las mencionadas ranas. La rana que todo lo cura Entre sus múltiples propiedades, se cree que los batracios pueden curar desde la infertilidad hasta la anemia, pasando por los dolores de pecho o la artritis, pero también la falta de vigor. La fórmula, para que funcione, es tomarla batida, si nuestras náuseas nos lo permiten. Además de todo lo necesario para preparar nuestros batidos energéticos, vigorizantes y, seguro, no muy sabrosos, podemos encontrar en el mercado babosas gigantes, cabezas de animales disecados y hierbas de todo tipo, además de la famosa hoja de coca -que se vende en todas las partes, como si fuesen churros-, también la muña, otro analgésico natural de los peruanos.", "title": "En Perú se la juegan para tomar ranas batidas por esta dudosa creencia", "url": "https://www.elespanol.com/social/20180306/peru-juegan-tomar-ranas-batidas-dudosa-creencia/289971200_0.html", "keywords": "La Jungla,Perú,Homeopatía", "date": "2018-03-06", "id": "2581e1d25a9b9c0d3ae347dc569e39ebb69476bf", "summary": "En La Jungla. La medicina natural sigue muy presente en la cultura peruana. Desde hierbas a animales, todo vale para \"curar\" un gran espectro de males."}