{"article": "El 54% de las compañías españolas asegura haber sido víctima de algún delito económico en los últimos dos años, según la última Encuesta mundial sobre fraude y delito económico 2018, elaborada por PwC, que sitúa a España por encima de la media mundial (49%) y en la línea de países del entorno, como Reino Unido (50%), Alemania (50%) y Estados Unidos (53%). Los sucesivos informes, publicados cada dos años, muestran que el porcentaje de empresas españolas afectadas por fraudes y delitos económicos ha crecido casi veinte puntos desde 2009, del 35% al 54% actual. Un incremento que, según la consultora, tiene que ver con una mayor implantación de nuevas tecnologías y, paradógicamente, de nuevos mecanismos de detección. La apropiación indebida, principal delito La apropiación indebida de activos es el principal tipo de delito del que son víctimas las empresas españolas, seguido de la corrupción y el soborno, la manipulación contable y el ciberfraude. PwC subraya que \"los encuestados consideran que los delitos derivados de los ciberataques van a ir ganando peso significativamente durante los próximos dos años\". El informe revela que el 32% de los encuestados del estudio asegura haber tenido pérdidas de entre 80.000 y 800.000 euros como consecuencia del delito más grave de los últimos dos años. Un 34% eleva esta cifra por encima de los 800.000 euros (un millón de dólares). Los costes indirectos en abogados, investigaciones internas o reputación aumentan estas sumas. La mitad de los fraudes, cometidos por personas de la organización Según los encuestados, el 50% de los fraudes que se producen son cometidos por alguna persona de dentro de la organización, mientras que el 33% proviene de fuera de la compañía. La práctica totalidad los realizan miembros del equipo directivo y cargos intermedios. En el caso de los delitos externos, el 42% es responsabilidad de los proveedores; el 50% viene de los consumidores o clientes; el 25% es motivado por los intermediarios; los 'hackers' están detrás de otro 25% de delitos externos, y el 8% restante viene de competidores. El informe concluye que el 69% de las compañías españolas han aumentado el presupuesto destinado a luchar contra el delito económico y un 58% tiene previsto seguir haciéndolo en los próximos dos años. El 75% afirma tener programas de ética, frente al 52% de la anterior encuesta. El responsable de Forensic de PwC, Javier Lípez Andreo, ha concluido que es \"indispensable seguir desarrollando medidas de prevención que eviten los daños y minimicen la presencia de los delitos económicos en las organizaciones\" ante la \"vertiginosa rapidez\" con la que evolucionan las tecnologías, que facilitan el cibercrimen.", "title": "El 54% de las empresas españolas, víctima de fraude en los 2 últimos años", "url": "https://www.elespanol.com/economia/empresas/20180306/empresas-espanolas-victima-fraude-ultimos-anos/289971355_0.html", "keywords": "Fraudes,Empresas,PwC", "date": "2018-03-06", "id": "26fd605ec1463bde3e14096ae864450497e694ec", "summary": "El 32% de los encuestados, según un estudio de PwC, asegura haber perdido entre 80.000 y 800.000 euros."}