{"article": "SANTIAGOActualizado:07/03/2018 11:33hSi para las fiestas de la parroquia o del concello se ambicionaba una buena orquesta que diera caché al evento y atrajera a miles de visitantes, había que hablar con Lito. El empresario Ángel Martínez Pérez, a través de sus sociedades de representación, gestionaba unas setenta agrupaciones musicales, las orquestas de plaza de pueblo que en Galicia adquieren el grado de religión, moviendo seguidores de feria en feria. Nombres como la Panorama, el Combo Dominicano, Olympus o París de Noia eran una suerte de Champions de la verbena, y todas estaban en la cartera de Lito, el «rey de las orquestas» gallegas. Pero tenía trampa.La Audiencia de Pontevedra acaba de condenar al empresario por un fraude masivo a la Agencia Tributaria: había amasado una fortuna millonaria en base a declarar apenas un diez por ciento de sus ingresos reales. En los ejercicios 2011 y 2012, la sentencia considera probado que apenas reconoció 4 millones de euros de los más de 50 que percibió.Doble contabilidadEl fraude lo destapó la Agencia Tributaria en noviembre de 2013 cuando realizó una inspección a las cuentas del conglomerado de empresas de Ángel Martínez, formada por Representaciones Lito SL y otras subordinadas encargadas de tareas vinculadas con las actuaciones de las orquestas, tales como suministros de luz y sonido, escenarios o transportes. Los inspectores descubrieron la existencia de una doble contabilidad «perfectamente documentada».La A era con la que facturaba, de manera legal, con ayuntamientos o diputaciones, que sí exigían soporte documental para justificar las contrataciones; y con la B daba soporte a las comisiones de fiestas, las asociaciones vecinales de parroquias «que no quieren saber nada de facturas». La razón es sencilla: tampoco lo necesitan. Estas comisiones carecen de personalidad jurídica, obtienen sus fondos mediante suscripciones populares y, de ese modo, manejaban un flujo de dinero en metálico con el que abonar los servicios de las orquestas fuera de todo control fiscal.La contabilidad A valía para ayuntamientos o diputaciones que precisaban factura. Con la B daba cobertura a las comisiones de fiestas que no la pedíanLa defensa alegó que Lito y su grupo de empresas se limitaban a ejercer una labor de mediación entre las orquestas y las comisiones de fiestas, por la que percibía una comisióndel 10%. Sin embargo, nada de esta versión ha quedado acreditado en los distintos informes de los inspectores de Hacienda. «No se limita a ser un mero representante (...) sino que se comporta como un verdadero empresario que vende un determinado producto (las orquestas) y que impone sus condiciones», afirma la sentencia. «De haber sido un representante en nombre y por cuenta ajena debería haber facturado a las orquestas por el importe de su comisión, y no existe ni una sola factura de este tipo».Maquillaje contableLa meticulosidad de Lito en su trabajo era máxima. Entre la «ingente cantidad de documentación extracontable» intervenida, los investigadores descubrieron libretas manuscritas con asientos contables que luego se incorporaban a hojas de cálculo, documentos de Excel con las liquidaciones de los agentes de zona que le cubrían a Lito la geografía gallega (unos 50), las «cuentas personales de las orquestas», las bases de datos de las fiestas y diversos análisis y balances de cuentas, fiestas y orquestas. Nada escapaba al control del empresario, que además, «al no disponer de facturas de gastos», realizaba «operaciones de mera cobertura» entre sus propias sociedades para maquillar los balances. Los magistrados, eso sí, han puesto de manifiesto en su fallo que una de las dificultades de este caso estriba «en la ausencia de una regulación normativa clara y específica para el sector», que todavía se rige por un Real Decreto de 1985. De hecho, la sentencia aclara que no es su cometido «determinar cómo ha de tributar un determinado sector» sino esclarecer si la información fiscal de Lito y sus empresas era real o ficticia.La Sección Cuarta de la Audiencia Provincial de Pontevedra, asumiendo las tesis de la Fiscalía, no ha albergado «ninguna duda» de la comisión de seis delitos fiscales por la defraudación en los impuestos de Sociedades, IVA y Renta correspondientes a los ejercicios económicos de 2011 y 2012, a lo ue añade además una «intencionalidad dolosa patente y manifiesta». La condena, que la defensa del empresario ya ha anunciado que recurrirá en casación ante el Tribunal Supremo, asciende a doce años y medio de prisión y una multa de casi 47 millones de euros.", "title": "Ingresar 50 millones y declarar 4: el negocio del \"rey de las orquestas\" de Galicia", "url": "http://www.abc.es/espana/galicia/abci-ingresar-50-millones-y-declarar-4-negocio-orquestas-galicia-201803061853_noticia.html", "keywords": "condena,orquestas,galicia,fraude", "date": "2018-03-06", "id": "274f938d4e4f05d38fec9152a441e968d28614c2", "summary": "La Audiencia de Pontevedra ha condenado al empresario que gestionaba el grueso de las orquestas, que apenas tributaba por el 10% de sus ingresos reales. Se aprovechaba de una legislación obsoleta y de las «comisiones de fiestas» de los pueblos"}