{"article": "Actualizado:06/03/2018 01:10hDe las muchas formas de recorrer Irlanda, la Ruta del Ancestral Este es una de las más interesantes. Sigue las huellas que han dejado en 17 condados de la parte suroriental de la isla 5.000 años de historia. Dividida en tres grandes zonas, la primera, al norte de Dublín, corresponde a la Tierra de Cinco Mil Amaneceres. Posee yacimientos arqueológicos, tumbas neolíticas y panoramas naturales asombrosos.Más al interior, la segunda zona es el Corazón Histórico que abarca la Edad de Oro irlandesa con abundantes monasterios en los que vivieron santos y eruditos que dejaron testimonio de su paso por estas tierras en gran cantidad de manuscritos.La tercera zona corresponde a los condados del sureste con un pasado celta, donde los vikingos hicieron de las suyas y donde se conserva «el faro más antiguo de Europa», testigo mudo de la larga historia marítima de Irlanda.Una ruta que no obliga a hacer un recorrido exhaustivo ni en un orden predeterminado, en la que el peregrino en coche, bicicleta, a pie o como le venga en gana, puede escoger a dónde ir. Nosotros empezamos por Cork, la segunda ciudad más poblada de Irlanda (120.000 habitantes). Una localidad que invita al paseo, una especie de pueblo grande y apacible, aunque su ambiente sea muy juvenil, especialmente durante el curso lectivo, ya que allí estudian inglés muchos jóvenes de todo el mundo.Puerto de Cobh - PILAR ARCOSSus tres catedrales son referentes ineludibles. Dos católicas, de Santa María y Santa Ana, y una anglicana, de San Finbar, patrono de la ciudad. La de Santa Ana tiene en su torre cuadrada un reloj al que llaman «El Mentiroso de Cuatro Caras», porque desde abajo cada esfera parece marcar una hora diferente. La de San Finbar, tiene en la parte trasera de su tejado la estatua de un ángel que, según la leyenda, si un día se cayera significaría que se acaba el mundo.Desde Cork arranca nuestra Ruta del Ancestral Este que nos lleva hasta la desembocadura del río Lee, a la ciudad de Cobh (23 km). Localidad esta de ambiente agradable en torno a un paseo marítimo flanqueado por casitas de color pastel y dominada por la aguja de la catedral de San Colmán. Su atractivo principal es el museo que recuerda que aquí atracó por última vez y para coger pasajeros el Titanic (11 de abril de 1912), antes de hundirse frente a las costas de Terranova cuatro días después.La ciudad más antiguaSeguimos hasta Ardmore, un pueblito de pescadores que está considerado como el asentamiento cristiano más antiguo de Irlanda, mucho antes de la llegada de San Patricio en el siglo V. Destacan las ruinas de un oratorio y una torre de piedra circular, del s. XII, que servía de campanario y refugio frente a las razias de los vikingos.Y fueron los vikingos quienes fundaron en el 914 la población de nuestra siguiente parada, Waterford. Por eso que se la considera la ciudad más antigua de Irlanda. Acurrucada en la margen derecha del río Suir, el tercero más largo de la isla, Waterford se muestra orgullosa de su pasado. La torre de piedra Reginald, llamada así en honor a su fundador, se puede visitar por dentro.En el Cabo de Hook se encuentra un vetusto faro al que algunos consideran, con permiso de la Torre de Hércules coruñesa, como el más antiguo de Europa todavía en uso. Son impresionantes las enormes llanuras que lo rodean y que parecen un mar verde cuando la cebada aún no ha madurado y es mecida por el viento. A los pies del gran cilindro blanquinegro, una gran explanada también verde, como un campo de golf, invita al descanso y al juego de los niños.Cruz celta en un cementerio de Irlanda- PILAR ARCOSKilkenny es una de las ciudades más interesantes del recorrido, gracias a sus casas de mármol oscuro y las laberínticas callejuelas normandas que siguen el trazado triangular propio de las poblaciones vikingas. En uno de los lados de ese imaginario triángulo se encuentra el castillo, una enorme fortaleza palaciega del s. XII en la que han vivido varias familias aristocráticas. Aparte de sus salones con muebles originales, posee una pinacoteca muy interesante y unos jardines muy amplios.Desde el castillo se puede bajar por cualquiera de los otros dos lados del triángulo, bien por la calle S. Kieran o por la High Street, ambas cuajadas de tiendas y pubs. Las dos confluyen en un edificio emblemático con un gran cerdo en su fachada, la carnicería Dores, actualmente cerrada después de 127 años de servicio público. Muy cerca encontraremos la fábrica de cerveza Smithwicks, una de las más populares de Irlanda, después de la Guinness, claro está.El Castillo de la Roca es una fortaleza medieval situada en una colina a las afueras del pueblo de Cashel desde la que se tienen unas fantásticas vistas de las verdes llanuras del Golden Vale. La mayoría de sus construcciones datan de los siglos XII y XIII y entre todas sobresale una torre circular de 28 metros. La pieza más importante de su cementerio es la Cruz de Phádraig o de San Patricio uno de los iconos de la Irlanda celta. La original se puede ver en una capilla interior, mientras que la de afuera es una copia.Faro de Hook - PILAR ARCOSPistasVarias aerolíneas van de Madrid a Cork con escala. Iberia Expresss (www.iberiaexpress.com) tiene dos vuelos semanales directos de junio a septiembre. EasyJet (www.easyjet.com) comenzará a volar el 23 de junio a Belfast desde Valencia. Desde Santander, los barcos de Brittany Ferries (www.brittanyferries), dos frecuencias semanales a Cork a partir del 29 de abril. www.ireland.com", "title": "Las piedras históricas que pisaron vikingos y celtas", "url": "http://www.abc.es/viajar/destinos/europa/abci-irlanda-piedras-historicas-pisaron-vikingos-y-celtas-201803060110_noticia.html", "keywords": "este,ruta,irlanda,ancestral", "date": "2018-03-06", "id": "2a68590e8687ac590ffe145f774750c757ca6a21", "summary": "Recorrido en busca de las huellas que ha dejado la historia en la ruta del Ancestral Este en Irlanda"}