{"article": "La tarde de este lunes, seis días después de la desaparición de Gabriel Cruz, Las Hortichuelas ha vuelto a ser un lugar casi inhabitado. Cuando el reportero retorna apenas se ven a un par de vecinos caminando por esta pedanía de Níjar (Almería) incrustada en pleno parque natural del Cabo de Gata. Hoy, que llueve y ventea, serán una treintena. La mayoría, jubilados que tienen una segunda residencia aquí. En cambio, durante los fines de semana, los puentes y el verano se supera el centenar de habitantes. Con el paso de las jornadas quedaron atrás las cámaras, los voluntarios que se unieron a la búsqueda del menor y la ida y venida de coches de la Guardia Civil. Ahora la atención y el foco mediático se centra en un radio de 12 kilómetros entorno a Las Hortichuelas, una zona de barrancos, pozos y minas en desuso, y también en Las Negras, donde se ha instalado el puesto de mando avanzado desde el que se coordinan las tareas de búsqueda del niño. Lugar por donde circulaba la furgoneta blanca Pero en Las Hortichuelas aún se sigue hablando de cómo se le pudo perder el rastro a un niño de ocho años que el martes 27 de febrero salió de la residencia de su abuela para ir a jugar con dos críos a la casa de estos. Sucedió entre las 15.30 y las 15.45 horas de aquel día. Desde entonces, nada se sabe del paradero del pequeño Gabriel. El único hallazgo solvente hasta la fecha es la camiseta interior del menor. La encontró este pasado sábado el padre del niño cuando caminaba junto a su pareja por el monte junto a varios voluntarios. El ministro del Interior, Juan Ignacio Zoido, confirmó ayer que la prenda contenía restos de ADN de Gabriel. Mientras tanto, la Guardia Civil mantiene cerrado el flujo informativo sobre la investigación. A lo sumo cuenta que existen varias líneas de investigación abiertas. Una de ellas se centra en una furgoneta blanca que dos testigos han dicho verla a 80 metros de la casa de la abuela de Gabriel el día que desapareció el niño. Se llaman Inocencia y Manuel, son vecinos de Las Hortichuelas. Viven todo el año aquí. Manuel contó lo que vio a los investigadores este pasado sábado, cuando se desplazó hasta la Comandancia de la Guardia Civil en Almería. Este lunes, Manuel vuelve a explicar lo sucedido al reportero de EL ESPAÑOL. El hombre -ya jubilado, pelo cano, chaparro- dice que entre las 15.20 y las 15.25 horas de la tarde del martes 27 de febrero, tras ver el inicio del informativo de las tres, salió al porche de su casa y se quedó parado en la puerta, justo en un escalón que da a la calle. Manuel iba a su huerto. Quería volver pronto porque en unos minutos empezaba el programa Saber y Ganar en La 2. “Miré hacia mi derecha, desde donde se ve la calle en cuesta que viene de la carretera principal. Vi que bajaba una furgoneta blanca. No me sonaba que fuese de ningún vecino. Me sorprendió que, en vez de seguir de frente hacia mí, girase hacia la derecha por el carril de tierra que hay. Me extrañó porque por ahí sólo hay un par de accesos a casas de campo. Una de ellas es la de la abuela del niño”. No vio la matrícula por la distancia Manuel no pudo ver la matrícula de aquel vehículo desde la entrada de su casa. Hay cerca de 50 metros de distancia entre su vivienda y el camino de tierra. La vista del hombre no alcanzó a divisar ninguna numeración. “Yo me fui hacia la izquierda, donde está mi huerto, dándole la espalda a aquella furgoneta. Si quisieron coger al niño, por ese carril de tierra lo tuvieron fácil. Ese camino desemboca en la misma carretera por la que vino el coche, pero un poco más adelante del pueblo. Perfectamente se pudieron llevar al chiquillo, seguir de frente e incorporarse de nuevo a la circulación. Si giraron hacia la derecha, se dirigieron hacia la autovía de Almería, que está a unos 20 kilómetros de aquí. Si giraron hacia la izquierda fueron en busca de Las Negras y el mar, a uno tres kilómetros”. Por esta calle en dirección al carril de tierra que hay junto al poste de luz giró la furgoneta que vieron dos vecinos de Las Hortichuelas, donde desapareció el menor. Andros Lozano Fuentes oficiales de la Guardia Civil ni confirman ni desmienten que citasen el sábado pasado a Manuel en las dependencias de la Benemérita en Almería. Se ciñen a decir que “no es posible explicar por dónde transcurre la investigación” en estos momentos, cuando este martes se cumple justo una semana de la desaparición de Gabriel Cruz. Aunque en las horas posteriores a echar en falta al menor se negó que varios vecinos de Las Hortichuelas hubieran visto una furgoneta blanca, siete días después se confirma que al menos dos personas sí la divisaron. Inocencia también la vio Manuel no fue la única persona que vio aquel vehículo. Inocencia es una octogenaria que reside todo el año en Las Hortichuelas. Este lunes viste bata oscura sobre su ropa. Su residencia está situada justo frente a la curva que une la calle por la que bajó la furgoneta y el camino de tierra que conduce a la casa de la abuela del niño. Inocencia no recuerda con exactitud a qué hora vio aquel coche, pero dice que fue “más allá de las tres” de la tarde. “Fui con mi hermana a pasear, volví sobre las dos del mediodía, almorcé y recogí la cocina”, explica la señora. - ¿Pudo ser sobre las 15.20 horas, como dice su vecino Manuel?- pregunta el reportero. - Más o menos, sí, pero no te puedo decir con certeza. - ¿Recuerda haber visto quién conducía la furgoneta? - No. Sólo sé que era blanca y pequeña. Vamos, que no era una de esas grandes y altas. No me fijé mucho más. A primera hora de este martes, por séptimo día consecutivo, se han retomado las tareas de búsqueda de Gabriel. Hasta ayer se había rastreado un radio de 12 kilómetros con centro en Las Hortichuelas. Entrada de la vivienda de Manuel. Alrededor de 50 metros separan su casa de la esquina por la que vio girar a la furgoneta y adentrarse en el carril de tierra por el que caminaba Gabriel Cruz. A. L. Tras el hallazgo de la camiseta interior de color blanco que llevaba puesta el niño se le buscó dentro de una depuradora próxima a donde apareció la prenda de vestir. No se encontró nada. Ahora la búsqueda se centra en zonas más selectivas, tal y como informó la Guardia Civil. Los padres de Gabriel comparecieron de nuevo ante los medios de comunicación este lunes tras conocerse que el menor desaparecido no estaba ahogado dentro de la depuradora y confirmarse que la camiseta hallada contenía su ADN. La madre, Patricia Ramírez, dijo: \"Gabriel tiene que estar vivo, alguien lo tiene en algún sitio. Su ADN nos hace pensar que cada vez estamos más cerca\". El padre del niño, Ángel Cruz, explicó que no podía dar más datos acerca de cómo él encontró la camiseta del niño mientras caminaba junto a su actual pareja [él y Patricia están separados] por una zona por la que los voluntarios ya habían pasado días atrás.", "title": "Una sospechosa furgoneta blanca circulaba a la hora y en el lugar en que desapareció el niño Gabriel", "url": "https://www.elespanol.com/reportajes/20180306/sospechosa-furgoneta-blanca-circulaba-lugar-desaparecio-gabriel/289722238_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Níjar", "date": "2018-03-06", "id": "2bb72f854f93bf8791b40c5a5f66714a7d13e6ba", "summary": "Dos vecinos de Las Hortichuelas explican a EL ESPAÑOL que, minutos antes de la desaparición del menor, un vehículo desconocido se adentró por el camino de tierra que conduce a la casa de la abuela del pequeño. Uno de ellos, Manuel, contó lo que vio a la Guardia Civil este pasado sábado. La Benemérita ni confirma ni desmiente que esté investigando este dato."}