{"article": "BERLÍNActualizado:07/03/2018 15:11hAlemania registró en el cuarto trimestre de 2017 un total de 1.183.000 puesto de trabajo vacantes, 128.000 más que en el mismo periodo del año anterior, y marcó así un nuevo récord, según un informe hecho público por el Instituto de Estudios del Mercado Laboral (IAB). Respecto al tercer trimestre de 2017, en el cuarto se registraron 85.000 puestos vacantes más.El estudio muestra que los problemas para cubrir puestos de trabajo crecen especialmente en el sector industrial y en la construcción. En el primero de los sectores había en el cuarto trimestre alrededor de 161.000 empleos sin cubrir, un 35% más que un año antes, y en la construcción, en torno a 98.000, un 24% más.La mayoría de las vacantes (918.000) se encuentran en Alemania occidental, donde se localiza la mayor parte de la industria, mientras que en el este hay 265.000 puestos sin cubrir.Con el descenso de la tasa de desempleo en el conjunto del país (5,7% en febrero), el IAB destaca que hay 194 parados por cada 100 puestos de trabajo vacantes en el oeste de Alemania y 225 en el este, las cifras más bajas registradas en los últimos 25 años.\"Las cifras muestras que hay mejores oportunidades laborales para los que buscan trabajo, pero apuntan también a crecientes retos para los empleadores a la hora de contratar\", destacó en un comunicado Alexander Kubis, experto del IAB.El estudio sobre vacantes, que se presenta cuatro veces al año e incluye también puestos no registrados en la Agencia Federal de Empelo, está basado en una encuesta representativa en la que en el cuarto trimestre participaron 15.000 empleadores.", "title": "Alemania no encuentra a trabajadores para cubrir un total de 1.183.000 vacantes", "url": "http://www.abc.es/economia/abci-alemania-no-encuentra-trabajadores-para-cubrir-total-1183000-vacantes-201803061439_noticia.html", "keywords": "vacantes,alemania", "date": "2018-03-06", "id": "2c9b08993ce2373720829fa07dff1696c8c096b3", "summary": "El número de puestos de trabajo sin cubrir aumentó en 128.000 en el cuarto trimestre de 2017 y marcó un nuevo récord"}