{"article": "La Audiencia Provincial de Burgos ha decidido poner en libertad bajo fianza de 6.000 euros a los tres exjugadores de la Arandina acusados de abusar sexualmente de una menor. Les ha impuesto, además, la obligación de no acercarse a la joven a menos de 1.000 metros. De esta forma, Carlos Cuadrado ‘Lucho’ (24 años), Víctor Rodríguez ‘Viti’ (22) y Raúl Calvo (19) estarán en libertad provisional hasta que se aclare lo sucedido. Los tres permanecían en prisión desde el pasado 13 de diciembre, cuando los padres de la menor, de apenas 15 años, denunciaron una posible agresión sexual cometida el pasado noviembre. La joven, que había estado con los tres exjugadores de la Arandina, lo confesó en una revisión médica a la que acudió con su madre. Posteriormente, ella acudió a la Policía para contarles lo ocurrido. La libertad de los tres exjugadores de la Arandina se produce después de que la defensa de los acusados presentara un escrito a la Fiscalía para que sus clientes saliesen de prisión. La Audiencia de Burgos ha hecho caso y los deja en libertad porque ya no tienen posibilidad de ocultar, alterar o destruir cualquier prueba relevante que pueda servir para la investigación. Del mismo modo, la Audiencia de Burgos entiende que la protección se mantiene salvaguardada tras las medidas cautelares impuestas a los futbolistas. Entre las prohibiciones que les ha impuesto están la de no comunicarse con ella a través de cualquier medio de comunicación, informático o telemático, contacto escrito, verbal o visual. Además, ellos tampoco podrán acercarse a la menor de 15 años a menos de 1.000 metros. “ME DESNUDARON PESE A QUE TRATÉ DE IMPEDIRLO” La menor de 15 años reconoció, en la versión contada en el número 40 de la calle San Francisco de Aranda de Duero, que los tres abusaron de ella. “Tras apagar las luces, los jóvenes me desnudaron pese a que yo trataba de impedirlo. Comencé a sentir miedo y me bloqueé, siendo agarrada de las manos y después de la nuca e inducida a llevar a cabo determinados actos sexuales en los que participaban los tres”, sentenció. Niegan la libertad a los futbolistas del caso Arandina En esas horas previas al abuso, según el análisis pericial de los teléfonos de los implicados en el caso, la menor habría realizado 35 llamadas a uno de los futbolistas. En concreto, las habría hecho a Carlos Cuadrado ‘Lucho’. Eso sí, en la mayoría no encontró respuesta. El informe que arroja este dato fue remitido al Juzgado de Primera Instancia e Instrucción número 1 de Aranda de Duero. El día después, la menor también habría realizado otras 17 llamadas, casi todas perdidas (sólo unas cuantas se prolongan como mucho dos minutos). Por lo demás, el estudio de los teléfonos no arroja mucho más, salvo la grabación de un vídeo musical y una búsqueda de páginas porno en Internet desde el teléfono de ‘Lucho’.", "title": "La Audiencia de Burgos pone en libertad a los tres exjugadores de la Arandina", "url": "https://www.elespanol.com/deportes/futbol/20180306/audiencia-burgos-pone-libertad-exjugadores-arandina/289971503_0.html", "keywords": "Deportes,Arandina Club de Fútbol,Abusos sexuales,Fútbol", "date": "2018-03-06", "id": "33a9fd2ca8d01d0334df2888b074d41ea3df78fc", "summary": "Estaban siendo investigados como supuestos autores de un delito de abuso sexual a una menor. Han pagado 6.000 euros de fianza y tienen la prohibición de acercarse a 1.000 metros de la joven.  "}