{"article": "Los reyes Felipe VI (50 años) y Letizia (45) han recibido este martes por la mañana al equipo olímpico español que participa en los JJOO de Pyeongchang. El Palacio de la Zarzuela ha acogido a los deportistas y al comité de profesionales que les acompaña y han sido recibidos por los monarcas que inmediatamente se han dirigido a los protagonistas con gran entusiasmo. Los apretones de manos se han sucedido con grandes sonrisas y gestos cómplices entre los reyes y los campeones de los Juegos Olímpicos de invierno. Durante la cita ha habido bromas, anécdotas, muestras de orgullo recíproco y un regalo para los anfitriones: la camiseta oficial de la equipación española firmada por todos los deportistas. Sin embargo, el look de la reina ni siquiera necesitaba esa prenda para pasar inadvertida en medio del grupo olímpico y parecer una más del equipo. Y es que su estilismo era perfectamente acorde al uniforme de los deportistas. La parte superior en tono crudo y la parte inferior en rojo intenso. Además de vestir un atuendo pensado para mimetizarse con sus invitados, la reina también combinaba la actual temporada invernal representada en su jersey de cuello alto con la primavera que está a punto de entrar que se apreciaba en su falda midi con motivos florales. Aunque otro de los detalles relevantes de su look es su calzado: las botas rojas de terciopelo de Magrit. Son las favoritas de la reina, ya que recurre a ellas en cuanto puede. Los monarcas se han mostrado encantados de conocer a los deportistas, sobre todo al campeón Javier Fernández (26), patinador ganador de la medalla de bronce en los recién celebrados JJOO de invierno, así como a Regino Hernández (26) que hizo lo propio en la disciplina de Snowboard, un premio histórico para España. En vista de los colores elegidos por la reina para presentarse ante todos ellos, no hay duda de que se siente orgullosa del talento que existe en el país. [Más información: Bohemio y de rojo pasión: el llamativo look de Letizia para ARCO]", "title": "Letizia se pone el 'uniforme' del comité español de los Juegos Olímpicos", "url": "https://www.elespanol.com/corazon/casas-reales/20180306/letizia-pone-uniforme-comite-espanol-juegos-olimpicos/289971349_0.html", "keywords": "Reina Letizia,Estilismos,Felipe VI,Moda,Casas Reales", "date": "2018-03-06", "id": "3633995e05cd1c2b53d574fe9b0912cd1f26acca", "summary": "La reina ha querido ir a juego con la delegación nacional y ha escogido los colores de la equipación en su recibimiento en el Palacio de la Zarzuela."}