{"article": "MADRIDActualizado:06/03/2018 19:52hEl ser humano lleva dibujándose la piel desde tiempo inmemorial. Y es contrariamente a como mucha gente pueda pensar, los tatuajes no son una moda del presente. Ötzi, el famoso ‘hombre de hielo’ hallado en el Tirol, ya portaba hace cerca de 5.300 años hasta 61 tatuajes en su piel. Pero cuidado: que los tatuajes tengan un amplio recorrido y sean cada día más comunes no implica que sean completamente ‘seguros’. La Comisión Europea ya advirtió hace un par de años que algunos de los componentes empleados en las tintas son tóxicos, pudiendo llegar a liberar sustancias cancerígenas. Además, tampoco se sabe con certeza que los tatuajes sean completamente seguros a largo plazo. Entonces, y en caso de portar un tatuaje, ¿puedo eliminarlo de una de forma eficaz y, sobre todo, segura? Pues sí, aunque existe un riesgo no desdeñable de que los pigmentos se acumulen en los ganglios y vasos linfáticos, lo cual no es para nada bueno. Sin embargo, investigadores del Centro de Inmunología de Marsella-Luminy (Francia) parecen haber hallado la clave para borrar los tatuajes de forma mucho más segura. Y es que si bien estos dibujos son para siempre, los macrófagos, esto es, las células encargadas de mantener la tinta en su sitio, no lo son.Como explica Sandrine Henri, co-directora de esta investigación publicada en la revista « Journal of Experimental Medicine», «creemos que cuando los macrófagos cargados de pigmento del tatuaje mueren durante el curso de la vida adulta, los macrófagos vecinos recuperan los pigmentos liberados y aseguran de manera dinámica la apariencia estable y la persistencia a largo plazo de los tatuajes».Pigmentos re-engullidosDurante muchos años se pensó que el carácter ‘imborrable’ de los tatuajes se debía a la tinción de los fibroblastos que se encuentran en la dermis –la capa intermedia de la piel–. Sin embargo, las evidencias más recientes sugieren que lo que sucede es que los macrófagos de la dermis son atraídos por las heridas infringidas por las agujas mientras se realiza el tatuaje y que, una vez allí, engullen los pigmentos de una forma similar a como harían en caso de toparse con un virus, una bacteria o una célula moribunda. Así, y según esta teoría, los portadores de los pigmentos serían los macrófagos y no los fibroblastos. Pero con independencia de que sean unos u otros, que los tatuajes sean ‘para siempre’ exige que estas células sean inmortales. ¿Y ocurre así? Pues no.En el estudio, los autores utilizaron un modelo animal –ratones– al que, además de tatuar, manipularon genéticamente para poder eliminar todos los macrófagos de su dermis –y otros tejidos– sin causar su muerte. Sin embargo, la erradicación de estas células inmunes no es permanente, dado que los macrófagos eliminados son restituidos al cabo de unas pocas semanas –a partir de la diferenciación de sus células precursoras, esto es, los monocitos–. Así que cuando esto ocurría, los autores los volvían a matar otra vez.La eliminación de tatuajes puede ser mejorada mediante la combinación de la cirugía láser con la ablación transitoria de los macrófagosLos resultados mostraron que, efectivamente, los macrófagos de la dermis son el único tipo de células que porta los pigmentos del tatuaje. Y asimismo, que da igual que se acabe con estos macrófagos: el aspecto del tatuaje luce igual de bien –o igual de mal’– aunque se eliminen estas células inmunitarias. Y esto, ¿cómo es posible? Pues porque al morir, los macrófagos liberan la tinta al medio, en donde será captada por la nueva generación de macrófagos antes de que se disperse.En consecuencia, parece esta muerte del macrófago, liberación del pigmento al medio y captación del pigmento por el nuevo macrófago –que también acabará muriendo, dando inicio a un nuevo ciclo– se repite indefinidamente y explica que los tatuajes sean para siempre. Incluso cuando han sido trasplantados. Y es que en un segundo experimento, los autores tomaron un trozo de piel tatuada de un ratón y los trasplantaron en un segundo animal. Y en este caso, lo que observaron es que, transcurridas seis semanas, la inmensa mayoría de macrófagos portadores de pigmentos no procedían del animal original –o lo que es lo mismo, del ‘donante’–, sino del ratón receptor del tatuaje.No tan ‘para siempre’Se estima que hasta un 60% de las personas que se hacen un tatuaje se arrepienten de haberse dibujado la piel al cabo de tan solo cinco años. Y por ello, recurren a los pulsos de láser, que causan la muerte de las células de la piel y, así, la liberación de los pigmentos, que finalmente serán eliminados a través del sistema linfático. Lo cual no parece resultar totalmente seguro.Como concluye Bernard Malissen, co-director de la investigación, «la eliminación de tatuajes puede ser mejorada mediante la combinación de la cirugía láser con la ablación transitoria de los macrófagos presentes en el área del grabado. De esta manera, las partículas fragmentadas de pigmentos generadas por los pulsos de láser no serán inmediatamente recapturados, reduciéndose así las probabilidades de que sean drenados a través de los vasos linfáticos».", "title": "Los macrófagos, clave para una eliminación más segura de los tatuajes", "url": "http://www.abc.es/salud/enfermedades/abci-macrofagos-clave-para-eliminacion-mas-segura-tatuajes-201803061951_noticia.html", "keywords": "eliminacion,macrofagos,tatuajes", "date": "2018-03-06", "id": "3a02f4b394f70d0cd64f7e7c63b81f659704e1c5", "summary": "Hallada la forma de evitar que los fragmentos de pigmentos que se generan con la cirugía láser para eliminar los tatuajes se acumulen en los ganglios y vasos linfáticos"}