{"article": "El Recreativo de Huelva se vende por euro. Sí, esa es la cantidad por la que el decano del fútbol español podrá ser comprado en un futuro si se cumplen una serie de condiciones que van camino de efectuarse. La empresa Eurosamop tiene acordado por contrato con el Ayuntamiento de Huelva la compra de la totalidad de las acciones del Recreativo por un euro una vez que la entidad no presente deudas, según un documento de Hacienda al que ha tenido acceso la agencia EFE. En este documento se indica que la finalidad última del contrato entre estas dos partes es la \"adquisición de la totalidad de las acciones de la entidad deudora por el precio de un euro\", quedando condicionada esta venta a que el Ayuntamiento pague antes todas las deudas del club. De ese modo, tras el pago de las deudas que arrastraba el club por parte del Ayuntamiento, que ya ha pagado 7,6 millones a Hacienda, Eurosamop podría adquirir las acciones que tiene el Ayuntamiento del club, un 75% en manos directas del Ayuntamiento y otro 23% en manos de Empresa Municipal Huelva Deporte SL, por sólo un euro. En el acuerdo de derivación de responsabilidad tributaria se reconoce la responsabilidad solidaria del Ayuntamiento para pagar las deudas del club con Hacienda y se habla de dicho contrato entre el consistorio, Eurosamop y la empresa Dogma Abogados y Economistas SL, esta última única administradora de Eurosamop. Hacienda también indica en este documento que el Ayuntamiento onubense ha pagado las facturas con Endesa que mantenía el club albiazul, aunque no indica el montante de dichas facturas.", "title": "El Recreativo de Huelva, a la venta por un euro", "url": "https://www.elespanol.com/deportes/futbol/20180306/recreativo-huelva-venta-euro/289971814_0.html", "keywords": "Fútbol,Recreativo de Huelva,Huelva", "date": "2018-03-06", "id": "3c58ffbff000572d6991feca56f0576b63947842", "summary": "El decano del fútbol español podrá ser adquirido por esta cantidad si el Ayuntamiento paga todas las deudas que tiene el equipo onubense. "}