{"article": "Es mucho más que una huelga de un día. Es un tsunami de razones y coraje. Es el fin del silencio, la constatación de una realidad, la voz de lo que le ocurre a la mitad de la población. Estamos ya en la puerta de un 8 de Marzo que cambiará la historia. Hay que verlo desde dentro para creerlo pero enseguida lo van a sentir también. En su piel, porque la fuerza feminista nos va a envolver. Y nos va empujar a un futuro constructivo que ya es presente, que ya lo estamos haciendo. Hay que dejar de perder el tiempo, otra vez, en los insectos de mal agüero que intentan entorpecer el camino. Esa serie de hombres y mujeres reaccionarios situados ante un ridículo épico. No hacen huelga “porque es anticapitalista”, toma ya. No van porque ya estamos muy bien y los programas de PP y Ciudadanos nos han apañado no sé qué a las mujeres. Mejor trabajar, mejor a la japonesa: más tiempo, atando una escoba a las posaderas para aprovechar mejor la multifunción. Que si la han organizado en Irán. Por favor, cuídense en Orense, porque una concejala con este nivel de tara mental puede ocasionarles muchos problemas. ¡No!, basta. Miremos por encima, a la luz y al horizonte abierto.Esto es la confluencia de un secular hartazgo, con unas ganas de luchar, de hacer, de sumar, impactantes y una preparación labrada a pulso. Personalmente he contemplado, admirada, cómo se ha organizado el grupo de mujeres periodistas o trabajadoras de la comunicación. El rigor de los preparativos para este día 8. La convocatoria, que ha sido una llamada a la que íbamos acudiendo desde múltiples redacciones, desde los ordenadores de nuestras casas.¿No se han dado cuenta tampoco de las mareas de mujeres que iban saliendo en masa a confluir en un punto común?La claridad de ideas, la rotundidad de objetivos, el orden, los actos, los vídeos, fotos, mensajes, consignas, logos, todo. Consultas de dudas, resúmenes diarios. Dudo que haya habido un acto con este nivel de calidad en el trabajo, de serenidad, de certeza, de ilusión. En una labor colectiva y transversal en el que destacan sin duda algunos nombres de las impulsoras que merecen especial agradecimiento. Y en el que muchas diferencias quedan aparcadas por el bien común. Y ésta es la gran noticia, éste es el sustrato sobre el que edificar.Y así ha sido, por lo que vamos viendo, en numerosos sectores. No creo ser capaz ni de resumir los colectivos que se han sumado. Científicas, educadoras, investigadoras, estudiantes, enfermeras, abogadas, Kellys, deportistas, sanitarias, pensionistas, cuidadoras, las mujeres del ámbito rural. Y quienes lo harán por su cuenta. Esta vez es distinto, ni se lo imaginan.Esto viene muy de muy atrás, claro que sí. Los que nacen cada mañana como en el Día de la Marmota no pueden condicionar la convivencia de una sociedad. Viene, si lo miramos, de los grandes movimientos surgidos con la industrialización a finales del siglo XIX, pero los antecedentes nos llevan hasta a la Antigua Grecia. La ONU celebró por primera vez el Día Internacional de la Mujer en 1975, fijándolo en el 8 de marzo. Aquí señala los hitos de la cronología de esta lucha incensante. Y siempre recordamos en este día aquel incendio en la fábrica textil Triangle Shirtwaist de Nueva York, en 1911, en el que murieron 123 trabajadoras al no poder escapar del fuego porque estaban las puertas cerradas para evitar hurtos. La reivindicación viene, pues, del principio de los tiempos, y se prolonga durante décadas hasta nuestros días. Porque es fruto de una realidad insostenible, una injusticia flagrante que hay que remediar, y que ya clama en todos los idiomas, desde diversos puntos del mundo.La lucha por los derechos de las mujeres tomó renovada fuerza por reacción a la llegada de Donald Trump a la presidencia de EEUU con su mochila de machismo y su modelo de mujeres neumáticas en su entorno. El agravio se hizo insoportable. Aquella marea morada que llenó las calles, hace algo más de un año, fue un poderoso lazo de unidad, de pérdida del miedo. Porque siempre ocurre así, un día se sopesa qué importa más. Salieron luego las actrices acosadas de #MeToo, hartas de tanta presión y abuso. Y supimos de las enormes dimensiones de un problema que tantas mujeres guardaban en su desazón. como inevitable. Y, llegaron, claro está, las disuasiones para que todo siga como toda la vida. Hasta de otras actrices privilegiadas en el trabajo, menos en su solidaridad.Hasta la biología han mentado de nuevo. Una prominente Ciudadana de FAES y de rencores permanentes a la alcaldesa Carmena por un quítame ahí unos reyes magos, se ha empleado con fruición: La huelga es una estupidez, dice. Por mor de la biología -y los prejuicios-, se debe consentir, al parecer, mayor precariedad e inseguridad laboral, la brecha salarial, la dificultad de conciliar, un techo de cristal que resta a la mujer capacidad de dirigir en los trabajos en los que está tan preparada como el hombre, el acoso sexual o los ninguneos –como argumenta nuestro manifiesto-. Que la pasión y la posesión machista lleguen a los golpes y hasta el asesinato.Mil mujeres han muerto en España a manos de sus parejas o ex parejas desde 2003, cuando empezaron a contabilizarse de forma más rigurosa. Que una cifra así, siendo una sola mujer ya un exceso, se considere dentro de la normalidad da idea del problema al que nos enfrentamos. Se acepta la excelencia del hombre para opinar en los medios. Hasta para decidir sobre nosotras. Precisamos solo y nada menos que la igualdad, y no se da. En el fondo, es la consagración de una teoría y una práctica que deja a las mujeres como ciudadanas de segunda clase, en grado de subordinación. Huelga Feminista. Mapa desigualdad Los mapas de la desigualdad son tan flagrantes que constituyen en sí mismos la mayor de las evidencias. ¿Qué razón puede justificar tamaña injusticia? ¿La biología, dicen? ¿La maternidad? ¿La fuerza para apretar el botón de una máquina de carga? Cuesta creer que todavía anden colgados de esa alcayata con telarañas tantas mentes obtusas. Y ahí siguen, erre que erre intentando justificar la pervivencia de los tópicos. Ninguna razón objetiva lo explica. Argumentos tan pobres y manidos les retratan. Una huelga internacional y tampoco se libra de la manipulación del torpe y cutre machismo español como si los ecos de sus memeces no fueran a salir de los dominios de su cortijo. Mírenlos como los parásitos que son dispuestos a alimentarse de nuestras renuncias.No saben la reserva de talento, fuerza e ilusión que se da entre las mujeres. Hace tiempo que lo vengo observando en las nuevas generaciones que enlazan con arraigadas convicciones de todas las edades. Pase lo que pase este 8 de Marzo, no hay vuelta atrás. No van a cerrar las puertas de la fábrica incendiada en razón de millones de mujeres. Nuestras voces se oyen desde el escenario de los Oscars de Hollywood a las calles de toda España, en ciudades y pueblos. ¿Cómo se ha podido consentir este vacío, esta negación de nuestros derechos?Para los que aún sigan intentando hacer el ridículo desde la suprema cerrazón habrá que contarles cómo ha podido ocurrir este estallido de afirmación, este dejar de aguantar. ¿Saben quién está detrás de este histórico 8M de 2018?Se lo digo. Detrás estamos nosotras, las mujeres.", "title": "8M, la imparable Marea Feminista", "url": "https://www.eldiario.es/zonacritica/imparable-Marea-Feminista_6_747235297.html", "keywords": "Marea,Feminista,imparable", "date": "2018-03-06", "id": "3dc5b3627a9d90b2ea6d8d1d30cd74bc17107e63", "summary": "Es mucho más que una huelga de un día. Es un tsunami de razones  y coraje. Es el fin del silencio, la constatación de una realidad, la voz de lo que le ocurre a la mitad de la población    No saben la reserva de talento, fuerza e ilusión que se da entre las mujeres. Pase lo que pase este 8 de Marzo, no hay vuelta atrás. No van a cerrar las puertas de la fábrica incendiada en razón de millones de mujeresUna huelga internacional  y tampoco se libra de la manipulación del torpe y cutre machismo español como si los ecos de sus memeces no fueran a salir de los dominios de su cortijo "}