{"article": "Han llegado las buenas noticias que ya se avisaba que se producirían con el paso de varios frentes durante la semana pasada debido a varias borrascas, entre ellas ‘Emma’, que nos dejó sin embargo importantes daños como los sufridos por los históricos Molinos de Consuegra y lluvias generalizadas y constantes en Castilla-La Mancha. Desperfectos en los molinos de Consuegra Ayuntamiento Que nadie culpe al \"hombre del tiempo\"Hace unas semanas los mapas de previsión del tiempo ya lo anunciaban: lluvia, lluvia y más lluvia. Algunos modelos de previsión meteorológica ya pintaban una situación de precipitaciones abundantes y generalizadas que nos iban a dejar en algunos puntos más de cien litros por metro cuadrado, y no sólo se han cumplido, sino que se han llegado a superar con creces.Esta es una de esas veces en la que “los hombres y mujeres del tiempo” nos sentimos muy contentos, porque, aunque todavía hay quien se empeña en llamarlo “mal tiempo”, se trata del mejor tiempo posible, y por otro lado era el que más necesitábamos que llegara. Pocos castellano-manchegos habrá que en los últimos días no hayan disfrutado de los cielos encapotados y los chaparrones que nos han vuelto a encharcar los campos. Y la cosa no acaba aquí, porque los próximos días seguirá lloviendo, especialmente a partir del jueves, con un fin de semana que promete ser de paraguas y chubasquero.Los embalses ya empiezan a subir Nadie puede negar la necesidad imperiosa de lluvia que veníamos arrastrando con una sequía que se estaba volviendo día a día más dura. Por suerte los embalses han empezado a subir levemente y han experimentado una subida del 3,38% de media en España y del 2,42% en Castilla-La Mancha.La provincia más beneficiada ha sido Toledo que ha visto aumentar sus reservas en un 8,43%, cuya capacidad actual es del 52,11%. La que menos ha notado esta subida ha sido Cuenca, donde las reservas sólo han subido un 1,4% y su capacidad actual es de 29,28%. A mitad de camino se han quedado Ciudad Real, donde han subido un 3,92%, Albacete con un aumento del 1,93% y Guadalajara con un 1,74%.El embalse del Torcón, en la provincia de Toledo, que ya estaba rozando su escasez absoluta, ha subido un 14,29%, lo que supone un auténtico alivio para todos los municipios que beben sus aguas y que desde hacía meses venían teniendo restricciones. Esta semana, se pone fin a todas esas medidas extraordinarias. En municipios cercanos como San Pablo de los Montes o Navahermosa, se han recogido desde el martes 27 de febrero 194,1 litros por metro cuadrado y 151,2 respectivamente, según los datos provisionales que aparecen en la web de la Agencia Estatal de Meteorología.El embalse de Beleña, en Guadalajara, ha subido un 20,75%, pero en la misma provincia Entrepeñas y Buendía aún no llegan al 11% de media, pues sólo han tenido un aumento de entre el 0,61% y un 1,56%.Suelos encharcados y nacimientos de ríos rebosantes de aguaLos suelos juegan un papel principal en estas cuestiones. Hace unas semanas pese a que tuvimos lluvias, los embalses no llegaron a notar la más mínima subida, debido a que los suelos estaban muy secos. Estas últimas precipitaciones que han sido mucho más cuantiosas y que han alcanzado los 184 litros en Castillo de Bayuela (Toledo), según los datos provisionales de AEMET, han favorecido que los suelos absorbieran agua pero que además llegaran a rebosarla, tal y como os contábamos en este vídeo de Castilla-La Mancha Media. Nacimiento del río Mundo Noelia C. López Las nevadas también han tenido un papel importante, especialmente en las cabeceras de los principales ríos. Se acumularon hasta 40 centímetros de nieve en cotas altas, lo que unido a la gran carga de precipitaciones, han hecho revivir determinados enclaves de interés, dejando imágenes impresionantes, como el Nacimiento del río Mundo (Albacete) donde se acumulado hasta 112 litros; y el río Cuervo (Cuenca) donde han rozado los 124 litros según la web de AEMET.Aunque estas noticias son síntoma de alegría, la sequía no ha terminado, y los embalses aún están por debajo de su media para esta misma época del año. No sabemos cómo vendrá la primavera, pero si fuera como la del año pasado, veríamos cómo las reservas volverían a bajar rápidamente, por lo que es importante que sigamos ahorrando agua, y disfrutando, con sentido común, de los días de lluvia.", "title": "Llueve y suben los embalses, pero la sequía no ha terminado", "url": "https://www.eldiario.es/clm/ecologica/Llueve-suben-embalses-sequia-terminado_6_747235308.html", "keywords": "Llueve,embalses,terminado,suben,sequia", "date": "2018-03-06", "id": "3dec28b599e9c4421697790466992a8288296c6d", "summary": "Aunque todavía hay quien se empeña en llamarlo “mal tiempo”, se trata del mejor tiempo posibleLos embalses han empezado a subir levemente y han experimentado una subida del 2,42% de media en Castilla-La Mancha"}