{"article": "El expresidente de Asamblea Nacional Catalana, Jordi Sánchez, ha pedido al juez del Tribunal Supremo Pablo Llarena que le ponga en libertad para poder presidir el Gobierno catalán después de que Carles Puigdemont, desde Bruselas, le haya señalado como candidato. Subsidiariamente, solicita un permiso de salida de la cárcel para asistir a la sesión de investidura. Jordi Sànchez pide su libertad para ser investido Pero la principal petición de Sánchez es recuperar la plena libertad de movimientos dando garantías de su voluntad \"pacífica\". Según el escrito, su propia candidatura a la Presidencia de la Generalitat \"es una muestra evidente de la voluntad, no sólo personal, sino de todo su grupo parlamentario, de respetar las decisiones del Tribunal Constitucional aunque no se comparta su contenido\". Se trata del mismo grupo parlamentario que acoge al prófugo Puigdemont, quien el pasado viernes amenazaba al Estado con \"que vaya con cuidado\" si Sánchez no es investido y anunciaba que él mismo quiere \"volver a ser presidente\", justamente en contra de lo resuelto por el TC. El escrito señala que su voluntad pacífica \"se ha visto corroborada no sólo por sus declaraciones ante instructor, sino por sus propios actos\" y pone como ejemplo \"su decisión de presentarse a las elecciones del pasado 21 de diciembre o la colaboración que, a su ruego, la Assemblea Nacional Catalana ha prestado a la autoridad judicial en las diligencias del presente procedimiento\" judicial. \"En los cuatro largos meses que lleva privado de su libertad el sr. Sánchez ha podido comunicarse oralmente y por escrito con decenas de personas y, si realmente su voluntad hubiera sido la de incitar a la comisión de actos violentos o tumultuarios, habría podido hacerlo en sobradas ocasiones dando órdenes a terceros\", afirma su defensa. Por el contrario, sus mensajes han sido \"preservar la paz social confirmando paulatinamente con sus hechos y no sólo con sus palabras –como exigía el instructor- su decidida voluntad de obrar siempre de modo pacífico y respetuoso con la legalidad, sin que ello comporte renuncia alguna a sus firmes convicciones independentistas y republicanas\", añade quien está encausado por incitar a las masas para asediar violentamente la Consejería de Economía durante la práctica de un registro judicial. El escrito también realiza consideraciones sobre la situación de libertad en la que han quedado otros encausados. Cita de forma expresa a Marta Rovira, a la que el instructor del Supremo atribuye “una reponsabilidad política del mayor nivel\" en el proceso secesionista ilegal. \"Si la gravedad de tales imputaciones no se ha considerado suficiente, muy acertadamente, para privarla de su libertad ¿cómo justificar el mantenimiento en prisión de mi mandante, que sólo era el líder de una asociación cívica?\", se pregunta. \"No acierta a comprender esta defensa cuál es la razón para un tratamiento tanradicalmente desigual entre el sr. Sánchez y los restantes investigados que tienen la condición de diputados\", señala la defensa que pide que \"exactamente las mismas razones que con toda justicia han valido para permitir a los citados diputados para eludir la prisión se apliquen al caso de Jordi Sànchez\". Torrent convoca el pleno el día 12 Ha sido el presidente del Parlament, Roger Torrent, quien ha convocado oficialmente el pleno de investidura el lunes 12 de marzo a las 10 horas. Según ha informado el Parlament en un comunicado, Torrent ha firmado la convocatoria este martes por la mañana, antes de presidir la reunión ordinaria de la Mesa programada a las 10 horas. Por ahora, el expresidente de la ANC no tiene los apoyos necesarios para ser investido, ya que la CUP no votará a favor de su candidatura y JxCat y ERC no suman los escaños necesarios. Se trata del segundo pleno de investidura que convoca Roger Torrent esta legislatura: el primero fue con Carles Puigdemont (JxCat) como candidato, pero finalmente renunció y señaló a Sànchez.", "title": "Sánchez pide al TS salir de prisión para ser investido el 12 de marzo", "url": "https://www.elespanol.com/espana/tribunales/20180306/sanchez-pide-ts-salir-prision-investido-respeto/289971267_0.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,Tribunal Supremo,Tribunales", "date": "2018-03-06", "id": "3e9b59ea96aa41c4c2aee9ff59fa3587980fbf48", "summary": "El número dos de JxCat pide su excarcelación garantizando que \"todo su grupo parlamentario respeta al TC\"."}