{"article": "MADRIDActualizado:06/03/2018 22:12hCuando la conocida empresaria Úrsula Mascaró (Menorca, 1969) se enteró de que el Gobierno balear pretendía imponer un decreto que obligaba a saber catalán a los médicos y enfermeros que trabajasen en su territorio, comprendió que debía hacer algo para evitar que la medida se aprobase. Una decisión en la que se reafirmó al ver las consecuencias que tuvo para Cataluña el referéndum ilegal del 1 de octubre. Para ejercer presión, montó una plataforma en Facebook: Mos Movem. Al poco tiempo y ante su sorpresa, cientos de personas empezaron a unirse a su causa; ya son más de 13.000. Sin embargo, el éxito de su iniciativa viene acompañado de un lado oscuro. La empresaria, ya acostumbrada a las embestidas de políticos que se han mostrado críticos con ella y con su proyecto, está siendo objeto de amenazas a través de las redes; casi siempre, por parte de usuarios sin nombre ni rostro que usan pseudónimos. Comentarios como «esta necesita una paliza» o «si mi hija tiene que estudiar una clase de castellano porque uno o dos niños lo exigen, mataré a sus padres delante de ellos» van a parar a las redes e impactan contra los miembros de la recién nacida plataforma. Mascaró califica las amenazas de «totalitarias y exageradas» y a sus autores de «radicales». «Creo que si nos sentásemos y hablásemos, se calmarían. Me parece muy exagerado cómo se están tomando que defendamos que el catalán no sea impuesto en Sanidad, solo estamos dando una opinión. Es injusto y no tiene razón de ser. A mí no se me ocurriría decirle a alguien que le voy a pegar una paliza, me cuesta hasta pronunciar esas palabras».Más allá de las amenazasManuela Cañada es portavoz de Mos Movem, que en cuestión de semanas –como ya explicaba el periodista de ABC Josep María Aguiló– tiene previsto convertirse en la Sociedad Civil Balear, «hermana» de Sociedad Civil Catalana. Explica: «La mayoría de «las críticas van hacia ella [Mascaró] porque es conocida y es a la que pueden hacer más daño. Pero luego otros miembros de la plataforma también recibimos lo nuestro. […] Desde Twitter y Facebook hablamos como el movimiento, pero detrás hay cientos de voluntarios y miles de seguidores. Es preocupante y estamos asustados pero no por las amenazas, que son anónimas –muy valiente no es–, sino porque de la mano del Gobierno de Francina Armengol, que se supone que es del PSOE, se está dando rienda suelta al nacionalismo y al independentismo en Baleares».No obstante, a pesar de las críticas, los integrantes de Mos Movem no se achantan. El pasado 18 de febrero, bajo el lema «Los idiomas no salvan vidas», convocaron una protesta en Palma de Mallorca en contra de que se aprobase el polémico decreto, que aún sigue siendo un borrador. Mascaró, heredera de un imperio familiar dedicado al mundo del calzado, la define como un «exitazo»: en ella participaron cerca de 2.500 personas. Y este lunes se dio a conocer que el Ejecutivo central impugnará el decreto si el Gobierno balear decide aprobarlo en los términos en los que se ha anunciado: los médicos y enfermeros tendrán que tener la titulación de catalán B1 (elemental) y los auxiliares de enfermería el nivel A2 (básico).En vista de la noticia, Mascaró afirma: «Vale la pena movilizarse para que te escuchen. Desde Menorca hemos llamado la atención de Palma y, desde allí, la de España. Nuestro llamamiento era a los medios y políticos nacionales. Nos han escuchado y están tomando acciones. Y seguiremos recogiendo firmas, escribiendo artículos, movilizándonos. […] Iremos despacito porque es una lucha de años, no se soluciona en un par de meses. Hay que hacer muchos socios y conseguir una sociedad balear fuerte, decidida y con ganas de liberar estas imposiciones que nos parecen injustas». La empresaria pretende esquivar «el riesgo de acabar como en Cataluña».Fuga de cerebrosMiguel Lázaro, presidente del Sindicato Médico de Baleares, también se declara en contra del controvertido de decreto. Explica que su comunidad es «importadora de médicos» y que los problemas más graves de falta de recursos y personal sanitario se ceban con las islas pequeñas: Ibiza, Menorca y Formentera. El doctor, especializado en Psiquiatría, deja claro que la misión que tienen los organismos sanitarios regionales entre manos es la de captar profesionales y, sobre todo, retenerlos. Algo que no se puede lograr con normativas que excluyen y que no integran. «Va a haber fuga de especialistas», augura, «Es más, hay siete especialistas que ya se han ido. El último lo ha hecho este lunes: un médico de familia, que llevaba desde 2013, y su mujer, enfermera, han vuelto a Andalucía. Han declarado que la medida del idioma es como la Santa Inquisición. Se habían adaptado a Mallorca, de donde también se marcharon un neurocirujano y una doctora de urgencias. En cuanto a las islas pequeñas… ya se han ido dos médicos de urgencias que trabajaban en Ibiza; una psiquiatra y un anestesista que estaban en Menorca».El médico, que informa de que el número de enfermeras que han emprendido camino de vuelta a la península es mayor que el de doctores, asegura que se trata de «una politización de la sanidad»: «El derecho lingüístico prevalece sobre el derecho a la salud. […] Es una negligencia sanitaria y una irresponsabilidad política. No hay problemas de comunicación médico-paciente. Yo nunca he tenido ninguno; el de Menorca me habla en menorquín, el de Mallorca en mallorquín, también me hablan en catalán… todas lenguas que vienen del latín. Porque el paciente cuando va al médico no va pensando si le van a contestar en castellano, está angustiado por saber qué tiene. Lo que quiere es que el médico le trate de forma digna y humana, que le diagnostique. Son problemas que se solucionan con sentido común».Problemas en el ámbito educativoCañada, nacida en Barcelona, tilda la medida de «una imposición como requisito y no como mérito». Y asegura además que los problemas no se ciñen al ámbito sanitario, sino que afecta a otros como el educativo. Según expone: «Aquí los niños no estudian en español, estudian el 90% en catalán. Es alucinante. Si viene una familia andaluza, por ejemplo, sus niños tendrán que estudiar en catalán [...] No había habido nunca ningún problema; esto de la lengua es una excusa para implantar aquí el independentismo como han hecho en Cataluña. No lo disfracemos. Que se quiten las caretas y digan las cosas claras».Y añade: «Aquí han borrado la historia y se la han inventado. No entiendo cómo se ha permitido, porque yo estoy con los pelos como escarpias. Colón era catalán. Teresa de Calcuta era catalana. Lo primero que nació en el mundo, de los mares, fue Cataluña y después vino el resto. Mi hija me habla de la corona catalano-aragonesa porque viene en los libros de texto. Hasta hay carteles que solo están en catalán. Es surrealista. Pero ningún gobierno de ningún partido se ha atrevido a tocar esto. Porque siempre han gobernado con partidos minoritarios, como pasaba con Pujol. Las mentiras se han repetido durante 30 años».", "title": "\"Habría que pegarle una paliza\": las consecuencias de defender el castellano en Baleares", "url": "http://www.abc.es/espana/baleares/abci-habria-pegarle-paliza-consecuencias-defender-castellano-baleares-201803060150_noticia.html", "keywords": "twitter,movem,amenazas", "date": "2018-03-06", "id": "3eabd30f48355b551de06172891455624887199c", "summary": "La empresaria menorquina Úrsula Mascaró se declaró en contra del decreto que obliga a médicos y enfermeros de su región a saber catalán y montó una plataforma: Mos Movem. Desde entonces, recibe amenazas a través de las redes sociales"}