{"article": "Amazon se lanza a las calles madrileñas con sus propios repartidores. O casi, porque no pertenecerán a su plantilla y son autónomos. La empresa de ‘retail’ anunció el pasado mes de noviembre que buscaban a personas que tengan “espíritu emprendedor y, por ello, creemos que serán muchos los interesados en obtener unos ingresos adicionales entregando paquetes de Amazon en su tiempo libre”. Hace poco más de un mes que se pueden ver a los nuevos ‘riders’ recorriendo el asfalto capitalino. Pero la compañía quiere más y bombardea a todos los usuarios de su plataforma para llamarlos a filas. Desde hace un buen tiempo Amazon rehusó trabajar con Correos, Seur o MRW y trabajar con firmas españolas como AraVinc o Tipsa y la británica OTL Solutions para llevar a cabo envíos bajo su propia marca, con el desembarco de Amazon Flex adopta la estrategia propia de Deliveroo o Uber: tener sus propios ‘riders’, tal y como se ha comenzado hacer en Los Ángeles. A un golpe de click “¿Necesitas ingresos extra? Desde Amazon Flex te ofrecemos la oportunidad de ampliar tus ingresos colaborando en el reparto de paquetes. Elige tu propio horario y recibe pagos semanales”. Este es el mensaje del mail que muchos de los usuarios de la plataforma de compra han recibido. A un golpe de click puedes estar trabajando para una de las mayores empresas del mundo. En apenas unos minutos, cualquier persona puede repartir sus pedidos, confirmándose que el gigante de Jeff Bezos cambia su percepción a la hora de la entrega de repartos. Es tan sencillo como descargarse la app de Amazon, inscribirse en la base de datos y firmar el contrato. A la hora de la ‘firma’ (el acuerdo se sella pulsando un par de ticks verdes), aparece un extenso documento con cada uno de los puntos que son necesarios para poder pertenecer a la familia de la compañía. En las primeras líneas del texto aparecen las remuneraciones. Las tarifas se dividen en diferentes ‘bloques’, según las llama Amazon. Estos’ bloques’ aluden al número de horas que trabajarán los repartidores. Y existen dos opciones. Trabajar dos horas o ampliarlas a cuatro. En el primer caso, el ‘rider’ cobra 24 euros y en el segundo 56 euros. En resumen, 14 euros a la hora. Una vez aclarado el salario a percibir, Amazon indica una retahíla de deberes que el repartidor cumplirá. Y hay muchos. Algunos tan lógicos como cumplir las órdenes de los superiores, poseer carné de conducir, ser mayor de edad o mantener una higiene básica, tratar adecuadamente a los clientes. Hasta ahí todo en orden. Pero Amazon endurece las condiciones según avanzan las páginas. La compañía impone la obligación de disponer de un automóvil personal. Además, los gastos de estacionamiento, el gasto de combustible, las tasas o impuestos de matriculación lo deberá pagar el trabajador. A su vez, el autónomo también deberá poseer un vehículo no motorizado como es el caso de una bicicleta. Las retribuciones tampoco son lo que parecen. Amazon indica que “podrá rebajar los honorarios si finalmente la empresa debe acometer gastos extra”. Es decir, que si por cualquier circunstancia la compañía tiene que desembolsar dinero por alguna infracción o desperfecto que el trabajador haya acometido, podrá rebajar la cuantía del precio del bloque establecido. La cosa no acaba ahí. La filial española se lava las manos en caso de impago. “Amazon no se hace responsable del no pago a los trabajadores de Flex”, se extrae de su contrato. A su vez, los empleados que ya desempeñen un puesto en algún centro logístico que el gigante del ‘retail’ tiene repartidas por España no podrán desempeñar la función de repartidor. La privacidad del ‘rider’ también se diluye como azucarillo en leche hirviendo a la hora de apretar el tick verde en la página web. Amazon asegura que, al aceptar el nuevo contrato, tendrá la potestad de “exponer a terceros los datos personales”. Además, la compañía aconseja a que se le permita acceder a la ubicación del smartphone a través de la app que se tendrán que descargar los repartidores’. En caso de rechazarla “es posible que afecte a la hora de ser seleccionado para el reparto de paquetería”. Los repartidores, al igual que los trabajadores en los centros logísticos, también ‘cargarán’ con un cronómetro virtual a sus espaldas. Al ingresar en la plantilla de los ‘riders’ de Amazon, se acepta una cláusula en la que se podrá saber la hora exacta que llega el pedido al domicilio y la hora a la que el trabajador se marcha. Como explicaba Amazon a EL ESPAÑOL en anteriores ocasiones, “es una empresa que se basa en los datos: esta es una de las claves mediante la cual nos aseguramos de brindar un excelente servicio a nuestros clientes. Como la mayoría de compañías, tenemos ciertas expectativas con respecto al desempeño de los empleados”. Por esta razón, en el contrato figura un punto en el que se asegura que si no se “consiguen los resultados acordados” se rescindirá de manera unilateral el acuerdo contraído”, si bien dichos requisitos no figuran en el escrito. Sin armas, luchar contra la corrupción y no tener antecedentes Amazon, a su vez, se guarda la opción de poder cambiar estas condiciones de manera unilateral y el trabajador deberá acatarlas sin ningún tipo de bonificación o indemnización. amazon flex Carlos R. Cózar Pero del sinfín de cláusulas del contrato, se pueden extraer algunas variopintas y labores poco propias de un repartidor. Por ejemplo, Amazon prohíbe taxativamente el uso de “armas en los vehículos de los repartidos”. Así, la filial de la compañía estadounidense apela al compromiso de los ‘riders’ en la “lucha contra la corrupción y el soborno”. Por último, Amazon requiere \"presentar una copia del certificado de antecedentes penales en el que se confirme que no tiene antecedentes\". 100 kilómetros para cuatro repartos EL ESPAÑOL se ha puesto en contacto con uno de los trabajadores de Amazon Flex. El ‘rider’ cuenta que para poder entregar los pedidos debe desplazarse primero al centro logístico, recoger y entregar el paquete a su destinatario, todo ello a través de una aplicación móvil. Dependiendo del envío, los autónomos deben desplazarse a Getafe, Alcobendas o Las Rozas, en esta última para dar servicio de supermercados DIA. “Una vez que has acabado todos los pedidos tienes que regresar a la planta para dejar el material. Es un gasto tremendo porque hay jornadas en las que tienes que hacer cerca de 100 kilómetros porque te tienes que recorrer todo Madrid”, señala Juan (nombre ficticio). amazon flex Carlos R. Cózar También argumenta que es complicado que Amazon Flex sea un trabajo estable. “En los días de lluvia sí hay trabajo, pero en el tiempo que llevamos los usuarios que se dan de alta se ‘pegan tortas’ para coger los pedidos. Además tienes que estar pegado al teléfono porque nadie te avisa cuando hay servicios nuevos y eres tú el que debe actualizar cada rato la app para encontrar un ‘bloque’”, sentencia.", "title": "Amazon quiere que repartas paquetes: 14 euros la hora y pagas tú los gastos", "url": "https://www.elespanol.com/economia/empresas/20180306/amazon-quiere-repartas-paquetes-euros-pagas-gastos/289722101_0.html", "keywords": "Amazon,Empresas,Fast Retailing", "date": "2018-03-06", "id": "43e878c608eb4e5077336ad19e5c30d56f0e4a5d", "summary": "Cien kilómetros para cuatro repartos, así ha sido la llegada a España de Amazon Flex, el nuevo sistema de reparto del gigante de Jeff Bezos."}