{"article": "El gestor aeroportuario español Aena, dueño del 51% del capital del aeropuerto británico de Luton (Londres), podría destinar unos 325 millones de euros a la compra del 49% restante al fondo de inversión Ardian, según estimaciones del equipo de análisis de Bankinter. Aena y Ardian adquirieron en 2013 el 100% de este aeropuerto a Abertis por 508 millones de euros. En aquel momento el gestor aeroportuario español se hizo con el 51% del total, una cifra que ahora está pensando en ampliar hasta hacerse con la totalidad del quinto mayor aeropuerto del Reino Unido, según el diario 'Expansión'. De acuerdo con las estimaciones del equipo de análisis económico de Bankinter podría tratarse de una inversión cercana a los 325 millones de euros, aunque un alargamiento reciente de la concesión hasta 2031 y acuerdos con algunas aerolíneas como easyJet podrían justificar un precio algo más elevado. En 2017, el aeropuerto británico generó unos ingresos de 205 millones de euros y un EBITDA de 58,7 millones de euros, que Aena pasaría a consolidar al 100%. Esto supondría unos ingresos adicionales de 100 millones de euros (un 2,5% de los ingresos totales del grupo) y un Ebitda adicional de 29 millones de euros (un 1,2% del total). Derecho preferente de adquisición Fuentes de Aena consultadas por Europa Press no quisieron hacer comentarios sobre la información, aunque la compañía viene exponiendo hace tiempo su interés en crecer fuera de España. En cualquier caso, desde Aena recordaron que, en el supuesto de que Ardian quisiera vender su participación del 49%, el gestor aeroportuario español tiene derecho preferente de adquisición. De momento esta posible compra no está teniendo impacto en la cotización ni en los números del grupo gestor aeroportuario español. Así a las 11:00 horas Aena cotizaba a 167,3 euros, lo que supone un ligero incremento del 0,18%. El beneficio neto del gestor aeroportuario al cierre de 2017 se elevó un 5,8% hasta alcanzar los 1.232 millones de euros. Como consecuencia de ello el consejo de administración de Aena acordó proponer en junta de accionistas el pago de un dividendo de 6,5 euros brutos, lo que supone distribuir el 80% del beneficio neto del ejercicio. Este dividendo supone un incremento del 69,7% frente al abonado el pasado año (3,83 euros brutos por título).", "title": "Aena pagaría 325M para completar la compra del aeropuerto londinense de Luton", "url": "https://www.elespanol.com/economia/empresas/20180306/aena-pagaria-completar-compra-aeropuerto-londinense-luton/289971372_0.html", "keywords": "AENA,Compras,Londres,Empresas", "date": "2018-03-06", "id": "46d51928acaa8d70e4b7033dfe2b94d4cce59669", "summary": "El gestor aeroportuario español se plantea comprar el 49% de aeródromo al fondo francés Ardian."}