{"article": "Un español ha muerto este lunes en un hotel de Londres por aparente intoxicación por monóxido de carbono y otro se encuentra hospitalizado \"en estado crítico\", confirmó este martes un portavoz de la policía británica. Según explicó a Efe Guillermo Trapiello, un amigo de los dos españoles, ambos en la treintena, la víctima mortal es el mallorquín Marcos Cervera, que compartía habitación desde el pasado viernes en el hotel Mayflower, en Kensington, con el madrileño Esteban García, ingresado en el Hospital Chelsea And Westminster \"en estado muy grave, en coma inducido, en la unidad de cuidados intensivos\". La policía indicó en un comunicado que los \"test iniciales\" llevados a cabo en el hotel, que fue evacuado y continúa acordonado, mostraron \"un volumen elevado de monóxido de carbono\", si bien la investigación \"aún no ha concluido\" y el fallecimiento del varón -declarado muerto \"en el lugar\"- \"se aborda, en esta fase temprana, como inexplicable\". Muere un mallorquín en Londres por intoxicación de monóxido en el hotel En la nota, la policía detalló que sus agentes acudieron al citado hotel \"el lunes, a las 13.48 horas GMT\" después de que les avisaran de que se habían encontrado \"muerto a un hombre y que habían trasladado al hospital a otra persona indispuesta\". Al lugar también se trasladaron los Servicios de Ambulancia de Londres y Efectivos del Cuerpo de Bomberos. Scotland Yard, que no reveló más detalles sobre las circunstancias de lo sucedido, señaló que este cuerpo \"trabaja ahora para informar a los familiares (de las víctimas)\" y añadió que \"la autopsia se llevará a cabo a su debido tiempo\". \"Se está realizando una investigación por el cuerpo de policía de Kensington & Chelsea junto con el organismo de Salud y Seguridad\", precisó la policía en la nota, en la que agregó que \"los test iniciales mostraron un alto volumen de monóxido de carbono\" aunque \"la pesquisa aún no ha concluido\". Tras el incidente, el hotel fue evacuado y continúa hoy cerrado al público mientras se esclarece el suceso. Por su parte, el citado amigo de los dos españoles, Guillermo Trapiello, se enteró de lo sucedido, según dijo, cuando otros amigos de las víctimas que residen en la capital británica acudieron a la recepción del mencionado hotel para preguntar por ellos. El fallecido, el mallorquín Marcos Servera, tenía 34 años y trabajaba como realizador, según Trapiello, mientras que su amigo, Esteban García, es un ingeniero de Caminos de 37 años. Ambos tenían previsto haber acudido este lunes por la tarde al musical de Hamilton, en Londres, informó a Efe esta misma fuente. Según la policía, dos agentes que trabajaron en el incidente \"se sintieron mal y fueron trasladados a un hospital del centro de Londres como medida de precaución, aunque ya han sido dados de alta y se encuentran bien\". El Servicio de Ambulancias continúa vigilando a los residentes y empleados del hotel \"a fin de asegurarse de que nadie más sufre ninguna enfermedad\" a consecuencia del incidente.", "title": "Un español muerto y otro en estado \"crítico\" en un hotel de Londres por una aparente intoxicación", "url": "https://www.elespanol.com/mundo/europa/20180306/espanol-muerto-critico-londres-aparente-intoxicacion/289971422_0.html", "keywords": "Muertes,Londres,Europa", "date": "2018-03-06", "id": "495d8587441dc359d2d331991110a2200f7811af", "summary": "Se trata de un mallorquín, de 34 años, y de un madrileño, de 37 años. Los \"test iniciales\" llevados a cabo en el hotel mostraron \"un volumen elevado de monóxido de carbono\"."}