{"article": "La financiación era el primer obstáculo en las negociaciones del pacto educativo y ha sido insalvable. El Partido Popular no ha dado su brazo a torcer, a pesar del \"ultimátum\" que dio este lunes Pedro Sánchez a los populares si no proponían una propuesta de inversión del 5% del PIB. \"El PSOE se levantará de la mesa del pacto educativo\", apuntó en rueda de prensa. Finalmente, este martes los socialistas se han levantando de las negociaciones. Margarita Robles, portavoz del PSOE en el Congreso, ha asegurado a los periodistas que su partido \"no va a ser cómplice de una tomadura de pelo\". \"Queremos denunciar que el PP no pone todos los medios para que la educación funcione\", ha reseñado. Y ha asegurado que los populares optan por \"el 3,68% del PIB\". Los grupos políticos impulsaron este pacto para elaborar un documento previo que sentase las bases de una nueva ley, que sustituya a la Lomce. La cuestión económica se fijó como el segundo punto de debate –de un total de 15– para evitar que se repitiese lo sucedido en el pacto contra la violencia de género, aprobado en septiembre sin que todavía se haya dado luz verde a los 200 millones que iban a impulsar las medidas.Este martes se votaba la propuesta del Partido Popular, presentaban \"una inversión inicial hasta el año 2025 de 5.000 millones de euros\". Una cantidad alejada de lo reivindicado por Unidos Podemos y PSOE. Los socialistas requerían un incremento anual de 1.500 millones de inversión, los populares proponían un aumento de 625 millones cada año hasta 2025.\"No han subido nada la propuesta durante las negociaciones\", ha incidido Javier Sánchez, portavoz de Educación del grupo confederal. Este diputado ha criticado que los socialistas \"hayan apoyado la metodología\" de voto que requiere \"una mayoría de 3/5 en lugar de una mayoría absoluta\". \"Todo lo aprobado necesita el apoyo del PP\", ha asegurado. Este grupo continuará por ahora en las reuniones de la subcomisión del pacto educativo. Para el portavoz de Ciudadanos en el Congreso, Juan Carlos Girauta, la decisión de los socialistas es un \"excusa\" ya que \"el PSOE quería levantarse del pacto educativo\".Sin acuerdo entre los partidos de la oposiciónLos grupos políticos no se han puesto de acuerdo para establecer un suelo de financiación. Los socialistas apostaban por un \"incremento de 1.500 millones de euros anuales que permita: alcanzar una inversión pública antes de 2025 el suelo de un 5% PIB en gasto educativo y el incremento hasta el 6% en el 2033\".Unidos Podemos estableció dos objetivos económicos, un gasto del 5% del PIB en 2020 y que aumente dos puntos cuatro años después. El grupo liderado por Pablo Iglesias prioriza la inversión de \"etapas críticas como la Educación Infantil y primeros cursos de primarias, así como Formación Profesional\".El partido naranja se desmarca del PIB como indicador y aboga por un baremo centrado en la inversión por alumno. En su propuesta defendían que se destinen 6.000 euros por estudiante en el año 2020 y han optado por un incremento de la inversión total de 6.200 millones de euros en 2020. \"Es muy triste lo que ha ocurrido hoy en la subcomisión del Pacto por la Educación porque el gobierno no ha querido revertir recortes e invertir lo necesario para que nuestro sistema educativo salga de la cola de la UE\" la diputada socialista Mari Luz Martínez Seijo. El guión del pacto se dividió en quince puntos para abordar así la mayor parte de ámbitos de la educación no universitaria. Además de temas polémicos como el MIR para profesores, el papel de la red concertada o la laicidad en las aulas, este documento también incluye temas esenciales para el futuro de la enseñanza, como la reducción del abandono educativo temprano, la educación especial, determinar el número de estudiantes por aula –la famosa ratio–, la estructura del Bachillerato, incluir la educación en igualdad en el currículum o determinar la participación de la comunidad educativa.", "title": "El PSOE abandona el pacto educativo ante la negativa del PP a aumentar la inversión al 5% del PIB", "url": "https://www.eldiario.es/sociedad/PSOE-educacion-PP-financiacion-PIB_0_747175654.html", "keywords": "PP,financiacion,PSOE,PIB,educacion", "date": "2018-03-06", "id": "49d653a2142bc8ec4a1e7d552ad65a8c404639e8", "summary": "Los socialistas abandonan las negociaciones del pacto educativo tras el ultimátum que dio Pedro Sánchez al PP sobre su propuesta económicaEl PSOE pedía que incrementase la financiación 1.500 millones al año, los populares proponían un aumento de 625 millones\"Queremos denunciar que el PP no pone todos los medios para que la educación funcione\", incide Margarita Robles"}