{"article": "Actualizado:06/03/2018 17:34hEl deporte en la islas amaneció ayer conmocionado por la flecha que apunta a uno de sus símbolos. Bradley Wiggins, el mod amante de The Jam y The Who, deportista de elite condecorado Sir por su aportación indiscutible como el inglés con más medallas en los Juegos Olímpicos y primer ciclista que ganó el Tour de Francia para Inglaterra, habitual icono publicitario, es desde ayer uno más en la lista de la mala reputación del ciclismo. El Parlamento de la nación, a través de su departamento Digital, Cultura, Medios y Deporte, cuestiona el triunfo de Wiggins en el Tour 2012. Según el informe, el ciclista y su equipo, el Sky, cruzaron la «línea ética» y se aprovecharon de las autorizaciones terapéuticas (TUES) para usar corticoides y mejorar el rendimiento. Desde hace tiempo se venía anunciando borrasca sobre Wiggins y el Sky por la procedencia de un paquete sospechoso que recibió en el Dauphine Liberé de 2011 y que contendría triamcinolona, un corticoide de uso común que se emplea en el tratamiento de la artritis, la gota, el reuma, la tendinitis o el asma.El documento del Parlamento de Londres concluye que Wiggins abusó de la triamcinolona antes del Tour 2011 y 2012, el que ganó, y del Giro 2013 al aprovechar las autorizaciones terapéuticas para combatir dolencias. «El propósito no era tratar la necesidad médica, sino mejorar su relación potencia/peso antes de las carreras». El informe dice que no hubo positivo alguno ni violación del código mundial de la Agencia Mundial Antidopaje (AMA), pero que la argucia del equipo «cruza la línea ética que su director David Brailsford organizó para el Sky». La Cámara de los Comunes promueve el descrédito del Sky y asegura en sus conclusiones: «En contra del testimonio de David Brailsford ante el Comité, creemos que Sky está usando medicamentos, dentro de las reglas de la AMA, para mejorar el rendimiento de sus deportistas, y no solo para tratar las necesidades médicas. Es poco profesional e inexcusable».El ciclismo inglésDe alguna manera, el Parlamento británico ha pulverizado con este documento de 52 folios el auge del ciclismo en Inglaterra. Desde su primer día, en 2010, la pretensión del Sky no se limitó a articular un equipo ciclista. Dave Brailsford levantó un imperio que ha superado todas las expectativas. Querían ganar el Tour con un ciclista inglés y la carrera francesa es hoy más que eso. Es su propiedad. Ha vencido en cinco ocasiones (una con Wiggins y cuatro con Chris Froome). Y si no triunfó en 2014 (Nibali) fue por una caída del ahora doliente Froome.Inglaterra escaló a la cúspide del ciclismo en una avalancha sin precedentes. Brian Cookson asumió la presidencia de la Unión Ciclista Internacional, el Sky arrasó a la competencia en pocos años con un presupuesto superlativo, 30 millones de presupuesto que han pasado a ser 35 para fichar a quien quiera, y una connivencia llamativa. El Sky y la Federación Inglesa de Ciclismo compartían estructura, instalaciones y casi personal.A este círculo se unió hace años la Agencia Británica Antidopaje (UKAD), que investigó el origen del paquete recibido por Wiggins en la Dauphiné y que en noviembre pasado dio carpetazo al asunto al no presentar cargos contra el ciclista y su célebre equipo. La independencia de la UKAD también queda ahora en entredicho. Para el Parlamento británico sí existen indicios de culpabilidad por parte de Bradley Wiggins.El ciclista se defendió en las redes sociales: «Es muy triste que se hagan acusaciones, donde la gente es acusada de cosas que nunca ha hecho y esto se considere un hecho».Wiggins ganó aquel Tour de 2012 por delante de Chris Froome, que fue muy superior a él y que también afronta un proceso con el dopaje por el salbutamol en la Vuelta. El tercer clasificado fue el italiano Nibali.", "title": "Sky, en la diana del dopaje", "url": "http://www.abc.es/deportes/ciclismo/abci-diana-dopaje-201803060831_noticia.html", "keywords": "diana", "date": "2018-03-06", "id": "4b95be656cbd2bdf1320562ae6abed68e0fe8b02", "summary": "El Parlamento británico desdice a la Agencia Inglesa Antidopaje, que cerró la investigación sobre Wiggins, al que hoy acusa la Cámara"}