{"article": "Actualizado:06/03/2018 12:40hNo nos engañemos: la aplicación del artículo 155 no ha devuelto los derechos y libertades fundamentales conculcados por el independentismo en materias tan sensibles como la educación (las declaraciones de Íñigo Méndez de Vigo a ABC en las que asumía que su departamento no podía garantizar que el español fuera lengua vehicular en Cataluña son la prueba del nueve de la impotencia del Estado para hacer cumplir la ley), ni los tribunales de Justicia han conseguido imponer la Constitución en el sentido al que se refería Giovanni Sartori: fijar límites al poder, a cualquier poder, incluso al que ejercen los ciudadanos en tanto que cuerpo político, con objeto de asegurar la convivencia en libertad. En realidad, lo que se ha conseguido –que no es poco– es dotar a Cataluña de una apariencia de legalidad, pero el resultado de las elecciones del 21-D –más allá de las disensiones en el bloque independentista– han vuelto a convertir al Parlament en una suerte de «dictadura soberana». Aunque el separatismo no haya logrado su último objetivo, sí ha conseguido blindar el andamiaje sobre el que asentaron durante décadas las estructuras institucionales de un procés que aún dista mucho de haber saltado por los aires. Seamos sinceros: en Cataluña no están garantizados los derechos individuales ni la protección de las libertades de una parte de la sociedad. Ni antes ni ahora, por lo que no cabe afirmar que el artículo 155 haya devuelto el orden constitucional. El bucle catalán no tiene tanto que ver con el hecho del que el independentismo no haya logrado todavía un acuerdo para formar gobierno, sino con la situación perversa que se vive de fondo: el Estado es más fuerte que el separatismo –de eso no hay duda–, pero no lo suficiente como para desmontarlo plena y efectivamente.Estamos ante la clásica victoria pírrica en la que la Constitución se ha impuesto por lo justo, pero no lo bastante como para acabar con esa «dictadura soberana» que ejerce un Parlament cuyo presidente está al servicio de los intereses del separatismo y de sus estrategias para seguir burlando la ley. En ese marco de apariencia de legalidad, Torrent recibió ayer a los líderes de las formaciones constitucionalistas, Inés Arrimadas, Miquel Iceta y Xavier García Albiol. La corrección formal con la que se desarrollaron la reuniones no debe impedirnos ver la realidad de esa «dictadura soberana» que el independentismo vende como la «voluntad soberana» del pueblo catalán. Consiguieron menos votos que los constitucionalistas, pero siguen teniendo mayoría en un Parlament donde mandan los mismos que promovieron el golpe institucional por etapas del otoño pasado. No sé a ustedes, pero a mí todo esto me parece un duelo insoportable de impotencias. Jaime GonzálezJefe de sección", "title": "Impotencias cruzadas", "url": "http://www.abc.es/opinion/abci-impotencias-cruzadas-201803061228_noticia.html", "keywords": "jaime,gonzalez", "date": "2018-03-06", "id": "4cbd902423bc9653d3f5dd400233b85be15c57db", "summary": "La aplicación del artículo 155 no ha devuelto los derechos y libertades fundamentales conculcados por el independentismo en materias tan sensibles como la educación"}