{"article": "La nueva Renta Mínima de Inserción Social (RMI) de Andalucía (diciembre 2017), vendida a bombo y platillo por la Junta, cambia poco el anterior Ingreso Mínimo de Solidaridad o Salario Social, que la Junta tenía aprobado desde 1999.Es cierto que esta RMI amplía la cobertura, que pasa de unas 14.700 a 45.000 unidades familiares (unas 120.000 personas), aumentándose la cuantía presupuestaria. Las personas titulares que pueden solicitar dicha RMI se amplían también a las comprendidas entre 18 y 24 años que cumplan ciertos requisitos. El nuevo baremo de percepción de la unidad familiar unipersonal pasa a 419,52 € mensuales (anteriormente era de 406,22 €), incrementándose en 53,78 € por miembro de la unidad familiar (antes 52,42 €). El tiempo de percepción de la RMI pasa de 6 meses a un año, no pudiéndola solicitar de nuevo hasta pasado otro año, a no ser que en circunstancias especiales se pueda prorrogar por periodos sucesivos de 6 meses, Reconociendo dichas mejoras, desde el grupo de Marginación de APDHA Sevilla creemos que la nueva RMI de la Junta es semejante al “parto de los montes” de la fábula de Esopo, más de lo mismo que ya tenía aprobado y que, en definitiva, no cumple con los objetivos que ella misma se fija de “erradicar la pobreza, la marginación y luchar contra la exclusión social”. Y ello, porque: 1º.- Deroga otras prestaciones anteriormente concedidas, reasignando sus cuantías presupuestarias a la RMI. 2º.- Es claramente insuficiente y no cumple con el Estatuto de Autonomía, que establece el derecho de todo/a andaluz/a que lo necesite a recibir una renta básica “que garantice unas condiciones de vida digna”. Está claro que una familia de 8 miembros no puede vivir dignamente con esos 779,8 € mensuales. La Junta estima que en Andalucía existen 45.000 familias necesitadas y en riesgo de exclusión social, pero según afirma la Red Andaluza de Lucha contra la pobreza y exclusión social (EAPN-A), son 3, 5 millones (el 41,7 %) de andaluces/zas quienes se encuentran en riesgo de pobreza y exclusión social, estando un millón de ellos en riesgo depobreza severa, es decir, que viven con menos de 4.000 € año. 3º.- Tampoco llegará seguramente a los 45.000 hogares a quienes va destinada, ya que son tantos los requisitos que se han de presentar en ventanilla que, o bien se rechaza a muchos demandantes o esos múltiples requisitos disuaden a los solicitantes a presentar su solicitud. 4º.- Sigueestigmatizando a las personas por ser pobres, al ser una más de las Rentas condicionadas por la situación social de pobreza. Por ello, muchas personas prefieren acudir a la familia, a las redes de asistencia como Cáritas o Cruz Roja o a la economía sumergida, antes que hacerlo a los Servicios Sociales y tomarse la molestia de solicitar la RMI. 5º.- No evitan la llamada trampa de la pobreza. Está comprobado que todas estas Rentas condicionadas, RMI o Salarios Sociales no evitan el círculo de la pobreza.Por todo ello, el grupo de Marginación de APDHA Sevilla estima que, la única solución para erradicar la pobreza y hacernos personas dignas y más libres, es que la Junta de Andalucía se atreviera a implantar la Renta Básica Universal e Incondicional, tal como lo entiende la Red de Renta básica Universal de España. Según ella, todo/a andaluz/a debería recibir una Renta Básica superior al umbral de la pobreza (fijada ahora en 650 € mensuales), de modo incondicional, es decir, anterior a su condición social y solo por el mero hecho de estar empadronados en Andalucía.Pero ¿es viable financieramente establecer una Renta Básica Universal en Andalucía? Sí, es posible y se puede. Así lo afirma el estudio hecho en el Departamento de Economía e Hª Económica de la Universidad de Sevilla, por Jesús Manuel Artero López; Rosario Gómez-Álvarez Díaz y David Patiño Rodríguez. Con ella desaparecería la pobreza, la rebusca en los contenedores, los comedores sociales, el PER, las olas del paro y otras muchas prestaciones condicionadas por ser pobres. Seríamos personas más dignas y libres.Respaldadas por una RBU, las personas dependientes estarían mejor atendidas y tendríamos mayor poder de negociación en las empresas, pudiendo exigir que se cumplieran las cláusulas de los convenios colectivos: la jornada laboral, las vacaciones, que se pagaran las horas extras. La mujer trabajadora podría exigir que se pague a igual trabajo igual salario. Y los jóvenes, los más abandonados en esta sociedad, tendrían mayor autonomía para desarrollar sus potencialidades. En definitiva, seríamos más libres para elegir los empleos o trabajos que más nos gustasen, el trabajo no sería ya una mercancía o un castigo, sino un medio de hacernos mejores personas en una sociedad mejor organizada.", "title": "La insuficiente Renta Mínima de Inserción de la Junta de Andalucía", "url": "https://www.eldiario.es/andalucia/APDHA/Renta-Minima-Insercion-Junta-Andalucia_6_747235300.html", "keywords": "Junta,Renta,Insercion,Andalucia,Minima", "date": "2018-03-06", "id": "4d62d9ed863eeb5da132eea8821af79d71136cde", "summary": "La nueva Renta Mínima de Inserción Social (RMI) de Andalucía (diciembre 2017), vendida a bombo y platillo por la Junta, cambia poco el anterior ..."}