{"article": "El Ayuntamiento de Sant Lluís, en Menorca, ha utilizado la imagen de una mujer semidesnuda para ilustrar el programa del Día de la Mujer, que ha sido criticado por el PP de Menorca al considerarlo \"totalmente desafortunado\". En este municipio menorquí gobierna Volem con el apoyo de PSIB y PI. Estos dos partidos se han desmarcado de la imagen, que tildan de «inadecuada» y desmienten que haya sido consensuada, como dijo Montse Morlà, la alcaldesa. En la fotografía del cartel, realizada por Llum Clara, se puede observar en primer plano a una mujer sin pantalones, cuya zona genital está parcialmente tapada por margaritas. Desde el PP han manifestado que ahora es \"tarde\" para pedir la retirada del cartel y han considerado que \"el daño ya está hecho, dado que todo el mundo ha podido verlo\". \"No ha sido una elección acertada, ya que puede ser considerado sexista y eso es lo contrario de lo que defiende el Día de la Mujer\", han defendido en un comunicado. Asimismo, sobre la falta de consenso entre los socios de gobierno con respecto al cartel, el PP ha indicado que \"demuestra que el gobierno municipal de Volem, PSIB y El PI es una jaula de grillos y no funciona\". Además, han afirmado que \"está más que demostrado que el único objetivo de los integrantes del gobierno de Sant Lluís es mantener la silla a toda costa a pesar de que no hay un proyecto común para el municipio\". El PP ha reclamado que se hagan \"todos los esfuerzos que sean necesarios\" para minimizar la presencia del \"desafortunado\" cartel que ilustra los actos. Exposición \"sexista\" Por otra parte, el Grupo Popular en el Ayuntamiento de Sant Lluís ha pedido la retirada de la exposición \"sexista\" impulsada por la alcaldesa la localidad, Montserrat Morlá, para el Día de la Mujer al sostener que es \"totalmente inapropiada\". \"Se trata de imágenes sexistas que utilizan el cuerpo de la mujer como reclamo y la cosifica\", han señalado desde la formación. En este sentido, han lamentado que pese a la \"polémica generada\" y el \"rechazo mostrado por los partidos políticos\" se mantenga la exposición dentro del programa de actos. Por todo, el PP de Sant Lluís ha presentado un escrito en el que reclama la retirada de la exposición y del cartel de todos aquellos lugares y espacios públicos en el que se está exhibiendo en estos momentos \"y que no se vuelva a exhibir en ninguna otra dependencia municipal\".", "title": "Críticas a un ayuntamiento menorquín por un polémico cartel para el Día de la Mujer", "url": "https://www.elespanol.com/espana/20180306/criticas-ayuntamiento-menorquin-polemico-cartel-dia-mujer/289971749_0.html", "keywords": "Sexismo,Menorca,España", "date": "2018-03-06", "id": "4fe5b393a4384d68d982e8c21eeda94774ba6861", "summary": "El Consistorio de Sant Lluís ha utilizado la imagen de una mujer semidesnuda para ilustrar el programa de los actos conmemorativos por el 8-M."}