{"article": "El Real Madrid se ha levantado indignado este martes por el comportamiento del PSG y su afición. El club parisino ha demostrado estar dispuesto a todo con tal de remontar el 3-1 encajado en la ida este martes en el Parque de los Príncipes (20:45 horas). El lunes, cambió el nombre de su cuenta de Twitter por el de “juntos podemos” y mandó mensajes amenazantes: “Ya prendimos fuego a Madrid; pero eso no es nada con lo que pasará aquí”. Con un fuego en cada uno de sus tuits, alimentó un clima bélico impropio de un partido de fútbol. Y, claro, esto ha desembocado en multitud de incidentes que irán in crescendo hasta que comience el partido entre PSG y Real Madrid. De hecho, la Policía francesa ya ha detenido a dos ultras por tirar bengalas y petardos por la noche en las cercanías del hotel blanco. El partido lo han calentado los ultras y también los dirigentes, que han mandado mensajes en las últimas horas para condicionar la actuación arbitral. Pero el mayor foco de concentración de radicales, fue por la noche, cuando intentaron reventar el partido y perturbar el sueño de los jugadores del Real Madrid: un centenar de aficionados se presentó a las 1:30 horas en la madrugada del lunes al martes con bengalas, petardos de alta intensidad y cánticos amenazantes. “¡Puta Madrid”, gritaron varios de los congregados a la puerta del Hotel du Collectioneur, donde se hospeda el equipo de Zidane. Ante esos incidentes, la Policía intercedió para calmar los ánimos y poner paz en la puerta del hotel, pero el Real Madrid tuvo que estar llamando a las fuerzas de seguridad a altas horas de la madrugada para poder descansar. Con todo este circo, el PSG trata de descentrar al Real Madrid en pos de una noche que anticipan histórica. Quieren remontar el 3-1 encajado en el Bernabéu y pretenden hacerlo desde lo psicológico. “En estos partidos es más importante el corazón que la cabeza”, reconoció Unai Emery en la previa. Y a eso se acoge el club francés, que cuenta con la experiencia vivida la pasada temporada contra el Barcelona. Entonces, el equipo de Luis Enrique le dio la vuelta a la eliminatoria con un 6-1 en el Camp Nou. Para ello, Unai Emery no contará con Neymar, que se operará para acudir en perfectas condiciones al Mundial y no podrá estar sobre el césped, pero si tiene a su disposición a Mbappé, Cavani y Di María, en un gran estado de forma. Por parte del Real Madrid, Zidane también cuenta con Kroos y Modric, y se debate entre alinear a ambos –aunque se hayan recuperado recientemente de sus respectivas lesiones–, o contar con otros jugadores que estén en mejor forma. La batalla en el césped se ganará por este tipo de decisiones. La otra ya ha comenzado… Los ultras del PSG causan altercados", "title": "Detienen a dos ultras del PSG por tirar bengalas y petardos al hotel del Madrid", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180306/ultras-psg-bengalas-gritos-madrid-hotel-blanco/289971306_0.html", "keywords": "Real Madrid,Fútbol,PSG (Paris Saint Germain),Champions League", "date": "2018-03-06", "id": "52b4d9c6489f386bbe6c29144c59a2e648d387d8", "summary": "Los radicales del conjunto francés perturbaron la noche con cánticos, amenazas y petardos de alta intensidad."}