{"article": "El 36% de las compraventas de viviendas de segunda mano realizadas en Madrid durante el segundo semestre de 2017 han sido hechas por inversores. La cifra de inversores en Madrid es más alta que la media nacional, que se sitúa en el 28,82%, y supera por primera vez a la ciudad de Barcelona (31%), según se extrae del XXVI Informe sobre el mercado de la vivienda, estudio que realizan semestralmente el Grupo Tecnocasa y la Universidad Pompeu Fabra (UPF), y que analiza las compraventas intermediadas por las oficinas del Grupo Tecnocasa repartidas por todo el territorio nacional. El perfil del inversor en vivienda en Madrid durante el segundo semestre de 2017 es el de una persona que ha comprado una vivienda y en el 72,41% de los casos paga al contado, tiene una edad comprendida entre los 25 y 44 años (45,09%), cuenta con un contrato laboral indefinido (42,71%), es española (85,15%), hombre (67,83%) y compra sola (69,54%). La rentabilidad bruta de un piso en alquiler en la capital llega al 7,26% La rentabilidad bruta en Madrid al poner una vivienda en alquiler alcanza en el semestre estudiado un 7,26%, una cifra superior a la media nacional (7,01%), y que en caso de la ciudad de Madrid supera el 8,6% si la vivienda no cuenta con ascensor. A modo de ejemplo, en Madrid por una vivienda de 70 metros cuadrados se obtiene una renta mensual de 877 euros (12,53 euros el metro cuadrado), mientras que en la ciudad de Barcelona esa renta llega a los 950 euros. En el último año, en la ciudad de Madrid los alquileres han crecido un 11,88%, y en Barcelona, un 12,24%. Con estos datos vemos que el inversor sigue encontrando buenas oportunidades en el mercado inmobiliario, así como una alta rentabilidad al poner una vivienda en el mercado del alquiler.", "title": "Los inversores ya acaparan el 36% de las viviendas usadas compradas en Madrid", "url": "https://www.elespanol.com/economia/empresas/20180306/inversores-acaparan-viviendas-usadas-compradas-madrid/289971502_0.html", "keywords": "Segunda Mano,Empresas,Vivienda,Sector inmobiliario", "date": "2018-03-06", "id": "5368f3a1385a5b3f24730d52d8eb931f0d4f57e3", "summary": "Tienen entre 25 y 44 años y pagan al contado en el 72% de las operaciones."}