{"article": "El 11 de marzo de 2004 a Amanda Figueras le tocó enfrentarse al terrorismo contando desde primera línea la tragedia de una cadena de atentados en la que fueron asesinadas 193 personas. Desde las páginas de El Mundo -diario para el que ha trabajado más de 10 años- contó el dolor de las víctimas y siguió de cerca las repercusiones para la comunidad musulmana en Madrid. Su trabajo como periodista le llevó por la “estimulante” senda del desconocimiento hasta el descubrimiento. ”No sabía nada de los musulmanes, ni de los de Madrid ni de los de ningún otro sitio”, reconoce en los primeros pasajes de ‘Por qué el islam’ (Editorial Península), un libro en el que la periodista cuenta en primera persona lo (extrañamente) complicado que es declararse y reivindicarse como mujer, musulmana y feminista. Unas páginas escritas desde dentro que explican cómo y cuándo sintió “la llamada” del islam y que empujan al lector a despojarse de los prejuicios para acercarse y comprender a la religión más criminalizada. ¿En qué momento exacto se dio cuenta de que se le había despertado la fe, que quería ser musulmana? No fue un enamoramiento instantáneo, fue un proceso un poco largo. No soy capaz de identificar un momento exacto, pero lo que sí tengo grabado es cuando leía el Corán en mi cama y según avanzaba la lectura sentía que era parte de mí, que lo entendía todo, que todo cobraba sentido. ¿A quién le contó primero que había decidido dar ese paso? ¿Cómo se lo tomaron su familia y sus amigos? No recuerdo una conversación de “papá, mamá, soy musulmana…”, fue algo natural, no tuve que dar una explicación formal. Se lo tomaron con miedo, como es natural. Si no estarían locos, con lo que se escucha del islam… Pero luego, con el tiempo, han visto que si mi vida ha cambiado ha sido para bien. He hecho mi vida y me siento feliz y completa. ¿Y en el trabajo, tuvo miedo a que afectara a su carrera? Lo llevaba un poco en secreto. No llegué a llevar el velo cuando estaba en el periódico. Había gente a mi alrededor que sí sabía de mi proceso pero yo no lo exteriorizaba mucho. Sí me daba miedo que hubiera consecuencias, que no se entendiera y que me pudiera limitar profesionalmente. Ahora que llevo el velo me parece que es difícil. No me quiero limitar, pero muchas veces pienso: ¿una empresa de comunicación me contrataría a mi por muy buena que sea para ser su imagen? En el caso de los medios, mis compañeros son tolerantes y cultos pero, ¿cuántas mujeres con velo hay en los medios? ¿Le preocupa que sólo le llamen para hablar del islam? Es una de mis luchas. Podemos hablar de cualquier cosa, pero es como si nuestra identidad musulmana marcara todo lo demás. Te colocan en la categoría de mujer musulmana y encima con hiyab… parece que esa etiqueta anula todo lo demás. Por eso gusta mucho que haya mujeres musulmanas que alcemos a la voz, que nos apropiemos de nuestra propia narrativa y que contemos nosotras mismas quiénes somos y qué sentimos. También hay mucho machismo y patriarcado dentro de la comunidad musulmana ¿Recuerda qué estereotipos o prejuicios tenía usted sobre el islam antes de “convertirse”? Tenía muchos estereotipos, como los que tiene la mayoría. Sobre todo en relación a la situación de la mujer: pensaba que el islam era una religión que encerraba a las mujeres en un espacio y descubrí que no. Había escuchado muchas cosas del tipo: “El corán dice que el marido debe y puede pegar a la mujer”. Eso es un problema grave porque, efectivamente, en muchas traducciones del corán aparece así. Pero si uno se pone a investigar un poco, entiende que es una interpretación que no se ajusta al sentido total del Corán. Que el islam discrimina a la mujer es una creencia muy generalizada. ¿Cómo puede extenderse tanto sólo por una mala traducción? No es sólo que desde Occidente se mire al islam de una manera sesgada, también hay mucho machismo y patriarcado dentro de la comunidad musulmana. Evidentemente, hay sectores de la comunidad islámica que se sienten cómodos con esas lecturas. Instrumentalizan el islam para justificar su machismo. Pero ahora hay muchas mujeres y hombres que tratan de estudiar las fuentes originales para eliminar la lectura patriarcal al islam. Desde el “otro lado”, ¿hay algún prejuicio que ha terminado por ser cierto? En general hay muchas situaciones que mejorar… pero yo no lo uno con el islam como causa. Las causas son las enfermedades sociales que tenemos tanto en Occidente como en países con mayoría musulmana. Yo abogo por hacer una lectura fiel del Corán y no cambiar los derechos que nos otorga a mujeres y hombres. Hay una serie de valores positivos de los que nadie habla. ¿Qué parte de culpa tienen los medios en esa invisibilización de lo positivo? Los periódicos quieren mantener a sus lectores y darles lo que esperan y eso, casi siempre, es una visión del islam oscura y cerrada. Los medios deberían tomar más conciencia de su responsabilidad y no utilizar el lenguaje de los terroristas. El terrorismo no tiene adjetivos, no hace falta decir islámico, aunque es cierto que los propios terroristas instrumentalizan el islam e intentan justificar así sus acciones. Pero no debemos comprarles el discurso. El islam radical no conduce al terrorismo. Cuando yo escucho islam radical no pienso en alguien que sale a la calle a matar gente ¿Qué es lo que más le cuesta argumentar cuando está en un debate sobre terrorismo? Lo que intento subrayar es que un buen musulmán, por muy practicante que sea o por mucho que rece o ayune no tiene más posibilidades de convertirse en un terrorista. El problema es que siempre hablamos de musulmanes radicales relacionándolo con algo que no tiene nada que ver: los actos terroristas. El islam radical no conduce al terrorismo. Cuando yo escucho islam radical no pienso en alguien que sale a la calle a matar gente. En la mayoría de los atentados que ha sufrido Europa en los últimos años, el perfil de los terroristas era gente que se movía en la marginalidad. No son gente que va todos los días a la mezquita y conocidos por su comunidad que de repente deciden hacer atentados. Hay mucha gente que cree que la marginalidad es una excusa, que hay otros colectivos excluidos en otros entornos y que no se lanzan con un coche por las Ramblas. Precisamente en el caso de los terroristas de Barcelona, sus perfiles no eran los que habíamos visto antes en Francia o Londres. Se dijo de ellos que estaban integrados. Pero hay que hacer una reflexión sobre qué entendemos por integración: ¿hablar catalán? ¿estudiar en un colegio público?... Yo creo que hay que diferenciar entre integración y sentimiento de pertenencia, de identidad. Siempre digo que a los musulmanes se nos exige que estemos integrados cuando al mismo tiempo se nos trata como ciudadanos de segunda clase. Por ejemplo, un chico que ha nacido en Barcelona cuyos padres son marroquíes, identitariamente para los demás va a ser el moro. Tampoco digo que la identidad sea la única causa pero es un factor importante. En el libro explica que ha descubierto una nueva feminidad usando el velo ¿Que representa el velo para usted? ¿Es sólo una elección personal o también es una reivindicación? No me gusta mucho ahondar en mis razones privadas para llevar velo. ¿Por qué me tengo yo que explicar ante los demás de mis cosas privadas? Hay muchas razones para ponerse el hiyab. Una de ellas puede ser el decir ‘no’ a lo que nos exigen, no a tener que enseñar mi cuerpo, no a tener que mostrarme joven, sexy y delgada constantemente porque estemos en una sociedad en la que se nos juzga más por el exterior que por el interior. Pienso que el debate del velo es muy aburrido y debería estar superado. Que cada uno se ponga lo que quiera: si nos podemos destapar, ¿por qué no nos podemos tapar? Pero para algunas mujeres musulmanas llevar el hiyab es una obligación. ¿Entiende que algunos lo consideren machista o que en algunos países se debata legislar sobre esta prenda? Es cierto que en algunos casos las mujeres están obligados a ponerse el velo. Esto es un drama. Obligar a una mujer a hacer algo en contra de su voluntad debería ser y es ilegal. Además es antislámico e inmoral. Hay mucha gente que cree que el velo es opresión y se pregunta por qué no lo llevan también los hombres… nosotras llevamos sujetador y es un rollo y los hombres no. Con esto quiero decir que, excepto los derechos y las obligaciones no todo tiene que ser igual para el hombre y la mujer. 'Por qué el islam' Editorial Península Me molesta mucho que se digan ciertas cosas sobre los musulmanes. A veces nos pintan como una especie de animales que no se pueden controlar y por eso las mujeres tenemos que taparnos y ponernos hiyab. Pues no. No tiene nada que ver con eso. ¿No ha encontrado nada machista o poco igualitario en el islam? Cuando empecé a estudiar el islam me encontraba con algunas cosas que me chocaban bastante y me hacían sentir incómoda. Me pasaba con el tema de la poligamia. Pensaba que era injusto: ¿Por qué el hombre sí y la mujer no? Luego he conocido a personas que viven en situaciones polígamas y lo veo desde otra perspectiva, aunque son puntos de vista que no comparto. El corán no alienta la poligamia, la regula y yo creo que incluso podemos decir que la desalienta. Lo que hace el islam es dar un marco jurídico a la poligamia, que existía mucho antes de que llegara esta religión. También tengo ciertos problemas con la pena de muerte. Lo malo es que todo el mundo relaciona la sharia con la pena capital. Hay mucho más, la ley islámica no son solo los castigos, también son los derechos. Sin embargo, no hay ningún país en el que estén cubiertos todos los derechos de los musulmanes con lo cual tampoco veo justo que se apliquen los castigos. Excepto los derechos y las obligaciones no todo tiene que ser igual para el hombre y la mujer Ha vivido en Egipto y en España ¿Dónde se ha sentido más cómoda como musulmana? En Egipto, al ser parte de una mayoría, hay cosas que son más fáciles: nadie te juzga por cómo vas vestida y encontré trabajo como periodista con mi velo… pero también tenía las desventajas de estar en un país menos desarrollado en algunos aspectos que España... Dejemoslo ahí. Aquí me encuentro con los problemas de ser parte de una minoría: en general todo nos cuesta más: encontrar trabajo, piso... En el libro dice que se siente a menudo ninguneada como mujer musulmana. ¿También dentro de la comunidad islámica? Sigue habiendo mucho machismo en la comunidad islámica. Pero al igual que fuera de ella. Esto quiero subrayarlo. Hay mucha gente que se cree esas lecturas patriarcales del islam…. y se reproducen los modelos machistas. Por ejemplo, hay una lucha que tenemos las mujeres musulmanas con los espacios. En general, las mezquitas están más pensadas para los hombres que para nosotras, que tenemos menos espacios y están menos cuidados. La gente piensa que nos lavan el cerebro y que los musulmanes tienen unos penes mágicos para convertirnos No le gusta que crean que abrazó el islam por amor. ¿Qué tiene de malo conocer una religión a través de una pareja? No está mal, por supuesto que no. Lo que pasa es que hay mucha gente que debe pensar que nos lavan el cerebro o que los musulmanes tienen unos penes mágicos para convertirnos. Ponen más en duda nuestra decisión por ser mujeres. Al contrario, si un hombre abraza el islam a través de su pareja, no se ve tan mal. No me hice musulmana para estar sometida y para vestirme así. Me gustaría que la gente pensara: ¿Que tendrá de bueno el islam para que esta mujer y mucha otra gente decida hacerse musulmana?. El 8 de marzo hay convocada en todo el mundo una huelga feminista. ¿Se siente llamada a participar? ¿Tienen más razones para protestar las mujeres musulmanas? Por supuesto, como cada año habrá mujeres musulmanas que saldrán a la calle a reivindicarse. Por desgracia, a veces hay incidentes en los que algunas mujeres cuestionan a otras por el hecho de llevar velo. Salimos a la calle porque simplemente tenemos muchas cosas que reivindicar, independientemente de nuestra creencia religiosa. Mujeres musulmanas sin velo siguen cobrando menos que un hombre por el mismo trabajo. Y eso no es por su religión. Es por ser mujer.", "title": "“Legislar sobre el velo no me parece un síntoma de libertad, sino de opresión”", "url": "https://www.elespanol.com/mundo/20180306/legislar-velo-no-parece-sintoma-libertad-opresion/289721772_0.amp.html", "keywords": "Libertad religiosa,Islam,Terrorismo,Feminismo,Mundo", "date": "2018-03-06", "id": "57f5b2dcbcd03384c4d7a3c1ed395f9d4283a04d", "summary": "La periodista española Amanda Figueras publica 'Por qué el islam', un libro que explica su proceso para reconocerse como musulmana.\n "}