{"article": "Mediapro ha abierto este lunes el plazo para la presentación de ofertas por la emisión del canal Bein Sports, que desde septiembre emitirá en exclusiva, y sin partido en abierto, todos los encuentros de la Champions League durante las próximas tres temporadas. Así lo ha confirmado Jaume Roures, fundador del grupo, durante la presentación de Six dreams, la primera serie propia de Amazon Prime Vídeo en España, que además es producida por la compañía audiovisual catalana. Según ha conocido EL ESPAÑOL, Mediapro esperará hasta el 6 de abril la presentación de propuestas en firme con valores que espera, están en la línea de lo que han trasladado a los operadores con los que se han reunido estas últimas semanas. La idea es anunciar los nuevos partners dos semanas después de que finalice este plazo y luego de que se hayan analizado todas las ofertas presentadas. Ofensiva de las telecos Este anuncio se produce además en medio de la ofensiva de las telecos que oficialmente indicaron que no presentarían ofertas con las actuales condiciones de la negociación. Mediapro compró los derechos de la Champions League en exclusiva por más de 1.100 millones de euros el pasado verano y ahora busca más ventanas de emisión para el torneo. El objetivo es, al menos, recuperar la inversión en esta nueva negociación. En la anterior negociación Mediapro cerró la venta de la Champions y La Liga con un coste mínimo asegurado calculado en base a los abonados de cada operadora. En esta oportunidad Movistar, Vodafone y Orange han pedido públicamente un modelo ligado a un pago por cada abonado conseguido, lo que significaría compartir el riesgo de la venta del fútbol. De momento, las posturas están muy divorciadas después de las reuniones preliminares. De hecho, el presidente ejecutivo de Telefónica José María Álvarez Pallete indicó que hay una posibilidad cierta de que que no renueven los derechos de la Champions League y el consejero delegado de Vodafone en España Antonio Coimbra advirtió que no presentarían ofertas con el actual modelo de comercialización. Los dos coinciden, junto con Orange, que el coste actual del fútbol es desorbitado y que no es rentable para sus accionistas ni clientes. Las razones de Mediapro Frente a estas críticas Roures advirtió la semana pasada de la posibilidad de un pacto ante el que debería poner atención la CNMC. \"Si fuese de la comisión de competencia pensaría que están haciendo un acuerdo entre ellos”. Pese a ello se manifestó confiado en alcanzar un acuerdo. “Si miramos la hemeroteca encontraremos que hace tres años se decía lo mismo. Estamos convencidos de que a los acuerdos que lleguemos serán amplios\", explicó a Radio Marca. En Mediapro también explican que el producto fútbol es el único que en estos momentos está en condiciones de atraer abonados, que las mayores audiencias de las televisiones de pago se consiguen con los partidos y que los canales con mayor número de abonados son Bein Sports y Bein Sports Liga. Respecto de la irrupción de las nuevas plataformas como Amazon y Facebook, Roures indicó que no creen que sean relevantes, al menos en esta negociación de la Champions e incluso ha deslizado que cree que no presentarán propuestas en esta oportunidad.", "title": "Roures abre la negociación de la Champions: recibirá ofertas hasta el 6 de abril", "url": "https://www.elespanol.com/economia/medios/20180305/roures-abre-negociacion-champions-recibira-ofertas-abril/289722156_0.html", "keywords": "Jaume Roures,Vodafone,Orange,Telefónica,Medios", "date": "2018-03-06", "id": "5a11170a36191f3a629683a8129f26266fa1c9ba", "summary": "Mediapro ha abierto este lunes el plazo de recepción de ofertas y el objetivo es recuperar los 1.100 millones que le costaron estos derechos."}