{"article": "Actualizado:06/03/2018 09:13hFrente al pulso independentista por mantener la tensión política, las calles de Barcelona se llenaron el domingo de esa Tabarnia, que viene a poner sobre la mesa toda la carga de nefasta hipocresía que ha invadido una sociedad, antes libre, hasta romperla sin la mínima autocrítica y lejos del menor signo de arrepentimiento. Por eso, si uno echa la vista atrás, si busca lo que pasaba en estas tierras catalanas hace cien años, nos encontramos con una sociedad viva y sin complejos.Una sociedad barcelonesa más libre, pese a todos los condicionantes y dificultades económicas y políticas que se daban cuando miramos a marzo de 1917. Y si aquí hablamos de Tauromaquia, como una de las libertades cercenadas en todo el proceso nacionalista que ha llevado a la situación actual, nos damos cuenta que hace un siglo, cada domingo se anunciaban novilladas en la Monumental y en la plaza de la Barceloneta corridas de mayor postín en Las Arenas. Las buenas entradas se sucedían pese al tiempo lluvioso. Gaona, Joselito, Vázquez o Saleri, eran los diestros más apetecidos y, a la vez, más duramente juzgados por un público entendido, por unos barceloneses que tenían en la Fiesta a uno de sus espectáculos preferidos. En aquel mes de marzo hubo una fecha especial en la que los aficionados respondieron a la llamada de ayuda para una familia que había perdido en el ruedo a su padre, pero también a un gran torero. El día de san José se celebró en la Monumental una corrida homenaje al infortunado diestro aragonés Florentino Ballesteros, fallecido en la plaza madrileña el año anterior, y que tenía en la Ciudad Condal legiones de seguidores. Vázquez, Gaona, Joselito, Posada, Limeño y Saleri dieron una buena tarde de toros, y consiguieron un beneficio para la familia de Ballesteros de casi cincuenta mil pesetas de entonces, una fortuna. El toreo, unido por una buena causa. La libertad de ir a la plaza por bandera. Todo eso perdido, quién sabe si para siempre. Ángel González Abad", "title": "Un paseo por la historia", "url": "http://www.abc.es/espana/catalunya/abci-paseo-historia-201803060913_noticia.html", "keywords": "paseo,historia", "date": "2018-03-06", "id": "5d06b3262c44efe4735d3928b7ad261469fe56d0", "summary": "Una sociedad barcelonesa más libre, pese a todos los condicionantes y dificultades económicas y políticas que se daban cuando miramos a marzo de 1917"}