{"article": "Rogerio Luiz De Souza Correia, un brasileño de 33 años afincado en Sydney, ha sido absuelto de una acusación de violación por parte de una de sus citas de Tinder, además de quedar también libre de otros seis cargos menores de asalto sexual. Una de las argumentaciones de la defensa es que \"tenía derecho\" a sexo porque \"la app es para eso\". Los hechos ocurrieron en 2016. Rogerio quedó con una mujer de 29 años, cuyo nombre no ha trascendido, y después de tomar algo en un bar ella le invitó a su apartamento para tomar la última. Antes de aquello, habían estado chateando durante cinco semanas. Entonces, ella le invitó a una fiesta a su apartamento. Sin embargo, cuando él llegó, hacia la 1,30 de la madrugada, ya estaba terminando y la gente se marchaba, por lo que ambos se subieron a un taxi y se fueron al Strawberry Hills Hotel donde siguieron bebiendo. Ella trataba de apartarle con los brazos Rogerio Luiz De Souza Correia Facebook A las cinco de la madrugada, ambos volvieron al apartamento de ella. Fue entonces cuando, según la fiscalía, él la asaltó, violándola e ignorando que ella le repetía que no quería y que trataba de separarle con sus manos. La defensa aseguraba que la vuelta al apartamento fue una idea tanto de ella como de él, y también usó lo directo que fue el acusado con la policía para probar la sinceridad de sus palabras. \"Nos besamos en el suelo de la cocina\", explicó \"pero no tenía una erección. Antes de que me diera cuenta ella se levantó y se fue\". Él estaba tan convencido que lo que acababa de ocurrir era consentido que antes de marcharse sacó una foto del amanecer. \"Para él, no había nada fuera de lo normal, todo era consentido\" dijo su abogado. La mujer fue directa al hospital, donde encontraron moratones y evidencias de relacines sexuales -algo que Correia siempre admitió-. Tras pasar un tiempo en prisión preventiva, el jurado ha fallado a su favor y según su abogado, volverá a su país.", "title": "Sale absuelto de un caso de violación alegando que \"Tinder es para tener sexo\"", "url": "https://www.elespanol.com/social/20180306/sale-absuelto-violacion-alegando-tinder-tener-sexo/289971240_0.html", "keywords": "La Jungla,Tinder,Violaciones,Australia", "date": "2018-03-06", "id": "5da152212daa46ff967d598df9d4e9927dc5c350", "summary": "En la Jungla. Rogerio Correia fue acusado de violación por una chica que había conocido en Tinder. Él sostuvo que siempre pensó que todo era consentido, entre otros argumentos porque \"la app es para eso\"."}