{"article": "MADRIDActualizado:06/03/2018 18:28hEl «empuje» de Fomento para que las aerolíneas bajaran sus tarifas que señalaba este lunes Julio Gómez-Pomar, secretario de Estado de Infraestructuras, ya se traduce en medidas concretas. El ministro de Fomento, Íñigo de la Serna, ha anunciado este martes que las tarifas de navegación aérea de ruta previstas para 2019 bajarán un 12%. En un principio, esta rebaja se había fijado en el 4%. El plan estratégico de Enaire estableció, además de ese descuento, una rebaja del 3% para 2018 y del 5% para 2020. Fomento calcula que, solo entre 2018 y 2019, las aerolíneas ahorrarán 155 millones en concepto de tasas. «Con esta reducción, Enaire va a tener una de las tasas de ruta más bajas y, por lo tanto, más competitivas de los principales proveedores europeos de navegación aérea», ha señalado De la Serna. El ministro de Fomento ha añadido, en la inauguración del World ATM Congress 2018, que «la decisión ha sido posible gracias a la excelente evolución del tráfico aéreo». De igual forma, ha destacado que el sector aéreo «es estratégico para cualquier país, pero para España la relevancia es quizá mayor por su situación geográfica, su naturaleza peninsular e insular y su condición de líder turístico». La medida anunciada por el Gobierno supone un nuevo incentivo para que las aerolíneas trasladen al usuario el abaratamiento de las tasas. Esta reclamación, realizada tanto por Fomento como por AENA, se produce después de que las líneas aéreas subieran un 3% el precio de los billetes el año pasado. «Esperamos que mantengan una política de corresponsabilidad con el esfuerzo que está haciendo» el Gobierno, ha señalado De la Serna.", "title": "El Gobierno bajará un 12% las tarifas de navegación en 2019", "url": "http://www.abc.es/economia/abci-serna-anuncia-tasas-aereas-bajaran-bajaran-12-por-ciento-frente-4-por-ciento-previsto-para-2019-201803061054_noticia.html", "keywords": "tasas,aereas", "date": "2018-03-06", "id": "5dda3b7eeec4ec9e3ddc934ba1c06c6b2dea97e2", "summary": "El ministro de Fomento espera que las aerolíneas trasladen la rebaja al precio del billete"}