{"article": "\"Papá, voy a ser como tú\", decía el primogénito de Cristiano Ronaldo (33) mientras posaba para una foto que inmortalizaba su padre. El orgulloso futbolista compartía la imagen en Instagram para presumir de hijo y de los músculos que luce a la temprana de edad de 7 años. Sin embargo, desde JALEOS nos preguntamos cómo afecta este ímpetu del menor por conseguir un cuerpo tan desarrollado como el de su padre cuando aún se encuentra en plena etapa de crecimiento infantil. A su corta edad, Cristianinho ya tiene unos bíceps marcados y unos abdominales incipientes en su minúsculo cuerpo. \"Con solo siete años lo normal es que sea genético, que esté desarrollando su cuerpo de acuerdo a los genes de su madre y de su padre\", puntualiza primeramente Guillermo Rodríguez, Doctor en Medicina Deportiva del Instituto Avanfi. Padre e hijo, idénticos y mostrando torso. Redes sociales No obstante, ante las continuas fotografías que el futbolista cuelga de sus rutinas de ejercicio en las que su hijo está presente sin quitarle los ojos de encima e incluso imitándole, el experto nos advierte de las contraindicaciones que tendría en el físico del menor un sobreesfuerzo deportivo: \"Ahí el gran problema son los tendones y el tendón es a lo que todos los doctores le tenemos pánico\". \"Siempre se ha hablado de que los jóvenes habituados a coger grandes pesos se quedaban con una talla menor, pero eso no está demostrado. Lo que sí se sabe es que el tendón, que es la parte del músculo que se inserta justo en el hueso, queda directamente afectada\", y añade en el caso de los menores: \"Cuando los niños no tienen aún el hueso formado sino que son todavía cartílagos y cogen peso continuamente, le están creando una resistencia muy importante al tendón y lo que va a hacer es traccionar el cartílago, con lo cual se está traccionando la parte que se está osificando (convirtiendo en hueso)\", explica el doctor. Esto ocurre cuando entran en juego menores con aspiraciones demasiado altas para su edad o impuestas por sus padres para su mejor rendimiento físico, lo que consigue que muy fácilmente surjan problemas: \"Cuando pasa esto, nos encontramos a adolescentes con zonas en las que el hueso ha creado un pico. Hay, de hecho, una enfermedad que es muy típica de esto que te cuento. Se llama Osgood-Schlatter, es de la espina de la tibia. Y es el típico bultito que aparece como lesión de crecimiento y en los deportistas es invalidante por el gran dolor que provoca\". Si el pequeño Cristiano Jr. se empeñara en sobreesforzarse a sus siete años de edad con ejercicios físicos acordes al ritmo de su padre, el niño tendría grandes dificultades para convertirse en un deportista del nivel de su progenitor: \"Podría afectar al tendón rotuliano, el de debajo del cuádriceps que es el principal de los futbolistas. Cuando se hace mucho deporte, como el fútbol, para el que se ha de tener una gran masa muscular y gran capacidad de salto, el problema es que no se le permite al cartílago ir cerrando y formando el hueso. Se generan tracciones constantes y se crea una deformidad en la tibia, que no suele dar problemas de adultos, pero en los menores hay que pararles de cualquier tipo de actividad física durante más de cuatro meses\". Cristiano Jr. sostiene a su hermano pequeño mientras admiran a su padre. Querer parecerse a su padre desde ya mismo tendría más contras que pros para Cristianinho, aunque podría ir trabajando su cuerpo de una forma más suave, sin forzar sus posibilidades. Si no lo hiciera así, podría provocar \"alteraciones en el tendón\" de manera crónica y tener que vivir con las consecuencias de forma perpetua. El sueño de convertirse en una estrella del deporte como su padre podría verse empañado por una lesión tan importante a una edad temprana. Por eso, aconsejamos al joven que observe al madridista con atención, que le aplauda en los partidos y que le muestre su orgullo como hijo, pero que no intente imitarle. No, al menos, por el momento. [Más información: Cristiano Ronaldo, de hijo no deseado a padre entregado]", "title": "Los musculitos de Cristiano Ronaldo Jr. le pasarán factura: tendrá problemas de mayor", "url": "https://www.elespanol.com/corazon/famosos/20180306/musculitos-cristiano-ronaldo-jr-pasaran-factura-problemas/289721724_0.html", "keywords": "Futbolistas,Famosos,Hijos de famosos,Cristiano Ronaldo", "date": "2018-03-06", "id": "5de97a931ee7c94d3ce8279a40c9e10972f5cf3c", "summary": "JALEOS se ha puesto en contacto con un experto en Medicina Deportiva que ha analizado los posibles contras que podría causarle imitar a su padre en el excesivo culto al cuerpo."}