{"article": "Actualizado:06/03/2018 01:10hEl sueño de muchos conductores es recorrer con una autocaravana su zona preferida del mundo. Pero esa imagen idílica en la que se descubren rincones espectaculares en un pequeño paraíso sobre ruedas puede perder muchos puntos al hacerse realidad si no tenemos en cuenta ciertas orientaciones que los debutantes en el mundo del caravaning pueden pasar por alto. Por eso es importante tener claros determinados puntos antes de acudir al establecimiento de alquiler. Siguiendo este decálogo, elaborado con los consejos de Erwin Hymer Group , quienes vayan a estrenarse tras el volante de una autocaravana podrán tener un primer viaje de ensueño... tal y como imaginaban en su cabeza.¿Qué autocaravana necesito?Lo primero es elegir el tipo de vehículo que se ajuste mejor a nuestro viaje. Y para ello, no solo hay que tener en cuenta el número de personas que viajarán con nosotros sino también qué queremos que prime: maniobrabilidad, confort interior, cocina, espacios amplios... Para ello habrá que elegir entre las camper -furgonetas adaptadas como autocaravanas que resultan perfectas para parejas o grupos reducidos de viajeros que buscan disfrutar de una vida sobre ruedas sin necesidad de grandes lujos-; las integrales, para quienes buscan confort, calidad y espacios amplios; las capuchinas, que añaden un espacio sobre la cabina del conductor, como dormitorio, por lo que resulta ideal para cuatro, cinco o incluso seis personas; y las perfiladas, similares a las capuchinas pero con mayor maniobrabilidad y una protuberancia más reducida sobre la cabina, pensada para familias poco numerosas o grupos reducidos de amigos¿Cuánto quiero gastar?Recuerda que, por lo general, a mayor tamaño de autocaravana mayor consumo de combustible. Sin embargo, si el vehículo es demasiado pequeño para el número de personas que vais a viajar y apenas puedes cocinar o estar cómodamente en los espacios comunes cuando hayáis estacionado, quizá acabes incurriendo en más gastos al obligarte a hacer más actividades fuera de ella.Año de fabricaciónNo siempre es una garantía, pero lo habitual es que una autocaravana nueva presente menos problemas que una con más de cinco años de antigüedad. Fijarse en el año de matriculación es una buena precaución.El seguro, esencialAunque los alquileres ya no son tan altos como hace una década, si tienes algún percance que haya que subsanar y el seguro que has contratado no lo cubre, es muy posible que la reparación suponga un desembolso importante. Al fin y al cabo, una autocaravana no es un coche, y las reparaciones son más caras. Por eso casi siempre es buena idea ir bien cubierto. En especial si es tu primera vez tras el volante de una autocaravana, cuando todavía hay que prestar mucha atención a su longitud, altura y anchura para tomarle bien la medida y no tener ningún incidente. ¿Qué incluye el equipamiento?No todos los alquileres incluyen el mismo equipamiento, por eso es fundamental que preguntes qué incluye el alquiler. Lo habitual es que la vajilla, los utensilios de cocina, la ropa de cama e incluso en ocasiones los asientos infantiles estén incluidos en el precio, pero nunca está de más preguntar si incluye además GPS, bombonas, cadenas... Recargas y residuosNo es que las autocaravanas necesiten mucho mantenimiento, pero sí hay que saber cómo llevar a cabo ciertas operaciones básicas para que el viaje no se convierta en un suplicio. Rellenar el agua, recargar energía o gas y deshacerse de los residuos -en el sitio correcto- son operaciones que tendrás que hacer sí o sí. Por eso, si no te explican el funcionamiento en la empresa de alquiler, deberás preguntarlo.Dónde dormirLa ventaja de la autocaravana es que te da una libertad impensable en cualquier otro tipo de vehículo, y de hecho podrás parar y dormir prácticamente en cualquier lugar. Pero si quieres hacer el vaciado de aguas grises o negras o la recarga de agua y energía necesitarás un lugar apropiado para ello (áreas de estacionamiento de autocaravanas o campings). Tenerlo en cuenta es buena idea. Cuidado con la velocidadEl Reglamento General de Circulación establece una velocidad máxima de 90 km/h en carreteras convencionales y de 100 km/h en autovías y autopistas, datos que viene bien saber para evitar multas. En cuanto al resto de vías, la velocidad permitida para la autocaravana es de 80 km/h salvo en ciudad, donde se mantiene el mismo límite que los turismos, es decir, 50 km/h.Giros, con precauciónLa longitud de una autocaravana es mucho mayor que la de un automóvil, por lo que al realizar un giro hay que intentar separarse aproximadamente un metro de las paredes, señales de tráfico, semáforos o vehículos.Consejos para adelantarA la hora de adelantar un vehículo de gran volumen y tonelaje viene bien saber que su volumen actúa de escudo contra la masa lateral del aire, pero una vez que lo hemos rebasado, recibimos de golpe esa masa y hay que llevar el volante bien sujeto para evitar sustos.", "title": "Diez cosas que debes saber si quieres alquilar una autocaravana", "url": "http://www.abc.es/viajar/alojamientos/abci-diez-cosas-debes-saber-si-quieres-alquilar-autocaravana-201803060110_noticia_amp.html", "keywords": "alquilar,consejos", "date": "2018-03-06", "id": "62be7b6b0828b26efa3a1f8356f1f36f55b4525b", "summary": "Decálogo útil antes de acudir al establecimiento de alquiler para quienes vayan a estrenarse en esta forma de hacer turismo"}