{"article": "El Ministerio de Fomento excluirá del concurso público con el que volverá a ceder a empresas privadas las nueve autopistas quebradas que está 'rescatando' los alrededor de 200 kilómetros de autovías libres de peaje que actualmente están incluidas en los contratos de concesión de estas vías, entre ellos los de la M-50 de Madrid. Así lo anunció el titular del Departamento, Íñigo de la Serna, al indicar que el concurso de las vías quebradas se \"ceñirá\" a aquellas sobre las que se cobra peaje. De esta forma, de los nuevos contratos de concesión de las autopistas se excluirán los tramos de autovías libres de pago que cada una de las actuales concesiones tiene asociados. Se trata de un total de 200 kilómetros de vías de alta capacidad de los que casi la mitad corresponden a la vía de circunvalación M-50 de Madrid. Los tramos pasarán a la Red de Carreteras del Estado Estos tramos de autovía pasarán así a formar parte de la Red de Carreteras del Estado y, por tanto, serán \"gestionadas y mantenidas\" por parte del Gobierno, explicó De la Serna tras inaugurar el congreso mundial de gestión del tráfico aéreo 'World ATM Congress'. Los contratos de construcción y gestión de las actuales autopistas quebradas contemplaron en su día que las concesionarias tenían que construir la autopista y, además, un tramo de autovía, que sería libre de peaje, y que posteriormente recuperarían las inversiones realizadas en ambas infraestructuras mediante el cobro de peaje sólo por la autopista, quedaron el resto libre de pago para el usuario. Ahora, tras la quiebra y el 'rescate' de estas concesiones por parte del Ejecutivo, Fomento considera que \"no tiene sentido\" que en la relicitación que realizará para volver a cerder su concesión a empresas privadas se incluya de nuevo la gestión y el mantenimiento de dichos tramos de autovía. \"No tiene sentido que en un proceso de contrato de concesión asociado a un peaje se asuman estas vías por las empresas que vayan a gestionar esos peajes\", detalló De la Serna al respecto. \"Lo razonables es que esas otras infraestructras que, en su momento, se asociaron a un proceso de inversión para su construcción, a partir del próximo año se gestionen como el resto de autovías, esto es, que sea el Gobierno quien las asuma, las gestione y las mantenga\", añadió el ministro. El titular de Fomento indicó que tras el 'restate' el pasado mes de febrero de las dos primeras autopistas de las nueve actualmente quebradas, las radiales R-2 y R-4, está \"a las puertas\" de seguir asumiendo en este mes de marzo el grueso de las que ya están en liquidación (las otras dos radiales, la Eje Aeropuerto y la Ocaña-La Roda). Asimismo, el 1 de abril tendrá que hacerse cargo de la circunvalación de Alicante y la Cartagena Vera, tal como, en este caso, fijaron los jueces. Entre 700 y 1.000 millones El ministro indicó que \"en paralelo\", su departamento trabaja, \"según la hoja de ruta establecida\", preparando el proceso por el que las nueve autopistas saldrán a concurso en la segunda mitad del año. Con este proceso prevé lograr entre 700 y 1.000 millones de euros, según recordó. Este monto se destinará a amortiguar el impacto que causará en las cuentas públicas la liquidación de las vías, esto es, el importe de la responsabilidad patrimonial de la Administración (RPA), lo que el Estado tiene que pagara los hasta ahora concesionarios de las autopistas por la inversión que realizaron en su construcción. Así, según Fomento, está realizando estudios de tráfico y de viabilidad de las autopistas, su 'due dilligence', \"para ver en qué situación se encuentran\", y preparando los pliegos del concurso.", "title": "Fomento relicitará las autovías quebradas sin la M-50 y los tramos sin pagos", "url": "https://www.elespanol.com/economia/empresas/20180306/fomento-relicitara-autovias-quebradas-sin-m-50-tramos/289971523_0.html", "keywords": "Íñigo de la Serna,Empresas,Ministerio de Fomento,Autopistas", "date": "2018-03-06", "id": "6495bb68cffc4b263dd6e7ae09fd8639a70c75cf", "summary": "De esta forma, se excluirán de los nuevos contratos unos 200 kilómetros libres de peajes."}