{"article": "Una familia australiana encontró en una playa del sudoeste de Australia un mensaje dentro de una botella de ginebra que fue arrojada el 12 de junio de 1886 desde el barco alemán Paula, informaron hoy medios locales. La nota embotellada es la más antigua que se conoce en el mundo, por delante de otra que data de hace 108 años, según la cadena australiana ABC. El hallazgo ocurrió cuando Tony Illman caminaba con su familia, en una fecha no precisada, por las dunas de la isla Wedge, situada a unos 180 kilómetros al norte de Perth, y divisó una \"bonita botella vieja\", según su relato. Atesoraba en su interior un papel enrollado y sujeto con una cinta enlazada. \"Lo llevamos a casa y cuando lo abrimos (el papel) tenía algo escrito a mano en alemán\", describió Illman a la ABC. Junio de 1886 El mensaje estaba fechado el 12 de junio de 1886 e indicaba que fue arrojado por la borda del Paula cuando navegaba a unos 950 kilómetros de la costa suroccidental de Australia. Los Illman contactaron con el Museo de Australia Occidental y el arqueólogo marítimo Ross Anderson averiguó que era una botella de ginebra holandesa del siglo XIX. Anderson se puso entonces en contacto con colegas alemanes y holandeses, quienes compararon el manuscrito con el registro del libro de navegación del Paula. \"Increíblemente había una entrada del 12 de junio de 1886 en el que el capitán registraba que se había arrojado una botella por la borda\", explicó Anderson, y precisó que \"la fecha y las coordenadas correspondían exactamente a la información en el mensaje\". El Observatorio Naval Alemán efectuó experimentos para entender las corrientes oceánicas con miles de botellas de ginebra holandesa que se arrojaron al mar desde barcos alemanes entre 1864 y 1933. Las botellas contenían un mensaje en el que el capitán de la nave registraba la fecha, las coordinadas del barco y los detalles de su ruta, y en el reverso de la hoja se pedía la devolución de la nota al Observatorio Naval Alemán o al consulado germano más cercano, según la ABC.", "title": "Hallan el mensaje más antiguo del mundo dentro de una botella de ginebra", "url": "https://www.elespanol.com/cultura/patrimonio/20180306/hallan-mensaje-antiguo-mundo-dentro-botella-ginebra/289971425_0.html", "keywords": "Historia,Patrimonio", "date": "2018-03-06", "id": "662dfb94154c809c00eefd5708c2361b356b533f", "summary": "El hallazgo ha tenido lugar en Australia. La botella fue arrojada el 12 de junio de 1886 desde el barco alemán Paul. "}