{"article": "Repsol ha iniciado un proceso de modernización de las comunicaciones en su red de estaciones de servicio en España y Portugal de la mano de Vodafone, con el objetivo de potenciar la conectividad de sus establecimientos, a la vez que incorpora nuevos elementos digitales que ayudarán a sus clientes a vivir una mejor experiencia en sus establecimientos, informó la operadora. Así, las más de 4.000 gasolineras de la petrolera repartidas por España y Portugal cuentan ya con una mejorada infraestructura de comunicaciones prestada a través de diferentes tecnologías como fibra, 4G, 3G, XDSL, VSAT y radio enlace, en función de la ubicación del establecimiento. En concreto, Vodafone ha llevado a cabo la implantación de una red de datos IPVPN que hace posible garantizar no sólo todas las transacciones electrónicas que se realicen en la estación de servicio, sino también responder con diferentes planes de recuperación en caso de desastres o averías en la red. Gasolineras siempre comunicadas Esto hace posible que la estación esté siempre comunicada y preste el servicio con normalidad a sus clientes, independientemente de las posibles adversidades que afecten a la red. La apuesta de Repsol es implementar servicios de valor añadido -en línea con la digitalización de los espacios y un nuevo concepto de tienda- que harán que la experiencia del cliente sea más satisfactoria durante la visita. Además, Vodafone ha colaborado activamente en desplegar toda la red y la tecnología necesaria en su nueva 'flagship', la primera estación de servicio del mundo sostenible ubicada en la calle Alberto Aguilera de Madrid, que se ha inaugurado recientemente. En ella, la petrolera apuesta por la implantación de servicios de valor añadido, que hará que la experiencia sea diferenciadora, sobre todo por la posibilidad de que los clientes se conecten a una red Wifi de alta velocidad. En la misma línea, Vodafone también ha colaborado en el despliegue en un gran número de pantallas digitales, mediante las que los clientes podrán valorar su satisfacción con el servicio y la atención recibida a través de los kioskos de satisfacción del cliente. Además, en ellos podrán conectarse a Waylet, la aplicación de pago por móvil de Repsol, acceder a ofertas y promociones personalizadas, introducir comentarios e incidencias o informarse de acciones puntuales que tengan lugar en esa tienda.", "title": "Repsol se alía con Vodafone para digitalizar sus estaciones de servicio", "url": "https://www.elespanol.com/economia/empresas/20180306/repsol-alia-vodafone-digitalizar-estaciones-servicio/289971615_0.html", "keywords": "Empresas,Vodafone,Telecomunicaciones,Repsol", "date": "2018-03-06", "id": "67c7da05bf28c00d9fe57b2168f27885a6e58333", "summary": "La petrolera cuenta con más de 4.000 gasolineras entre España y Portugal, que ya cuentan con infraestructura de comunicaciones."}