{"article": "Corea del Norte ha expresado su voluntad de dialogar con Estados Unidos y se ha comprometido a suspender sus pruebas nucleares y de misiles en caso de iniciar esos contactos, según ha anunciado el líder de la delegación surcoreana que viajó a Pyongyang. El régimen norcoreano se abstendría de realizar \"provocaciones armamentísticas estratégicas\" mientras se desarrolla ese eventual diálogo, dijo el enviado de Seúl al Norte tras un viaje de dos días en el que la delegación mantuvo un encuentro con el líder norcoreano Kim Jong-un, según informa la agencia local Yonhap. Las dos Coreas han acordado celebrar una cumbre el próximo abril, según ha anunciado este martes el enviado de Seúl a Corea del Norte, tras un viaje de dos días en el que la delegación surcoreana se reunión con el líder norcoreano Kim Jong-un. Corea del Norte dispuesta por primera vez a abandonar su arsenal nuclear La cumbre, que sería la tercera de la historia entre las dos Coreas, se celebrará en la aldea de la paz de Panmunjeom, en la frontera entre los dos países, anunció el jefe de la oficina presidencial surcoreana de Seguridad Nacional, Chung Eui-yong. Por otra parte, el presidente de Corea del Sur, Moon Jae In, ha instado este martes a incrementar la cooperación con Estados Unidos en materia de Defensa a pesar del diálogo intercoreano y ha alertado de que la paz no durará si no se mantiene el poder militar en la zona, según ha informado la agencia de noticias Yonhap. En este sentido, el dirigente surcoreano ha manifestado que es necesario \"hablar con Corea del Norte de la desnuclearización de la península de Corea pero, al mismo tiempo, es importante centrarse en disponer de las capacidades indispensables para hacer frente a una posible agresión norcoreana de forma rápida y práctica\". Las declaraciones de Moon han tenido lugar en el marco de la visita de la delegación surcoreana de alto nivel a Pyongyang, donde los enviados especiales de Seúl se han reunido con el líder norcoreano, Kim Jong Un, que ha calificado la visita de \"satisfactoria\".", "title": "Pyongyang se compromete a suspender los test armamentísticos si dialoga con EEUU", "url": "https://www.elespanol.com/mundo/asia/20180306/seul-pyongyang-acuerdan-celebrar-cumbre-abril/289971423_0.html", "keywords": "Asia,Corea del Norte,Corea del Sur", "date": "2018-03-06", "id": "69acdc2876651665f880f143544951397f0afa89", "summary": "Se abstendría de realizar \"provocaciones armamentísticas estratégicas\" mientras se desarrolla ese eventual diálogo."}