{"article": "Una de cada cinco columnas y tribunas de opinión están firmadas por mujeres, es decir, el 21% de las piezas que se publican en los medios de comunicación españoles son escritas por mujeres, frente al 79% redactadas por hombres, según el estudio 'ColumnistA. Un análisis de la presencia de la mujer en el periodismo de opinión'. El informe ha sido presentado este martes 6 de marzo por la Federación de Asociaciones de Periodistas de España (FAPE) y elaborado por la consultora Planner Media, en la sede de CaixaForum Madrid de la Obra Social 'la Caixa', en un acto que ha contado con la participación de la secretaria de Estado de Comunicación, Carmen Martínez Castro; la presidenta de FAPE, Elsa González; y el consejero delegado de Planner Media, Julián Zabala. Durante la presentación de los resultados de la investigación, Zabala ha explicado que los columnistas que más piezas firman son Alfonso Usía, con 30 textos en el mes de enero; seguido de Miguel Giménez (27); Ferrán Monegal (24); y Juan Ramón Rallo y Josep María Espinàs con 23 cada uno. Respecto a las mujeres, la columnista que más piezas firma es Emma Riverola con 24; seguida por Aloña Fernández (11) y con 9, Ángela Vallvey, Elisa Beni, Cristina López Schlichting, Curri Valenzuela, Rosa María Artal, Olga Grau y Cristina Fallarás. Así, los columnistas más prolíficos son hombres, salvo en El Periódico, donde comparten la primera posición del ranking Emma Riverola (articulista de Política) y Ferrán Monegal (Cultura y entretenimiento). La opinión política, la más nuemerosa Por temática, el consejero delegado de Planner Media la política es la que más espacios de opinión ha copado en los medios durante el mes de enero analizado (39% del total), y un 17% de las piezas relativas a temas políticos han sido firmadas por mujeres. Respecto a la relación entre la temática y el género del autor, el estudio destacado que en todas las categorías es predominante la opinión masculina, siendo más destacado en Ciencia (93% de artículos de hombres, frente al 7% escrito por mujeres), Deporte (90% de textos de hombres y 10% de mujeres), Economía (88% de columnas de hombres y 12% de mujeres). En este sentido, la investigación muestra que las secciones en las que existe una mayor presencia de la opinión de la mujer son Sociedad (40%), Estilo de vida (37%) y Salud (36%). Por otro lado, de las 3.304 piezas analizadas, un 82% son columnas de opinión y en el 65% de los casos están firmadas por hombres. Por su parte, de los 684 textos firmados por mujeres, el 84% son columnas de opinión, frente al 82% en el caso de los hombres (2.171 textos totales de hombres). Un \"muro\" para las periodistas Según el análisis de los autores del estudio, el 65% de las columnas analizadas tiene presencia en las portadas de los medios. Además, de las piezas firmadas por mujeres, el 69% es reseñado en portada, frente al 63% de los escritos por hombres. Así, los autores de este estudio sobre la presencia de la mujer en el mundo de la opinión periodística han analizado más de 3.000 piezas de cerca de 1.500 columnistas publicadas en las versiones digitales de 25 medios de comunicación, durante el mes de enero de 2018. Durante el acto, la presidenta de la FAPE ha destacado la labor \"impagable\" que desempeña el periodismo en las sociedades democráticas y ha añadido que su aportación es \"grande, es elevada\". Además, Elsa González ha defendido que la presencia de la mujer en las redacciones era una \"rareza\" y \"en pocas décadas\" se han convertido en \"legión\". Sin embargo, la presidenta de la FAPE ha denunciado que existe un \"muro\" que las mujeres periodistas no han podido escalar, el que les permite acceder a los puestos de responsabilidad. En este punto, ha hecho hincapié en que el último 'Informe Anual de la Profesión Periodística 2017', que edita la APM, señala que el 64% de los periodistas en paro son mujeres y ellas ejercen, mayoritariamente, en los puestos con salarios inferiores.", "title": "Solo el 21% de los artículos de opinión están escritos por mujeres", "url": "https://www.elespanol.com/espana/20180306/solo-articulos-opinion-escritos-mujeres/289971623_0.html", "keywords": "APM Asociación Prensa Madrid,España,Prensa,Periodismo,Medios de comunicación", "date": "2018-03-06", "id": "6d14c2a4560e8c4ca4f941b90c0deb3222907c5d", "summary": "Un estudio elaborado por por la consultora Planner Media con el apoyo de la Federación de Asociaciones de Periodistas de España (FAPE) señala que cuatro de cada cinco tribunas o columnas son redactadas por hombres."}