{"article": "La segunda sesión de la declaración de Ainhoa Alberdi, la denunciante del 'caso De Miguel', ha servido este martes para que la abogada y empresaria insistiera en los dos mensajes que lanzó el primer día, que el que fuera 'número dos' del PNV de Álava, Alfredo de Miguel, y su compañero de partido Aitor Tellería la habían extorsionado para que abonase una comisión de 100.000 euros tras la adjudicación de un contrato en el parque tecnológico de Miñano y que aquél no fue un caso aislado. \"Me llama soberanamente la atención que eso [pedir comisiones ilegales] se haga vía 'email' y en sitios oficiales. Me sorprende esa alegría…. De ahí mi temor. Si esto era tan fácil de hacer no sería la única a la que se le había hecho\", había manifestado el primer día a preguntas de la Fiscalía. Ahora, la denunciante ha dado otra referencia: \"Construcciones Loizate pagaba comisiones\". En plural.Construcciones Loizate es el grupo empresarial del antiguo socio de Alberdi en Urbanorma Consulting, Jon Iñaki Echaburu. La testigo clave del considerado como mayor caso de corrupción en Euskadi, con más de 25.000 folios de pruebas y 23 acusados en el banquillo además de De Miguel, Tellería y Echaburu, ha explicado en varias ocasiones cómo, al hacerse con el control del 100% de la empresa tras la quiebra de Loizate, descubrió que Echaburu había constituido la asesoría para recibir el contrato teledirigido de Miñano y que había pactado una comisión con los \"interlocutores\", en este caso los dirigentes del PNV alavés. El abono se haría a través de una sociedad, Kataia Consulting, a nombre de las esposas de De Miguel y Tellería y también de la mujer de otro cargo peneuvista, Koldo Ochandino. En una de las grabaciones que ha aportado Alberdi como prueba en el juicio, Echaburu alude a esa comisión en Miñano como algo \"dentro de lo normal\". Y la denunciante ha incidido en ello. El pago de mordidas por parte de este constructor no era algo ajeno a su día a día. \"Son las referencias del director financiero [de Loizate], el que movía las cuentas de las empresas\", ha señalado la testigo, contundente en cada respuesta a los letrados de los imputados, que han protagonizado la sesión de este martes, no sin tensiones y que ha durado algo más de cinco horas con dos recesos.El director financiero de Loizate era Ramón de la Fuente. Recientemente fallecido, no podrá repetir ante la Audiencia de Álava su declaración de 2010 ante el juez que investigó el caso, Roberto Ramos. De la Fuente fue tajante. \"Había facturas que no seguían el circuito normal. Desconozco por qué motivo Jon Iñaki actuaba de manera distinta con las facturas de Errexal y Kataia Consulting\", señaló en relación a los pagos a esas dos mercantiles vinculadas con De Miguel. Y añadió: \"Ello me llevó a pensar que no se correspondían con trabajos realmente realizados\". En un informe de 2011, la Ertzaintza recopiló pruebas que mostraban que en al menos dos ocasiones Echaburu había abonado a la trama de De Miguel una cantidad equivalente al 4% de contratos que había recibido de dos municipios gobernados por el PNV en Álava, Zigoitia y Lapuebla de Labarca. El abono, canalizado a través de Errexal -formalmente una empresa dedicada a la promoción cultural-, se había justificado con conceptos vagos de asesoría. De la Fuente indicó sobre una de ellas que figuraba como concepto 'publicidad en vallas de obra' aunque el declarante no había podido comprobarlo. \"Desconozco dónde se colocaron dichas vallas y a cuánto ascendió la factura\", indicó. Las cantidades de esas presuntas 'mordidas' aparecen en un cuaderno manuscrito hallado por la Policía en el camarote de la vivienda de Ochandiano, en el que también hay referencias a dinero negro. Anotaciones de Koldo Ochandiano en el cuaderno B14 ELDIARIONORTE.ES Echaburu era contratista muy habitual de distintas Administraciones. Lo contó el propio De la Fuente en el juzgado. Además de los citados municipios, en Álava recibieron encargos en Cripán, Laguardia o Salvatierra. Uno de sus 'clientes' principales fue el Gobierno vasco. Entre 1998 y 2007, Loizate logró 110 adjudicaciones para construir comisarías de la Ertzaintza y reformar colegios públicos. En total, 8,8 millones de euros (casi 1.500 millones de pesetas). El lunes, Alberdi relató que tras la interposición de su denuncia en Fiscalía había sufrido graves consecuencias a nivel personal -depresión y ansiedad- y a nivel profesional. En este terreno relató cómo la habían vetado en varios concursos públicos e incluso cómo una \"persona política\" le había \"aconsejado\" que no se molestara en presentarse a más contratas. Uno de los detalles que aportó -el resto se los guardó para no ser más perjudicada todavía- es que su actual empresa, Alberdi & Vicinay, habían perdido un trabajo en Bizkailur, sociedad pública de la Diputación de Bizkaia. Se da la circunstancia de que De la Fuente citó esa misma entidad como otra de las habituales de la cartera de clientes de Loizate, con la que realizó promociones de viviendas de protección oficial en varios municipios vizcaínos como Ereño y Elantxobe.", "title": "\"Construcciones Loizate pagaba comisiones\"", "url": "https://www.eldiario.es/norte/euskadi/Construcciones-Loizate-pagaba-comisiones_0_747176123.html", "keywords": "Construcciones,comisiones,pagaba,Loizate", "date": "2018-03-06", "id": "6f72e87e5797dbbf4297eab69f09a30ad5418c34", "summary": "Alberdi, denunciante del 'caso De Miguel', insiste en que el suyo no fue un caso aislado, que ella no fue la única a la que le pidieron una 'mordida' tras la adjudicación de un contratoLa testigo clave señala al constructor Echaburu, que obtuvo más de 100 adjudicaciones públicas y al que la Policía señala por pagar a la trama de De Miguel en dos ocasiones un 4%"}