{"article": "La Policía Nacional ha detenido a una mujer de 33 años de edad por tirar a la cara una botella de cristal y herir al actor de origen africano Marius Makon en un bar de Móstoles al grito de \"No quiero negros en el local ni delante mía\". Los hechos tuvieron lugar ayer domingo poco antes de las 7.30 horas en la cervecería 'Martinica' del número 4 del Paseo de Goya de esa localidad madrileña. Según la denuncia interpuesta por la víctima, a la que ha tenido acceso Europa Press, el actor también conocido como Elton Prince, llegó a local junto con amigos y se acercó a la barra del establecimiento para hacer una solicitud de consumición. Es ese momento fue abordado por una mujer que le gritó: \"No quiero negros en el local ni delante mía\" y \"Puedo matarlo y no me pasaría nada porque soy blanca\". El hombre hizo caso omiso a esas palabras, pero la mujer, acompañada de un hombre, volvió a insultar a Makon, que afirmó que se marcharía del local cuando recibiera la consumición. Entonces, la supuesta agresora agarró una botella de cerveza que tenía en la barra y la estrelló contra la cabeza del africano, propinándole un segundo golpe que le provoca brechas y heridas de diversa consideración, según indica la denuncia. De hecho, tuvo que recibir asistencia sanitaria. No quiero negros en el local ni delante mía. Puedo matarlo y no me pasaría nada porque soy blanca La propietaria del bar llamó después a la Policía, que se personó en el local, identificó a los dos y aconsejó a la víctima que interpusiera una denuncia, como finalmente hizo en comisaría. Poco después, la mujer, de 33 años y nacional de El Salvador, fue detenida. Tras tomarle declaración los agentes, pasará a disposición judicial en las próximas horas, ha detallado a Europa Press una portavoz de la Jefatura Superior de la Policía de Madrid. Conocidos los hechos, la Red Española de Inmigración y Ayuda al Refugiado ha presentado una denuncia ante la Fiscalía Provincial de Madrid así como ante la especial de delitos de odio a raíz de los hechos cometidos contra el actor. Relatan que además de herirle e insultarle de forma racista, la supuesta agresora \"actuó en todo momento buscando la provocación y la reacción por parte del agredido, que no presentó reacción alguna\". La Red ha pedido a la Fiscalía que se proceda a la imputación de los delitos de lesiones con el agravante muy cualificado recogido en el artículo 22.4 del Código Penal así como los delitos de Amenazas (art. 169 y 170) junto con el específico de delito de odio recogido en el artículo 510 del Código Penal al considerar que tanto las amenazas como las manifestaciones previas emitidas por parte de la supuesta agresora, que manifestó que no quería ver a \"negros en el local\" y \"otras aseveraciones y amenazas de muerte evidencian como la lesión fue un elemento instrumental para atacar al actor por su condición de afrodescendiente\". A juicio de los servicios jurídicos de la entidad esta acción, la actitud de la propia agresora, que estaba acompañada de terceros que no participaron directamente en la agresión, \"obedece a la campaña de varias organizaciones de corte radical que intentan seleccionar a posibles víctimas racializadas para, mediante la provocación el insulto y la amenaza, poder sembrar la imagen de las personas migrantes o racializadas como un elemento conflictivo de la sociedad\". Además, la Red Española de Inmigración considera que este acto requiere de una condena institucional \"inmediata\", por lo que ha instado al Ayuntamiento de Móstoles así como al Gobierno de Cristina Cifuentes \"a que adopte un posicionamiento inmediato y se personen en la causa así como muestren su condena por lo sucedido\".", "title": "Una mujer agrede al actor Marius Makon en Madrid: “No quiero negros en el local\"", "url": "https://www.elespanol.com/cultura/20180306/agrede-marius-makon-no-quiero-negros-local/289971390_0.html", "keywords": "Agresiones,Actores,Racismo,Cultura,Homofobia", "date": "2018-03-06", "id": "6fbbee94d004104b0812a58e40256576bce93c4b", "summary": "La Policía Nacional ha detenido a una mujer de 33 años de edad por tirar a la cara una botella de cristal y herir al actor de origen africano."}