{"article": "El ministro de Fomento, Íñigo de la Serna, ha anunciado que el Gobierno aplicará una rebaja de las tarifas áreas del 12% para 2019, el triple de lo previsto, mientras que las rebajas planeadas para 2018 y 2020 permanecen inalteradas. Las tarifas aéreas permanecieron congeladas desde 2012 hasta 2017. En julio del año pasado, el ministro de Fomento anunció una rebaja del 11,5% de cara a 2020. El plan original era rebajar las tarifas un 3% en 2018, un 4% en 2019 y un 5% en 2020. Durante su intervención en la inauguración del Congreso Mundial de Gestión del Tráfico Aéreo, el ministro ha destacado que el Gobierno triplicará la rebaja planeada para 2019. El titular de Fomento ha ligado la rebaja de las tarifas al compromiso del Gobierno para lograr un espacio aéreo europeo unificado. Los nuevos precios planteados por Fomento harán que España tenga las tarifas aéreas más bajas de la Unión Europea. Las palabras del ministro De la Serna llegan un día después de que su número dos, el secretario de Estado de Infraestructuras, Julio Gómez-Pomar, asegurara que desde el Gobierno se está \"empujando\" a que las aerolíneas trasladen estos recortes al precio de los billetes. Aunque en Fomento saben que no está en sus competencias hacer esa petición, no es la primera vez que se pide públicamente a las empresas que se impliquen en este aspecto para favorecer un aumento de la demanda y para que se abarate el precio de este medio de transporte. El turismo marca cifras récord España logró en 2017 récord de turistas y gran parte de ellos entraron y salieron del país en avión. Más de 82 millones de turistas visitaron España el año pasado, un 8,9% más que en 2016, según el Instituto Nacional de Estadística (INE). En enero las cifras volvieron a marcar un récord: llegaron 4,1 millones de turistas, un 5,2% más que el año anterior, y el gasto se elevó un 5,6%, hasta los 4.501 millones. Los 46 aeropuertos de la red de Aena cerraron 2017 rozando los 250 millones de pasajeros, una cifra récord que superó en un 8,2% el dato de 2016. En enero, los últimos datos disponibles, casi 15,5 millones de personas pasaron por los aeropuertos del país. De hecho, el ministro ha destacado que Enaire, matriz de Aena, lleva 52 meses encadenando un crecimiento ininterrumpido del tráfico aéreo. El Congreso Mundial de Gestión del Tráfico Aéreo, en el que están presentes empresas públicas como Enaire, Ineco y Senasa, arranca este martes y durará hasta el jueves.", "title": "Las tarifas aéreas españolas bajarán un 12% en 2019, las más baratas de la UE", "url": "https://www.elespanol.com/economia/empresas/20180306/tarifas-aereas-espanolas-bajaran-baratas-ue/289971285_0.html", "keywords": "Empresas,Líneas aéreas,Sector aeronáutico,Aviones", "date": "2018-03-06", "id": "718091c0cb3cf86c281e6c867f8dd4e1ab50e975", "summary": "Permanecerán inalteradas en 2018 y 2020, con las rebajas previstas del 3% y el 5%, respectivamente."}