{"article": "El Partido Popular ha encontrado en el acuerdo de coalición en Alemania y en el caos de los resultados electorales de las elecciones de Italia un estímulo para reivindicar la figura de Mariano Rajoy. El propio presidente del Gobierno ha alabado este lunes desde Badajoz la política de acuerdos entre formaciones y ha calificado como \"buena noticia\" que se haya ratificado el acuerdo de gobierno en Alemania. Es, a su juicio, la demostración del nivel de su clase política. \"Hemos visto una muy buena noticia en Alemania que revela el nivel de la clase política alemana. Y, por eso, Alemania es un gran país\", aseguró. El jefe del Ejecutivo se mantuvo cauteloso e instó a esperar para ver qué es lo que ocurre en Italia tras las elecciones de este domingo. Sin embargo, fuentes del partido reconocen que el escenario incierto que arrojó los resultados electorales de Italia es una mala noticia pero que un escenario similar en España beneficiaría al candidato Rajoy. De hecho, recuerdan el eslogan que utilizó la última vez que se presentó a unas elecciones con Podemos : \"O yo o el caos\". Y ganó. Rajoy aprovechó el apoyo de las bases del SPD al partido que lidera Angela Merkel para pedir a la oposición en un acto sobre infraestructuras de Badajoz que los demás partidos políticos profundicen en acuerdos. De hecho, el vicesecretario del PP Javier Maroto instó al PSOE de Pedro Sánchez a prestar al Partido Popular de Mariano Rajoy los apoyos que necesita para poder aprobar los Presupuestos Generales del Estado. El vicesecretario se refirió también al pacto en Alemania y puso como ejemplo la \"izquierda europea útlil del SPD\" frente al inservible PSOE de Sánchez. Además, Maroto retó al secretario general de los socialistas a aclarar \"qué modelo va a elegir el partido de izquierda útil o el cuanto peor mejor, que es el lema de Podemos, sin hacer propuestas eficaces y agitando la calle\". Casi al mismo tiempo, Rajoy recordaba que labor de los partidos es intentar solucionar los problemas de los ciudadanos, \"ser útiles para ellos\", tanto si se está en el Gobierno como si están en la oposición. Y pidió a los partidos de la oposición que asuman su responsabilidad y sean útiles a su país intentando llegar a acuerdos con el Ejecutivo que él dirige en beneficio de todos los españoles. Con este escenario y todas las encuestas vaticinando el auge de Ciudadanos y la caída del PP, el Gobierno y el partido que lo sustenta sienten cierto temor a que ante unas nuevas elecciones generales se produzca una situación de ingobernabilidad en España. Sin embargo, consideran que se puede reivindicar el papel de Rajoy como gestor eficiente de la peor crisis económica para mantener el voto de los españoles más conservadores que temen el cambio. El presidente de Ciudadanos, Albert Rivera, también se ha mostrado pesimista con los resultados en Italia. El líder de la formación naranja asegura que la victoria de los populistas y el incremento de voto de la Liga es un síntoma de preocupación. Además, reconoce que, a diferencia de Francia, Italia no ha tenido una alternativa reformista frente al hundimiento del bipartidismo. Una alternativa que, por ejemplo en Francia, la canalizó Emmanuel Macron.", "title": "El PP utiliza el pacto en Alemania y el caos en Italia para apuntalar a Rajoy", "url": "https://www.elespanol.com/espana/politica/20180306/pp-utiliza-pacto-alemania-italia-apuntalar-rajoy/289722267_0.html", "keywords": "Albert Rivera,Mariano Rajoy Brey,Política,Angela Merkel,Italia,AFD Alternativa para Alemania", "date": "2018-03-06", "id": "732711e22194ab78c73b5ebb9e8338e4fac91664", "summary": "Albert Rivera cree que la victoria de los populistas y el incremento de voto de la Liga es un síntoma de preocupación."}