{"article": "Este martes se cumplen 30 años de uno de los grandes escándalos de la lucha contraterrorista en Europa. Tres miembros del IRA fueron acribillados a balazos en Gibraltar el 6 de marzo de 1988 sin que opusieran resistencia. Iban desarmados. Tiempo después, la primera ministra británica, Margaret Thatcher, presionada por la oposición tras el salvaje asesinato asumió toda la responsabilidad con una frase que ha pasado a los libros de historia: “Yo disparé”. En los hechos que ocurrieron previamente no quedó clara la participación española. EL ESPAÑOL ha hablado con policías que participaron en el dispositivo de seguimiento y control del comando. Todo comenzó a inicios de 1987. El MI5, el servicio secreto interior inglés, descubrió que su principal pesadilla, los terroristas del IRA, estaban planeando cometer un atentado fuera de Gran Bretaña que tuviera una gran cobertura en los medios de comunicación internacionales. La primera pista llevaba a España. Tanto el MI5 como el MI6 –espionaje interior y exterior- mantenían buena relación con el entonces CESID y con el servicio de información de la Policía. Con estos últimos la colaboración era más intensa en los temas del IRA y ETA. Unos meses antes se había producido una colaboración de gran resultado. El MI5 había señalado a un miembro del IRA como potencial informador. Consideraban que bajo ciertas condiciones de presión aceptaría colaborar con ellos, pero para eso había que sacarle de su círculo de amistades. Descubrieron que era un adicto a una marca de bolsa de patatas, convencieron a los fabricantes para que montaran un sorteo cuyo premio era un viaje de 15 días con todos los gastos pagados a Marbella. La “casualidad” hizo que le tocara al objetivo. El MI6 pidió colaboración a la Policía española. Pensaban abordarle en un lugar público y cabía la posibilidad de que reaccionara montando un pollo. Si se hubiera producido esa situación, que no se produjo, aparecerían los policías españoles, enseñarían sus placas y se los llevarían a todos detenidos. Su denuncia, obviamente, habría sido destruida de inmediato. 29 balas Durante el año 1987, diversos terroristas del IRA visitaron España. La Policía había sido alertada de la posibilidad de un atentado previsiblemente contra un objetivo británico, pero sin concretar. Los españoles les seguían con discreción y solo les soltaban cuando abandonaban el territorio. En aquellos años los servicios de información policiales carecían de medios tecnológicos punteros y se beneficiaron de los medios ingleses para mejorar los seguimientos. Normalmente, cuando los terroristas pisaban suelo español, sus coches llevaban encima los popularmente llamados “rabos”, que son dispositivos que marcan la posición del vehículo. Cuando se inició el año 1988, el MI5 ya disponía de la información de que el atentado no iba a ser en España, sino en Gibraltar. A principios de marzo, el delegado del MI6 en España alertó a su enlace en el servicio de información de la Policía de que tres terroristas Danny McCann, Maired Farrell y Sean Savage, habían abandonado Gran Bretaña con dirección a España para cometer el atentado. Al pasar por Francia fueron controlados por su servicio secreto, a los que tomó el relevo la Policía cuando traspasaron la frontera. Tres miembros del IRA fueron abatidos a tiros en Gibraltar el 6 de marzo de 1988. En algún punto del camino, los tres miembros del IRA consiguieron el explosivo para el atentado –o quizás ya lo tenían de antes-, aunque la Policía nunca llegó a descubrir cómo lo hicieron. Sabían que no eran tres terroristas del montón, eran muy peligrosos. Farrell había colocado varias bombas y McCann y Savage eran supuestamente responsables del asesinato de dos policías de la Special Branch –unidad de élite de la seguridad británica- en 1987. No queda clara la razón por la que teniendo controlados a los terroristas no procedieron a detenerlos, aunque la hipótesis más probable es que quisieran reventar la amenaza de un atentado lejos del territorio británico. Hipótesis que podría incluir la drástica solución final que dieron al caso. Los policías españoles controlaron los movimientos de los terroristas. El 5 de marzo avisaron a los ingleses de que los dos coches que estaban siguiendo habían llegado hasta Marbella, que allí se habían separado, dejando uno de los vehículos aparcado en un garaje. Los tres sospechosos habían seguido conduciendo hacia Gibraltar. El matiz importante de la información, ocultado en todo momento, era que el coche en el que viajaban no llevaba explosivos encima. La lógica deducción era que en un primer momento iban a comprobar el terreno para posteriormente acercar el coche con los explosivos. Aunque la Policía española no tenía controlado el paradero de las bombas. Los ingleses dieron las gracias. Al día siguiente, 6 de marzo, sobre las 15,30, los tres terroristas pararon en una gasolinera cerca del aeropuerto del Peñón, en la avenida Winston Churchill. Allí fueron abordados por militares británicos de un comando del SAS enviado especialmente a Gibraltar. Los tres perdieron la vida: McCann recibió el impacto de cinco balas, Farrell de ocho y Savage de 16. En total, 29. Todo en la legalidad Los responsables del tiroteo adujeron públicamente que no sabían si los terroristas iban armados y que percibieron gestos de que iban a utilizar pistolas. También declararon que creían que llevaban explosivos en el coche y que podían hacerlo estallar con un mando a distancia. La operación \"Flavio\" fue uno de los asuntos que acabó por sepultar los años de Thatcher en la política. Al poco de producirse el enfrentamiento, sonó el teléfono de los agentes españoles. Lo de menos fue la historia que les contó el inglés. Acuciado por las prisas y los nervios, les pidió que intentaran localizar el coche con los explosivos. Con tres terroristas descosidos a balazos, debían presentar ante su opinión pública la prueba definitiva de sus intenciones malévolas. El chasco fue grande cuando la Policía, con ayuda de la policía local malagueña, descubrieron el segundo coche, pero sin los explosivos. Por suerte encontraron un tique de aparcamiento que les condujo a otro vehículo estacionado en un aparcamiento público. Allí estaban los explosivos, esos que los agentes españoles nunca supieron a quién se los habían comprado o quién los había colocado allí. Seis meses después, un tribunal de Gibraltar hizo públicas las conclusiones a las que había llegado tras realizar una exhaustiva investigación. En ella, los responsables de las muertes adujeron, como justificación, que la Policía española no les había prestado ayuda y desconocían todo lo relativo a lo que preparaban los miembros del IRA. Algo evidentemente falso, que se encontró con el silencio español movido, según parece, por una petición formulada por Margaret Thatcher a su colega Felipe González. La conclusión del tribunal fue que los hechos estaban dentro de la legalidad. McCann, Savage y Farrell estaban planeando un atentado con explosivos en el Peñón y los soldados británicos actuaron en defensa propia y de las personas que estaban en el lugar. El jurado dio credibilidad al relato oficial: fueron abatidos tras realizar gestos extraños que les hicieron suponer que iban a disparar o a detonar el coche bomba. Por el contrario, no creyó a algunos testigos que dejaron claro que los tres terroristas no hicieron más gesto que el de sorpresa al verse localizados y que los tiros los hicieron los soldados casi a quemarropa. Críticas al espionaje británico Michael Stone atacando durante el funeral del IRA. Siete años después de este veredicto se produjo el del Tribunal Europeo de Derechos Humanos de Estrasburgo. Declararon que las muertes violaban el derecho a la vida que consagra el artículo 2 de la Declaración de Derechos Humanos, por lo que la actuación policial fue ilegal. Dicho de otra forma, no encontraron justificación para que los miembros del IRA fueran asesinados. Eso sí, negaron que tuvieran derecho a una indemnización, pues consideraron probado que la intención de estar en Gibraltar era cometer un atentado. La bautizada “Operación Flavius” provocó una gran polémica en el Reino Unido. Hubo todo tipo de críticas al espionaje, a los militares de élite, al gobierno y a la primera ministra, Margaret Thatcher. En contra de lo que suelen ser las actuaciones de los políticos de todo el mundo en casos como este, que intentan mirar para otro lado y no asumir responsabilidades, Thatcher acudió a la Cámara de los Comunes y asumió toda la responsabilidad con dos palabras que han pasado a la historia: “Yo disparé”. Hasta ahora, muchos se han preguntando cuál había sido el papel de la Policía española en el seguimiento y control del comando terrorista. Sin duda vital para que la operación saliera a flote, cuyo desenlace desconocían.", "title": "Los 3 terroristas del IRA acribillados en Gibraltar por los que Thatcher tuvo que decir \"yo disparé\"", "url": "https://www.elespanol.com/reportajes/20180306/terroristas-ira-acribillados-gibraltar-thatcher-decir-dispare/289722208_0.html", "keywords": "Reportajes,IRA,Gibraltar", "date": "2018-03-06", "id": "7a059af921f700fad5db9e912b8a0ae9b7e229a5", "summary": "Se cumplen 30 años del crimen de la inteligencia británica contra tres miembros del grupo terrorista irlandés. Margaret Thatcher, en aquel momento primera ministra, trató de ocultar el escándalo perpetrado por sus servicios secretos.\n "}