{"article": "MadridActualizado:06/03/2018 11:32hCuando se tiene una casa en propiedad y se toma la decisión de alquilarla, se corre el riesgo de que el inquilino no cumpla con las mensualidades. En ocasiones, por muchas precauciones que se tomen, el impago puede tener lugar, comenzando un proceso tedioso y agotador. Es importante que el dueño no se tome la justicia por su mano y reclame la deuda por los canales adecuados. Desde pisos.com ofrecen cinco pistas de lo que no se puede hacer ante una situación como esta:1 Cambiar la cerradura – Es una de las primeras cosas que se le pasan por la cabeza al casero cuando está desesperado. Sin embargo, se estaría incurriendo en un delito de coacción y/o de realización arbitraria del propio derecho. El inquilino podría llamar a la policía y, en el peor de los casos, el propietario podría acabar condenado penalmente, además de multado y con la obligación de indemnizar al moroso no solo por el cambio de cerradura, sino también por daños y perjuicios. 2 Cortar los suministros – Otra de las medidas que se suelen tomar para obligar al inquilino a abandonar la casa es cortar la luz, el agua o el gas cuando el propietario figura como titular. Al igual que con el punto anterior, el inquilino podría llamar a las compañías suministradoras y poner las facturas a su nombre, además de denunciar al propietario y exigirle una indemnización por los daños y perjuicios sufridos por el incumplimiento contractual. 3 Amenazas físicas y/o verbales – Aunque es difícil mantener el tipo ante algo así, en ocasiones se llega a perder la paciencia y se cruza la línea. En función de la gravedad de las amenazas, el propietario podría enfrentarse a consecuencias que irían desde una multa si se trata de algo leve hasta penas de prisión si se llegaran a causar lesiones. Huelga decir que la condena por un delito así implica tener antecedentes, sobre todo, si el inquilino es capaz de aportar pruebas como grabaciones o testigos.4 Desatender la habitabilidad de la vivienda – El inquilino podría tomar la decisión de resolver el contrato y no pagar hasta que se realizaran las reformas necesarias, o bien no anularlo y reclamar al propietario los gastos de vivir en otro alojamiento. De hecho, incluso podría denunciar ante el ayuntamiento, que podría sancionar al dueño y dar la orden de ejecución de las obras. Si la insalubridad o el mal estado del piso devinieran en una enfermedad o, incluso, en la muerte del inquilino, al dueño podría imputársele un delito por homicidio por imprudencia.5 Vender la casa – El inquilino tiene el derecho a comprar el inmueble con preferencia frente a cualquier otra persona gracias al derecho de adquisición preferente. En el caso de que el propietario actúe unilateralmente, el arrendatario podría ejercitar el derecho de retracto, es decir, que podría adquirir el inmueble, aunque la venta ya se hubiera producido y la casa estuviera ya en manos de un nuevo dueño.", "title": "Cinco medidas que no puedes tomar hacia un inquilino moroso", "url": "http://www.abc.es/economia/inmobiliario/abci-cinco-medidas-no-puedes-tomar-hacia-inquilino-moroso-201803060117_noticia.html", "keywords": "inmobiliario,moroso,consejos", "date": "2018-03-06", "id": "7c994d23c6fc42b53591f6ffb7ea79a34cccb694", "summary": "Por mucha precauciones que se tomen, la sombar del posible impago siempre está presente cuando se alquila una vivienda. Cobrar las deudas supone abrir un proceso tedioso en el que el dueño nunca debe tomarse la justicia por su mano"}