{"article": "El expresidente de la Generalitat valenciana ha sido el compareciente este martes de la comisión que investiga en el Congreso la financiación irregular del Partido Popular. Francisco Camps ha mantenido en sede parlamentaria que las cuentas del partido en su comunidad autónoma \"han sido siempre legales, ajustadas a derecho y revisadas por el Tribunal de Cuentas\". Además, ha atribuido a la \"estrategia de defensa\" de Ricardo Costa las acusaciones que ha vertido contra él. En su comparecencia, Camps no tenía claro si seguía siendo afiliado o no del partido que lidera Mariano Rajoy. \"Espero que sí\", resumió. No obstante, el exjefe del Ejecutivo valenciano no se sintió apartado por la cúpula nacional del PP. \"Siento el cariño de mi partido y, por tanto, noto el cariño del presidente Rajoy, de la secretaria general (María Dolores de Cospedal) y de la ejecutiva\". Camps protagonizó un duro rifirrafe con el portavoz del PSOE en la comisión, Artemi Rallo, que le preguntaba por la relación que mantiene actualmente con la dirección nacional del partido. El compareciente se calificó a sí mismo como una persona \"honrada\" y afeó a los socialistas que recurrieran al Tribunal Supremo el caso de los trajes y aún no hayan perdido perdón. \"¿Cómo es posible que quien fue condenado en costas, el actual presidente de la Generalitat valenciana, no haya perdido perdón?\", preguntó. Camps niega las acusaciones de Ricardo Costa El compareciente se enzarzó con la diputada de ERC sobre la denominación de la Comunidad Valenciana. \"El país valenciano no existe. Es como si yo le digo que Cataluña forma parte de los países del norte\", remachó Camps, que se revolvía en su asiento cada vez que la diputada Ester Capella hacía alusión a los \"países catalanes\", al menos una decena de veces. \"Tengo la obligación de defender la denominación de mi tierra, deben comprenderlo\", pedía el expresidente de la Generalitat al presidente de la Comisión, Pedro Quevedo. Cuando le tocó el turno al también valenciano Toni Cantó, el expresidente de la Generalitat quiso recordar una conversación privada entre ambos en la que el de Ciudadanos le dijo que había sido \"el mejor presidente\" de esa región. Una afirmación que pilló desprevenido a Cantó, pero que no desmintió. A las preguntas del portavoz de Podemos, Chema Guijarro, Camps recordó que siempre sería leal al PP \"y a las ideas que defiende, independientemente de las circunstancias en las que viva en cada momento. Sé que esa cultura en su partido no existe\", recriminó al diputado de la formación naranja. \"La lealtad es mucho más gratificante de uno hacia el otro que del otro hacia el uno\", añadió. El portavoz del PP en la comisión, Carlos Rojas, recordó que su partido no había pedido la comparecencia de Camps simplemente porque no cree en esa comisión. El diputado del partido conservador utilizó su tiempo para recordar que el compareciente había sido absuelto en los tribunales y que, por tanto, \"hoy aquí hay declarando un ciudadano inocente por sentencia firme\". En su alegato final, Camps insistió en que durante todo el tiempo que dirigió la Generalitat Valenciana y el PP de la región \"no se ha cometido ni una sola irregularidad\". Esa es \"mi tranquilidad\".", "title": "Francisco Camps en el Congreso: \"Noto el cariño de Rajoy\"", "url": "https://www.elespanol.com/espana/politica/20180306/francisco-camps-congreso-noto-carino-rajoy/289971408_0.html", "keywords": "Política,PP Partido Popular,Francisco Camps,Mariano Rajoy Brey", "date": "2018-03-06", "id": "7cb7cc4b94db1fd6fcbb7090127133e1fb48057e", "summary": "El expresidente de la Comunidad Valenciana confía en seguir siendo militante del PP y asegura que siente el respaldo de la dirección nacional de su partido."}