{"article": "MadridActualizado:06/03/2018 20:28hLa Asociación Española de Abogados Cristianos ha denunciado a una veintena de clínicas abortistas ante las Consejerías de Sanidad de ocho comunidades autónomas por violar la legislación sanitaria. La organización de juristas acusa a Dator, El Bosque, Ginesur y otros centros donde se practican Interrupciones Voluntarias del Embarazo (IVE) de «ofrecer información falsa en sus webs» con el objetivo de «incitar a las mujeres al aborto en perjuicio de su propia salud».La presidenta de Abogados Cristianos, Polonia Castellanos, aseguró este martes a ABC que estas clínicas «niegan públicamente las posibles secuelas del aborto cuando la justicia ha reconocido indemnizaciones, en algunos casos millonarias, a algunas de sus pacientes por los daños irreversibles provocados por dicha intervención». La asociación denuncia, entre otras, a la clínica El Bosque de Madrid, por asegurar en el apartado de preguntas frecuentes de su web que con la interrupción voluntaria del embarazo «no hay ningún riesgo de quedarse estéril». Castellanos recordó que precisamente, la sanidad madrileña fue condenada por el Tribunal Supremo (TS) a indemnizar con un millón de euros a una paciente que se quedó estéril tras someterse a un aborto voluntario en este centro. «Las clínicas son negocios con ánimo de lucro e intentan captar clientes con mentiras», afirmó la jurista, quien precisó que la asociación cuenta con «certificados notariales de las páginas web» en las que se producen estas «graves infracciones».Castellanos además tildó de «inaceptable» el hecho de que «las mismas clínicas que niegan públicamente las secuelas del aborto tengan la obligación legal de entregar un consentimiento informado a sus pacientes que detalla todos los posibles daños que puede provocar esta práctica».«No nos consta»Desde la Asociación de Clínicas Acreditadas para la Interrupción del Embarazo (ACAI) —que agrupa a la mayoría de los centros denunciados—señalaron a ABC que no les consta «ninguna denuncia». Su abogado, José Antonio Bosch, explicó este martes a este periódico que «ninguna mujer en España se practica un aborto sin conocer con anterioridad las consecuencias y los riesgos que conlleva la intervención, ya que en todas las clínicas la paciente suscribe un consentimiento informado».También precisó que la legislación sanitaria «no obliga» a los centros a informar en sus web sobre los riesgos de someterse a una intervención voluntaria del embarazo, pero sí a que la información que se publica «sea veraz». En ese sentido, Bosch indicó que «no le consta» que las clínicas denunciadas ofrezcan información falsa. «La verdad es que me cuesta mucho creer que veinte centros en España tengan información no veraz en sus web», añadió.El letrado consideró que la denuncia interpuesta por esta asociación en Andalucía, Asturias, Castilla y León, Cataluña, Extremadura, Galicia, Madrid y Comunidad Valenciana es «una vía más de hostigamiento hacia las clínicas, ya que no se las puede perseguir de otra manera desde que se legalizó el aborto en España».", "title": "Denuncian a 20 de clínicas por negar públicamente las posibles secuelas del aborto", "url": "http://www.abc.es/sociedad/abci-abogados-cristianos-denuncia-20-clinicas-aborto-negar-publicamente-posibles-secuelas-esta-intervencion-201803061057_noticia.html", "keywords": "clinicas,abogados,aborto,cristianos", "date": "2018-03-06", "id": "8147e83c78bfa8cf262773e2c5d4ba2f17575274", "summary": "La Asociación de Abogados Cristianos acusa a estos centros de dar «información falsa» en sus web"}