{"article": "Los maquillajes de moda no han dejado de lado el eyeliner, simplemente lo han ido modificando temporada a temporada: que si más largo, más fino, más gordo, desde el lagrimal, hacia abajo, hacia arriba... así que más vale aprender a usarlo. Roll'ING Liner de Guerlain. Pero hacerlo no es sencillo. Por eso, las marcas se están buscando las mañas que le faltan a muchas de sus clientas. La última en subirse al carro del eyeliner con ruedita, una especie de cortador de pizza en busca de la línea perfecta, ha sido Guerlain y su \"Roll'INK Liner\", que puedes adquirirlo aquí. Los pasos son claros, y con este sistema, más sencillos que de costumbre porque no aparecen los típicos manchones de tinta por el pincel ni carreteras de curvas al hacer el camino. Lo primero que hay que hacer es apoyar la rueda sobre el punto de inicio de la línea y sin estirar la piel por la parte del rabillo, seguir adelante sin levantar el eyerliner. Es más fácil si se inicia el trazo desde el lagrimal hacia afuera. Según, Eliecer Prince, el maquillador oficial de Guerlain, quedará mucho mejor si colocamos el roller perpendicular a las pestañas mientras que para mantener el pulso firme se puede apoyar la mano en la mejilla. Lo bueno del sistema de rueda es que libera la cantidad justa y que no hay que recargarlo ni presionarlo demasiado fuerte. Eso sí, si se quiere hacer más intenso el trazo se puede ir rellenando. Otras marcas Pero Guerlain no es la única que tiene este sistema, así que promete convertirse en el futuro del eyerliner puesto que antes llegaron otras como MAC o Artdeco. El de MAC, el Rollerwheel Liquid Liner, está disponible en cuatro tonos diferentes: negro brillante, negro mate, marrón y azul. Mientras que el de Artdeco, Roll it Disc Eyeliner, es negro intenso con acabado en mate y con una textura que seca muy rápido. El color se mantiene intacto y resulta apto para ojos sensibles y portadores de lentillas.", "title": "Los nuevos 'eyeliner' son... cortadores de pizza", "url": "https://www.elespanol.com/corazon/20180306/nuevos-eyeliner-cortadores-pizza/289471340_0.html", "keywords": "Belleza,Maquillaje,Estilo,Corazón", "date": "2018-03-06", "id": "82e344f0ced16cde2027f42803db53cad0cc2dbc", "summary": "Guerlain ha sido el último en lanzar el eyeliner con el nuevo sistema de rueda que lo hace más preciso y fácil de usar."}