{"article": "Los 45.000 espectadores que abarrotaron el Parque de los Príncipes dedicaron una gigantesca coreografía al París Saint-Germain (PSG), que buscaba remontar un 3-1. Los parisinos necesitaban dos goles, pero los dos goles los marcó el Real Madrid, que siempre parece reservar su mejor versión para las noches europeas. Los blancos se impusieron con muchas más facilidad de la prevista al PSG por 1-2. Los goles de Cristiano Ronaldo y Casemiro en la segunda parte fulminaron a un PSG voluntarioso, pero excesivamente acelerado e impreciso, nervioso y, por momentos, impotente. El Real Madrid exhibió su gen competitivo con un gran partido en el que empujó al fracaso al nuevo proyecto multimillonario del club parisino. El equipo blanco se adelantó con un gol de Cristiano Ronaldo, de cabeza, en el minuto 51, empató el París Saint-Germain después de que Verrati recibiese su segunda cartulina amarilla, en una acción de mala fortuna para el Real Madrid con un rechace de Casemiro que golpeó en Cavani (m.71), y el conjunto madrileño rubricó la victoria con un tanto de Casemiro (m.80). Con su victoria, el Real Madrid infligió al PSG la primera derrota de la temporada en el Parque de los Príncipes, la primera desde que Unai Emery llegó al banquillo francés. Acabó con un proyecto que se había proclamado favorito a base de millones nunca vistos y dejó al técnico español, que seguirá sin conocer los cuartos de final de la Liga de Campeones, al borde de la destitución. El Real Madrid apagó el incendio en el primer tiempo, sin mucho esfuerzo, porque el PSG no se contagió en ningún momento de la fiebre de la grada. Y en el inicio del segundo, cuando más empujaban los franceses, mató la eliminatoria con el rutinario gol de Cristiano Ronaldo —doce en ocho partidos—, goleador en nueve encuentros consecutivos. Fue la culminación de una genialidad de Marco Asensio, la apuesta de Zizou ante las bajas del alemán Toni Kroos y el croata Luca Modric en el centro del campo, preferido en esta ocasión a Isco Alarcón, el elegido en la ida. Su pase fue medio gol y la otra mitad la pusieron entre Lucas Vázquez y la cabeza del portugués, que no termina su luna de miel con Europa. Todo lo contrario que el PSG, que volvió a naufragar en la competición continental. Sin su estrella Neymar, pero sin dar en momento alguno sensación de que podía remontar el 3-1 encajado en la ida. El PSG echó mucho de menos al brasileño. Ninguna de las otras estrellas pusieron picante a su ataque. Todo el mordiente estuvo en la grada, la única que parecía creer. El club había llamado a la guerra, pero el campo de batalla no estuvo en el césped. El argentino Ángel di María no inquietó, Kylian Mbappé demostró que le falta todavía mucho y Cavani estuvo perdido entre la defensa madrileña. El centro del campo fue del Real Madrid y sólo algunos errores del brasileño Marcelo dieron alguna esperanza al PSG. Pero fue muy poco, casi nada ante un partido serio del Real Madrid, bien plantado en el campo, con el croata Mateo Kovacic y el brasileño Casemiro reinando en el centro del campo, esperando con calma a que llegara el momento de Ronaldo. Avisó Sergio Ramos en el 18 con un cabezazo que sacó el meta Alphonse Areola en la línea de gol, y en el 38 de nuevo le sacó un mano a mano al francés Karim Benzema tras un error del brasileño Marquinhos. La hora de Ronaldo Pero fue en el 51 cuando llegó la hora de Ronaldo. Un gol que desquició al PSG. Verratti protestó demasiado al colegiado alemán Felix Brych y vio la segunda amarilla, la que finiquitaba el proyecto del PSG y dejaba expedito el camino de los blancos a los cuartos, en la línea hacia su tercer título consecutivo, el único que se antoja a tiro en esta temporada. El PSG quedaba a merced de los blancos, pero faltaba el ataque de orgullo parisiense, el único del partido, que llegó en una jugada embarullada en el área pequeña que Cavani acabó metiendo. Fue su séptimo gol en la Liga de Campeones esta temporada. Pero el equipo francés estaba roto, expuesto a los golpes del Real Madrid, que los tuvo en botas de Benzema, fallón de nuevo, y de Ronaldo otra, hasta que llegó el segundo en una tromba madridista, contraste con la pasividad parisiense. Casemiro remachó el partido y Lucas Vázquez pudo ampliar la ventaja si su disparo no se hubiera estrellado en el palo. Emery entregó la resistencia cuando retiró a Mbappé por Lass Diarra a falta de 6 minutos para el final. El Real Madrid acabó con parsimonia con un proyecto prometedor y puso rumbo a su competición favorita. El infierno no ardió y los cuartos sabrán a gloria en el Bernabeu. Ficha técnica: 1 - París Saint-Germain: Areola; Dani Alves, Thiago Silva, Marquinhos, Berchiche; Verratti, Thiago Motta (Pastore, m.59), Rabiot; Mbappé (Lass Diarra, m.85), Cavani y Di María (Drexler, m.76) 2 - Real Madrid: Keylor Navas; Carvajal, Varane, Ramos, Marcelo; Lucas Vázquez, Casemiro, Kovacic (Kroos, m.71), Asensio (Isco, m.82); Benzema (Bale, m.76) y Cristiano Ronaldo Goles: 0-1, m.51: Cristiano Ronaldo; 1-1, m.71: Cavani; 1-2, m.80: Casemiro. Árbitro: Felix Brych (ALE). Expulsó a Verratti en el m.66 por doble amarilla y amonestó a Cavani, Kovacic y Ramos. Incidencias: Encuentro de vuelta de octavos de final de la Liga de Campeones disputado en el Parque de los Príncipes de París ante unos 50.000 espectadores. Se guardó un minuto de silencio por el italiano Davide Astori.", "title": "PSG 1- Real Madrid 2: La versión europea del Madrid fulmina al PSG", "url": "http://www.publico.es/deportes/version-europea-del-madrid-fulmina-al-psg.html", "keywords": "fulmina,europea,Madrid,version,Champions League,PSG,Real Madrid", "date": "2018-03-06", "id": "82e6b0c8274b281e926f05ff0a4f46a9f4126ba8", "summary": "El equipo blanco firma su primera victoria en París (1-2) con goles de Ronaldo y Casemiro. Los madridistas fueron muy superiores a los parisinos, que se mostraron nerviosos e impotentes a lo largo del partido."}