{"article": "La fábrica de vehículos que mantiene el consorcio automovilístico alemán Volkswagen en Landaben (Pamplona), donde se produce el modelo Polo, al que se le añadirá un segundo vehículo a partir de 2018, tiene \"un gran futuro por delante\", según ha asegurado el presidente del grupo Volkswagen, Matthias Müller. En declaraciones a Europa Press, el máximo responsable del consorcio de Wolfsburg ha afirmado que la factoría de Landaben es una de las de \"mayor tradición\" para la compañía. En verano del año pasado, comenzó la producción en serie de la sexta generación del Polo y también de su variante GTI. El diésel no es un combustible acabado Además, el directivo ha afirmado que el mercado español está situado para el grupo alemán como uno de los \"más importantes\" de Europa. Por otro lado, Müller ha dejado claro que el diésel no es un combustible acabado y que formará parte de la solución para reducir las emisiones de dióxido de carbono (CO2). El consejero delegado de la multinacional alemana ha subrayado, a su vez, que los vehículos propulsados por diésel que cumplen con la última normativa de homologación de emisiones europea (Euro 6) son \"muy limpios\". Sinergias entre marcas El directivo, que ve con buenos ojos las sinergias entre marcas para asumir los altos coste de la producción de vehículos, y más ahora si cabe con la llegada de los vehículos eléctricos y con conducción autónoma, ha explicado que las ventas del grupo se situarán en una cifra similar a las que registró en 2017, aunque no ha querido entrar en detalles porque sería \"especular\" sin saber a las condiciones a las que se enfrentará el mercado en 2018. El curso pasado, el grupo Volkswagen logró su mejor cifra histórica de ventas, con 10,7 millones de unidades comercializadas en todo el mundo, lo que supuso un aumento del 4,3% en comparación con el ejercicio precedente.", "title": "Volkswagen avanza la producción de un nuevo vehículo en la fábrica de Pamplona", "url": "https://www.elespanol.com/economia/empresas/20180306/volkswagen-avanza-produccion-nuevo-vehiculo-fabrica-pamplona/289971258_0.html", "keywords": "Grupo Volkswagen,Empresas,Industria automovilística,Consumo automóvil", "date": "2018-03-06", "id": "8380177a44b4b4afaeb12d520ddae74dd8f74bd3", "summary": "El grupo alemán garantiza el futuro de Landaben y reafirma el mercado español como unos de los de “más importantes” de Europa."}