{"article": "Sídney (Australia)Actualizado:06/03/2018 13:12hUna expedición ha encontrado los restos del portaviones estadounidense USS Lexington, casi 76 años después de que se hundiera en la batalla del Mar de Coral, en la Segunda Guerra Mundial, frente a la costa del noreste de Australia.El multimillonario Paul Allen, cofundador de Microsoft e impulsor de la búsqueda, ha sido el encargado de anunciar el hallazgo del también llamado «Lady Lex» a unos 3.000 metros de profundidad y a unos 800 kilómetros del litoral australiano.«Lexington estaba en nuestra lista de prioridades porque fue uno de los barcos importantes que se perdieron durante la Segunda Guerra Mundial», dijo el director de operaciones submarinas del proyecto, Robert Krafr.El USS Lexington se hundió el 8 de mayo de 1942 con 35 aviones a bordo en el combate librado en el Mar de Coral, considerado como crucial para contener el avance de Japón en el Pacífico y evitar una posible invasión de Australia. Creado inicialmente como crucero de combate y reconvertido a portaviones en 1925, se enfrentó junto con el USS Yorktown a tres buques japoneses en lo que se considera el primer revés de la marina nipona en su avance en Nueva Guinea y Australia.RescateEl Lexington sufrió el impacto de varios torpedos y bombas japonesas hasta que un incendio causado por una segunda explosión motivó que se ordenara su evacuación. El USS Phelps le dio el tiro de gracia, que hundió el buque frente a otras embarcaciones estadounidenses que pudieron rescatar a 2.770 personas del Lexington, entre ellas el capitán, que sobrevivieron a una batalla en la que murieron 216 tripulantes.«Como hijo de uno de los supervivientes del \"USS Lexington\", felicito a Paul Allen y a la expedición del barco de investigación \"Petrel\" por encontrar al Lady Lex», dijo el almirante Harry B. Harris, jefe del Mando del Pacífico de EE.UU.Durante la batalla, además del Lexington, la flota japonesa logró hundir al USS Sims y el USS Neosho, y causó daños al Yorktwon. Por su parte los japoneses perdieron al portaviones Shoho y sufrieron graves daños en el Shokaku.Las expediciones de Allen han logrado descubrir varios barcos que naufragaron en el pasado, como el USS Indianapolis en agosto de 2017.", "title": "Hallan en Australia los restos de un portaviones estadounidense de la Segunda Guerra Mundial", "url": "http://www.abc.es/cultura/abci-hallan-australia-restos-portaviones-estadounidense-segunda-guerra-mundial-201803061312_noticia.html", "keywords": "portaviones,segunda,australia,mundial,guerra", "date": "2018-03-06", "id": "838aef6a69e31932fdca470356311ba4807c2e2a", "summary": "El USS Lexington se hundió con 35 aviones a bordo en la batalla del Mar de Cora, frente a la costa del noreste de Australia"}