{"article": "MADRIDActualizado:06/03/2018 13:26hUna de las tendencias tecnológicas que han abrazado algunas de las firmas más importantes del sector son la de los altavoces inteligentes. Se trata de dispositivos de audio que incorporan funciones avanzadas controladas mediante comandos de voz. Su cerebro se encuentra en software como Alexa, Siri o Assistant desarrollados por Amazon, Apple y Google, respectivamente. Desde que empezaran a comercializarse una de las dudas que rodean a estos aparatos tienen que ver con el uso de los datos personajes. Estos altavoces están diseñados para colocarse en el salón y servir de puente a otros dispositivos electrónicos conectados. En ese esfuerzo de los fabricantes para implantar el «hogar inteligente», propuestas como Amazon Echo se han exhibido un potencial increíble, pero el hecho que dispongan de unos sistemas de reconocimiento de audio que estén permanentemente «escuchando» al usuario ha generado un intenso debate acerca de los posibles usos indebidos de la información recopilada de manera permanente.Un hecho que, pese a todo, no ha frenado el crecimiento de las ventas de estos altavoces inteligentes en el último año. De uno de los más populares, el Amazon Echo, han comenzado a surgir ciertas dudas que bien podría formar parte de un misterio, un fallo técnico o una conspiración para catapultar a las propuestas de la competencia. Estos sistemas incluyen modelos basados en inteligencia artificial y «machine learning» diseñados para «aprender» de los hábitos y peticiones de los usuarios para afinar los resultados y peticiones.Según informa el medio especializado «Buzzfeed», varios usuarios han reportado recientemente a través de sus perfiles en redes sociales y diversos foros de opinión que sus altavoces emiten ruidos extraños similares a unas malvadas o perturbadoras risas y que dejan de funcionar incluso. Un hecho del que se desconoce el motivo ni el alcance del mismo. La empresa desarrolladora, Amazon, tampoco ha reconocido si se trata de un problema aislado. Varios propietarios han denunciado que el aparato en ocasiones se activa de manera espontánea.", "title": "Conspiración, misterio o sugestión: usuarios del dispositivo Amazon Echo dicen que emite extrañas risas", "url": "http://www.abc.es/tecnologia/informatica/soluciones/abci-conspiracion-misterio-o-sugestion-usuarios-dispositivo-amazon-echo-dicen-emite-extranas-risas-201803061314_noticia.html", "keywords": "amazon,conspiracion,misterio,risas,echo", "date": "2018-03-06", "id": "859a57f540e19e4f6619dd685e4a2d0c0e6fb8f9", "summary": "Varios propietarios del altavoz inteligente del gigante del comercio electrónico denuncian un hecho insólito del que, todavía, no se conocen las razones"}