{"article": "MadridActualizado:06/03/2018 11:41hExiste un juego que resulta bastante esclarecedor para comprender la complejidad del cerebro y es comparar una foto a escala microscópica de las interacciones entre neuronas con otra de la distribución de la materia en el Universo a distancias de miles de millones de años luz. Las dos imágenes se parecen tanto que es difícil decir cuál es cuál. Hay cerca de 100.000 millones de galaxias y 100.000 millones de neuronas, y ambas se encuentran en un lugar distinto de donde surgieron de forma primordial. El grupo de la doctora Eloisa Herrera González de Molina, investigadora del Instituto de Neurociencias de Alicante UMH-CSIC, trata de conocer cómo se produce ese viaje en el cerebro y qué ocurre después para identificar cómo las neuronas establecen conexiones entre sí. -¿En qué consiste la migración neuronal?-Las neuronas no nacen en el mismo sitio donde luego ejercerán su función. Tienen que moverse hacia otro lugar del cerebro del embrión guiadas por una serie de señales químicas, unas proteínas. Una vez que alcanzan su destino final otras señales les dicen que ahí tienen que pararse.-¿Y qué pasa entonces?-Que las neuronas empiezan a extender prolongaciones, unos cables llamados axones con los que se van a conectar con otras neuronas y hacer sinapsis.-¿Esas fibras nerviosas las conectan con otras neuronas cercanas?-No siempre, a veces las conexiones se producen entre neuronas que están muy lejos. Por ejemplo, las células de la retina, que son neuronas, tienen que llegar hasta la parte de atrás del cerebro. El axón recorre un camino muy largo. Crece y crece hasta llegar al sitio que le corresponde para hacer la sinapsis. -¿Todo sucede antes del nacimiento?-La migración y la extensión axonal sí. Lo que ocurre es que una vez que los axones llegan a su sitio para establecer sinapsis, no lo hacen directamente con la pareja correcta, sino que empiezan a extender otros bastoncitos pequeños alrededor de esa zona, intentando conectar con todo lo que hay a su alrededor. Después del nacimiento ocurre una fase de refinamiento, también muy importante, por la cual hay una «poda» que solo deja la conexión con la neurona compañera adecuada.-¿Y si se produce un fallo?-Un fallo en la migración o en la guía de los axones puede tener una repercusión enorme en cómo se ha formado el cerebro. Se cree que la esquizofrenia y algunos trastornos del espectro autista pueden tener su origen en problemas que ocurren durante las conexiones entre las neuronas o en la fase de refinamiento. Se establecen conexiones entre neuronas que no deben estar conectadas. Y cuanto más temprano pasa, más visible o grande puede ser el problema.-¿Qué más puede ocurrir?-Se cree que la sinestesia, cuando una persona relaciona un color con un número, o un olor con una nota musical, también se produce por un mal cableado. -Su grupo estudia los axones que salen de la retina de cada ojo para formar el nervio óptico. ¿Por qué se han fijado en esos precisamente?-Usamos el sistema visual de los ratones para tratar de identificar señales nuevas que guían a los axones en su camino. Y lo usamos porque las neuronas de la retina llegan a un lugar, el quiasma óptico, en el que tienen que decidir si cruzar la línea media del cerebro y llevar la información hacia el otro hemisferio o mantenerse en el mismo. Y eso ocurre en los dos ojos. Esto nos permite solapar toda la información visual y ver en tres dimensiones. Y los investigadores podemos interpretar bien los resultados, identificar un montón de moléculas que usa el sistema nervioso para guiar a los axones.-¿Tiene otras ventajas?-Sí, la retina es un estructura muy superficial, está fuera del sistema nervioso aunque se rige por las mismas normas, y eso nos permite manipularla genéticamente. Pusimos a punto una técnica para meter y quitar genes de la retina a través del útero de una manera muy específica. -¿A qué conclusiones han llegado?-Nos hemos dado cuenta de que muchas de las señales que guían a los axones durante el proceso son las mismas que guían primero a las neuronas durante la migración. Las señales son las mismas, pero dependen de en qué fase ocurran, el resultado es uno u otro. -¿Los problemas se pueden detectar en el embarazo?-No. No se ven, ni siquiera con un TAC. Si hay un tracto entero mal conectado, quizás sí, pero no si solo son unas poquitas neuronas. El sistema nervioso es tan complejo... También puede ocurrir que la conexión sea correcta y no haya problema en el desarrollo, pero luego la transmisión de información entre esas dos neuronas no sea buena, aunque la red esté bien conectada. ¡El cerebro es una máquina alucinante! Con todo lo que ocurre dentro, lo raro es que seamos 'normales'... -En el caso de un niño que tenga dificultades de aprendizaje o incluso de comportamiento, ¿cómo podemos concluir que se debe a un fallo de conexión neuronal?-Si los problemas ocurren desde el nacimiento, el sistema locomotor no funciona bien, no se mueve bien, no mira con atención... Eso suele ser resultado de un problema en el desarrollo embrionario. Algunos pueden corregirse con ejercicios y terapia, especialmente los de conexiones secundarias. Si el fallo es de neurotransmisores, se puede solucionar con fármacos. -Y eso de que el cerebro infantil es tan plástico...-No es lo mismo un problema que otro, pero tengo claro que los padres no deben asustarse por hacer que el niño vaya a cuantas más actividades mejor. Hay que incentivarlos muchísimo y que estén activos, porque cuanto más aprendan de pequeños, mejor. Y eso tanto para los que tienen problemas como para los que no.-¿Esas neuronas nuevas de los niños también migran?-Sí, y hacen sus extensiones de guía axonal. -¿También los adultos regeneran sus neuronas?-Hace unos cuantos años demostraron que hay neurogénesis en el cerebro adulto. En ratones, en dos zonas muy específicas: el hipocampo y el bulbo olfatorio. Tienen que ver con el olfato y la memoria espacial, que para ellos es muy importante. El anuncio fue un «boom» y hay mucha gente trabajando en ello, pero lo cierto es que ahora se ha puesto en duda. Parece que llega un momento, en la adolescencia, que esa neurogénesis se para y no se pueden generar nuevas neuronas, así que la idea está en entredicho.", "title": "\"El cerebro es una máquina tan alucinante que lo raro es ser 'normal'\"", "url": "http://www.abc.es/ciencia/abci-cerebro-maquina-alucinante-raro-normal-201803062032_noticia.html", "keywords": "cerebro,conexiones,neuronas", "date": "2018-03-06", "id": "88a28431effa5a2edfdf2e8ad2bf1214b68c0bd0", "summary": "La investigadora del Instituto de Neurociencias estudia cómo las neuronas migran y establecen conexiones entre sí"}