{"article": "MadridActualizado:06/03/2018 14:37hLos padres de Diana Quer y Mari Luz Cortés se han reunido este martes con el PP y el ministro de Justicia en el Congreso de los Diputados para evitar que se derogue, a instancias del PNV, la prisión permanente revisable. Las víctimas, que llevan recogidas 2 millones de firmas en apenas mes y medio para evitar que se elimine esa figura del Código Penal, han pedido a los grupos de la oposición que recapaciten y han anunciado reuniones en los próximos días con ellos. «No conviertan en una batalla campal de captación de votos un tema tan sensible como la protección de los menores y los más vulnerables», ha solicitado Juan Carlos Quer, instándoles a que conecten con el sentir mayoritario de los españoles: ocho de cada diez, según una encuesta de ABC, apoya la prisión permanente revisable. En los próximos días se reunirán con el resto de grupos para convencerles de que el sistema no es «una condena perpetua», sino que supone una garantía de que los especialistas determinan si una persona está totalmente rehabilitada antes de salir de prisión para evitar que vuelva a ser un «peligro» para «seres inocentes».La presidenta de la asociación Clara Campoamor, Blanca Estrella Ruiz, ha volcado toda la presión sobre el PSOE incidiendo en que ya en 1995 se recogieron dos millones de firmas para hacer cumplir toda la extensión de las penas a los criminales más peligrosos y así lo aprobó el Gobierno de Felipe González con la actual portavoz socialista, Margarita Robles, como secretaria de Estado. «Llamo a la izquierda democrática moderada, estoy aquí como progresista al lado de las víctimas y de ahí no me moverán», ha dicho Estrella Ruiz, que ha recordado que muchos violadores y asesinos que salieron de la cárcel antes de lo previsto, en virtud de la derogación de la doctrina Parot, reincidieron. «Espero que cambie de opinión el PSOE», ha insistido la representante de la asociación Clara Campoamor. El ministro de Justicia, Rafael Catalá, ha expresado el compromiso «claro» del Gobierno con las víctimas, ha señalado que «lamentablemente» la legislación penal española «no siempre» ha centrado su «enfoque» en ellas y han priorizado el objetivo de la reinserción, y se ha mostrado convencido de que la prisión permanente revisable es plenamente legal. El PSOE planteo un recurso de inconstitucionalidad. El PP insiste en que esta figura se recoge en la mayoría de los países de nuestro entorno.", "title": "Las víctimas vuelcan la presión sobre el PSOE para que no derogue la prisión permanente", "url": "http://www.abc.es/espana/abci-victimas-vuelcan-presion-sobre-psoe-para-no-derogue-prision-permanente-201803061437_noticia.html", "keywords": "permanente,psoe,prision,victimas", "date": "2018-03-06", "id": "88ae1349c053d91c63ab1554a3a2d10a4fd7c9de", "summary": "Los padres de Diana Quer y Mari Luz Cortés piden «no convertir en una batalla campal» este asunto"}