{"article": "Si eres una joven que está sola en un hotel, prometer sexo gratis al primero que encuentre tu habitación no parece la manera más relajante de pasar una noche. Pues es exactamente lo que hizo una blogger china de 19 años, conocida como Miss Ye, que no tuvo mejor idea que prometer sexo gratis al primero que encontrase su habitación.¿El resultado? Según algunas publicaciones cerca de 3000 personas se personaron en el hotel con románticas intenciones, aunque el dato no ha podido ser contrastado. Todo ocurrió en Haitang Bay, una localidad en la isla de Hainan al sur de China. Sobre las 8 de la tarde del 1 de marzo, Miss ye publicó lo siguiente en su cuenta de Weibo -el equivalente chino a Twitter-: \"Que alguien venga a por mi. Sexo gratis... 6316\". La publicación iba acompañada de una foto de ella con poca ropa y una foto de la puerta de la habitación. La chica había llegado al hotel Double Tree de la cadena Hilton sobre las 3 de la tarde, alojándose en la habitación 6316. Sin embargo, solo dos horas después de la publicación tuvo que abandonarla porque aquello era un sin parar de gente llamando a su puerta. Varios vídeos han aparecido, supuestamente de gente buscando su habitación: La chica hizo diversas publicaciones tanto en Weibo como en WeChat asegurando que todo era una broma, pero para entonces ya era demasiado tarde. Viendo que una enorme cantidad de personas llegaban preguntando por la habitación y todavía más llamaban por teléfono preguntando quién se alojaba allí, los responsables del hotel decidieron avisar a la policía, y aquí es donde la noche de la muchacha dio un giro todavía a peor. Para cuando la policía llegó al hotel, sobre las 10 de la noche, la chica se había esfumado, pero fue arrestada al día siguiente en el aeropuerto, acusada de prostitución y de alterar el funcionamiento del hotel. Pasará 15 días en la cárcel y tendrá que pagar una multa de 500 yuanes -64€-. Además, todas sus cuentas en las redes sociales han sido suspendidas.", "title": "Promete sexo con quien encuentre su hotel ¿qué podía salir mal? Spoiler: todo", "url": "https://www.elespanol.com/social/20180306/promete-sexo-encuentre-hotel-podia-salir-spoiler/289971201_0.html", "keywords": "Prostitución,Vídeos,Sexo,Redes sociales,La Jungla,China", "date": "2018-03-06", "id": "89b4377df354255365a012801d88e7c88a2eff42", "summary": "En la Jungla. Una blogger china no tuvo mejor idea que prometer sexo con quien encontrase su hotel. El resultado, obviamente, fue catastrófico."}