{"article": "Paula Vázquez (43 años) goza en la actualidad de una vida plena. En breve dará comienzo una nueva edición de Fama, ¡a bailar!, uno de los programas que le catapultó al éxito, pero además, aparte de lo profesional, su faceta personal también tiene motivos para sonreír. La presentadora disfruta de un momento muy feliz gracias a la compañía de un reconocido iluminador que le ha devuelto 'la luz' a su rostro. Germinal Torremocha es el hombre con el que relacionan a la gallega. Trabaja como diseñador de luces en varios famosos programas de televisión como Tú cara me suena o El Número Uno. Fue en este último en el que entabló una bonita amistad con Vázquez, pero en ese momento aún estaba casado con la estilista Natalia Aranda con la que tiene tres hijos en común. Germinal Torremocha, en un avión privado. Redes sociales Esa relación de amigos se ha convertido, según el portal LOOK, en un noviazgo, meses después de que Torremocha se separara de su exmujer. Las horas de trabajo detrás de la pequeña pantalla, los continuos ensayos y el ajetreo de la profesión han acabado uniendo a Paula y Germinal. El perfil de ella es sobradamente conocido, pero el hecho de que él lleve décadas haciendo sus labores tras las cámaras hace que nada se conozca de él en el ámbito público. No obstante, Torremocha es un hombre muy conocido en su gremio. Sus compañeros le llenan de elogios constantemente y artistas con los que ha trabajado, como David Bustamante (35), le califican de \"auténtico crack\". Tanto el iluminador como su exmujer, que han vivido rodeados de celebridades y son a diario testigo de lo que viven los personajes famosos pero sin que a ellos les llegue a salpicar tal fama, saltan ahora al primer plano por esta relación con Paula Vázquez. Sin embargo, tanto la expareja como la presentadora permanecen cautos y en silencio ante las informaciones. Torremocha es un excelente iluminador que cuando no está ejerciendo de tal le encanta buscar la luz del sol y cómo esta se refleja en la naturaleza. La fotografía, los viajes y la compañía de sus hijos es de lo que más le gusta disfrutar en los momentos de ocio. Algo a lo que Paula seguro se sumaría. [Más información: Paula Vázquez: \"Muchos hombres siguen pensando que necesitan cabalgarnos\"]", "title": "Germinal Torremocha, el hombre que 'ilumina' la sonrisa de Paula Vázquez", "url": "https://www.elespanol.com/corazon/famosos/20180306/germinal-torremocha-hombre-ilumina-sonrisa-paula-vazquez/289971259_0.html", "keywords": "Presentadores,Relaciones de pareja,Famosos,Paula Vázquez", "date": "2018-03-06", "id": "8dc1994bfd42877b0e42231d6c282df55c492e25", "summary": "La nueva ilusión de la presentadora lleva décadas trabajando en televisión, lugar en el que se conocieron gracias al programa 'El Número Uno'."}