{"article": "El Barcelona, a priori, no se puede quejar: está en la final de la Copa del Rey, tiene encarrilado el pase a cuartos de final de la Champions tras el resultado obtenido en Stamford Bridge (1-1) y es líder de la Liga con ocho puntos de ventaja (más el goalaverage) sobre el Atlético de Madrid. Es decir, no hay rastro ni atisbo de duda ni en su juego ni en los resultados. Sin embargo, Valverde, entre toda esa seguridad, vislumbra alguna pequeña sombra. Su equipo no es perfecto. Eso lo tiene claro. Es más, de aquí a final de temporada alberga algún problema que deberá resolver. Sí, parece mentira, pero así es. Sólo así podrá levantar el ansiado triplete. LA BAJA DE INIESTA El manchego se tuvo que retirar del campo contra el Atlético de Madrid. En el minuto 35, se echó mano al muslo y tuvo que pedir el cambio. El diagnóstico: lesión en el bíceps femoral de la pierna derecha. O lo que es lo mismo: entre cuatro y cinco semanas de baja. Esos son los plazos y la dolencia. ¿Y qué significa esto? Que el Barcelona tiene un problema. Iniesta, a día de hoy, sigue siendo capital en el juego de su equipo. Tanto es así, que el centrocampista quiere acortar los plazos en pos de estar disponible en la vuelta de los octavos de Champions contra el Chelsea ante la escasa fiabilidad de André Gomes o de Denis Suárez, desaparecido. En cualquiera de los casos, llegará mermado, y eso le da dolores de cabeza a Valverde. LOS PITOS A ANDRÉ GOMES El portugués sustituyó a Iniesta contra el Atlético de Madrid. Sin embargo, en el Camp Nou ya no le perdonan ni un fallo. André Gomes ha tenido más oportunidades que muchos canteranos, pero sigue sin adaptarse al juego del Barcelona. Y eso, claro, con el manchego lesionado, es un problema. Con la afición en contra, su inadaptación patente y la responsabilidad que se requiere en los próximos partidos, no parece que el centrocampista vaya a tener las jornadas de fútbol más tranquilas de su vida. Y a Valverde tener un jugador que no tiene el apoyo del público le preocupa. Es normal. André Gomes sustituye a Iniesta. Reuters POSIBLE BAJÓN DE MESSI Leo acumula 41 partidos esta temporada y el cansancio propio de jugar tanto. Y, aunque de momento parece no acusarlo, lo cierto es que lo podría hacer de aquí a final de temporada. Por eso Valverde le ha dado descanso en determinados momentos y lo seguirá haciendo. El objetivo es que llegue sano a final de curso para que pueda ayudar lo máximo posible a sus compañeros. Su contribución es de vital importancia para el Barcelona: ha marcado 32 goles esta campaña y ha dado 16 asistencias. Sus compañeros mejoran con él y él es decisivo. Un bajón del argentino o una lesión lo pondría todo en cuestión. EXPEDIENTE DEMBÉLÉ Si hay algo que ha quedado claro esta temporada es que Valverde no confía en Dembélé. El jugador francés, que llegó en verano por 150 millones de euros para cubrir el hueco de Neymar, no está al nivel que todos esperan de él. Ni es determinante ni es decisivo. Por eso mismo, el técnico del Barcelona no lo ha alineado en los grandes partidos: no jugó ni contra el Chelsea ni contra el Atlético de Madrid. ¿Qué hacer con él? He ahí la cuestión. Pero, tras tanta inversión, en el club azulgrana tienen un problema. CANSANCIO “Los jugadores no son máquinas”, reconoció Valverde tras el partido contra el Alavés. Y Busquets, después de derrotar al Atlético, hizo lo propio: “Teníamos que jugar hasta que las fuerzas nos aguantaran. Veníamos de pegarnos un viaje largo, de tener poco descanso. Hubiera sido mejor que el partido fuese el miércoles porque teníamos días suficientes”. Ambos se han quejado. Y lo han hecho por un motivo principal: temen que el equipo pegue un bajón de aquí a final de temporada. De hecho, ya ha aflojado durante varios encuentros. Ese es otro de los problemas que tiene que afrontar. Coutinho, durante el partido contra el Atlético. Reuters", "title": "El Barça no es perfecto: todos los problemas de Valverde hasta final de campaña", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180306/barca-no-perfecto-problemas-valverde-final-campana/289722206_0.html", "keywords": "Ernesto Valverde,Fútbol,FC Barcelona,Deportes,1ª División", "date": "2018-03-06", "id": "8e453467efa863ba51219d60cec22ec68e86f37d", "summary": "El conjunto de Valverde está en la final de la Copa del Rey y no muestra aristas en Liga, pero  tiene algunos conflictos por resolver: la ausencia de Dembélé, las críticas de la afición a André Gomes, el cansancio… "}