{"article": "Pep Guardiola, entrenador del Manchester City, ha confirmado este martes que en el partido de vuelta de octavos de final de la Champions League contra el Basilea del miércoles lucirá visible el lazo amarillo. Contrariamente a la Federación Inglesa de Fútbol (FA), que ha abierto un expediente al entrenador catalán por lucirlo, la UEFA no prohíbe llevar símbolos con trasfondo político. \"La FA tiene unas normas, las aplica y yo las acepto. Tengo que hacerlo. Eso no significa que esté de acuerdo\", dijo Guardiola en la rueda de prensa previa al duelo ante el Basilea, al que su equipo llega con la ventaja del 0-4 conseguido en Suiza. \"¿Cuántas veces ha habido decisiones que, con el paso del tiempo, se demostraron que no eran justas? Lo acepto, pero no estoy de acuerdo. Lo lleve o no lo lleve, visible o no, el lazo amarillo siempre estará ahí\", manifestó el técnico catalán. El 'zasca' a Guardiola de un periodista por el lazo amarillo El pasado 23 de febrero, el máximo organismo del fútbol inglés le abrió un expediente al técnico del City por contravenir las normas publicitarias de la entidad al exhibir \"un mensaje político\" en su vestimenta, \"específicamente un lazo amarillo\". El lazo se ha convertido en un símbolo de protesta de los secesionistas de Cataluña para reclamar la libertad de los 'Jordis' -Jordi Sánchez y Jordi Cuixart-, en prisión desde hace más de cuatro meses, y de Joaquim Forn y Oriol Junqueras, encarcelados desde el pasado 2 de noviembre, todos en prisión preventiva por su implicación en el proceso independentista. \"Estoy en este país trabajando y en el medio de todas las reglas. Eso no significa que esté de acuerdo o no; no significa que estén ellos en lo correcto o no. Lo dije desde el principio: si la FA siente que no debo llevar el lazo, lo aceptaré. Pero el hecho de que lo luzca o no lo luzca no significa nada\", comentó Guardiola. En su último partido disputado, el pasado domingo en casa frente al Chelsea (1-0), el español no lució de forma visible el lazo y lo reemplazó en la solapa con un narciso de color amarillo en apoyo a la Fundación Marie Curie contra el cáncer. Este martes, preguntado Guardiola por las polémicas declaraciones de Martin Glenn, presidente de la FA, quien comparó el lazo con la estrella de David, la esvástica nazi y con Robert Mugabe, el entrenador español aseguró que el mandatario lo dijo porque \"no entendió lo que significa el lazo\". \"Martin Glenn se ha disculpado. Sin embargo, mi primera impresión cuando vi eso (las declaraciones) es que no había entendido los motivos del lazo amarillo. Hizo un comentario muy lejano de la realidad\", aseveró. \"Quizá ahora sepa qué es lo que significa. No va sobre la independencia o la no independencia (de Cataluña): va sobre la gente que está en la cárcel por no haber hecho nada, es tan simple como eso\", concluyó.", "title": "Guardiola desafía a la Champions: \"El lazo va por gente que no ha hecho nada\"", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180306/guardiola-desafia-champions-lazo-gente-no-hecho/289971890_0.html", "keywords": "Fútbol,Manchester City,Deportes,Champions League,Pep Guardiola", "date": "2018-03-06", "id": "8e4d39998b9efc55065d9f1b83231064b4078381", "summary": "El técnico español reconoció que lo lucirá en el partido de vuelta de octavos de final contra el Basilea. Goza de una ventaja importante (0-4). "}