{"article": "El académico José María Merino ha asegurado que la Real Academia Española (RAE) \"no es machista ni poco feminista\" y ha recordado que \"no tiene que demostrar nada\" en este aspecto \"cuando en los últimos años está demostrando una visión totalmente abierta\". \"Me hace gracia que se le acuse de poco feminista o sexista cuando realmente en los últimos años está demostrando que tiene una visión totalmente abierta por encima de la condición sexual. Y esto se puede demostrar con repasar los últimos diez años de personas que han accedido como miembros\", ha señalado en una entrevista con Europa Press con motivo de su nombramiento como Doctor Honoris Causa de Saint Louis University. Merino, quien ingresó en el año 2008 en la RAE, ha recordado que desde esta fecha ha visto \"entrar a un montón de amigas y compañeras\". \"De todas formas, es una institución con más de 300 años, quizás tendrían que ser otras las que tuvieran que demostrar que no son machistas\", ha puntualizado al ser preguntado si la institución se sumaría a la huelga feminista el próximo 8 de marzo --coincidiendo con un pleno de la institución--. ¿Lenguaje sexista? En cuanto a si el lenguaje es sexista, Merino ha reconocido que seguramente \"lo haya sido al tener las connotaciones propias de la cultura de cada momento\". Sin embargo, ha matizado que la labor de la RAE está siendo \"revisar continuamente\" términos que \"ya no pertenecen a la sensibilidad del momento\". \"El lenguaje en sí no es sexista, sino los hablantes. Lo que no podemos hacer en la Academia es borrar un término porque tenga connnotaciones sexistas, pero sí que hay que intentar que la gente tenga otra mentalidad\", ha señalado, tras apuntar la labor de poner 'marcas' en aquellas palabras que puedan ser ofensivas. Merino también ha criticado la escasa presencia de las humanidades en el sistema educativo español, incluyendo las universidades. \"Es un autentico desastre que nos lleva a un neomedievalismo que me preocupa: abandonar las humanidades es abandonar uno de los elementos de formación fundamentales y la gran responsabilidad es de la Administración Pública\", ha lamentado.", "title": "El académico José María Merino: \"La RAE no es machista ni poco feminista\"", "url": "https://www.elespanol.com/cultura/20180306/academico-jose-maria-merino-rae-no-feminista/289972184_0.html", "keywords": "RAE,Cultura,Machismo,Feminismo", "date": "2018-03-06", "id": "93397d2793defd44fa4139e35fa4e7dc0e126690", "summary": "\"Es una institución con más de 300 años, quizás tendrían que ser otras las que tuvieran que demostrar que no son machistas\", ha indicado, preguntado por si la institución se sumará a la huelga feminista del 8 de marzo. "}