{"article": "Miguel Torres (32 años) y Paula Echevarría (40) están viviendo el comienzo de su historia de amor con mucha intensidad. Aunque por el momento ninguno de los dos ha dado el paso de confirmar su relación, sus encuentros en la capital madrileña no dejan de sucederse. En esta ocasión la pareja se ha encontrado en un bloque de apartamentos de la ciudad donde pudieron disfrutar de su historia de amor. Prefieren seguir manteniendo sus encuentros en la más estricta intimidad. Tras varias horas en el interior, la pareja salía por separado en coche y Miguel lo hacía en compañía de su amigo,y cómplice, el portero del Málaga, Roberto Jiménez Gago (32). Miguel Torres y Roberto Jiménez Gago. Gtres Este no sería el primer encuentro entre la pareja, ya que hace tan solo unos días el jugador del Málaga volvió a viajar hasta Madrid para encontrarse con Paula, en los apartamentos. La primera vez que se les pudo captar fue en uno de los hoteles más lujosos de la capital, el Villamagna. Aunque en esta ocasión la pareja tampoco se dejó ver junta, lo cierto es que ambos disfrutan de gran parte del día en común. Sin duda alguna este nuevo encuentro entre la pareja vuelve a poner de manifiesto la complicada situación familiar por la que están atravesando Paula Echevarría y David Bustamante (35), como bien dijo la actriz hace algunos días: \"No hay vuelta atrás en el matrimonio con David\". Aunque la decisión del divorcio está más que tomada, por el momento Paula y David siguen siendo discretos. A pesar de la incómoda situación, Paula y David continúan manteniendo una relación de lo más cordial por el bien de su hija. A lo largo de estos meses hemos podido ver a David en repetidas ocasiones entrando en la casa familiar para poder disfrutar de tiempo con su hija. A él también se le ha relacionado con una mujer asturiana en las últimas semanas, pero mientras él calla, ella únicamente ha declarado que las informaciones vertidas en los medios la \"destrozan\" y que quiere seguir siendo anónima. Entre tanto lío de amores de unos y otros, el comunicado oficial de divorcio continúa sin llegar. Nuevo capítulo en el culebrón de Miguel Torres y Paula Echevarría [Más información: Miguel Torres, el amigo íntimo de Paula Echevarria: hundido en el fútbol, al alza al corazón]", "title": "Las fotografías que demuestran la relación entre Paula Echevarría y Miguel Torres", "url": "https://www.elespanol.com/corazon/famosos/20180306/fotografias-demuestran-relacion-paula-echevaria-miguel-torres/289971227_0.html", "keywords": "Amor,Famosos,Paula Echevarría,Madrid,Miguel Torres", "date": "2018-03-06", "id": "947e7401816d3e5893a8dfb8ed2238cc9fe4d6c1", "summary": "La actriz y el jugador del Málaga han vuelto a reencontrarse en el apartamento alquilado por el futbolista en Madrid."}