{"article": "Hace años que distintas entidades sociales, vecinales y ecologistas de Vigo vienen movilizándose en contra del proyecto para construir un gran centro comercial, denominado Porto Cabral, en uno de los últimos montes arbolados que aún rodean a la principal urbe de Galicia. Ahora, a menos de 2,5 kilómetros de allí, y a similar distancia de otros centros comerciales en proyecto en la urbe, el Real Club Celta de Vigo proyecta en otro monte su nueva ciudad deportiva en un ámbito urbanístico de un total de 864.000 metros cuadrados, de los que dedicará 142.000 para levantar otro centro comercial. Un uso comercial que se presenta como necesario para garantizar la viabilidad económica de un complejo deportivo que, a pesar del nombre del club, no se emplazará en el término municipal de Vigo sino justo al otro lado de su línea divisoria con el vecino Mos, cuyo Ayuntamiento, gobernado por el PP, prevé asumir la expropiación de los terrenos necesarios, la mitad de ellos monte comunal, para otorgárselos después en concesión al Celta. El proyecto de la nueva ciudad deportiva del Celta viene precedido de la amenaza del propietario del club, Carlos Mouriño, de venderlo o de construir un nuevo estadio en propiedad fuera de la ciudad de Vigo ante la negativa del gobierno local del PSOE a venderle el actual campo de Balaídos, de propiedad municipal. Finalmente se consiguió un acuerdo por el que el Ayuntamiento de Vigo otorga al clubla concesión del estadio de Balaídos por 50 años para que siga jugando en él sus partidos mientras que el Celtaconstruirá en Mos su ciudad deportiva. Esa operación fue presentada el pasado 15 de diciembre con la presencia del presidente de la Xunta, Alberto Núñez Feijóo, que según la propia nota de prensa distribuida por el Gobierno gallego “hizo hincapié en que las administraciones tienen el deber de facilitarle al Celta, que es un club de primera, unas instalaciones de su misma categoría”. Un mes después de ese acto, en el que se dio por “desbloqueada” la ciudad deportiva, el Ayuntamiento de Mos envió a la Xunta la documentación inicial para la modificación urbanística que precisa el proyecto, que, en el marco de la denominada Evaluación Ambiental Estratégica (EAE), requiere de diversas validaciones sectoriales (ambiental, patrimonio, etc.) de varias administraciones. Perímetro de la ciudad deportiva del Celta en Mos, según su propio proyecto, y zona en la que estaría el gran centro comercial de Vigo Praza Pública Esa documentación, que está a exposición pública hasta el 23 de marzo, describe cómo “la superficie total del ámbito afectado por la modificación [urbanística] es de 864.650 metros cuadrados de los que 823.350 metros corresponden a la delimitación del nuevo Sector de Suelo Urbanizable para usos terciarios y dotacionales y los restantes 41.300 metros corresponden a la superficie afectada por el nuevo sistema general viario vinculado a dicho sector”, esto es, a la carretera que dará acceso al complejo desde la Autovía Vigo-Tui (A-55).Esa superficie total, distribuida de sur a norte, incluye en su extremo más meridional, pegado a las instalaciones recreativas ahora existentes del Círculo Mercantil de Vigo, la ciudad deportiva del Celta propiamente dicha, con un estadio de entre 6.000 y 11.000 espectadores, siete campos de fútbol reglamentarios y otros tres de menores dimensiones, así como un pabellón cubierto, piscina y edificios administrativos, junto con un aparcamiento con capacidad para mil vehículos. En el segmento central del ámbito se prevé un parque, mientras que en el extremo septentrional, en las cercanías del enlace entre la Autopista del Atlántico (AP-9) y la Autopista del Val Miñor (AG-57), es donde se emplaza el uso comercial, que según la documentación “supondría la incorporación de unos 142.000 metros cuadrados de suelo para usos terciarios con una edificabilidad de 120.000 metros cuadrados de techo”. Desde ese espacio para uso comercial hasta el ámbito de Vigo en el que se quiere instalar el centro comercial de Porto Cabralhay menos de 2,5 kilómetros de distancia a través de una carretera provincial. Sin embargo, el apartado de la documentación ahora expuesta al público dedicado a analizar la demanda de usos comerciales que justificarían el nuevo complejo no cita ni ese ni los otros varios centros comerciales ya existentes o en proyecto a similar distancia en otras zonas de la vecina Vigo. El estudio se centra en relatar cómo en el propio término municipal de Mos no hay otro espacio mejor para acoger esa superficie comercial, que considera inseparable del resto de la ciudad deportiva para “sustentar la inversión necesaria y generar sinergias a fin de garantizar su viabilidad económica”, pero sin analizar su interrelación con otros espacios similares. El documento añade que “esta área comercial será desarrollada como parte del proyecto de Ciudad Deportiva, directamente o a través de un operador especializado en superficies comerciales de esta naturaleza”.Javier Rivas, director del proyecto La ausencia de cualquier cita a Porto Cabralno es por desconocimiento. Quien firma la redacción técnica de la modificación urbanística que impulsa el Ayuntamiento de Mos es Javier Rivas, arquitecto que en su momento trabajó para los promotores de Porto Cabralen la elaboración de las bases de desarrollo del plan parcial que ampararía ese centro comercial. Rivas fue también gerente de Urbanismo en el Ayuntamiento de Vigo a principios de la pasada década, nombrado por el BNG, e impulsó la redacción del Plan de Urbanismo de la ciudad que posteriormente sería retocado sucesivamente por los gobiernos de PP y PSOE hasta acabar anulado en 2015 por el Tribunal Supremo. Lo tumbó porque elplan no se había sometidode manera íntegra y rigurosa al mismo procedimiento de evaluación ambiental al que ahora se enfrenta la ciudad deportiva del Celta, un trámite en el que se han detectado plagios y discrecionalidad. Rivas argumenta que, al anularse ese plan de urbanismo, el proyecto vigués de Porto Cabral “carece de planeamientoque le dé soporte, desapareció”, lo que, a pesar de que sus promotores llevan más años intentando desarrollarlo, lo situaría en una fase más retrasada que el complejo que ahora impulsa el Celta. El arquitecto matiza que el tamaño del centro comercial del Celta en Mos es más reducido que el previsto en Porto Cabral, de unos 500.000 metros cuadrados totales, incluidos los espacios libres y viarios. Rivas también explica que la legislación sólo obliga a justificar la modificación urbanística que requiere el complejo del Celta en función del planeamientodel término municipal en el que se emplaza, el de Mos, sin tener en consideración otras instalaciones similares en ayuntamientos vecinos. El arquitecto admite la cercanía y similares accesos viarios de los dos proyectos y que sería deseable esa visión metropolitana de conjunto, y argumenta que, en todo caso, la actual es la fase inicial de la evaluación ambiental estratégica y que ahora esas consideraciones podrán ser realizadas tanto por cualquier particular como por los diversos departamentos sectoriales de la Administración que tienen que analizar el proyecto. Uso y propiedad del suelo La documentación a exposición pública también analiza el uso y la propiedad del suelo: “Los únicos terrenos en el ámbito que estarían sujetos a su protección imperativa como rústicos forestales serían los pertenecientes a los montes vecinales comunales presentes en el ámbito (alrededor de 41 hectáreas pertenecientes a las comunidades parroquiales de Tameigay Pereiras, lo que supone aproximadamente la mitad de la superficie delimitada), no por su valor forestal sino por el hecho de ser monte comunal”. Los documentos ahora entregados por el Ayuntamiento de Mos a la Xunta para pedir la modificación urbanística restan importancia ecológica al ámbito y señalan la necesidad de ejecutar una serie de medidas correctoras de los posibles impactos ambientales y paisajísticos del proyecto. En esa documentación se señala que en el espacio que se dedicará a parque se prevé la “sustitución de la actual cobertura vegetal dominante de eucaliptos y pinos por la más propia del bosque atlántico con la progresiva reforestación con especies autóctonas y la regeneración del sustrato con la finalidad de la mejora de la calidad ambiental y paisajística del ámbito y la reducción del riesgo de incendio tanto para las propias instalaciones proyectadas como para los núcleos del contorno”. La documentación señala que la modificación del uso de esos terrenos que se pretende “justifica convenientemente en razón de sus objetivos el especial interés público de la transformación urbanística” de ese espacio, recalificación que en todo caso admite que “queda condicionada” a la decisión que al respecto tome la Consellería de Medio Rural como órgano competente en materia forestal. Distribución de los espacios de la ciudad deportiva del Celta en Mos, junto al enlace de las autopistas AP-9 y AG-57 al Val Miñor Ayuntamiento de Mos", "title": "La ciudad deportiva del Celta, en un monte a expropiar, incluye un centro comercial a 2 kilómetros de otro muy contestado", "url": "https://www.eldiario.es/galicia/movimientos_sociales/deportiva-Celta-expropiar-kilometros-contestado_0_745076244.html", "keywords": "expropiar,kilometros,contestado,Celta,deportiva", "date": "2018-03-06", "id": "954a0ef0457983605485e1a2db38120869a86132", "summary": "El proyecto abarca 864.000 metros cuadrados, la mitad terrenos comunales, que el Ayuntamiento de Mos expropiará para entregar al club como concesionario para que dedique 142.000 a uso comercial"}