{"article": "MADRIDActualizado:27/12/2018 17:18hLa oficina de residuos del espacio de la Agencia Espacial Europea (ESA) ha anunciado que la estación espacial china Tiangong-1 (en chino, «Palacio estelar-1»), un laboratorio orbital de la Administración China del Espacio (CNSA) que alcanza las 8,5 toneladas de peso y que está fuera de control, reentrará en la atmósfera entre los días 29 de marzo y 9 de abril de este año. La ESA ha aclarado que no es posible hacer predicciones precisas, pero según los análisis realizados, la nave caerá en algún punto situado entre los 43ºN y 43ºS de latitud. Esto sitúa el lugar del impacto en una vasta región en la que están España, Francia, Grecia, Portugal o Italia, así como Australia y la mayor parte del continente africano y suramericano.Sin embargo, y debido a la geometría de la órbita del laboratorio espacial, la probabilidad de impacto será máxima justo en los extremos de dicha franja de terreno, en un área próxima a los 43º Norte y Sur: el paralelo Norte pasa por España. Región donde caerán los restos de la Tiangong-1. A la izquierda, densidad de población por latitud. A la derecha, probabilidad de impacto también según la latitud - ESASe espera que se desintegre en la atmósfera y que sus restos caigan en una amplia elipse de miles de kilómetros de largo y decenas de kilómetros de ancho.La ESA ha explicado que solo será posible conocer el lugar de reentrada aproximado con un día de antelación y, por tanto, qué regiones del planeta podrán presenciar el suceso. Entre las dificultades que impiden afinar más las predicciones, está la complejidad de hacer modelos del comportamiento de la atmósfera, la dinámica del objeto y las limitaciones en el seguimiento de la Tiangong-1.Millones de veces más improbable que un rayoAfortunadamente, dado que la mayor parte de la Tierra está cubierta por agua o está inhabitada, las probabilidades de que el laboratorio golpeé a alguien son, según la ESA, «10 millones de veces menores a la probabilidad anual de ser alcanzado por un rayo».Además, se considera que la nave espacial ya no alcanza la masa de 8,5 toneladas que tenía originalmente, a causa del consumo del combustible, por lo que «tendría una masa comparable a la de los satélites fuera de servicio que hacen reentradas no controladas un par de veces cada mes», según la ESA. (A continuación, puedes ver la reentrada del vehículo Julio Verne o Vehículo Automatizado de Transferencia 001 (ATV-001), de la ESA).De hecho, con la masa aproximada de 8,5 toneladas de la Tiangong-1, esta reentrada está lejos del record de la caída del aparato más grande: este es el laboratorio espacial de la NASA Skylab, que con 74 toneladas métricas, cayó de forma parcialmente controlada en Perth, Australia el 11 de julio de 1979. ( Así lo contó ABC).A pesar de la llegada rutinaria de todos estos aparatos fuera de control, en toda la historia no se ha registrado ningún caso de daños personales por la caída de basura espacial en la Tierra.A pesar de todo, China notificó a la Oficina para Asuntos del Espacio de Naciones Unidas ( UNOOSA) acerca de la reentrada, y solicitó, a través de un organismo coordinador formado por importantes agencias como la NASA, la ESA o Roscosmos, un seguimiento internacional del aparato.Esparcida en un área de miles de kilómetrosLa Tiangong-1 mide 10,4 metros de longitud y está compuesta por dos cilindros de un tamaño similar: en uno se encuentra un módulo de servicio y en el otro un módulo de experimentación. Además, va equipada con dos paneles solares de tres metros de ancho y siete de largo. El laboratorio fue lanzado el 30 de septiembre de 2011 a bordo de un cohete chino Long March 2F/G, desde el desierto de Gobi, Mongolia, y ha albergado una misión no tripulada (en noviembre de 2011) y dos tripuladas (en junio de 2012 y junio de 2013). En todo ese tiempo, ha completado una órbita en torno al planeta cada 90 minutos.La lenta agonía de la naveDesde su lanzamiento, la órbita de la Tiangong-1 comenzó a decaer a causa del leve rozamiento provocado por la atmósfera, a unos 300 o 400 kilómetros de altura, tal como ocurre también con la Estación Espacial Internacional. Por ello, el laboratorio orbital usó en ese tiempo sus propulsores para mantenerse en órbita y recuperar altitud.Dichas maniobras mantuvieron a la estación a una altitud de 330 a 390 kilómetros de altura, pero a partir de marzo de 2016, la agencia espacial china perdió el control sobre el aparato, por causas que no han trascendido. A mediados de enero la Tiangong-1 ya estaba a 280 kilómetros de altura, en una órbita que la llevará de forma inevitable hasta la superficie del planeta. A diferencia de lo que ocurre con otras naves, como las cápsulas Soyuz, la Tiangong-1 no está diseñada para soportar la fricción, y por eso quedará desintegrada y esparcida por una amplia zona en el plazo de unas semanas.Para China, que está excluida de la Estación Espacial Internacional principalmente por Estados Unidos, la Tiangong-1 fue el primer paso para su ambicioso objetivo de tener una estación espacial permanente en el espacio en 2020. Hay que tener en cuenta que, tanto Rusia (entonces la Unión Soviética) como Estados Unidos, lanzaron sus primeras estaciones espaciales en los setenta.", "title": "Una estación espacial china se estrellará contra la Tierra a finales de mes", "url": "http://www.abc.es/ciencia/abci-estacion-espacial-china-estrellara-contra-tierra-finales-201803062032_noticia.html", "keywords": "china,estacion,espacial", "date": "2018-03-06", "id": "98fe0404f4a1d5e870ce949ce7a900d5730df770", "summary": "La Tiangong-1 reentrará en la atmósfera en unas semanas y hay posibilidades de que impacte en España o en otros países europeos"}