{"article": "Las cifras varían según los estudios pero la horquilla no deja de ser preocupante; recurrimos al teléfono entre 80 y 110 veces al día. Por lo general no buscamos nada, anhelamos —más bien— una gratificación. Se trata de un comportamiento compulsivo inducido ya sea por una expectativa de notificación, un timeline vertiginoso o la necesidad de un me gusta que aplaque nuestro ego insaciable. Los anglosajones, expertos en etiquetaje y acrónimos varios, ya tienen sus siglas preparadas: F.O.M.O (Fear Of Missing Out), lo que en castizo viene a referir el miedo a perderse algo o a quedar excluido. Se trata de una fobia profundamente ligada al mundo digital y a la hiperconectividad que afecta a la gran mayoría de población adulta en los países desarrollados. “Queríamos reflexionar sobre ese cambio de paradigma que ha supuesto la revolución tecnológica y sobre nuestra incesante búsqueda de identidad como seres humanos”, explica Camilo Vásquez, encargado de la dirección de F.O.M.O e integrante del Colectivo Fango, al frente de una producción que desde este miércoles se podrá ver en el María Guerrero de Madrid. Cómo nos relacionamos con nuestra propia imagen en la redes sociales, qué nos pasa al ser generadores de información, qué responsabilidad se deriva del uso de estas nuevas herramientas, cómo construimos nuestra visión del mundo en este momento, o cuál es el precio por estar siempre conectados… F.O.M.O nos interpela y, lo mejor, lo hace sin moralinas ni lugares comunes. En palabras de Vásquez, “más que cuestionar a los presentes, que también, lo que hacemos es cuestionarnos nosotros mismos, nuestras prácticas cotidianas, el por qué nos comportamos como nos comportamos ante la tecnología”. Buscar desde el fango Articulada en diversas piezas, esta obra analiza el desquicie cotidiano inducido por el nuevo paradigma de la mano de un elenco que ha ido construyendo en base a sus propios anhelos y dolores. “Echamos mano de nuestras neuras particulares; una compañera aborda el consumo compulsivo de los llamados productos biológicos, otro se cuestiona el uso obsesivo que hace de Facebook, una tercera se somete a un abusivo casting vía Skype…”. Es así como la vorágine tecnoadicta se sube a las tablas y muestra, a través de la mirada del otro, su cara menos amable. “¿Por qué nos atraviesa tanta información si no sabemos siquiera explotar toda su riqueza?”, se pregunta el Colectivo Fango en el dossier explicativo. La respuesta, pendiente de validación, queda a disposición del público. El Colectivo Fango no ceja en su búsqueda. Lo hace además como herramienta política, sabedores de que ahí radica —con perdón— la magia de su trabajo. “En un principio la idea era reflexionar sobre la manipulación mediática, pero nos dimos cuenta de que una temática así nos convertía en seres pasivos, vimos que en todos nuestros ensayos aparecía la neurosis y la ansiedad, de modo que empezamos a tirar del hilo”. El resultado es un ovillo hecho de mil dolores pequeños, esos que nos atenazan tras el primer café del día, o que nos desvelan en la noche.", "title": "'F.O.M.O.', las miserias de vivir conectados", "url": "http://www.publico.es/culturas/f-m-miserias-vivir-conectados.html", "keywords": "miserias,vivir,conectados,F,M", "date": "2018-03-06", "id": "9a4d0301a72ac5dcedec451f7c6eb6474d06acc9", "summary": "La vorágine tecnoadicta se sube a las tablas del Teatro María Guerrero de Madrid. El Colectivo Fango reflexiona y nos interpela como público sobre el desquicie cotidiano inducido por la hiperconectividad y el cambio de paradigma."}