{"article": "Matteo Renzi (Florencia, 1975) llegó a la política para no perder. Comandó el Partido Democrático (PD), la formación de las antiguas fuerzas vivas –democristianos, socialistas y comunistas- y atacó desde allí a su minoría crítica, la de “los partiditos y la politiquería”. Harto de las victorias morales de la izquierda, de su simpática pero segundona Fiorentina y de “perder a la Playstation” con sus hijos, se lanzó al doble o nada, con el mismo resultado que cuando acudió con 19 años a la televisión para participar en la Ruleta de la Fortuna italiana, donde perdió todo por errar en una letra. “Buh, buh, un campeón como él”, dice el presentador, en un vídeo que los italianos se han cansado de ver en Internet. VIDEO El pasado de Matteo Renzi en la televisión italiana Así, la carrera de Matteo Renzi ha transcurrido de victoria en victoria hasta la derrota final, como diría Groucho Marx. Él mismo ha admitido en innumerables ocasiones que se equivocó en personalizar el referéndum constitucional en el que fracasó y que lo obligó a dimitir como primer ministro. Sin embargo, sus errores han sido muchos más antes y después de aquel momento que marca su suicidio político. Recién elegido secretario general del PD –antes había perdido otras primarias-, en 2014 pactó esa reforma constitucional con quien teóricamente era su enemigo político número uno, Silvio Berlusconi, demonizado entonces tras el accidentado fin de su Gobierno. Renzi quiso resucitarlo para aniquilarlo después, porque una vez asaltado el poder que ostentaba su correligionario Enrico Letta, acuchilló por la espalda al ex Cavaliere nombrando de forma unilateral a Sergio Mattarella presidente de la República. Se ganó el odio de Berlusconi y a la vez cierta admiración. Ni él mismo lo hubiese hecho mejor. Los enemigos de su partido Quienes no le perdonaron todo este juego maquiavélico fueron los viejos ex comunistas de su partido, a los que dijo públicamente que tenía la intención de “desguazar”. Quiso apartarlos y colocó en sus puestos de confianza a un círculo de colaboradores que se trajo desde Florencia. Primer error. “Si Renzi quería conformar una nueva vía reformista lo más inteligente habría sido hacerlo bajo un nuevo partido, como Macron, y no dentro de la antigua estructura del Partido Democrático”, opina la profesora de Ciencias Políticas Vera Caperucci. Una opción complicada, ya que “en Francia el modelo político es mucho más fluido, mientras que en Italia pese a lo que pueda parecer tras estas elecciones las estructuras de los partidos son más inmovilistas”, sostiene, por el contrario, el experto Vincenzo Emanuele. Según éste, “Renzi sí que intentó ser el Macron italiano, pero no consiguió captar votos de la derecha como se propuso y perdió apoyos a la izquierda”. Su Ejecutivo nació como un arreglo a un gabinete que tenía muchos problemas para sacar adelante sus propuestas y que dependía tanto en la Cámara como en el Senado de partidos minoritarios de derecha para gobernar. El veto que estas impusieron para aprobar leyes progresistas como la adopción para las parejas homosexuales o el reconocimiento de la nacionalidad a los inmigrantes nacidos en Italia supuso también un desgaste entre su electorado. Con estos frágiles equilibrios y embriagado por su 40% en las elecciones europeas a las que llegó bajo el primer impulso de su mandato reformista, quiso cambiar por completo la cara del país aboliendo las competencias del Senado y aprobando una ley electoral con segunda vuelta en un sistema parlamentario como el italiano. Era un salto desde el complejo sistema institucional de posguerra, cuando se reforzó el sistema de contrapesos con una Cámara y Senado sobrerepresentados e iguales competencias, a la modernidad. Pero el resultado condujo al evidente y definitivo segundo error. El tercero fue, según el politólogo Nicola Maggini, “no haber dimitido entonces”. “Jugó mal la carta del referéndum y en lugar de escapar de la primera línea ha permanecido un año y medio deambulando como un cadáver político”, agrega Maggini. Renzi dejó el cargo de primer ministro, pero se ratificó como secretario general del PD en unas primarias sin alternativas fuertes y se presentó a estas elecciones como el candidato de quien había perdido el Gobierno pero defendía los avances conseguidos. Su marcada figura personalista se convirtió en un lastre, como demuestra que el mismo día que los italianos le dieron la espalda de forma mayoritaria su partido ganó en las elecciones regionales del Lazio. El cuarto error él se lo atribuye al presidente de la República, por no haber convocado elecciones poco después del referéndum constitucional, cuando las encuestas no le otorgaban un desgaste tan grande. En ese momento, diciembre de 2016, Paolo Gentiloni fue nombrado como primer ministro interino, pero la buena acogida internacional y la estabilidad de la que gozó Italia invitaron a agotar la legislatura. Renzi se equivoca de nuevo en ignorar esta situación. Por eso preparándose para la derrota, se guardó dos nuevos golpes de mano antes de acudir a estas elecciones. Por un lado recuperó el pacto con Berlusconi para aprobar una ley electoral que impidiera mayorías y condujera al bloqueo. En caso de victoria clara del Movimiento 5 Estrellas –como así ha ocurrido- serían el PD y la Forza Italia de Berlusconi los que pudieran desbloquear la situación, aunque finalmente el resultado estrepitoso de ambos se lo impide. Y por otro lado, conformó una listas plagadas de sus fieles, de modo que pudiera manejar el juego parlamentario. “Dimisión en diferido” La obsesión de Renzi es que el Movimiento 5 Estrellas no acabe devorando a su electorado. De ahí que en su dimisión haya un importante matiz: dijo que no se iría hasta que no se forme gobierno y que no pactarán con ningún otro grupo extremista, refiriéndose al partido de Luigi Di Maio. Es decir, que intentará por evitar por todos los medios la fuga de diputados que se muestren tentados de pactar con el M5E. Sin embargo, su liderazgo ha quedado tan debilitado que la guerra ya se ha abierto dentro del partido. En una formación en la que conviven diferentes corrientes, varias figuras ya han criticado la “dimisión en diferido”, al considerar que su momento pasó. Mientras, Renzi responde que “quien quiera pactar con el 5 Estrellas que lo diga en público”. El todavía primer ministro dirige incluso su malestar contra el presidente de la República, Sergio Matarella, y el primer ministro, Paolo Gentiloni, ya que teme que estos también puedan favorecer que el M5E intente formar Gobierno, como legítimamente le otorgan los resultados. En un país en el que los políticos nunca mueren, pocos dan por amortizado definitivamente a este joven de 43 años. “Debería abandonar ya la escena y volver si lo considera oportuno con un nuevo partido”, considera el politólogo Giovanni Orsina. Un nuevo intento de macronismo. Sin embargo, quien dio la mejor definición de este infructuoso esfuerzo por parecerse a su venerado líder francés fue un personaje tan extravagante como Lapo Elkann, el enfant terrible de la todopoderosa familia Agnelli. “No es un Macron, sino un Micron”, dijo, orgulloso de la ocurrencia.", "title": "El 'suicidio' de Matteo Renzi: los tres errores que han provocado su caída", "url": "https://www.elespanol.com/mundo/europa/20180306/suicidio-matteo-renzi-errores-provocado-caida/289972044_0.html", "keywords": "Elecciones Italia,Emmanuel Macron,Política,Matteo Renzi,Europa", "date": "2018-03-06", "id": "9bfd85fa837f947f46794fc194f2a557f13778ec", "summary": "La carrera del primer ministro que aspiró a ser el 'Macron italiano' termina de naufragar con los resultados de las elecciones."}