{"article": "A la cuarta no ha ido la vencida. Las candidatas de Coalición Canaria (CC) y el Partido Socialista (PSOE) al Consejo Rector de la Radio Televisión Canaria (RTVC), Marta Cantero y Carmen Zamora, respectivamente, no han obtenido este martes los 36 votos necesarios del Parlamento para entrar a formar parte del ente público.Lejos de lo esperado, ambas obtuvieron 35 apoyos, 16 abstenciones, un voto nulo, tres en blanco y cuatro en contra. Se trata de la cuarta y última votación que lleva a cabo la Cámara al respecto, desde que en noviembre del pasado año ambas candidatas pasaran el filtro de idoneidad de la comisión de control de la RTVC gracias al apoyo de CC, el PSOE y Agrupación Socialista Gomera (ASG).Este apoyo fue insufiente en las primeras sesiones parlamentarias en las que se convocó la votación, debido a que los diputados de los anteriores partidos no sumaban los 40 necesarios para que saliera adelante la propuesta. La sorpresa vino con la tercera cita, que fue retrasada en varias ocasiones para que todos los representantes políticos ocuparan sus asientos en el pleno, porque de faltar uno - como ocurrió con la presidenta del Cabildo Herreño Belén Allende - no salían las cuentas.Sin embargo, a falta de un único voto que fue tildado por CC como un \"error\", las papeletas favorables no sumaron los apoyos necesarios. Y es que en la anterior ocasión, el Parlamento rechazó los nombramientos de Zamora y Cantero con cinco votos negativos, tres en blanco, 16 abstenciones y 35 a favor. Al ser el voto secreto, se desconoce qué diputado cometió el \"error\".Por lo tanto, la única diferencia de ésta y la anterior ocasión radica en el voto nulo registrado este martes. Según ha podido saber Canarias Ahora, varias papeletas de CC - a falta de saber si fueron todas - mostraban una marca hecha por un rotulador a modo identificativo. Cuarta votación de las candidatas al Consejo Rector de RTVC. Canarias Ahora La oposición en el Parlamento de Canarias ha abogado desde julio de este año por cesar al actual presidente de RTVC, Santiago Negrín, por su gestión del ente público. Sin embargo, el PSOE ha frenado esta opción defendiendo que primero era necesario cubrir las vacantes del Consejo Rector.Dos plazas que no han sido cubiertas todavía y que ya este marzo contaban con poco margen de maniobra para adoptar las medidas y decisiones que requiere el ente público, puesto que su mandato hubiera concluído en abril. Esto hubiera significado que tanto Cantero como Zamora hubieran estado sólo un mes como vocales.Según la ley de RTVC, los proponentes tendrán que presentar otra propuesta en la que al menos la mitad de los candidatos sean distintos, es decir, al menos tendrían que proponer un candidato diferente a las dos que hay actualmente. Lo que significa para los grupos parlamentarios volver a empezar con el proceso.Las pretensiones esbozadas por el secretario general del PSOE en Canarias, Ángel Víctor Torres, caen así en saco roto, por lo que Negrín culminará previsiblemente su polémico mandato de tres años, en los que destaca un concurso de informativos que ha sido recurrido ante la Justicia, y la prórroga del contrato con el proveedor de señal para la radio y la televisión a pesar de que ya se había concedido otra en julio de 2017.Tras la decisión del pleno del Parlamento, el portavoz del grupo Mixto, Casimiro Curbelo, aseguró en declaraciones recogidas por Efe que si estuviera en el lugar de las afectadas abandonaría, y criticó que a veces se juega con la profesionalidad de las personas.El presidente del Gobierno de Canarias, Fernando Clavijo, dijo que se ha dado un mal trato innecesario \"a magníficas profesionales\", y el presidente del grupo Popular, Asier Antona, lamentó lo ocurrido.", "title": "Varapalo definitivo del Parlamento a las candidatas de CC y PSOE al Consejo Rector de la Televisión Canaria", "url": "https://www.eldiario.es/canariasahora/politica/Varapalo-Parlamento-CC-PSOE-Television_0_747175562.html", "keywords": "Parlamento,Television,Varapalo,PSOE,CC", "date": "2018-03-06", "id": "9cd3bc82bd20f3a2d98cad9e7f4913763ffa59ae", "summary": "Marta Cantero y Carmen Zamora se vuelven a quedar a una papeleta de obtener el respaldo de la Cámara, cuyos diputados registraron 16 abstenciones, un voto nulo, tres en blanco, cuatro en contra y 35 a favor"}