{"article": "Actualizado:06/03/2018 12:38hTal día como hoy, Gabril García Márquez, uno de los escritores de mayor envergadura de nuestro tiempo (y de la literatura), nació hace 91 años en Aracataca. La retahíla de homenajes en forma de doodle que día tras día bracean para hacerse un hueco entre la agenda de actualidad del internauta ha tenido a bien dedicar un espacio a una de las primeras plumas universales. No habrá hoy lector a quien no se le encienda algo en lo más profundo de su ser al mentársele «Cien años de soledad», obra culmen de la historia de la cultura, representante destacada de una disciplina donde la productividad convive con las pruebas de excelencia. Con esta publicación, Gabriel García Márquez se irguió como un referente en lo que respecta a la profundidad y la complejidad noveladas, sin que ello suponga un obstáculo para que quien le preste su tiempo sienta a los Buendía tan cercanos como quien habita en el cuarto de al lado.Dejado en manos de sus abuelos cuando aún trastabillaba sus pasos, fue la mujer la que terminaría influyendo definitivamente en las creaciones de Gabriel García Márquez. De su tendencia a rebajar a la mundanidad lo que a ojos del resto tenía visos de extraordinario bebe ese realismo mágico con el que se identifica al escritor colombiano, y que a través de 18 meses de exhaustiva escritura conformaría su obra cúlmen, aquella que siempre quiso hacer con la casa en que se crió como fondo, y que vendería más de 40 millones de copias en todo el mundo, traducido como está a 45 idiomas.Aunque terminaría sumergido en el periodismo, cursó estudios en Derecho en la Universidad Nacional de Colombia, donde recibió el picotazo de la política, interés que recubriría su cuerpo durante el resto de su vida. Afín declarado a la izquierda que en aquellos años tomaba forma en referentes como Fidel Castro, con quien compartió una estrecha relación, ejerció como nexo entre el gobierno de su país y las guerrillas que lo azotaban. Los motivos de la escisión de su amistad con Mario Vargas Llosa nunca han terminado de trascender de manera pública, pero en las palabras que el propio Nobel peruano le dedicó hace algunos meses hay quien descifra que la política fue una de las cuchillas que la separó. Que el Nobel de Literatura con el que se le iluminó en 1982 no tenga más peso en su historial que el inexorable a un reconocimiento como el que presta la institución sueca habla a las claras del calado de Gabriel García Márquez. Quizá sea inútil tratar de explicar la magnitud de su legado: es lo que ocurre cuando los elogios resbalan sobre su figura, contorneada a través de unas líneas que lo retratan con mayor pulcritud que cualquier corona.", "title": "Gabriel García Márquez, protagonista del día por obra de un doodle", "url": "http://www.abc.es/cultura/libros/abci-gabriel-garcia-marquez-protagonista-obra-doodle-201803060919_noticia.html", "keywords": "doodle,garcia,marquez", "date": "2018-03-06", "id": "a0c2b335b06bbfdb5780f5ddd6a72eb95d58ab84", "summary": "Google celebra el 91º aniversario del nacimiento de Gabriel García Márquez, uno de los escritores más celebrados de la literatura universal"}