{"article": "Actualizado:11/03/2018 21:23hEl primer hotel europeo controlado mediante los smartphones de los huéspedes ya es una realidad. Tras dos años de construcción y desarrollo informático se ha inaugurado en Budapest el KViHotel -«Vision de futuro»- un alojamiento de 4 estrellas en el que la tecnología se pone al servicio de los clientes mediante la aplicación TMRW Hotels. Gracias a esta aplicación móvil los huéspedes pueden beneficiarse prácticamente de todos los servicios, desde reservar habitaciones hasta hacer el check-in hasta 48 horas antes de su llegada, con la posibilidad de escoger planta y habitación.Mediante una conexión Bluetooth, el teléfono también es la llave de la habitación y, en caso de llegar a altas horas de la noche también es el teléfono del huésped el que abre la entrada principal al hotel. Con la aplicación TMRW, el huésped puede controlar, entre otras cosas, la refrigeración y la calefacción, además de fijar la temperatura deseada en la habitación para el momento de su llegada, incluso a 10.000 kilómetros de distancia. A través de la aplicación también puede solicitarse un servicio adicional de limpieza e incluso puede colocarse virtualmente el cartel de «No molestar». Factura digitalCon una plantilla de no más de 15 personas el hotel no dispone de recepción física y al igual que la llegada el check-out se realiza por medio del teléfono y el huésped tiene la posibilidad de pagar a través de la aplicación o pedir un taxi, además de llevar al seguimiento del proceso de pago. Cuando así lo exija la normativa local -que opcionalmente podrá ser fijada por el hotel-, la aplicación solicitará los datos personales, la versión escaneada del pasaporte o de otro documento de identidad y la firma electrónica del cliente en el momento del check-in, y almacenará dicha información automáticamente, en estricto cumplimiento de la normativa aplicable en materia de protección de datos. Debido al alto grado de digitalización, el uso de papel se reduce prácticamente a cero, por lo que no es necesario disponer de soluciones de impresión internas. Un diseño modernoEn el diseño interior del KViHotel dominan los colores grises y amarillos, además del azul y el verde. Con habitaciones que van desde los 18 y 36 metros cuadrados se puede elegir entre la superior, deluxe y junior suite. Las tres habitaciones de la planta baja cuentan con terrazas que dan al jardín del patio. Cada una de las cuarenta habitaciones se encuentran equipadas con una smart TV en la que escuchar la música favorita o ver vídeos y series en función de nuestras preferencias, además de los canales de televisión tradicionales.", "title": "Así es el primer hotel de Europa controlado por los smartphones de los huéspedes", "url": "http://www.abc.es/viajar/alojamientos/abci-primer-hotel-europa-controlado-smartphones-huespedes-201803061112_noticia_amp.html", "keywords": "hotel,movil,tecnologico", "date": "2018-03-06", "id": "a2b3246958dfd9c7c5fea83fb8fbce01e197096e", "summary": "El alojamiento de Budapest permite desde hacer el check-in 48 horas antes de su llegada hasta escoger planta y habitación"}