{"article": "El Tribunal Supremo ha admitido a trámite el recurso que ha interpuesto la Asociación Española de la Industria Eléctrica (Unesa) contra la orden que establece los peajes de acceso de energía eléctrica para 2018. Según la asociación, el recurso no va dirigido contra la orden en sí, sino que se pide la inclusión de dos matices que bajo su punto de vista son relevantes referentes al bono social. Por un lado, comentan fuentes de Unesa a este periódico, el recurso expresa que la orden no reconoce el bono social como un coste para las empresas comercializadoras de referencia, por lo que no se puede repercutir. Por otro, se pide que se incluya el período de dos meses en que se produjo el cambio de bono social y que la orden no estaría reconociendo. La patronal eléctrica ha subrayado que \"no se discute el contenido de la orden\", sino que abordan los recursos con espíritu constructivo en el marco del diálogo que se mantiene con el Ministerio de Energía para que se incluyan dos conceptos que no se habrían tenido en cuenta. Unesa no es la única que ha querido matizar algunos aspectos de la orden que aprobó el Gobierno el pasado mes de diciembre sobre los peajes de electricidad y gas para este año. Gas Natural Fenosa ha interpuesto dos recursos, uno a través de Gas Natural SDG contra la orden de peajes del sistema eléctrico y, el segundo, a través de Nedgia -la sociedad de su negocio de distribución de gas en España-. El primero expresa que la orden no incluye el coste de la devolución por el bono social que corresponde a los meses de septiembre a diciembre de 2016. El segundo se dirige contra la rebaja en el precio del alquiler de los contadores de Gas Natural que pagan los consumidores en las facturas. Este recorte supondría un ahorro medio de 8 euros al año y por cliente, según el Ministerio de Energía. Gas Natural ha estimado un impacto de 40 millones por esta reducción, según indicó en la presentación de sus resultados de 2017. Las órdenes ministeriales recurridas se publicaron a finales de diciembre y mantenían congelado el valor de los peajes de electricidad y gas para este ejercicio. Los peajes abarcan los ingresos necesarios para cubrir los costes regulados del sistema eléctrico y gasista y son una parte de los costes regulados que paga el consumidor a través de su factura. Además de los peajes, los ciudadanos abonan por esta vía los impuestos correspondientes y el coste de la energía. En los últimos cinco años, estos peajes, la parte regulada de la factura y que depende del Gobierno, se ha mantenido constante para la electricidad. En el caso del gas, es el cuarto año consecutivo.", "title": "Unesa recurre la orden de peajes eléctricos para añadir aspectos sobre el bono social", "url": "https://www.elespanol.com/economia/empresas/20180306/unesa-recurre-peajes-electricos-anadir-aspectos-social/289971437_0.html", "keywords": "AELEC,Turismo y Agenda Digital,Ministerio de Energía,Empresas,Empresas eléctricas", "date": "2018-03-06", "id": "a2d80518f4cc0c24338dcfb5819a96d6aa6096ac", "summary": "La patronal eléctrica subraya que no se recurre el contenido de la orden, sino que se pide la inclusión de dos conceptos que no se habrían tenido en cuenta."}