{"article": "Actualizado:08/03/2018 08:17hDesde que el pasado 17 de febrero saltaba la noticia de Josep Santacana le pedía el divorcio de forma repentina a Arantxa Sánchez Vicario, esta no ha dejado de copar titulares. Aunque la noticia ha trascendido recientemente, la pareja llevaba un par de años haciendo vidas separadas en Miami. No fue hasta que Santacana se decidió a interponer una demanda de divorcio cuando los medios se hicieron eco de la noticia.Hoy se ha sabido que el Juzgado de Primera Instancia e Instrucción número 2 de Esplugues de Llobregat, ha admitido a trámite la demanda de divorcio presentada por el empresario contra su esposa, «Este Juzgado, por ser el de la nacionalidad común de las partes, tiene competencia judicial internacional para el divorcio y para el régimen económico matrimonial y está en mejor posición para valorar todas las circunstancias que rodean este caso y aplicar los capítulos matrimoniales sujetos al derecho catalán y declarar su validez, dado que el entorno de la señora Sánchez los está poniendo en tela de juicio en su feroz campaña contra el honor del señor Santacana a través de la prensa», argumentan los abogados del empresario, a la que ha tenido acceso el portal «Confilegal».Arantxa Sánchez Vicario y Josep Santacana-GtresEn dicha demanda los abogados de Santacana también alegan que el 17 de noviembre de 2008 la pareja «otorgó ante notario escritura de capítulos matrimoniales, donde consta que están sujetos en su matrimonio al régimen de separación de bienes vigente en Catalunya», según cita el portal anteriormente citado. Y añaden: «Pactan además expresamente para el caso de separación o divorcio la renuncia expresa, libre, espontánea y voluntaria a los derechos que pudieran corresponderles por razón de pensión compensatoria o compensación económica».Según se puede leer en la demanda de divorcio emitida por los abogados del empresario, «las partes finalizaron su relación conyugal hace unos dos años, instalándose en dos domicilios diferentes», y añaden: «Durante estos dos años que llevan separados, los niños han estado conviviendo con los dos padres en un régimen compartido. Como ambos trabajan y viajan, se han ido apoyando mutuamente en la crianza de los hijos en todos los aspectos, aunque en los últimos tiempos han aparecido desacuerdos entre las partes», explican.", "title": "Nuevas informaciones sobre el polémico divorcio entre Arantxa Sánchez Vicario y Josep Santacana", "url": "http://www.abc.es/estilo/gente/abci-nuevas-informaciones-sobre-polemico-divorcio-entre-arantxa-sanchez-vicario-y-josep-santacana-201803061738_noticia.html", "keywords": "divorcio,arancha,vicario", "date": "2018-03-06", "id": "a355710162da91e00bb0b7c0a41258b605a2a301", "summary": "El Juzgado ha admitido a trámite la demanda de divorcio presentada por el empresario contra su esposa"}