{"article": "La aseguradora Mapfre va a lanzar en los próximos meses un vehículo de co-inversión inmobiliario para invertir en oficinas “prime” en algunos de los principales mercados europeos. El objetivo es alcanzar retornos de entre el 4% y el 6% anual de forma recurrente y diversificar la cartera frente a otro tipo de activos financieros. Este paso se enmarca en la estrategia de la compañía de incrementar gradualmente su cartera de inversiones alternativas. Para ello, la aseguradora presidida por Antonio Huertas ha firmado un principio de acuerdo con el experto inmobiliario GLL para invertir hasta 300 millones de euros en oficinas “prime” en los principales mercados de oficinas de la zona euro en un plazo de dos o tres años. Principales ciudades de Alemania y Francia El foco de la inversión se centra en las principales ciudades de Alemania y Francia, así como otros mercados cercanos como Ámsterdam, Bruselas, Milán, o Luxemburgo. El vehículo, que está abierto a la incorporación de otros inversores institucionales del mundo asegurador, estará gestionado por GLL, que es uno de los principales inversores en edificios de oficinas para empresas aseguradoras. Cuentan con un volumen de activos de 7.000 millones de euros, y un equipo de más de 110 profesionales, con oficinas en 12 países. Mapfre, por su parte, dispone de una cartera de inmuebles singulares en España, como el de Plaza de la Independencia de Madrid, la Torre Mapfre en Barcelona, y otros inmuebles emblemáticos en diferentes países, como la Torre Mapfre, en el paseo de la Reforma de México DF, o el One Winthrop Square de Boston.", "title": "Mapfre se alía con GLL para invertir 300M en oficinas de los mercados europeos", "url": "https://www.elespanol.com/economia/empresas/20180306/mapfre-alia-gll-invertir-oficinas-mercados-europeos/289971307_0.html", "keywords": "Oficinas,Alemania,Empresas,Francia,Mapfre,Inversión", "date": "2018-03-06", "id": "a77fd0b50daf96e49d8a45ec04c2e88458720c63", "summary": "La aseguradora busca retornos anuales de entre el 4% y el 6% y diversificar la cartera frente a otros activos financieros."}