{"article": "El presidente del Gobierno se ha desmarcado de mujeres de su Gobierno y de su partido como Isabel García Tejerina (ministra de Agricultura) y Cristina Cifuentes (presidenta de la Comunidad de Madrid) que responden con una \"huelga a la japonesa\" ante la manifestación del jueves. Es decir, trabajando más horas para defender el papel de la mujer en la sociedad. En la sesión de control del Senado, Mariano Rajoy ha asegurado que \"no me reconozco en este tipo de la huelga a la japonesa que ha dicho o no algún miembro de mi partido\". Rajoy: \"No me reconozco en la afirmación de la huelga a la japonesa\" A la pregunta del portavoz socialista en la Cámara Alta, Ander Gil, sobre qué acciones piensa llevar a cabo el Gobierno para luchar contra la desigualdad de género, Rajoy reconoció que en España existen diferencias entre hombres y mujeres, aunque sacó pecho de las medidas puestas en marcha por su Gobierno para que la diferencia se vaya acortando. El jefe de Ejecutivo habló de que \"hemos recuperado todo el empleo femenino perdido durante la crisis\" y destacó que en diciembre de 2017 se cosechó \"el mayor número de mujeres afiliadas a la Seguridad Social en la historia de España\". Rajoy también habló de una brecha en emprendimiento: hay más hombres empresarios que mujeres. Y se refirió a la brecha salarial entre hombres y mujeres que realizan el mismo trabajando. Rajoy reflexionó que \"vamos a mejor\" aunque reconoció que \"quedan muchas cosas por hacer\". El presidente se comprometió a seguir \"dando la batalla\" en la violencia de género. \"Pero el tema más importante es la creación de empleo. Y avanzamos con fuerza\".", "title": "Rajoy no reconoce la \"huelga a la japonesa\" propuesta por Cifuentes para el 8-M", "url": "https://www.elespanol.com/espana/politica/20180306/rajoy-huelga-japonesa-defiende-pp-no-reconozco/289971852_0.html", "keywords": "Política,Senado,PP Partido Popular,Mariano Rajoy Brey", "date": "2018-03-06", "id": "a7dc25887f49ea6ba5ee2fb71d31727e1e95e75d", "summary": "El presidente del Gobierno se desmarca de la forma en la que algunas dirigentes de su partido harán huelga el jueves: trabajando más horas."}