{"article": "Actualizado:16/03/2018 12:51hEn una encuesta realizada el pasado año por el centro de estudios Levada, se puso de manifiesto que para la población rusa Joseph Stalin , el dictador comunista al frente del país durante la Segunda Guerra Mundial, resulta «el más sobresaliente» personaje del país, independientemente del momento histórico. Estudios similares demuestran que la popularidad del líder soviético ha crecido en los últimos años, mientras aumenta el desinterés por conocer la magnitud de sus crímenes. Stalin es más popular en Rusia conforme se conoce menos de él.Pero, ¿cuántas personas concretas asesinó Stalin por cuestiones políticas? ¿Se le debe responsabilizar a él directamente de las hambrunas en Ucrania? ¿Hubo intención de eliminar a elementos incómodos al régimen con la estrategia «suicida de Rusia» durante la Segunda Guerra Mundial? Iósif (en ruso) Stalin no inventó nada en cuanto a represión, simplemente continuó con la obra bolchevique allí donde la dejó Vladímir Lenin, cuyo exitoso golpe de Estado en 1917 fue seguido de la creación de la «Comisión extraordinaria de lucha contra el sabotaje y la contrarrevolución», comúnmente conocida como Checa. Inspirados por el ejemplo jacobino de la Revolución francesa, los bolcheviques anunciaron el «terror rojo» para oponerse al «terror blanco». El primer anuncio oficial de esta campaña represiva, publicado con el título de «Llamamiento a la clase obrera», el 3 de septiembre de 1918, pedía a los trabajadores:(...) Aplastad la hidra de la contrarrevolución con el terror masivo. Cualquiera que se atreva a difundir el rumor más leve contra el régimen soviético será detenido de inmediato y enviado a un campo de concentración.El alumno supera al maestroLa represión contra los enemigos del régimen se desplegó en su máxima expresión a partir del verano de 1918, tras la insurrección de los socialrevolucionarios de izquierda de Moscú. Millares de presos y de sospechosos fueron masacrados a lo largo de toda Rusia, siendo el primer acto de una Guerra Civil entre los bolcheviques y el resto de fuerzas que se cobró alrededor de nueve millones de vidas, entre muertes directas y las provocadas por la ruina y la hambruna generalizada.Durante el golpe y la guerra civil, Stalin ocupó distintos puestos en el régimen leninista, entre ellos el de comisario político en el Ejército Rojo, comisario del Pueblo de Asuntos Nacionales (1917-1923) y secretario general del Comité Central del Partido Comunista de la Unión Soviética desde 1922. Una secretaría que empleó para extender su poder a otras instituciones soviéticas y para, tras la muerte de Lenin en 1924, sofocar gradualmente a todos los grupos opositores dentro del Partido Comunista. Esta primera purga incluyó a León Trotski , que fue desterrado de la Unión Soviética en 1929. Stalin en el exilio (1915)Como un iceberg, la punta de la represión estalinista solo supuso un pequeño aperitivo del total de muertes. A partir de 1930 se desencadenó la llamada Gran Purga o Gran terror de Stalin. Cientos de miles de miembros del Partido Comunista Soviético , socialistas, anarquistas y opositores fueron perseguidos, juzgados y, finalmente, desterrados, encarcelados o ejecutados en los campos de concentración gulags. Todo ello sirvió a Stalin para consolidar su poder y limpiar la disidencia trotskista y leninista de todos los órganos soviéticos. De los seis miembros del Politburó original (el máximo órgano de gobierno), únicamente Stalin sobrevivió a su ascenso, mientras cuatro fueron ejecutados y Trotsky, desterrado, sería asesinado en México en 1940. A su vez, de los 1.966 delegados del XVII Congreso del Partido Comunista celebrado en 1934, 1.108 fueron arrestados y encarcelados para ser ejecutados en la mayoría de casos.Esta política de gulags también afectó al Ejército Rojo. Tres de los cinco mariscales; 13 de los 15 comandantes de ejércitos; 8 de los 9 almirantes; 50 de los 57 generales de los cuerpos de ejército; 154 de los 186 generales de división; todos los comisarios del ejército y 25 de los 28 comisarios de los cuerpos de ejército, de la Unión Soviética fueron juzgados y condenados por razones políticas. El resultado fue la disminución del poder operativo de las Fuerzas Armadas a cambio de un aumento de la fidelidad ideológica de cara a la inminente Segunda Guerra Mundial. Comandantes fanáticos, pero inexpertos.«Cada noche traen unos 250 cadáveres entre los que un número muy elevado no tiene hígado. Les ha sido quitado a través de un corte muy ancho»En paralelo a la Gran Purga, Stalin inició sus planes para transformar Rusia de un país agrícola a uno industrializado, capaz de soportar las exigencias tecnológicas de la Segunda Guerra Mundial y luego la Guerra Fría . Los planes quinquenales para la economía nacional de la URSS ayudaron a un rápido desarrollo de la industria, especialmente la pesada, a costa de un grave sacrificio de vidas. El desajuste forzoso de la producción agrícola causó, en su primera fase, una gran hambruna en todo el territorio soviético entre 1932 y 1933. Según la «Encyclopædia Britannica» se estima que entre seis y ocho millones de personas murieron debido a la hambruna, siendo la mayoría de los fallecidos de origen ucraniano. No en vano, el historiador británico Robert Conquest advierte, en su libro «La cosecha del dolor: La colectivización soviética y la hambruna de terror», que si se extiende la muestra de 1930 a 1937 los campesinos muertos se elevan hasta los once millones.El genocidio ucranianoUn millón de kazajos falleció en esta hambruna debido a que fueron sedentarizados a la fuerza y privados de sus ganados; en tanto, la cercana Ucrania sufrió lo peor de la escasez de alimentos. Al imponer la colectivización de la agricultura en este territorio, Stalin inició una auténtica guerra contra los «kulakos», los campesinos propietarios, de modo que la hambruna devastó a la población rural y se extendió a las ciudades. La policía secreta se dedicó a realizar inspecciones aleatorias y a apropiarse de la comida escondida por los campesinos. Centenares de miles de ucranianos fueron deportados en programas de colonización a Siberia, mientras se vivían situaciones de canibalismo entre los que insistieron en quedarse en la tierra de sus padres. «Cada noche traen unos 250 cadáveres entre los que un número muy elevado no tiene hígado. Les ha sido quitado a través de un corte muy ancho. La policía acaba de atrapar a algunos “amputadores” que confiesan que con esa carne confeccionaban un sucedáneo de pirozki (empanadillas) que vendían inmediatamente en el mercado», dejó registrado un cónsul extranjero sobre las imágenes de terror que se sucedieron en Járkov. Cuando el «Holodomor» alcanzó su momento álgido, se calcula que morían unas 25.000 personas cada día en Ucrania.Imagen parcial del campo de trabajo Perm-36, creado en la década de 1940A todas las muertes provocadas directamente por órdenes de Stalin se podría sumar las bajas derivadas de la Segunda Guerra Mundial . En este conflicto Stalin viró de una alianza con la Alemania Nazi al principio de la guerra hasta una lucha sangrienta contra las tropas alemanes que, hasta la toma soviética de Berlín, causó la muerte de 8,5 millones de soldados y 17 millones de civiles, así como la pérdida del 30% de la riqueza natural de toda la URSS. El dictador suplió el mal armamento y adiestramiento de sus hombres a base de ingentes cantidades de combatientes: la masa interminable de soldados fue su mejor baza en la guerra.Pero no solo de matar rusos vivía el estalinismo. Entre 1940 y 1941, unos 170.000 habitantes de países bálticos fueron enviados a campos soviéticos. Y, en años posteriores, se repitió la deportación hasta alcanzar al 10% de población de antiguas repúblicas bálticas, unas 250.000 personas, incluidos funcionarios e intelectuales. Asimismo, la masacre de Katyn inauguró en 1940 el desmantelamiento de toda la estructura nacional polaca. Cuatro millones de polacos de la parte que anexionó Stalin fueron consignados a Gulag, de los que apenas uno de cada tres sobrevivió para ser repatriado a partir de 1956. Una cifra oscilante y no oficialAlexánder Solzhenitsyn se hizo muy popular en plena Perestroika con su libro «Archipiélago Gulag», donde estimó en 66,7 millones de víctimas del régimen soviético entre 1917 y 1959. Sin embargo, hoy esa cifra se encuentra bajo cuarentena ante la dificultad de separar hambrunas, desplazados, bajas militares, represaliados y exiliados. A partir de 1991, se pudo acceder a los archivos oficiales y proponer datos basados en documentación soviética. Los autores de «The Road to Terror: Stalin and the Self-Destruction of the Bolsheviks, 1932-1939» calculan que solo en la Gran Purga se vieron afectadas unos cuatro millones de personas, pero incluso aquí es complicado separar a los fusilados y asesinados en los interrogatorios de los que huyeron al extranjero o fueron enviados a regiones del norte.El investigador Robert Conquest, autor de sendas investigaciones sobre la represión política y la gran hambruna rusa, estimó entre trece y quince millones de muertosNi siquiera hoy existe una cifra oficial del total de muertos, oscilando el cálculo de los historiadores modernos entre los cuatro y los 50 millones de personas. El investigador Robert Conquest, autor de sendas investigaciones sobre la represión política y la gran hambruna rusa , situó la cifra antes de su fallecimiento, en 2015, entre trece y quince millones de muertos. La suya es en la actualidad la investigación más completa.Haciendo un desglose del total, el escritor ruso Vadim Erlikman afirma, por su parte, que hubo 1,5 millones de ejecuciones, cinco millones de víctimas de los gulags, entre 1.7 y 7,5 millones de deportados y un millón de prisioneros de guerra, es decir alrededor de nueve millones de víctimas. Para completar la cifra de los 15 millones de Conquest y otros autores habría que sumar los seis millones de muertos por el hambre y las malas condiciones que padecieron, sobre todo, los ucranianos y los alemanes del Volga.", "title": "¿A cuántas personas asesinó Joseph Stalin en su \"Gran Purga\" del terror?", "url": "http://www.abc.es/historia/abci-cuantas-personas-asesino-joseph-stalin-gran-purga-terror-201803060102_noticia_amp.html", "keywords": "joseph,asesino,stalin,personas", "date": "2018-03-06", "id": "a80dc862f06129ccb33e3a6bb61fea3ff19460d3", "summary": "En paralelo a la Gran Purga, Stalin inició sus planes para transformar Rusia de un país agrícola a uno industrializado, uno capaz de soportar las exigencias tecnológicas de la Segunda Guerra Mundial y luego la Guerra Fría. El resultado fue una gran hambruna"}