{"article": "Un exespia ruso ha sido hospitalizado en la ciudad de Salisbury, en el suroeste de Inglaterra, tras intoxicarse por entrar en contacto con una sustancia desconocida, informó la policía local. Se trata de Sergei Skripal, un antiguo agente ruso condenado en su país por espiar para el Reino Unido que fue hallado inconsciente, junto con una mujer de 30 años, en el suelo de un centro comercial de la localidad el pasado domingo. Investigan el posible envenenamiento de un espía ruso \"Como estamos en una etapa temprana de la investigación aún no hemos podido determinar si se ha cometido un delito\", apuntó la policía local en un comunicado. A su vez, los médicos informaron de que no han podido identificar aún la sustancia que provocó la intoxicación a Skripal, de 66 años, y a su acompañante. \"La pareja, que al parecer se conocía, no presentaban heridas visibles y fueron llevados al Hospital de Salisbury. En este momento son atendidos por haber estado expuestos a una sustancia desconocida. Los dos están en estado crítico en cuidados intensivos\", declaró a los medios el comisario de la Policía de esa ciudad británica, Craig Holden. \"Esto no está considerado un incidente de terrorismo y pedimos a la gente que no haga conjeturas\", agregó. Un portavoz de la Sanidad Pública de Inglaterra (PHE, siglas en inglés) ha aclarado que todas las personas que pudieran haber estado expuestas a esta sustancia han sido ya descontaminadas al ser una \"práctica estándar\" en situaciones así. El hombre, excoronel en la inteligencia militar rusa, fue condenado a 13 años de prisión de 2006 por pasar secretos de Estado al Reino Unido. Pero en 2010 Skripal fue uno de los cuatro convictos que fueron perdonados y trasladados al Reino Unido, en el marco del que se llamó como el mayor intercambio de espías desde la Guerra Fría. Skripal fue llevado al Reino Unido para instalarse en Salisbury, donde este antiguo doble agente llevaba aparentemente una vida tranquila. Kremlin dice no saber nada El Kremlin ha calificado de \"trágico\" el incidente. \"Vemos que ha sucedido algo trágico, pero no tenemos información sobre cuál puede ser la causa, a qué se dedicaba esta persona o con qué puede esto estar relacionado\", dijo el portavoz del Kremlin, Dmitri Peskov, a los periodistas. Añadió que Moscú está dispuesto a cooperar en una investigación, aunque nadie se lo ha pedido por el momento La BBC señaló que el suceso recuerda al del exagente del KGB Alexander Litvinenko, que en el año 2006 murió después de ingerir té contaminado con polonio radiactivo. Una investigación pública que culminó en 2016 concluyó que la muerte de Litvinenko fue un asesinato cometido \"probablemente\" con la aprobación del presidente ruso, Vladímir Putin.", "title": "Un espía ruso, grave en Reino Unido por intoxicarse con una 'sustancia desconocida'", "url": "https://www.elespanol.com/mundo/europa/20180306/espia-grave-reino-unido-intoxicarse-sustancia-desconocida/289971254_0.html", "keywords": "Reino Unido,Rusia,Espionaje,Europa", "date": "2018-03-06", "id": "a8ae67f7dcf33b123a889029c976b8ad6972ace4", "summary": "El Kremlin asegura no saber nada del posible envenenamiento de Sergei Skripal, un antiguo agente condenado en su país por contraespionaje."}