{"article": "MADRIDActualizado:23/03/2018 16:15hLa bochornosa escena se produjo a 10.000 pies de altura, durante un vuelo desde Kuala Lumpur a la capital de Bangladés, Daca, después de que un pasajero se desnudara y comenzara a ver porno en su ordenador.Todo comenzó cuando el perturbado protagonista de esta noticia comenzó a mostrar un extraño comportamiento poco después de despegar. Cuando el resto de pasajeros se percató y se quejó de su falta de respeto, el responsable, un estudiante de 20 años, hizo caso omiso de estas.El pasajero es detenido en el avión tras los incidentesCuando este se quito la ropa, un miembro de la tripulación le pidió que se vistiera de nuevo. En un principio, el exhibicionista, ciudadano de Bangladesh, accedió. Sin embargo, poco después comenzó a mostrar un comportamiento más violento, cuando, al dirigirse al baño, se abalanzó sobre una de las azafatas e intentó abrazar a otra. El jefe de la tripulación intentó calmar al joven pasajero, pero este reaccionó con mayor agresividad y atacó a otro de los trabajadores de la compañía. En su ayuda tuvieron que intervenir varios pasajeros, que lograron reducir al estudiante.Hubo que esperar a que el avión aterrizara en el Aeropuerto Internacional Shahjalal, para que las autoridades procedieran al arresto del sujeto que, además, acosó a la tripulación del vuelo fletado por Malindo Air. «La tripulación a bordo ha seguido el procedimiento estándar para evitar que el pasajero causara más interrupciones a bordo del vuelo», contaba al diario « New Straits Times» una portavoz de la aerolínea, que informó de que los viajeros que se sentaban al lado de este individuo fueron reubicados en otros asientos. «El pasajero perturbado fue acompañado por el equipo de seguridad de Daca a su llegada y las autoridades lo han encarcelado allí».", "title": "Detienen a un pasajero por desnudarse y ver porno durante un vuelo a Bangladés", "url": "http://www.abc.es/recreo/abci-detienen-pasajero-desnudarse-y-porno-durante-vuelo-banglades-201803061254_noticia.html", "keywords": "vuelo,detenido,porno,malasia", "date": "2018-03-06", "id": "aa3492534a2c45cf1ecd9eecfbd33aefff6a98f0", "summary": "El estudiante de 20 años también acosó a la tripulación, haciendo caso omiso de las quejas"}