{"article": "El líder del Movimiento 5 Estrellas (M5E), Luigi Di Maio, salió exultante a celebrar el triunfo electoral: “Hoy empieza la Tercera República italiana, la de los ciudadanos”, dijo como como colofón a su comparecencia de este este lunes. Su éxito encuentra muy pocos precedentes en sistemas políticos parlamentarios occidentales, sólo comparado probablemente con el ascenso de Trump bajo un modelo presidencialista. De ser la primera fuerza más votada en solitario en 2013, el año de su debut electoral, a alcanzar casi un tercio de los sufragios en su reválida. Su estrategia se ha basado en luchar contra el sistema de modo ecléctico, sugiriendo propuestas de una izquierda alternativa –como la política ambiental o la devolución de parte del sueldo de los diputados– a posiciones que han lindado con la derecha extrema, como en la gestión de la inmigración. Todo bajo un extraño modelo por el que consultan a las bases antes de tomar una decisión a través de un sistema digital que, sin embargo, es propiedad privada del heredero de uno de sus fundadores. Es lo que llaman el triunfo de la ciudadanía, con el que se consideran “vencedores absolutos de estas elecciones”. No son los únicos, porque desde la derecha, el líder de la Liga Norte, Matteo Salvini, enarboló un discurso similar. “Yo soy el líder del centroderecha”, dijo en su primera aparición pública tras los resultados, en la que reivindicó su “derecho a gobernar”. Había pactado con Silvio Berlusconi que quien obtuviera más votos decidiría el nombre del primer ministro y contra todo pronóstico Salvini consiguió darle la vuelta a la tortilla con un histórico 17%. El líder leguista aseguró también que estas elecciones “las han ganado los italianos” y “no quienes imponen las políticas de austeridad desde Bruselas, la prima de riesgo o dejan sola a Italia con la llegada de clandestinos”. Nueva llamada al pueblo, esta vez en clave ultranacionalista. Por primera vez en la Europa occidental, dos partidos basados en la lucha contra las viejas estructuras políticas consiguen sumar la mitad del Parlamento. “Estamos ante una nueva disyuntiva: del eje izquierda-derecha a la llamada demarcación-integración. Es decir, la lucha entre unas políticas cerradas y nacionalistas contra el modelo de sociedad abierta y la globalización”, analiza Vincenzo Emanuele, investigador de la Universidad Luiss. El Movimiento 5 Estrellas gana las elecciones en Italia pero no podrá gobernar en solitario El analista muestra su sorpresa porque hasta el momento en el Viejo Continente se había conseguido frenar a estos partidos, pero “por primera vez Italia, que siempre ha sido un país europeísta, ha confirmado el viraje”. Según sus datos, el M5E ha aumentado exponencialmente sus apoyos en las regiones –sobre todo del sur– donde el índice de paro es más elevado, mientras que la Liga ha aprovechado el discurso antiinmigración no sólo en las zonas más pudientes del país, sino también en las periferias. El analista Giovanni Orsina estima que “ambos movimientos populistas han dado el primer paso para devorar a los partidos tradicionales: el 5 Estrellas con el Partido Democrático y la Liga con Forza Italia”. De momento lo que ya han conseguido es convertirse en piedra angular para la formación de Gobierno, aunque cualquier quiniela sigue resultando improbable. Movimiento 5 Estrellas y Liga Norte Una coalición entre ambos, a los que les unen la batalla declarada al Ejecutivo socialdemócrata saliente, su desconfianza hacia Europa y una posición dura en materia de inmigración sería la primera de las hipótesis. Tendrían una mayoría holgada para gobernar y hacer frente a las imposiciones de Bruselas, donde una alianza de este tipo encendería todas las alarmas. Sin embargo, el Movimiento 5 Estrellas difícilmente podría explicar a todo el caladero de votos que ha conseguido en el sur un pacto de con la Liga, que durante años ha ninguneado a la Italia meridional. El traspaso de poder del cómico Beppe Grillo al joven Luigi Di Maio ha significado además un cambio hacia políticas más centradas. Y si en los últimos años el M5E se había escorado hacia la derecha, ahora estaría buscando cambiar el rumbo. “Su aspiración sería ganar el espacio que deja el Partido Democrático (PD), por lo que tendrá que renunciar a una parte de votantes de la derecha que había conseguido”, opina Giovanni Orsina, quien cree que sería más fácil explorar una vía con los diputados del PD. Movimiento 5 Estrellas y PD El secretario general del PD, Matteo Renzi, anunció que dejará el liderazgo del partido cuando se forme gobierno, aunque garantizó que con él no apoyarán a ningún partido “extremista”. “Al Movimiento 5 Estrellas y la Liga les unen su antieuropeísmo, la antipolítica y el odio hacia el PD”, dijo Renzi, que declaró que seguirá siendo senador en la oposición. Así, esta hipótesis también parece lejana en estos momentos. Aunque en Italia es habitual que los parlamentarios se salten las directrices del partido, por lo que Orsina considera que algunos diputados “para salvarse del hundimiento de su formación, pueden acceder a pactar con el 5 Estrellas”. Vincenzo Emanuele descarta, sin embargo, esta posibilidad debido a que “cerca de tres cuartas partes de quienes iban en las listas del PD son fieles a Renzi, al que le deben todo y no le traicionarán”. El exprimer ministro ha obtenido los peores resultados del centroizquierda en 24 años, pero dejó los cabos atados antes del descalabro. Matteo Salvini, líder de Liga Norte, celebra su gran resultado en los comicios. Efe Un Gobierno de la derecha También Forza Italia ha caído a sus peores registros desde su fundación, en 1994. Y aunque el adelanto de Salvini amenace directamente la supervivencia del partido de Silvio Berlusconi, parece impensable que otras fuerzas cooperen con la alianza de derechas, sobre todo con Salvini como candidato a primer ministro. La mayoría para la coalición también queda lejos. La decisión del presidente de la República Por todo esto, el presidente de la República, Sergio Mattarela, deberá decidir si le encarga la posibilidad de formar Gobierno a Luigi Di Maio o a Matteo Salvini, sabiendo que ninguno de los dos tendría una salida clara. La hipótesis de la continuidad del actual primer ministro, Paolo Gentiloni, con un mandato renovado pierde fuerza porque tampoco conseguiría los apoyos parlamentarios, pero sí que podría seguir al frente de forma interina a petición del presidente de la República. “Mattarella puede optar por alargar las negociaciones de forma innecesaria con el único objetivo de que Gentiloni pueda seguir gobernando”, considera Vincenzo Emanuele. A diferencia de las pasadas elecciones el actual primer ministro no dimitió antes de disolver las cámaras, por lo que en la práctica sigue ejerciendo el poder. En cualquier caso, es muy probable que llegados a esta situación el M5E y la Liga ejerzan su mayoría parlamentaria para aprobar una ley electoral que otorgue mayorías claras, con las que ir de nuevo a las urnas. Hasta el próximo 23 de marzo no se celebrará la primera sesión parlamentaria, en la que se debe elegir a los presidentes de las cámaras. Mientras que la ronda de consultas con el presidente de la República comenzará la última semana de este mes.", "title": "Un xenófobo y un antisistema pelean por el poder en una Italia ingobernable", "url": "https://www.elespanol.com/mundo/20180306/xenofobo-antisistema-pelean-poder-italia-ingobernable/289722271_0.html", "keywords": "Elecciones Italia,Italia,Silvio Berlusconi,Mundo,Matteo Salvini", "date": "2018-03-06", "id": "ab0dd57cca5c937782b613bed235e07b7c991323", "summary": "El presidente de la República deberá decidir si le encarga la posibilidad de formar Gobierno a Luigi Di Maio o a Matteo Salvini sabiendo que ninguno de los dos tendría una salida clara."}