{"article": "MADRIDActualizado:06/03/2018 12:30hNo es una novedad la política de no regalos que tiene el matrimonio formado por Ashton Kutcher y Mila Kunis hacia sus dos hijos: Wyatt Isabelle y Dimitri Portwood Kutcher. No hay duda de que son muy exigentes con la crianza de sus pequeños. Quieren hacerles ver que en la vida nadie te regala nada y, menos, si se trata de dinero.Las pasadas Navidades, los orgullosos padres le pidieron a los abuelos de los niños que solo les hicieses un regalo a cada uno. Según explicaba la propia actriz en una entrevista, «ya no valoran lo que es tener un detalle. Solo quieren que les dés cosas». Pero ahora han dado un paso más y han tomado una drástica decisión que cambiará las vidas de sus hijos.Su plan de convertirse en los padres más ejemplares y exigentes de Hollywood no termina ahí. Recientemente, Kutcher ha concedido una entrevista a Dax Shepard en la que ha explicado que tienen un plan a largo plazo.«No vamos a dejarles nada de dinero. Cuando se acerque el momento, donaremos todo lo que tenemos a causas benéficas», desvelaba el actor. aY añadía: «Por supuesto, cuando crezcan y quieran montar un negocio, invertiré en ello siempre que haya un buen plan detrás. Pero no queremos que se abandonen a esperar una herencia». Para ellos es importante que trabajen por labrarse un futuro: «Esperamos que esto les motive a luchar para tener lo que han tenido o, al menos, a conseguir una parte».Ambas celebridades tienen orígenes muy humildes, les ha costado mucho esfuerzo llegar a donde están y quieren que sus hijos trabajen duro para ganarse la vida, sin esperar que sus padres les dejen una herencia millonaria.", "title": "La drástica decisión de Mila Kunis y Ashton Kutcher que dejará a sus hijos sin herencia", "url": "http://www.abc.es/estilo/gente/abci-drastica-decision-mila-kunis-y-ashton-kutcher-dejara-hijos-sin-herencia-201803061053_noticia.html", "keywords": "kutcher,ashton,kunis,mila", "date": "2018-03-06", "id": "acceb4ed4a99a2f441d6adca016680aa292cac05", "summary": "La pareja de actores es muy exigente con la educación de sus dos pequeños"}