{"article": "Desde hace más de un siglo sabemos que la diabetes es una enfermedad que afecta al páncreas y a la correcta secreción de la insulina, una hormona que se genera en este órgano. Dicha afectación puede ser total, dando lugar a la llamada diabetes tipo 1, o bien provocar \"resistencia a la insulina\", donde un paciente puede requerir el uso de fármacos o llegar al uso de insulina artificial en casos graves. Sin embargo, según un nuevo trabajo publicado en la revista The Lancet Diabetes & Endocrinology, es posible que la medicina haya errado en esta división entre tipos de diabetes. De hecho, según la nueva investigación, no existiría una sola división entre diabetes tipo 1 y tipo 2, sino hasta cinco síndromes diferentes que requerirían un diagnóstico, tratamiento y seguimiento individualizado. Para este nuevo trabajo se estudió a 14.775 pacientes adultos con diabetes tipo 1 y diabetes tipo 2 de Suecia y Finlandia, llegando a detectar hasta cinco perfiles diferentes de enfermedad, incluyendo tres formas graves y dos formas leves. Actualmente se sabe que un inicio precoz del tratamiento puede ser crucial para prevenir complicaciones en los casos de diabetes. Por ello, desarrollar un diagnóstico más preciso podría permitir una mejor predicción y tratamiento de dichas complicaciones. Para el trabajo se analizaron seis factores diferentes en cuatro estudios independientes: edad en el momento del diagnóstico, índice de masa corporal (IMC), control del azúcar en sangre a largo plazo, funcionalidad de las células productoras de insulina en el páncreas, resistencia a la insulina, y presencia de anticuerpos relacionados con la diabetes autoinmune. Así, se llegó a la conclusión de que existía una diabetes autoinmune y otros cuatro subtipos diferentes, genéticamente distintos y sin mutaciones compartidas. Para los investigadores, estos datos serían suficientes para sugerir la existencia de cinco enfermedades diferentes que afectan al mismo sistema corporal, en lugar de la misma enfermedad en diferentes etapas de progresión. Las limitaciones Una de las formas más graves de diabetes se caracterizaría por resistencia a la insulina grave y mayor riesgo de enfermedad renal, mientras que habría otro tipo más leve que se observaría principalmente en individuos de mayor edad. De hecho, los investigadores no solo pudieron distinguir los tipos de diabetes según su gravedad y posibles complicaciones, sino que también llegaron a la conclusión de que a muchos de los pacientes del estudio no se les estaba dando el tratamiento adecuado en referencia a las características particulares de su diabetes. Aún así, los investigadores recalcan algunas limitaciones respecto a su estudio: no han logrado detectar evidencia de que sus cinco tipos de diabetes tengan causas diferentes, y su muestra tan solo incluyó pacientes escandinavos, por lo que sugieren que sería necesario ampliar y diversificar más la población de estudio. Finalmente, los investigadores afirman que los tratamientos actuales están limitados a la respuesta metabólica, pero no tienen en cuenta ni pueden predecir necesidad de intensificación del tratamiento a largo plazo.", "title": "Los tres nuevos tipos de diabetes: no son dos, sino cinco", "url": "https://www.elespanol.com/ciencia/salud/20180306/nuevos-tipos-diabetes-no/289221518_0.html", "keywords": "Enfermedades,Medicina,Diabetes,Salud", "date": "2018-03-06", "id": "af6cbdec7dfd6c7552962aa1af1246046510f793", "summary": "Un nuevo estudio apunta que existe una diabetes autoinmune y otros cuatro subtipos diferentes, genéticamente distintos y sin mutaciones compartidas."}