{"article": "MadridActualizado:06/03/2018 15:40hLa Mesa del Congreso de los Diputados ha avalado este martes el veto del Gobierno por motivos presupuestarios a la reforma de la Ley de Memoria Histórica impulsada por el PSOE. PP y Ciudadanos han expresado su posición favorable al veto, por lo que la iniciativa no se tramitará.La portavoz socialista, Margarita Robles, ha anunciado que los socialistas van a pedir reconsideración del veto en la Junta de Portavoces, aunque lo ha hecho resignada porque, como ella misma ha reconocido, en lo que llevamos de legislatura no ha prosperado ninguna reconsideración.Robles ha dicho que la decisión de Cs «no nos ha sorprendido» porque con su actuación está «paralizando permanentemente» la legislatura, y que lo grave es que esta decisión «impedirá el debate parlamentario».La pasada semana, el Gobierno trasladó al Congreso que la propuesta socialista supondría un incremento de los gastos de 213 millones de euros. La Constitución otorga al Gobierno la potestad para bloquear propuestas legislativas que lleven aparejado un coste que implique modificaciones en el Presupuesto.Fuentes de la dirección de Ciudadanos aseguran que su decisión se ampara en el respeto a ese principio legal, y que el informe que han estudiado elaborado por el ministerio de Justicia es muy claro en lo que respecta al gasto que supondría. Cs toma esta decisión en una cuestión en la que ha votado con la izquierda en varias ocasiones, como en una PNL de los socialistas que pedía la exhumación de los restos de Francisco Franco del Valle de los Caídos.", "title": "El Congreso acepta el veto del Gobierno a la reforma de la Memoria Histórica con apoyo de PP y Ciudadanos", "url": "http://www.abc.es/espana/abci-congreso-acepta-veto-gobierno-reforma-memoria-historica-apoyo-pp-y-ciudadanos-201803061506_noticia.html", "keywords": "historica,veto,memoria,congreso", "date": "2018-03-06", "id": "afc7a47f28e8c8fd95a876d520b3b33c4d084fb2", "summary": "Los socialistas pedirán una reconsideración del veto en la Junta de Portavoces. Ciudadanos, que apoyó en una PNL la exhumación de Franco, considera que el veto por motivos presupuestarios está bien aplicado"}