{"article": "El amor de Penny Robinson, el último libro firmado por el exmarido de la reina Letizia (45 años) por fin ha visto la luz este martes. JALEOS ha tenido acceso a la nueva aventura literaria de Alonso Guerrero (55) y ha diseccionado algunas de las frases más significativas de su novela. Tal como el escritor aseguró en su artículo Yo acuso, que publicó LOC, ataca a la prensa que califica de \"amarilla\" y que, según él, le ha perseguido desde que su exmujer se casara con Felipe VI (50). Tras una exhaustiva lectura, este medio ha podido descubrir entre las páginas del libro -que se puede reservar aquí- evidentes alusiones a su relación con la por entonces periodista; más bien, las consecuencias de esa historia y el maremoto informativo y el tsunami personal con el que tuvo que bregar Alonso; la fama involuntaria, el atropello de la intimidad, los fotógrafos, la impunidad ante las mentiras y calumnias. Estos son los 15 fragmentos más significativos del libro: 'El amor de Penny Robinson' 1. \"Por razones que no vienen al caso, perdí mi vida privada entre las nueve y las diez de la noche del pasado doce de noviembre, día de mi cumpleaños. Digo perdí, pero en realidad me la arrebataron de un zarpazo. Desde entonces no he vuelto a pisar con negligencia los lugares públicos, ni contemplo los atardeceres sin que me separe de ellos una cortina de teatro. Y todo porque un desconocido me sacó una foto con un teléfono móvil, desde el otro lado del cristal de un escaparate. [...] Lo cierto es que con un aparato que ni siquiera molesta en el bolsillo te arrancan lo que más importa: una apariencia\". 2. \"Lo que al parecer me colocaba en la picota era mi relación, en el pasado, con alguien que había empezado a interesar a todo el mundo. Tu vida se llena de personas que se presentan con la excusa de conocerte, pero en realidad vienen a arrancarte pedazos. Gente sin escrúpulos, cargados con equipajes de tránsito. Arramblaron con parte de mi pasado, pero he de reconocer que también me devolvieron muchos años que tenía olvidados\". 3. \"Ahí empezó mi existencia de hombre de la multitud. No había vivido sin rostro ni cronología desde que, a los veinte, para pagarme la carrera, me enrolé de camarero en un barco que surcaba los fiordos noruegos. Mi pasado era de ellos. Podían inventarlo, ensuciarlo o convertirlo en un despojo. De hecho, pusieron en mi boca tantas sandeces que mi propio padre me llamó para preguntarme si había dicho lo que decían que había dicho. Les concedes una entrevista y te escriben un epitafio. Antes de esa foto yo tenía secretos. Podía tenerlos porque a nadie importaban\". 4. \"Un abogado que tenía el bufete en el entresuelo había sorprendido a un extraño hurgando en mi buzón, un hombre que había huido al oír pasos en la escalera. El segundo alienígena en seis días, pensé. [...] Había asuntos más importantes: la carta robada. Se lo pregunté al abogado, pero no se había fijado en si el extraño del buzón huyó con papeles. Era inquietante porque estaba esperando varios envíos de suma importancia\". 5. \"Recuerdo que el teléfono empezó a sonar a las tres de la tarde de ese miércoles y ya no paró en los cuatro días siguientes. Lo supe porque tras desviar las llamadas al número de móvil, tuve que tirar el móvil en una cuneta cuatro días después. Los mensajes atracaban en mi bandeja de entrada como barcos llenos de ratas\". [Más información: El ex marido de Letizia, Alonso Guerrero, dice que la Casa Real no compró su silencio] 6. \"Era una persona normal. Tomaba el coche por las mañanas y lo aparcaba en el garaje de la oficina. Cuando se descubrió todo el pastel mis compañeros fueron bastante discretos. A todas luces, aquellos les sobrepasada, y cabalmente pensaron que también me sobrepasaba a mí. Casi nadie me preguntó nada. Nadie me pidió que declarase cuán ridículo me sentía. Quizá por eso todo era artificial, contenido, a mi alrededor. [...] El conserje me saludaba con demasiada cortesía. En la cafetería me daban las mejores tapas. Solo una compañera de trabajo, Marcia Vélez, quiso saber algo sobre lo que me estaba ocurriendo. Siempre había creído que la popularidad era otra cosa, no aquel camino hacia lugares de los que no vas a volver nunca\". 7. \"Iba a comprar las revistas dispuesto a todo, convencido de que nada de lo que hallase en ellas sería creíble, ni para mí ni para nadie. En la foto, un niño de siete años, mirando fijamente a la cámara, embutido en unos leotardos, de pie junto al toro de plástico que me había regalado mi padre y del que no me separé hasta la única mudanza domiciliaria de mi niñez, a los diez años, aparecía en la portada de una de ellas. Había visto por última vez esa instantánea treinta años atrás, sacada de la caja de puros donde mi madre guardaba sus escasas fotografías. Estuve tentado de telefonear a la revista y preguntar cómo habían conseguido la foto, pero sabía que esos hallazgos no pertenecen a quienes los fabrican, sino a quienes los consumen. Tanto como si habían pagado la foto como si la habían encontrado en el cepillo del anonimato, la gente la donaba como un artista puro y perfeccionista, sin nada a cambio\". 8. \"Una cámara con trípode, resguardada bajo una sombrilla de playa que sostenía un hombre con impermeable, continuaba apuntando a la fachada de casa, mientras la reportera hablaba de espalda. [...] '¿Es verdad todo eso que dicen de ti?' '¿Qué dicen?' 'Que no te hablas con tu padre'. [...] Tus memorias, ahora valen más que tú. [...] '¿Vigilan mi casa?' 'Solo dos, metido en un coche. Con el tiempo, se irán'. 9. \"La fama estuvo bien durante la primera semana, pero han pasado más de dos. No puedo salir de casa. No me dejan trabajar en paz. Mi padre me llama por teléfono para preguntarme por qué he dejado de hablarle. Todo esto me ha superado\". 10. \"'¿Podrías grabarme el programa más aberrante que pongan mañana a las veintidós horas? Me van a sacar' 'Supongo que te refieres a Tu Espejo. ¿Quieres que después te lo envíe?' 'No, solo consérvalo, por si tengo que demandar a alguien. Me han dicho que ahora se lleva eso'. [...] Quiero el olvido\". 11. \"'¿Qué es lo que dicen?' 'Que ese tío se pone hasta el culo de droga. Toda esa gente se droga o se suicida. [...] Yo creo que no es trigo limpio'\". 12. \"A mis hermanos los llamaron por la noche, como a delatores. Las cadenas locales habían empezado a ocuparse del tema, y todo estaba en boca de los vecinos. ¿Quién era Penny Robinson? A nadie le sonaba el nombre. [...] Mi vida, ahora, la armaban los demás, gente desconocida, esa Catwoman, ese falso seminarista de la corbata amarilla, ese pájaro bicéfalo que surcaba cielos sin grandeza, esos tipos que llevaban sombreros de ala ancha cuando no había sol, para esconder su mirada\". La reina Letizia y Alonso durante su relación sentimental. 13. \"Me gusta como escribe, pero ahora tenemos que introducirlas las novelas con algo, ¿entiende? Crear necesidad suficiente para que la gente se trague sus adjetivos sin parpadear\". 14. '¿Qué quieres que escriba?' 'Su vida, de una forma llana y simple. Imite a Proust, aunque esta vez no hace falta que travista a sus personajes.' [...] 'Entonces hablaré de Penny, la chica de la que me enamoré cuando tenía seis años'. '¿No va usted demasiado lejos? ¿Qué tiene eso que ver con las persecuciones de que está siendo objeto? Yo que usted escribiría sobre los cabrones que le persiguen. ¿O acaso prefiere renunciar a la catarsis?'\". 15. \"No supe qué pensar mientras, lentamente, perdía la noción de todo. Click, click, click... La gente hacía tiempo que rodeaba el coche. Sentí en el cutis el soplo de los pájaros de la fuente de Mariano de Cavia y oí con infinito cansancio -pese a que mis sentidos iban cerrando troneras y sumideros- a un hombre que miraba a través de la ventanilla y le decía a su acompañante: '¿No es ese tipo el exmarido de la princesa?'\". [Más información: La venganza del ex marido de Letizia: \"Soy republicano\" y otras 10 frases para recordar]", "title": "El 'Yo soy una víctima' del exmarido de Letizia en 15 frases de su novela", "url": "https://www.elespanol.com/corazon/casas-reales/20180306/victima-exmarido-letizia-frases-novela/289721947_0.html", "keywords": "Amor,Reina Letizia,Divorcios,Alonso Guerrero,Libros,Felipe VI,Casas Reales", "date": "2018-03-06", "id": "b0326bffe34c1201f32881f64fff4f25ce5111d6", "summary": "JALEOS ha tenido acceso al libro 'El amor de Penny Robinson' y ha recogido alguna de sus frases más significativas. "}