{"article": "Actualizado:06/03/2018 19:57hEn Alemania hay varias lenguas y muchos dialectos. Los hay en Francia como también en Italia, en Austria y hasta en la homogénea Polonia. En algunos de ellos, las lenguas que no son la oficial de la nación son cooficiales. En otros no. En algunos se aprenden y fomentan. En algunos otros no. Pero no hay ningún país en Europa ni probablemente en el mundo, en el que l a lengua nacional común sea reprimida y perseguida en ciertas regiones para imponer allí exclusivamente una lengua coooficial. Salvo España, claro. Salvo el país europeo con la lengua de mayor proyección internacional. Esta aberración nos la han presentado como algo normal y aceptable. En contra del sentido común y de los intereses de los españoles. Desprecio y persecución del español se ejercen de forma implacable en las escuelas, universidades, administración y medios de comunicación. Va contra la ley, los tribunales lo han dicho y nadie hace nada. La discriminación se produce por órdenes de instituciones y autoridades supuestamente defensoras de los derechos de los españoles. Hacen lo contrario. Los gobiernos españoles no hacen nada nunca y prevarican siempre. Eso no parece que vaya a cambiar.Hay pocos derechos más lógicos que este que debe garantizar la libertad de movimiento por todo el territorio nacional sin otra lengua que la común. Y no para hacer turismo sino para la movilidad profesional y laboral en aras de un mayor bienestar. Todos tienen que poder trabajar en español. Y de estudiar en español. Y del ocio en español. Es el derecho de todos los españoles a hablar, estudiar, trabajar y vivir en español en todos los rincones de España. Como todos los demás europeos hacen en su lengua nacional. Si hay otra lengua en la región, que la hable y use quien guste. Solo hay deber de saber español. No saber otro no puede jamás ir en detrimento de ningún derecho. Esto no son extravagancias. Es lo normal, lo lógico, lo sano. En España no pasa aun. Es una grave anomalía. Que genera injusticias, agresiones y escaladas políticas criminales. Con la lengua como arma se crearon islas, después territorios sin ley y santuarios de la rebelión. Todos los nacionalismos, abiertamente antiespañoles, quieren imponen un monolingüismo y estrangulan el español con imposiciones, amenazas y coacción. Esto comenzó hace 35 años. La novedad está en que hemos llegado a una situación y consecuencias inasumibles. Urge acabar con ello.Esta situación insostenible ha de corregirla de forma urgente la nación porque viola derechos de sus gentes y ponen en peligro su propia existencia. En la sociedad civil han surgido iniciativas como la Fundación Villacisneros,Valores y Sociedad o las Sociedades Civiles en varias regiones, que buscan dar cauces a la reacción de la nación española ante la rebelión separatista y la amenaza para la unidad de España. El rumor lentamente va siendo clamor. La lengua es clave. Si cobarde ha sido tantas veces la política, triste es también el papel de otros. Resulta casi imposible convencer a académicos, escritores o funcionarios que viven de la lengua española a que la defiendan en público. Demasiados compromisos con los nacionalistas, demasiados contratos y pesebres dependen de que se porten bien con quienes pisotean y persiguen la lengua que ellos dicen querer y defender. Tantos se ponen de perfil. Fíjense bien si aparecen en actos e iniciativas de defensa de la lengua española quienes Uds esperan, su académico o escritor favorito. Comprobarán que hay terribles ausencias. Lo cierto es que con ellos o sin ellos, la lengua española ha iniciado su reconquista de España.Hermann TertschArticulista de Opinión", "title": "La reconquista y los ausentes", "url": "http://www.abc.es/opinion/abci-reconquista-y-ausentes-201803061900_noticia.html", "keywords": "hermann,reconquista,ausentes", "date": "2018-03-06", "id": "b45fdf6e446aac580e562fed25c7515def350d5e", "summary": "Por el derecho de todos los españoles a vivir en español en todos los rincones de España"}