{"article": "ZARAGOZAActualizado:06/03/2018 16:04hEl juzgado contencioso administrativo número 3 de la capital aragonesa ha suspendido la apertura de las ofertas presentadas al concurso para la gestión del coso zaragozano de La Misericordia, prevista para este miércoles 7 de marzo en la sede de la Diputación Provincial.El magistrado Luis Carlos Martín ha tomado esta «medida cautelarísima» en base a la denuncia que la Asociación Nacional de Organizadores de Espectáculos Taurinos (Anoet) interpuso el pasado 26 de febrero contra la Diputación Provincial de Zaragoza por el concurso que contempla la explotación de la plaza zaragozana para las próximas cuatro temporadas.En el mismo auto «contra el que no puede interponerse recurso ordinario alguno», se cita a las partes (Anoet y Diputación) a comparecer ante el juzgado el próximo día 14, a la vez que establece que la institución provincial deberá convocar a dicha comparecenciaJ a los licitadores del procedimiento».Anoet presentó una denuncia en la Fiscalía Provincial de Zaragoza «por si la aprobación de los pliegos rectores de la licitación que nos ocupan pudieran ser constitutivos de una infracción penal».Motivos de la impugnaciónRespecto a las razones de esta denuncia, el comunicado de Anoet señalaba: «Los principales motivos de esta impugnación y de esta denuncia encuentran su origen en que se considera que los pliegos incurren en una nulidad flagrante de pleno derecho porque permiten a un mismo empresario que otorgue la solvencia requerida y presente, como podría haber sido el caso, varias plicas». Y continuaba la nota: «Además de lo anterior, al no exigirse, ni siquiera, la acreditación de la identidad de las empresas que, efectivamente, aportan la solvencia requerida por los pliegos se podría producir el intolerable fraude de ley al consentir la Diputación Provincial de Zaragoza que una empresa concreta aporte su solvencia a varios licitadores y, en consecuencia, pudieran éstos manipular el precio final de adjudicación del contrato en cuestión».Conclusión: «Por todo lo expuesto, Anoet se reserva el derecho a formular todos los recursos administrativos y judiciales que estime necesarios para la protección de los intereses del sector taurino».Al concurso para la licitación del coso de la Misericordia se presentaron cuatro empresas: Tauroejea junto a Circuitos Taurinos S.L., Medicamp Marketing S. L., Kranebitten 1976 S. L., y Castejón. La primera con Carlos Zúñiga hijo como aportador de la experiencia taurina exigida, y las otras tres, vinculadas a la familia de Ignacio Zorita, con la experiencia que sería aportada por Carlos Zúñiga padre. Esta situación provocó la denuncia familiar, del padre al hijo.", "title": "Suspendido el concurso de la plaza de toros de Zaragoza por orden judicial", "url": "http://www.abc.es/cultura/toros/abci-suspendido-concurso-plaza-toros-zaragoza-orden-judicial-201803061501_noticia.html", "keywords": "suspendido,plaza,toros,concurso,zaragoza", "date": "2018-03-06", "id": "b5025fd7783df336b7a163ab704ff55a49e56602", "summary": "Tras la denuncia de los empresarios taurinos «por si la aprobación de los pliegos rectores de la licitación que nos ocupan pudieran ser constitutivos de una infracción penal»"}