{"article": "Ciudadanos ha registrado una iniciativa para que el Parlament notifique a Carles Puigdemont y Toni Comín, que se encuentran prófugos en Bruselas, que pueden perder su salario como diputados si no cumplen con la obligación de asistir a los plenos. La propuesta se ha registrado este lunes. Pero la retirada del sueldo a Puigdemont y Comín será difícil de materializar porque la última palabra es de la Mesa del Parlament, en la que tiene mayoría el separatismo. Sin embargo, la formación naranja ha dado el primer paso para que tanto el ex president de la Generalitat como el ex conseller pierdan su salario. El sueldo bruto de un diputado catalán ronda los 59.000 euros brutos al año, incluyendo un complemento fijo por kilometraje. La cifra puede ser más alta si cobran otros complementos por cargos en portavocías o comisiones. La obligación de asistir En su escrito, Ciudadanos recuerda que ambos están investigados por graves delitos -rebelión/sedición, malversación y desobediencia- y que ambos son prófugos de la Justicia. Y afirma que el incumplimiento de sus obligaciones reglamentarias de asistir al Parlament tienen como consecuencia la pérdida del sueldo. \"El deber de todos los diputados es ejercer su cargo con integridad y honestidad y su deber de asistir a la propia institución para desarrollar su trabajo\", dice. \"Que tanto el señor Puigdemont como el señor Comín no han asistido, sin más motivo que su intencionada voluntad de eludir la acción de la justicia, ni a la sesión constitutiva de la presenta legislatura ni a la sesión del pleno del desbloqueo del pasado 1 de marzo\". Por todo ello, el partido que lidera Inés Arrimadas en Cataluña solicita a la Mesa que el Boletín Oficial del Parlament recoja que las ausencias de Puigdemont y Comín son \"injustificadas\". Y pide la \"inmediata y urgente notificación\" de sus \"correspondientes deberes y la advertencia de las consecuencias del incumplimiento de los mismos y, en especial, \"la privación de los derechos económicos\". Una medida disciplinaria como la de la retirada del sueldo debe ser aprobada por la Mesa, en la que Junts per Catalunya y ERC cuentan con la mayoría. Así que es muy difícil que salga adelante. Puigdemont no ha podido presentarse a la investidura al considerar el Tribunal Constitucional que el acto es obligatoriamente presencial para ser válido. El precedente del Congreso En octubre, durante la crisis separatista en Cataluña, Ciudadanos pidió en el Congreso de los Diputados quitar el sueldo a los diputados de ERC y PDeCAT por sus reiteradas ausencias del pleno, así como el dinero que recibían vía subvenciones a los grupos parlamentarios. La iniciativa no salió adelante, pero los diputados de los grupos separatistas retomaron la actividad parlamentaria que habían medio abandonado como medida de protesta. Por otro lado, Ciudadanos ha registrado una petición para crear una comisión de investigación sobre el espionaje político en Cataluña. Albert Rivera ha asegurado este lunes que \"es intolerable\" que un gobierno se dedique a espiar rivales políticos, empresarios o periodistas. Rivera ha confiado en que PP, PSC y Catalunya En Comú-Podemo apoyen la iniciativa. La propuesta necesita el voto favorable de al menos tres grupos de la Cámara.", "title": "Por qué es casi imposible retirar el sueldo de diputado al prófugo Puigdemont", "url": "https://www.elespanol.com/espana/politica/20180306/imposible-retirar-sueldo-diputado-profugo-puigdemont/289722229_0.html", "keywords": "Cataluña,Carles Puigdemont,Política,Ciudadanos,Parlament de Cataluña,Desafío soberanista,Artículo 155", "date": "2018-03-06", "id": "ba44e7936a5924549f9df0ce920f302d910f5536", "summary": "Ciudadanos registra una iniciativa para que el Parlament advierta al ex presidente y a Comín de la pérdida de su salario por no acudir a los plenos."}