{"article": "Continúa la confusión en torno a la camiseta blanca interior hallada con ADN del niño desaparecido Gabriel. El padre del menor de ocho años ha desmentido las informaciones conocidas en la mañana de este martes que apuntaban a que la prenda hallada por el progenitor y su novia no era la que llevaba puesta el niño el día que desapareció. La camiseta interior fue localizada el sábado junto a una depuradora junto al Barranco de Las Águilas, en la barriada de Las Negras, en Níjar (Almería), por el padre y su pareja. Una zona que dista unos tres kilómetros del lugar en el que se le perdió la pista al niño el pasado martes por la tarde. El hallazgo se produjo cuatro días después de la desaparición y en una zona que ya había sido rastreada previamente \"por cientos\" de voluntarios. Gabriel Cruz, el niño desaparecido en Níjar. Efe La prenda interior no constaba en el listado que realizó a la Guardia Civil de la ropa que llevaba el niño el día de la desaparición. Sí constaba un pantalón de chandal negro Adidas con rayas blancas y una chaqueta roja con capucha. En la mañana de este martes, un día después de conocerse que la camiseta blanca contenía el ADN del niño desaparecido, Espejo Público (Antena 3) ha asegurado que la camiseta encontrada no era la que llevaba Gabriel el día que desapareció. Sin embargo, minutos después el padre de Gabriel ha desmentido al mismo programa la información revelada: la prenda interior hallada sí es la que vestía -junto al chandal- el chico cuando se le perdió la pista.", "title": "Confusión con la camiseta de Gabriel: el padre asegura que la llevaba el día que desapareció", "url": "https://www.elespanol.com/reportajes/20180306/camiseta-blanca-encontrada-gabriel-no-llevaba-desaparicion/289971304_0.html", "keywords": "Níjar,Gabriel Cruz,Menores,Reportajes", "date": "2018-03-06", "id": "bb8dba33192983aa8366c79c383da5843040163c", "summary": "La prenda hallada por el padre del niño y su novia no constaba en el listado de ropa que detallaron a la Guardia Civil. Sin embargo, el progenitor insiste en que era la prenda interior que vestía cuando se le perdió la pista."}