{"article": "Actualizado:06/03/2018 03:24hPodría elegir otras mil o diez mil imágenes del último mes para ilustrar algunas contradicciones de la huelga feminista de este jueves, pero me quedo con la del escote de la actriz Jennifer Lawrence. Por su enorme capacidad para explicar la parte de responsabilidad de las propias mujeres en la continuidad de nuestra situación de desigualdad, una responsabilidad que no aparece por ninguna parte en las denuncias de las organizaciones convocantes de la huelga. Este es el primer problema del 8-M, ese carácter populista, esa búsqueda de un enemigo, el hombre, que no incluye la crítica hacia las mujeres que contribuyen también a la desigualdad, por aquello del cuento de la sororidad. Pero cuando mujeres como yo misma nos sentimos minusvaloradas y peor tratadas, por ejemplo, en este oficio del periodismo de opinión, la culpa no es sólo de los cavernícolas machistas que aún quedan, sino también de esa imagen de las mujeres que contribuyen a mantener actrices como Lawrence. Como cuando salió al frío polar de Londres sin apenas ropa encima mientras los compañeros de reparto de la película que promocionaban iban tapados hasta las orejas. Para reafirmar la vieja idea de que, de ellas, importa el cuerpo, una percha para el modelito de turno, y de ellos, su mente e intelecto. Y a Lawrence no le afecta; todo lo contrario, le suma miles o millones de dólares en publicidad del vestido. Pero para el resto, para todas las mujeres que queremos ser respetadas por nuestros intelectos, el efecto es lamentable. La perpetuación del mensaje de que son ellos quienes tienen las ideas, y ellas, el cuerpo.La desigualdad permanece, y en eso estamos de acuerdo todas las feministas, pero se debe también a las Jennifer Lawrence de este mundo. O a las exhibicionistas de Femen. Aún no he leído una sola palabra de denuncia de las organizaciones feministas del patético espectáculo de Femen desde que nacieron para promocionarse a sí mismas. La payasa desnuda que interrumpió el voto de Berlusconi el domingo en Italia hace tanto daño a la igualdad de las mujeres como las famosas fiestas con señoritas de compañía de Berlusconi. Nuevamente, el mensaje de que ellas llegan a la gloria a través de las tetas, y ellos, Berlusconi, en este caso, a través del poder político.Tampoco hay en el manifiesto del 8-M una sola palabra de denuncia de la discriminación de las mujeres en una buena parte de los países musulmanes. Y esa sí que es la más grave discriminación del mundo actual. Todo lo contrario, una buena parte de la extrema izquierda que domina la convocatoria del 8-M es favorable al uso del velo, por lo de la identidad, justifican lo injustificable. Y por supuesto, ni una sola palabra contra la discriminación en las dictaduras comunistas, en la cúpula del Partido Comunista cubano, por ejemplo, que eso sí es patriarcal de verdad. Y no el capitalismo de los sistemas democráticos. Porque el 8-M es una huelga, dicen las convocantes, contra «la alianza del patriarcado y el capitalismo» y contra el «neoliberalismo salvaje». Es decir, excluye a todas las feministas que apoyamos el capitalismo y el liberalismo, lo que no es una novedad sino tradición en el feminismo dominante. Lo extraordinario es que han conseguido difundir la idea de que es una convocatoria de todas las mujeres y de todas las feministas, y por ahí van algunas famosas intentado justificar por qué no van a hacer huelga. Como si fuera necesario pedir excusas por no apoyar una convocatoria populista contra el capitalismo y el liberalismo dirigida por la extrema izquierda.Edurne UriarteArticulista de Opinión", "title": "El escote de Jennifer Lawrence", "url": "http://www.abc.es/opinion/abci-escote-jennifer-lawrence-201803060324_noticia.html", "keywords": "edurne,uriarte,lawrence", "date": "2018-03-06", "id": "bd891de2115113ad3e7f12914f5825cfaf2c70e2", "summary": "El 8-M es una huelga populista dirigida por la extrema izquierda que excluye al menos a la mitad de las mujeres y de las feministas"}