{"article": "Chanel J12 Modelo J12 - ChanelModelo J12 - ChanelLanzado en el año 2000, el J12 fue el primer reloj en convertir la cerámica high-tech en un material precioso. Primero en un negro radiante, y en un blanco inmaculado en 2003, el J12 se convierte así en uno de los números fetiche de la maison. Dieciocho años después, Chanel sigue ejercitando variaciones en torno a este icono que ha sido uno de los relojes más imitados del mundo. Dentro de la amplia variedad de modelos que ofrece esta colección destaca la versión J12 Classic, que se presenta completamente vestido de cerámica negra o blanca, en caja unisex de 38 mm, también disponible en 42 y 33 mm. Las dos primeras versiones están accionadas por un mecanismo de cuerda automática, mientras el formato pequeño es de cuarzo. Además de las horas, minutos y segundos, ofrece la indicación de la fecha y cuenta con un bisel giratorio unidireccional.Rado True Thinline Colours Modelo True Thinline Colours - RadoModelo True Thinline Colours - RadoEl True Thinline nace en 2011 como una reinterpretación moderna del reloj clásico, siendo el minimalismo en cuanto al peso y el volumen el pilar del diseño. El reloj más fino de Rado presenta un nuevo y colorido aspecto, incluyendo ahora cuatro modelos, todos ellos en nuevas y coloridas variantes de cerámica de alta tecnología con gran variedad de superficies de cerámica mate y pulida de alta tecnología. Los modelos gris y azul están compuestos casi íntegramente por cerámica pulida de alta tecnología, cuyo brillo contrasta con los eslabones medios mates de la pulsera, mientras que los modelos verde y marrón están elaborados con cerámica de alta tecnología completamente pulida y mate, respectivamente. Sus dimensiones son de 39,0 x 43,3 mm y 5,0 mm de alto.Arceau Casaque de Hermès Modelo Arceau Casaque - HermèsModelo Arceau Casaque - HermèsCuando Henri d’Origny creó en 1978 el reloj Arceau, renovó los códigos estéticos de los relojes redondos, desvinculándose del clasicismo, por lo que que lo dotó unas asas asimétricas, cuya forma tomó prestada de los estribos. Cuatro décadas después, Arceau Casaque se convierte en un picadero de caballos, y marca en la esfera las líneas curvas de las huellas de los cascos en la tierra, sobre una decoración con motivo Cavale. Las técnicas de fabricación de la esfera incluyen champlevé, laca y calco. Una complejidad a penas perceptible pero impactante a la vista, que se diversifica en colores rojo, amarillo, verde y azul, cuatro básicos para las funciones esenciales de horas y minutos.Hublot Big Bang Meca-10 Blue Ceramic Modelo Big Bang Meca-10 Blue Ceramic - HublotModelo Big Bang Meca-10 Blue Ceramic - HublotSi hay una palabra que defina el quehacer relojero de Hublot, esa es fusión, es decir, la asociación de elementos que habitualmente nunca aparecen juntos. En este último modelo que conoceremos de primera mano en BaselWorld dentro de unos días, los postulados del arte de la fusión se cumplen en toda su extensión. Forjado en cerámica azul, su caja de 45 mm se abre sobre una mecánica esqueletada azulada y dotada de una correa de caucho de la misma tonalidad. La caja, el bisel y la hebilla desplegable están fabricados con cerámica de alta tecnología, esto es, dióxido de circonio sinterizado a altas temperaturas. La mecánica del nuevo Big Bang Meca-10 Blue Ceramic es tan innovadora como los materiales con los que está fabricada. Resultado de dos años de desarrollo, su calibre esqueletado de carga manual, dotado de una reserva de marcha de 10 días, está compuesto por un total de 223 piezas. Está equipado por dos barriletes paralelos con indicador de reserva de marcha expresada mediante un sistema de cremallera con dos rastrillos que se deslizan a lo largo de un eje horizontal. La D de Dior Satiné Modelo D de Dior Satiné - DiorEs el más delicadamente femenino de los relojes híper femeninos de la maison francesa, lo que es lo mismo que decir la feminidad a la enésima potencia. Lanzado en 2003, fue el primer reloj del universo joyero creado por Victoire de Castellane, en acero engastado con diamantes o en oro, ornado con una esfera de malaquita, lapislázuli o turquesa… Hoy, la D de Dior continúa con este legado y se diversifica en versiones tan delicadas como este modelo realizado completamente en acero y ornado con una esfera nácar con diamantes y un bisel engastado igualmente con diamantes que reflejan el efecto glacial del conjunto.", "title": "Relojes monocromáticos, todo a un color", "url": "http://www.abc.es/summum/estilo/relojes/abci-relojes-monocromaticos-todo-color-201803061256_noticia.html", "keywords": "relojes,tendencia,monocolor", "date": "2018-03-06", "id": "bf1c1632740f384150aa2fcb5632d4b8380cc27d", "summary": "Las casas relojeras más prestigiosas apuestan por el impacto visual con modelos sofisticados y atrevidos."}