{"article": "NH Hotel Group logró un beneficio neto de 35,5 millones de euros en 2017, lo que supone un 15,4% más con respecto al año anterior, cuando ganó 30,8 millones de euros, impulsados por la buena temporada turística y la recuperación económica en sus principales mercados, según las cuentas de la compañía remitidas a la Comisión Nacional del Mercado de Valores (CNMV). El grupo hotelero dijo que espera nuevas mejoras de resultados y menos deuda en 2018. La cifra de negocio alcanzó los 1.571 millones de euros en 2017, un 6,5% más, con un incremento del 8,5% en el ingreso por habitación disponible (RevPar), gracias a la estrategia de la reposición de la cadena, y al incremento del 4,9% del precio medio. El mercado español lideró el crecimiento de los ingresos con un alza del 11,8%. El resultado bruto de explotación (Ebitda) se situó en 233,1 millones de euros durante 2017, lo que supone un 28,9% más. De cara a 2018, el grupo hotelero mantiene un objetivo de Ebitda de 260 millones, en línea con su plan estratégico a tres años, y continuará con una reducción significativa del endeudamiento. Tras reducir el endeudamiento en 92 millones de euros desde finales de 2016 hasta 655 millones de euros (2,8 veces ebitda), la cadena hotelera proyecta que la ratio descienda a entre 1,2 y 2,1 veces ebitda contribuyendo al objetivo la venta de un inmueble en el que se sitúa su hotel NH Barbizon Palace de Ámsterdam. El consejo de administración propondrá en la junta de accionistas la distribución de un dividendo por un importe máximo de 0,10 euros brutos por acción, con cargo a las cuentas de 2017, lo que supone multiplicar por dos el anterior, que fue el primero en nueve años. El grupo hotelero repartió dividendo por última vez en 2008, con cargo a las cuentas de 2017, y ya el año pasado, en su primer ejercicio en positivo desde 2011, avanzó que su intención era recuperar el dividendo en un horizonte de dos años.", "title": "NH mejora sus resultados en 2017, y proyecta nuevos avances en 2018 con menos deuda", "url": "http://www.publico.es/economia/nh-mejora-resultados-2017-proyecta-nuevos-avances-2018-deuda.html", "keywords": "NH Hotel Group,hoteles,resultados,nh", "date": "2018-03-06", "id": "bfaca6e12721bf809236eb5bf51d780d1e11c667", "summary": "La cifra de negocio alcanzó los 1.571 millones impulsados por la buena temporada turística y la recuperación económica. El mercado español lideró el crecimiento de los ingresos con un alza del 11,8%."}