{"article": "Dos indigentes encontraron la madrugada del pasado domingo 25 de febrero un hombre sin techo, de 35 años, muerto por el frío en Valence, sudeste de Francia. Los cuerpos de dos otros vagabundos fueron hallados sin vida este lunes en las calles de París. No es ninguna sorpresa empezar las semanas de invierno con la noticia del deceso de una persona sin techo en la capital francesa. Jean-Pierre, Sergio, Luigi, Edmond, Abdelkader... No entienden de fronteras los nombres de los invisibles fallecidos. Sesenta indigentes han muerto en Francia durante los dos primeros meses de 2018, según el recuento hecho por el colectivo Les morts de la rue. De todas estas muertes, quince se han producido sólo en París, una de las capitales de los sin techo en Europa. La ola de frío siberiano que asecha el continente europeo durante esta semana ha hecho que se decrete el plan Gran Frío en la mayoría de departamentos franceses. Este dispositivo estatal sirve para incrementar el número de plazas en los centros de acogida de urgencia y los voluntarios y trabajadores de las asociaciones, como la Cruz Roja, que localizan las personas sin techo. A pesar de estas medidas extraordinarias, decenas de vagabundos continúan malviviendo por las calles de París durante las semanas más frías del año. Lo que ilustra la promesa incumplida del presidente francés, Emmanuel Macron, que aseguró que resolvería antes de finales de 2017 la situación trágica de las personas que vagabundean en Francia. “Ningún hombre ni mujer dormirán en las calles y los bosques a finales de 2017”, prometió el joven dirigente, de 40 años, a finales de julio del año pasado en Orleans. Nueve meses después de la llegada de Macron al Elíseo, este noble objetivo se ha convertido en un espejismo, tanto por los escasos esfuerzos hechos por el ejecutivo centrista para incrementar el número de plazas en las residencias de acogida como por las soluciones aportadas para mejorar la situación dramática de refugiados e indigentes. Mientras que el gobierno francés impulsa una ley migratoria, presentada el 21 de febrero, que facilita las extradiciones y endurece las condiciones de detención de los extranjeros, su receta para los sin techo consiste en infravalorar este problema. Según ha declarado el secretario de estado de la cohesión territorial, Julien Denormandie, “sólo hay una cincuentena de personas que duermen en la calle en la región parisina”. Una afirmación falsa, según puede comprobar cualquiera que se pasee por las calles de París. Pero esta refleja la falta de datos fiables sobre el número de personas sin techo que malviven en la capital francesa. El Ayuntamiento de París cuenta a los invisibles El Instituto nacional de la estadística y los estudios económicos (Insee) contabiliza a los sin techo una vez cada diez años en Francia. Sus últimos datos datan de 2011. Entonces, había 143.000 personas sin domicilio en las localidades francesas, 28.000 de ellas se encontraban en la metrópolis parisina. Lo que hizo de Francia -y en particular París, una de las capitales europeas donde el precio de la vivienda es más elevado- uno de los países de la Unión Europea con un mayor número de personas sin domicilio. Hay unas 5.101 personas que vagabundean en la capital francesaAnte la escasez de datos sobre los sin techo, el Ayuntamiento de París impulsó, por primera vez, la noche del 15 de febrero una operación humanitaria para cartografiar la situación de los vagabundos en la capital francesa. Inspirada en iniciativas similares realizadas en Londres, Nueva York o Barcelona, la Noche de la Solidaridad contó con la participación de unos 2.000 voluntarios. En grupos de cuatro o cinco, acompañados por un trabajador de la municipalidad parisina, recorrieron las calles de la ciudad entre las diez de la noche y la una de la madrugada, con el objetivo de localizar la presencia y rellenar un cuestionario con el perfil de las personas sin domicilio. Según los primeros datos de la Noche de la Solidaridad, publicados el 26 de febrero, 2.952 sin techo fueron censados. Sumados a los 2.149 que han sido alojados en albergues, pabellones y centros de acogida de urgencia durante las últimas semanas con los planes del gran frío, al menos hay unas 5.101 personas que vagabundean en la capital francesa (sin contabilizar el resto de localidades de la metrópolis parisina). Después de que un equipo de sociólogos haya analizado estos datos al detalle, el Ayuntamiento de París publicará el 20 de marzo su cartografía de los invisibles. “Hay numerosos sin techo que trabajan” “Se trata de una buena iniciativa ya que pone el foco en la situación intolerable de los sin techo”, defiende Annie G., una mujer jubilada que participó en uno de los 350 equipos de la Noche de la Solidaridad. Su equipo de voluntarios, al que siguió este periodista de Público, localizó una docena de personas sin domicilio durante la primera hora de búsqueda en el distrito XIX de París, nordeste de la capital francesa, donde fueron hallados un total de 211 sin techo. “Estoy durmiendo en la calle desde hace tres años”, afirmaba esa noche con una voz entrecortada un francés de 64 años, con una espesa barba blanca, que llevaba una gorra roja, gafas de culo de vaso, una gorra roja y arrastraba un carro de la compra. En los márgenes del canal de Saint-Martin, una de las zonas de moda de la capital francesa, un centenar de afganos duerme en tiendas de campañas“No tenemos ningún otro sitio donde ir”, lamenta Feisal Shenwri, 21 años, que abandonó el Afganistán a principios de 2016. Tras haber estado en Bulgaria, Serbia, Hungría, Holanda y Alemania, la última etapa en el periplo europeo de este joven afgano se encuentra en un campo de refugiados, creado hace unas semanas en el nordeste de París. En los márgenes del canal de Saint-Martin, una de las zonas de moda de la capital francesa, un centenar de afganos duerme en tiendas de campañas y conviven con la nieve y el frío parisino. “Casi todas las mañanas intento entrar en el centro de acogida de la Chapelle, pero no lo consigo porque no hay suficientes plazas”, lamenta Shenwri. Refugiados afganos, viejos vagabundos, jóvenes parisinos que han terminado en la calle, inmigrantes menores de edad de la África subsahariana… Los invisibles de París son un colectivo heterogéneo. “Encontramos a numerosos sin techo que trabajan, disponen de actividades remuneradas”, explica la responsable del distrito XII de la capital francesa, Catherine Baratti-Elbaz, que participó en la Noche de la Solidaridad al lado de la alcaldesa de París, la socialista Anne Hidalgo. La solución del gobierno francés: manipular las cifras “Me sorprendió el hecho de que la mayoría de ellos llama al 115 (el número para pedir un alojamiento de urgencia). Pero esto no les sirve para nada”, reconoce la concejala de París Colombe Brossel. “Los problemas no se resuelven negándolos, sino adoptando iniciativas como la Noche de la Solidaridad”, defiende esta dirigente socialista. A pesar del discurso humanitario de Macron, el gobierno francés prefiere resolver el problema de los sintecho subestimándolo y manipulando las cifras. La afirmación deshonesta de que sólo hay una cincuentena de personas sin domicilio en París ha sido repetida por otros dirigentes de La República en Marcha (el partido del presidente francés). Mientras que el secretario general de esta formación, Christophe Castaner, defendió en diciembre que “sólo duermen en la calle aquellos que rechazan ser alojados”, el diputado macronista Sylvain Maillard ha asegurado que “la cifra que disponemos es que hay cincuenta sin techo que duermen en la calle en contra de su voluntad”. Según el semanario de investigación Le Canard enchaîné, responsables del ejecutivo han pedido al Samu Social, el organismo público encargado de gestionar los centros de acogida de urgencia, que sólo contabilice “las peticiones que no son provistas durante la noche”, es decir, todos aquellos que llaman al número de teléfono de urgencias a partir de las siete de la tarde y a los que no se aporta ninguna solución habitacional. Desde el gobierno, tampoco consideran como sin techo a los centenares de personas que duermen en los parkings o las estaciones de metro de París. Como en Francia los centros de acogida de urgencia son competencia del Estado, la iniciativa de la Noche de la Solidaridad, organizada por la alcaldesa socialista Anne Hidalgo, no fue vista con buenos ojos por el ejecutivo centrista. La prefectura de la región parisina (delegación del gobierno) renunció a participar en ella argumentando que se producía “en un momento poco oportuno”. Ante la situación preocupante de los sin techo en París, la mejor solución, para el gobierno de Macron, consiste en mantenerlos en la invisibilidad.", "title": "París, bajo el estigma de los sin techo", "url": "http://www.publico.es/sociedad/paris-estigma-techo.html", "keywords": "techo,sin hogar,Emmanuel Macron,Francia,París,estigma,Paris", "date": "2018-03-06", "id": "c01cf858f8105c56b91c6d6c0535f345538106a0", "summary": "Más de 5.000 personas malviven por las calles de la capital francesa en pleno invierno. Tras haber prometido de que ninguna persona dormiría al raso, el gobierno de Macron apuesta por manipular las cifras para invisibilizar a los sin hogar"}