{"article": "Porque sobran los motivos para que el mundo deje de girar en la dirección del patriarcado y lo haga en la del feminismo. Por eso el próximo 8 de marzo las mujeres llenarán las calles del planeta para manifestarse con más fuerza, ganas, rabia y pasión que nunca en el Día Internacional de la Mujer Trabajadora. “Hay que cambiar el sistema entero, es un asunto transversal. Por eso el feminismo viene a crear una sociedad mejor, no viene a señalar con el dedo a los hombres”, tal y como reclama la actriz y escritora Leticia Dolera. Será una jornada de reivindicación global en la que participan 170 países y que según prevén las feministas transformará el rumbo de la historia gracias al grito unánime de que sin el principio de igualdad real el mundo no es mundo. “La diferencia, este año, es que sabemos que somos capaces acabar con todas las formas de explotación y de violencia contra las mujeres”, dice la periodista y comunicadora Irantzu Varela. Una mirada que comparte la política y escritora Amparo Rubiales. “La larga marcha de las mujeres empieza a tener fin. Hemos sacado del armario el acoso laboral y sexual, que son claras manifestaciones del secular poder masculino, y este tsunami está sacudiendo los cimientos de la sociedad patriarcal en la que llevamos siglos instalados. Al patriarcado le ha llegado ya su fin. Este año, vamos a centrarnos en reivindicar la igualdad salarial y laboral, la corresponsabilidad en los cuidados y acabar con las violencias que se ejercen contra las mujeres: violaciones, malos tratos y asesinatos machistas. Nos queremos libres e iguales. Sin igualdad no hay libertad”, añade. La importancia del #MeToo Ese día, la mitad del planeta que es tratada como ciudadana de segunda, exigirá a la otra mitad que vive en el privilegio del poder perpetuador del machismo, que le mire a los ojos, vea a su igual, le devuelva todo lo negado hasta ahora, y sea tratada como ciudadana de pleno derecho. Será una fecha distinta porque como explica la catedrática en Sociología y escritora Alicia Kaufman, “con el movimiento #MeToo se ha corroborado el poder que tiene la mujer gracias a la sororidad que no es otra cosa que la solidaridad entre ellas”, añade. Por eso, el próximo 8 de marzo, el mundo se manifestará con una pancarta universal que se llevará en nombre de las mujeres que están, de las que no y de las que vendrán. También en nombre de quienes reniegan del feminismo. “Hablamos de la defensa de los derechos humanos de las mujeres y las niñas, y sin eso ni hay justicia social, ni es posible hablar de una democracia real. Somos la mitad de la población mundial y sin nosotras el mundo jamás estará completo”, afirma Isabel Mastrodoménico, directora de la agencia Comunicación y Género y agente en igualdad. Un puñetazo en la mesa del machismo Y es que si algo hará el 8M es radiografiar el hartazgo y cansancio de las féminas por la desigualdad. Será un puñetazo bien dado en la mesa del machismo. “Las mujeres –tal y como recalca la periodista y escritora Nuria Varela en su libro Cansadas- estamos cansadas de demasiadas cosas y de que no pase nada. Estamos hartas de la indiferencia ante la pandemia global de la violencia de género. Cansadas de la nueva misoginia que lo único que tiene de nueva son las formas, ahora mucho más sutiles, pero que menosprecia la palabra de las mujeres (se daba hace siglos y se da ahora con el mito de las denuncias falsas), que hace que cobremos entre un 20 y un 30 por ciento menos por nuestro trabajo, que instaura un uso sexista e ideológico del lenguaje, o que niega la esencia misma de la violencia de género (nos matan por ser mujeres). Una nueva misoginia que ha tejido el velo de la igualdad, sobre el que se sustenta la cultura del simulacro. Cambiar todas las apariencias para que nada cambie. Porque cuando nosotras conseguimos entrar en el espacio público, ellos no entraron en el espacio privado, lo que nos llevó a sufrir en nuestras espaldas dobles y triples jornadas. De no tener empleo, aunque trabajo nos sobre”. Ese día, como si de un deja vu se tratase, tomarán vida de nuevo las palabras que Clara Campoamor -artífice del hito del sufragio femenino en España- dijo en 1925: “Este será el siglo de las mujeres…Resolved lo que queráis, pero afrontando la responsabilidad de dar entrada a esa mitad de género humano en política, para que la política sea cosa de dos, porque solo hay una cosa que hace un sexo solo: alumbrar; las demás las hacemos todos en común, y no podéis venir aquí vosotros a legislar, a votar impuestos, a dictar deberes, a legislar sobre la raza humana, sobre la mujer y sobre el hijo, aislados, fuera de nosotras”. 50 mujeres influyentes EL ESPAÑOL ha querido hacerse eco de esta próxima jornada reivindicativa, que en España además se celebra con la primera huelga masiva feminista de la historia y con la que se exige poner fin a la desigualdad en todas sus facetas (brecha salarial, la no corresponsabilidad, la violencia de género, falta de oportunidades, de políticas y medidas legislativas reales…) y ha preguntado a 50 mujeres líderes (políticas, abogadas, fiscales, empresarias, escritoras, filósofas, influencers, periodistas…) qué hace diferente este 8 de marzo y qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real. Todas y cada una de ellas tienen claro que no piensan dar ni un paso atrás y que el feminismo es la mejor arma con la que combatir a la sociedad patriarcal. Todas y cada una de ellas forman parte de un batallón imparable de mujeres guerreras que solo cejarán en su empeño cuando se logre la paz de un mundo en igualdad. Sandra Ibarra, activista por el cáncer. Sandra Ibarra: “Hacen falta medidas que posibiliten la meritocracia” Tras superar el cáncer en dos ocasiones, ahora trabaja a diario para que todos podamos escuchar, como ella misma dice, “Las palabras mágicas: el cáncer se puede curar”. Activista desde hace 23 años, cuando fue diagnosticada por primera vez de leucemia linfoblástica aguda, reivindica el carácter y el valor de “superviviente” y no ha dejado de comprometerse públicamente con la difusión de un mensaje positivo, aprovechando la notoriedad de su proyección social. Tenaz, trabajadora y con una enorme fuerza de ánimo, decidió en marzo de 2008 profesionalizar todos estos esfuerzos de comunicación durante años a través de colaboraciones, conferencias, encuentros y artículos, creando la Fundación Sandra Ibarra de Solidaridad Frente al Cáncer. ¿Qué hace diferente este año el 8M? Este año hace diferente el 8M que hay un movimiento social por parte de las mujeres en todos los ámbitos que nunca ha habido. Denuncias, campañas, posturas y opiniones que marcan un antes y un después. Ya era hora de que nos organizásemos y unidas/os cambiemos las cosas. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Medidas que faciliten la incorporación de las mujeres en el mercado laboral teniendo la posibilidad de ser madres y que se igualen los salarios: mismo trabajo, mismo sueldo. Esto es “meritocracia”. Carmen Lomana: “Por más medidas que tome el gobierno, si las mujeres no son conscientes de su valía, todo será inútil” Es empresaria, colaboradora de televisión y radio, coleccionista de alta costura española y experta en protocolo. Ha publicado dos libros. ¿Qué hace diferente este año el 8M? Que hay más activismo y más lucha para defender los derechos. Sin embargo los derechos se ganan no se defienden. Para mí el feminismo es la mujer libre, independiente, que tiene su propia economía, que hace su trabajo bien y que con su ejemplo se reafirma como mujer. Conozco muchas mujeres maltratadoras de hombres que no van a matar nunca a un hombre porque eso les da asco pero si lo hacen con veneno o se los cargan psicológicamente. Las mujeres son las grandes envenenadoras. Creo que no hay que ser radicales y que tenemos que demostrar lo que valemos. Tenemos que reivindicar cada día, no solo el 8 de marzo, que las mujeres somos muy importantes, somos las madres y tenemos que tener los mismos derechos civiles, que ya los tenemos, los otros los tenemos que buscar nosotras. ¡Si hasta España tiene nombre de mujer! ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Por más medidas que tome el gobierno si las mujeres no son conscientes de que solo con su valía podrán conseguir y defender la igualdad todo lo demás será inútil. En Podemos por ejemplo no defienden los derechos de las mujeres. Ahora Cristina Cifuentes que ha tenido una acción de Granados nadie ha levantado la voz por ella. Además la secretaria general no es una mujer. Yo conozco a mujeres que piden la igualdad y solo están en la cafetería con sus amigas. Las medidas las tenemos que proponer nosotras. Tenemos que prepararnos, ser independientes económicamente y defender nuestra dignidad. Si no somos conscientes de ello de nada servirán las medidas. Teresa Lozano y Zua Méndez: “Hay que dejar de adoptar el discurso del porno y su violencia contra la mujer como modelo de sexualidad” Teresa Lozano es periodista y Zúa Méndez ha estudiado Humanidades y Literatura. Ambas cuentan con una amplia trayectoria en el teatro y la televisión. Ellas han unido fuerzas y han creado Townada Rebels, la iniciativa que no solo pretende sacar los colores al machismo sino que pretende cambiar la realidad desigual de las mujeres. Sus vídeos feministas en Youtube causan gran impacto tanto en su público fiel como en el machista. ¿Qué hace diferente este año el 8M? (Teresa) La diferencia es que este año hemos conseguido tener más atención mediática y por fin los medios van hacerse eco de la lucha que muchos años llevan protagonizando las mujeres en las calles. Así esperemos que nuestras reivindicaciones, de sentido común y justicia, puedan llegar más alto y más lejos. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? (Zua) Dotar de presupuesto y poner en marcha de verdad el pacto de Estado contra la violencia de género y empezar a establecer la educación sexual obligatoria y libre de violencia en las escuelas para que los jóvenes no acaben por adoptar el discurso del porno y su violencia contra la mujer como modelo de sexualidad. Entendemos esta medida dentro de una educación que curricularmente hable y difunda el feminismo para conseguir construir esa sociedad justa, igualitaria y solidaria que perseguimos las feministas. Elena Ballesteros: “Si paramos todas, se para el mundo” Es actriz. Nació en Madrid y empezó a los 14 años a trabajar en publicidad. Ha trabajado en series de televisión como Periodistas, Paco y Veva, Siete vidas o en la actualidad Apaches. En cine ha hecho siete películas como Reverso, lo contrario al amor o Café solo o con ellas. ¿Qué hace diferente este año el 8M? El punto más diferenciador de este 8M con el de pasados años es que se producirá un paro internacional de 24h de las mujeres. Tanto en el ámbito profesional como en el de cuidados, hogar... Es una manera de dar visibilidad a las labores de las mujeres en nuestra sociedad, poniendo de manifiesto que si paramos todas, se para el mundo. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad? La primera es la educación. Convivencia en igualdad. Desde los colegios, institutos y universidades habría que poner foco en la comunicación, un proyecto de educación en identificación y gestión de emociones. Es importante para ser las auténticas protagonistas de nuestras decisiones y por lo tanto de nuestras vidas. La manipulación emocional deja de ser una vía para controlarnos. La segunda es la igualdad y equilibrio en la maternidad y la paternidad. Cuando una pareja decide tener un hijo, no sólo la mujer es la que se tiene que comprometer en el cuidado. Dar una baja de paternidad obligatoria al hombre, como comienzo porque creo que se puede profundizar más, limitaría las excusas de muchos a la hora de justificar porque contratar a un hombre en lugar de a una mujer. Lo he oído tanto que asusta. Laura Baena “Hay que trabajar en el cambio de roles y en educar en igualdad, corresponsabilidad y conciliación” Publicista. Es la fundadora del Club de malasmadres, la comunidad 2.0 de madres con intereses comunes, ganas de desmitificar la maternidad y compartir su día a día. Una crítica a la actual sociedad que nos mira de reojo porque no cumplimos “las normas”, tenemos metas en la vida y planes en los que no entran nuestros hijos. Con dos objetivos: hacer más fácil la vida a las madres, acabando con el concepto de “superwoman” y luchar por una conciliación conciliación real. ¿Qué hace diferente este año el 8M? Para mí los dos aspectos claves son por un lado que 150 países están unidos a este movimiento del Día Internacional de la Mujer. Un día para visibilizar, para reivindicar que queda mucho por hacer para conseguir una igualdad real en el trabajo remunerado, pero también en los cuidados. Por otro lado la necesidad de unirnos, de que esta lucha es de todas, seamos o no víctimas de la desigualdad, tenemos que luchar unidas, trabajar por un cambio social y caminar juntas porque eso nos hace más fuertes. Ojalá un día como el 8 de marzo no se vea empañado por el posicionamiento político y entendamos que “romper el muro es cosa de todas y todos. Me gustaría que pensemos por un momento: ¿qué pasaría si todas las mujeres parasemos? Cierra los ojos y ahí tienes la respuesta de por qué es tan necesario celebrar, reivindicar, vivir este 8 de marzo. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? En nuestro proyecto “Yo No Renuncio” del Club de Malasmadres marcamos 3 caminos imprescindibles de trabajo: trabajar desde la educación en el cambio de roles, en educar en igualdad, feminismo, corresponsabilidad y conciliación. Conseguir el apoyo gubernamental para aprobar medidas que serán palanca de cambio hacia una sociedad más corresponsable como son los Permisos Igualitarios e Intransferibles de paternidad y maternidad pagados al 100%. Unido a otras medidas que permitan un Pacto de Estado por la conciliación y que afecten a Empresas y Familias, los dos entes que junto al Gobierno son responsables de este problema social. Dar el paso a hablar de flexibilidad en las jornadas laborales. Flexibilidad de entrada y salida y apoyo fiscal a aquellas pymes que apuesten por ello. Medidas fundamentales para revertir el problema social de la conciliación que empuja a 6 de cada 10 mujeres a la renuncia. Nuria Varela, periodista y escritora. Nuria Varela: “La mujeres exigimos respuestas y soluciones adecuadas, se acabó la paciencia” Es escritora y licenciada en Ciencias de la Información por la Universidad Complutense de Madrid y Master Universitario en Estudios Interdisciplinares de Género y Máster en Género y Políticas de Igualdad entre Mujeres y Hombres, ambos por la Universidad Rey Juan Carlos. Colaboró en la puesta en marcha del Ministerio de Igualdad, creado por primera vez en España en la IX Legislatura. Primero, como directora general, en el puesto de Directora del Gabinete de la Ministra, y más tarde, como asesora. En la actualidad es tertuliana de la Cadena Ser y colaboradora de La Marea. ¿Qué hace diferente este año el 8M? Estamos en un momento histórico de enorme movilización y, sobre todo, de ruptura del silencio frente a la desigualdad y, especialmente, frente a la violencia sexual. Este 8M el feminismo propone, por primera vez, una huelga mundial que haga imposible a quienes tienen responsabilidades políticas, económicas, sociales y académicas, seguir mirando hacia otro lado. Este 8M ha suscitado la ruptura del velo de la igualdad. Se ha hecho evidente que las brechas de género son profundas, la violencia insoportable y que millones de mujeres exigimos respuestas y soluciones adecuadas. Se acabó la paciencia. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? En el Estado español, la primera medida, cumplir las leyes en vigor (incluido el pacto de estado contra la violencia) y para poder cumplirlas hay que dotarlas presupuestariamente. La segunda medida urgente, introducir la igualdad en el aula, desde el tramo 0-3 hasta la universidad. Sonsoles Ónega: “No nos discriminan las leyes, nos discrimina la práctica” Periodista y escritora, ha trabajado para distintos medios de comunicación como CNN+. En la actualidad trabaja en Mediaset. En lo literario ha publicado una antología sobre el 11-M, Donde Dios no estuvo, y tiene en su haber varias novelas. Con Calle Habana, esquina Obispo se proclamó ganadora del Premio Letras y en 2017 consiguió alzarse con la XXII edición del prestigioso Premio Fernando Lara de Novela, con su novela Después del amor todo son palabras. ¿Qué hace diferente este año el 8M? Sin duda, la huelga. La huelga de las mujeres nos permite soñar con el 24 de octubre de 1975 islandés. Ese día las mujeres paralizaron la isla. Solo cinco años después, Vigdís Finnbogadóttir se convirtió en la primera jefa de Estado del mundo elegida en unas elecciones libres. A mí me encantaría parar España sin partidismos y con el convencimiento de que algún día gobernará una mujer. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Para empezar: no nos discriminan las leyes, nos discrimina la práctica. Lo que hay fuera. ¿Medidas concretas? Permisos de maternidad y paternidad intransferibles y de idéntica duración sin que suponga menos tiempo del actual para las mujeres. ¿Brindis al sol? Quizá, pero coloca a la mujer y al hombre en la misma casilla de salida. Premiar el “cuidado” de hijos y, ¡ojo!, también de mayores en las carreras profesionales. Hace ya tiempo que algunas instituciones como el Consejo del Poder Judicial lo hacen. Considera un mérito en las oposiciones a su cuerpo de letrados haber cuidado de los hijos. ¿La educación se legisla? ¿El empoderamiento se legisla? También nosotras tenemos que ejercer nuestra responsabilidad para conseguir la igualdad. Irantzu Varela: “Hay que combatir la servidumbre del cuidado gratuito” Periodista y militante feminista. Es coordinadora de Faktoria Lila además de una de sus fundadoras, también es fundadora y presentadora de El Tornillo, microespacio feminista de La Tuerka. Asimismo, colabora en el periódico digital Pikara Magazine en la sección Aló Irantzu. ¿Qué hace diferente este año el 8M? Pues que este año, mujeres de todos los ámbitos han entendido que la lucha feminista es la lucha de todas, y es la lucha que ha conquistado todos los derechos de los que disfrutamos actualmente las mujeres, sin excepción. Y que nosotras tenemos la responsabilidad de organizarnos de manera colectiva para denunciar las explotaciones de las mujeres y para combatir nuestra explotación en el mercado laboral, la servidumbre del cuidado gratuito en casa, la imposición del miedo en la calle y la heteronormatividad en la cama. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? La “igualdad real” es un concepto maravilloso, pero demasiado abstracto. La igualdad real se conseguirá cuando no existan opresiones basadas en el género, la raza, la clase, la diversidad funcional ni ninguna de las diferencias construidas para legitimar las opresiones que se dan y se han dado a lo largo de la historia. Pero, puestas a empezar, propongo que se imparta Teoría y Prácticas Feministas en todos los ámbitos de conocimiento de todas las ramas de la educación en todos los niveles, desde el parvulario hasta los doctorados. Y que se entrene en Autodefensa Feminista a todas las niñas y a todas las mujeres. Porque el sistema capitalista y heteropatriarcal nos explota porque a veces no reconocemos los mecanismos de la opresión, nos aliena porque desconocemos nuestra capacidad de lucha y la de las que lucharon antes que nosotras, y nos asusta porque no tenemos herramientas para defendernos. Cristina Fallarás: “El 8M será una acción política de calado histórico” Escritora, periodista y defensora de los derechos de la mujer. Fue directora de Diario 16. Ha escrito nueve libros. El última se titula Honrarás a tu padre y a tu madre. ¿Qué hace diferente este año el 8M? Las feministas hemos creado una comunicación propia en las redes. Ahí, el #Metoo ha puesto en marcha los mecanismos de identificación necesarios para que este 8 de marzo nuestra acción sea internacional y solidaria. Por eso, la huelga proyectada no solo será inédita y feminista, sino que además cruzará fronteras y pasará por encima de diferencias de clase, raza o modelo sexual. O sea, una acción política de calado histórico. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Lo primero es desterrar las subvenciones públicas a cualquier sistema de educación religioso –en España, básicamente el católico–, porque todos ellos construyen un relato donde la mujer es culpable, objeto y su papel está ligado a la maternidad y el hogar. Sin una revolución contra el machismo en la educación resulta imposible cambiar el futuro. Lo segundo resulta tan sencillo como que toda mujer cobre por su trabajo lo mismo que un hombre, exactamente, entendiendo como trabajo toda dedicación de tiempo propio destinada a labores en bien de la comunidad, o sea incluidos los cuidados a terceros y los trabajos domésticos. 37. Rosa María Calaf, periodista y veterana corresponsal de TVE. Rosa María Calaf: “Hacen falta medidas para informar y entretener sin sexismo” Es licenciada en Derecho y Periodismo. Master en Instituciones Europeas (universidad libre de Bruselas), Ciencias Políticas (universidad de California-Los Angeles). Veterana corresponsal de TVE. Abrió la corresponsalía de Moscú para la Unión Soviética, la de Viena para los países del Este-Balcanes y reestructuró la de Buenos Aires para América del Sur. Además, ha desarrollado dicho trabajo en Nueva York para Estados Unidos y Canadá y en Roma para Italia y Vaticano. ¿Qué hace diferente este año el 8M? La diferencia este año es que la visibilización de la desigualdad está más presente en la agenda social y mediática. Se hace más evidente la necesidad de luchar por los derechos de la mujer, es decir, de la mitad de la población. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Medidas para formar con perspectiva de género en la escuela y medidas para informar y entretener sin sexismo en medios y redes como expresión de voluntad política, económica y mediática para modificar la mentalidad androcéntrica imperante. Marisa Kohan: “La huelga de mujeres tiene una fuerza aglutinadora como nunca” Licenciada en Ciencias de la Información por la Universidad Complutense de Madrid y realizó una maestría en estudios internacionales en el Instituto Universitario Ortega y Gasset. Se inició en el periodismo en prensa económica (La Gaceta de los Negocios, Cinco Días) y entre 1996 y 2002 trabajó en varios departamentos de comunicación de las Naciones Unidas en Nueva York relacionados con el tema de la mujer (UNIFEM, DAW). Trabajó en el departamento de comunicación de Women´s Link y Oxfam Intermón, ahora está en Público. ¿Qué hace diferente este 8M? El movimiento feminista y la lucha de las mujeres por la igualdad se ha globalizado en los últimos años y se han comenzado a crear redes de solidaridad y lucha conjunta. Lo que distingue esta celebración del 8 de marzo con otros es la cristalización de estas redes que se venían generando desde hace tiempo. La respuesta a casos como el de Harvey Weinstein (el productor de Hollywood acusado de abusos sexuales a decenas de mujeres) o la reacción a la elección de Donald Trump como presidente de Estados Unidos fueron algunas de las gotas que contribuyeron a colmar el vaso y promovieron una respuesta masiva a nivel internacional. El uso cada vez más masivo de las redes sociales ha permitido a las mujeres escribir su propio discurso sin mediación, lo que ha contribuido a visibilizar de forma masiva los casos de abusos y discriminación contra las mujeres a lo largo y ancho del mundo. La llamada a una huelga de mujeres, aunque no es nueva, tiene ahora una fuerza aglutinadora que no ha tenido en los últimos años, y que sólo puede crecer en el futuro. ¿Qué dos medidas prácticas hay que poner en marcha para que exista igualdad real? La educación es la clave. Es preciso construir un sistema educativo integral que reconozca las aportaciones de las mujeres en las distintas áreas a lo largo de la historia y que las saque de la invisibilidad y el desprestigio que fomenta estereotipos. El alumnado pasa por toda su etapa educativa sin saber que las mujeres hemos pensado, creado, descubierto, innovado, pintado, escrito… Los niños y niñas no tienen referentes femeninos en los que mirarse, a quién seguir a quién admirar, y esta es la semilla de gran parte de las violencias que sufrimos las mujeres. Imprescindible, también, es la educación en las relaciones afectivo-sexuales a lo largo de todas las etapas educativas (comenzando en infantil) que eduque en la igualdad y la diversidad. La segunda tiene que ver con la corresponsabilidad en los cuidados. Se hace imprescindible una ley que regule de forma igualitaria, remunerada e intransferible las bajas de los progenitores en los nacimientos o la adopción de hijos e hijas. Pero también medidas que fomenten el reparto igualitario de todas aquellas actividades que sean sustentadoras de la vida y los cuidados. Estas medidas serían terriblemente transformadora en lo social y un freno a muchas de las desigualdades laborales que sufrimos las mujeres. Abunda en la necesidad de romper con los roles que tradicionalmente se asocian a mujeres y a hombres. Se trata de poner a las personas, a sus necesidades y los afectos por delante. María José Pintor: “Es nuestro momento, no lo podemos desaprovechar” Directora de Diario16.com, es licenciada en Ciencias de la Información por la Universidad del País Vasco. Tras 15 años en medios de comunicación, creó Comunica2 con su compañero de vida y también periodista, Sergio Arestizabal, para demostrar que otra forma de comunicar es posible. Tras sufrir censura y presiones de los poderes públicos en el ejercicio de su profesión, hoy es libre. Durante años ha asesorado personas y empresas en crisis o injustamente juzgados por la opinión pública y publicada. Hoy tiene el reto de que el Periodismo abra un profundo debate interno sobre cómo recuperar la honorabilidad de aquellas personas a las que por error enturbió su imagen pública. ¿Qué hace diferente este año el 8M? Además de esa convocatoria de huelga que podría, si de verdad nos lo proponemos, paralizar el país, creo que este año estamos las mujeres más concienciadas que nunca de que unidas somos imparables. Somos más fuertes y lo vamos a demostrar. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Creo que hay que penalizar a empresas e instituciones que perjudiquen económicamente o de la manera que sea a las mujeres en su trabajo. Pero con medidas ejemplares. Estoy convencida de que podemos acabar con la brecha salarial. Es cuestión de voluntad institucional y política. Además, también tendríamos que unirnos de nuevo las mujeres para señalar con el dedo las actitudes violentas en lo privado y machistas en el ámbito social, económico y empresarial. Es nuestro momento. No lo podemos desaprovechar. Isabel Mastrodoménico: “Nos hemos dado cuenta de que no estamos solas y que tenemos mucha necesidad de cambio” Licenciada en Ciencias Sociales y Master en Igualdad de Género en las Ciencias Sociales. Es directora de la Agencia Comunicación y Género por una comunicación igualitaria, responsable y con perspectiva de género. Forma parte del Comité de Mujeres Líderes de las Américas de la Organización de Estados Americanos (OEA), la Fundación Centro de Documentación y colabora como voluntaria con la iniciativa HeforShe de ONU Mujeres en España. ¿Qué hace diferente este año el 8M? Desde el año pasado, en que las compañeras argentinas lanzaron la convocatoria a la Huelga de Mujeres, muchas cosas se han empezado a mover a una marcha veloz. Somos muchas y cada día somos más y eso da mucha fuerza a la movilización, porque aquellas mujeres que no se atrevían a hablar, que no contemplaban denunciar sus experiencias, lo están haciendo hoy porque se sienten acompañadas. Nos hemos dado cuenta que no estamos solas y de que tenemos mucha necesidad de cambio. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? En primer lugar la educación en igualdad, en todos los espacios y en todas las edades es fundamental. Solo conociendo realmente el problema podremos trabajar con las soluciones. Educación transversal que deje claro de una buena vez de qué hablamos las feministas cuando defendemos la igualdad de derechos y oportunidades y nuestro derecho a vivir una vida libre de violencias. En segundo lugar leyes con perspectiva de género. Necesitamos que desde los parlamentos se recojan las propuestas del movimiento feminista y se aterricen a la realidad legislativa, que se regulen las medidas prácticas en cada eje articular de las sociedades para conseguir la igualdad real y efectiva que abone el camino para la erradicación de la violencia de género. Ana Isabel Bernal, periodista y profesora universitaria. Ana Isabel Bernal: “Lo que las mujeres soportamos en privado es violencia” Licenciada y doctora en Periodismo por la Universidad de Málaga. Es profesora de la Universitat Oberta de Catalunya (UOC) y periodista en Público, Eldiario.es y El Periódico de Catalunya. ¿Qué hace diferente este año el 8M? Este año el 8M es diferente porque a diferencia del año pasado es una huelga de 24H. Pero para mí marca además un punto de inflexión porque creo que es la primera vez en la que se expone y visibiliza más que nunca que lo personal es político, y que lo que soportamos en privado es violencia. Es un paso hacia el reconocimiento de esa presión, de esas obligaciones que nos impone el patriarcado y de esas violencias silenciadas durante mucho tiempo. Y también creo que es diferente porque el feminismo (que no la mujer) está adquiriendo más fuerza, hay más sororidad, más unidad, y eso nos hace más fuertes. Tengo la sensación de que esta vez, sí, no hay vuelta atrás. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Primero la coeducación y la corresponsabilidad en la educación, tareas y cuidados. Si eso no se ajusta, no se puede avanzar. Y luego, muy importante, obligar a la cultura, medios y publicidad a construir mensajes que favorezcan la igualdad. Si creamos referentes y modelos a seguir a través de la cultura que fomentan estereotipos de género es imposible avanzar. Poco se habla de ello a pesar de que las leyes insisten en estos pilares también por su función educativa y porque son factores de prevención muy importantes. Marginarnos del relato u ofrecer una imagen distorsionada de lo que las mujeres somos, aún más representándonos, como cuerpos y cosificándonos, nos deshumaniza. Y ese es el paso hacia la violencia. Marta Ferrer: “El 8M visibiliza las consecuencias del patriarcado en la vida de las mujeres” Periodista y locutora vinculada a la cadena de emisoras Kiss FM, del Grupo Kiss Media. Estudió periodismo en la Universidad Complutense de Madrid. Es coautora de los libros Emociones Laborales e Instintos laborales. ¿Qué hace diferente este año el 8M? Este año hay más implicación en lo que significa el Día de la Mujer, en la necesidad de alzar la voz y reivindicar la igualdad real. Hay un movimiento fuerte, más organizado y convencido de que sí que se pueden cambiar las cosas, que no hay que conformarse porque sea algo que viene de lejos y que han asumido nuestras madres y abuelas. Creo que cada vez somos más conscientes de que tenemos que dejar de aceptar que sigamos cobrando casi un 23 por ciento menos que los hombres en puestos similares sólo por nuestra condición femenina. Otro cambio fundamental este año es la implicación masculina. El feminismo ya no se ha quedado sólo en algo de mujeres. Afortunadamente cada vez son más los hombres feministas y esto es algo imprescindible en la lucha por los derechos. También hay más conciencia de unión, ese concepto de “sororidad” del que tanto se habla últimamente, de la solidaridad entre mujeres. Este 8M es mucho más que una reivindicación laboral, es visibilizar las consecuencias del patriarcado en la vida de las mujeres en todos los ámbitos de nuestra vida. ¿Qué dos medidas hay que poner en práctica para que exista la igualdad real? Una de las medidas, que está en manos de los gobiernos y que no se entiende como no está sobre la mesa todavía, es acabar con la brecha salarial por ley, como se ha hecho en Islandia, por ejemplo. Mismo trabajo, mismo sueldo independientemente del género, y mismas oportunidades para acceder a puestos de responsabilidad en las empresas. Romper de una vez por todas el techo de cristal que tenemos las mujeres. Haría falta también una conciliación real. Ser madres no tendría que lastrar nuestras carreras más que la de los hombres, no debería penalizarnos una cuestión meramente biológica. Y, por supuesto, un verdadero trabajo de educación en la igualdad desde edades tempranas. Que los niños crezcan sabiéndose iguales que las niñas y viceversa. Despojarnos y despojarles de estereotipos que tenemos interiorizados por haber crecido con ellos. Los niños pueden y deben jugar a preparar la comida o con muñecas y las niñas pueden disfrutar con un coche de carreras. Este es un trabajo que habría que abordar sin más retraso. Es, sin duda, el principio del cambio. Anne Igartiburu, presentadora de televisión. Anne Igartiburu: “La sociedad se ha visto identificada con un clamor que era necesario” Es graduada en Gestión Empresarial, habla cinco idiomas y desde hace más de 20 años es presentadora de tv y de todo tipo de eventos. Además ha participado en películas como Menos que cero, Adiós, tiburón o Suerte. ¿Qué hace diferente este año el 8M? Este año la revolución ha tomado una forma de manera natural y lógica, después de décadas de sembrar una conciencia a la que la sociedad no ha dado la espalda. La repercusión social de la lucha por la igualdad se ha dado en tantos ámbitos y amparado no solo por rostros e instituciones influyentes sino por una sociedad que se ha visto identificada con un clamor que era necesario. ¿Qué dos medidas hay que poner en práctica para que exista la igualdad real? Trabajar en la educación desde la toma de conciencia y en todos los ámbitos de la sociedad de una manera consensuada, lógica y serena. Observando lo hecho hasta ahora y valorando los errores de forma que se nos han escapado durante tanto tiempo. Crear nuevas formas de mirarnos todos y detenernos en detalles que quizá, por costumbre, dábamos por hecho y no ayudan nada a esa igualdad. En segundo lugar hay que hacer una planificación bien estructurada que involucre a todos los ámbitos de la sociedad y que ente todo sea para celebrar lo que se logrará cuando se llegue a esa igualdad. Instituciones y entidades distintas conocedoras de lo que sucede deben estar a una. Sin politizar y conscientes de que se puede y será algo que revertirá en una sociedad ecuánime y en armonía. Cristina Villanueva, periodista y presentadora de La Sexta Noticias Fin de semana. Cristina Villanueva: “El tiempo del machismo ha llegado a su fin” Es periodista, presentadora de La Sexta Noticias Fin de semana y maestra de ceremonias. ¿Qué hace diferente este año el 8M? Este año el 8 de marzo es diferente porque hay convocada una huelga de mujeres a nivel internacional. Se trata de demostrar el poder de las mujeres en todos los ámbitos de nuestro entramado empresarial, productivo y social. Sin ellas, todo se paraliza. Está claro, por tanto, las dificultades a las que se enfrentan muchas mujeres a la hora de plantearse su adhesión a la huelga. Este 8 de marzo llega tras un inicio explosivo de 2018. Y con explosivo me refiero a que las marchas contra Trump se han consolidado en todo el mundo, apoyado por el movimiento Me Too, que ha visibilizado el acoso constante que sufren las mujeres y el movimiento Times Up. El discurso de la televisiva Oprah Winfrey en los Globos de Oro es decisivo para entender este momento en el que vivimos. Apasionada, esperanzada, anunció un nuevo amanecer para las mujeres del futuro. Porque el tiempo del machismo ha llegado a su fin. ¿Qué dos medidas hay que poner en práctica para que exista la igualdad real? El foco está puesto en la brecha salarial porque ilustra de manera muy gráfica la desigualdad existente. Acabar con la brecha salarial requiere atacar y atajar sus causas. Está generada básicamente por los problemas de conciliación. Son las mujeres las que reducen jornadas y aceptan los contratos precarios para poder ocuparse de la familia. Se necesita mayor corresponsabilidad hombre-mujer. Cómo conseguir eso. Propongo varios cambios legislativos. También hay que dar bajas paternales obligatorias. Un modo de equiparar el coste laboral con la mujer. Todo padre deberá ausentarse de su trabajo tres meses para cuidar de sus hijos y por lo tanto será igual de arriesgado para un empresario contratar a un hombre que a una mujer y en términos de gastos también existirán las mismas barreras. Esta baja permitirá al hombre disfrutar de su paternidad, crear vínculos con sus vástagos y llenar la necesidad vital del ser humano de cuidar de su estirpe. Será más fácil también en el futuro compartir el cuidado de los niños cuando están enfermos. Teresa Viejo: “No hay atajos ni burladeros, el tsunami del nuevo feminismo es irreversible” Es licenciada en Periodismo por la Universidad Complutense de Madrid donde también ha cursado estudios de Sociología. Como autora ha publicado tres ensayos y tres novelas. Conferenciante sobre temas relacionados con la infancia y la condición de la mujer, es profesora del Máster de Comunicación de la Universidad Camilo José Cela. Directora de un curso de verano 2016 en la UNIA, Universidad Internacional de Andalucía. Embajadora de Buena Voluntad de UNICEF desde 2001 y de la Fundación A Víctimas de Tráfico. Posee, entre otros premios, el de la Academia de TV y la medalla de Oro de UNICEF. ¿Qué hace diferente este año el 8M? Lo que está sucediendo es muy trascendental: 2018 fuerza a la acción porque ya no hay tiempo para ensayos. Se agotó el proceso de construcción, a partir de ahora cualquier aportación que anime al cambio será válida, a pesar de que también resulte perceptible la sensación de caos. Es natural, los cambios obligan a oscilaciones pendulares un tanto contradictorias pero de eficacia notable. ¿Por qué soy tan rotunda? Porque este es un despertar de conciencia colectiva que arrastrará de forma trasversal a toda la sociedad: hombres y mujeres, jóvenes y personas maduras, en aras de un nuevo tiempo donde lo femenino tendrá que, primero impregnar, después mudar las estructuras de poder. La revolución del “nuevo feminismo” -me identifico con una de sus ideólogas, Helen Fisher- no confronta sino que bebe de la cooperación entre ambos sexos, equipara sin soslayar las diferencias, y su nuevo paradigma alcanza el plano espiritual. No hay atajos ni burladeros, el tsunami es irreversible. ¿Qué dos medidas hay que poner en práctica para que exista la igualdad real? Por incómodo que resulte legislar asuntos que afecten a comportamientos, en apariencia, privados, no olvido que cualquier medida que se detenga en lo cosmético apenas moverá los cimientos de la esfera personal, que es donde hay que realizar el gran esfuerzo de educación y pedagogía, así que para ponérselo fácil a las familias apuesto por una Ley de Optimización de los Horarios que incluya una regulación del prime-time en las televisiones (y nos solo las públicas), lo que permitiría acercarnos a los horarios europeos. A su vez, tolerancia cero con la violencia en la programación y en las redes sociales porque los adolescentes se socializan a través de ellas. Solo cuando entendamos que jalear la agresividad no es una broma, sino algo punible dejaremos de hacerlo. Ya nadie se plantear conducir sin cinturón, ¿verdad? o fumar en un lugar público, pues reír el insulto reiterado que alimenta el odio de género, igual. Charo Izquierdo: “El siglo XXI será femenino o no será” Es la directora de la Mercedes Benz Fashion Week de Madrid. Fue la primera directora de la revista Yo Dona, entre 2004 y 2012. Además, lanzó la revista Grazia en España y anteriormente, la primera web femenina de nuestro país, Estarguapa.com, en el año 2000. Es autora de tres libros. ¿Qué hace diferente este año el 8M? La gran diferencia es que este año no solo las mujeres sino la sociedad en su conjunto han sido conscientes de que la igualdad real sigue lejos de ser real. Parece que ya se está aplicando aquello de que el siglo XXI será femenino o no será. ¿Qué dos medidas hay que poner en práctica para que exista la igualdad real? Una acción importante es que los permisos de paternidad se alarguen y se cumplan. Eso puede conseguirse con incentivos; de hecho ya hay empresas que dan bonus a los padres que lo toman. Otra, la aplicación generalizada del cv ciego en todos los procesos de selección porque es la única manera de garantizar que no se eligen hombres o mujeres en primer término. Mireia Vidal: \"Visibilizar el trabajo de las mujeres es clave como ejemplo para las nuevas generaciones\" Es la directora de Recursos Humanos de L’Oréal España. Antes estuvo al frente del mismo departamento en Google en EMEA y Sur de Europa. Habla cinco idiomas. ¿Qué hace diferente este año el 8M? Este año la gran diferencia es que el debate está más presente que nunca en la sociedad, no solo desde el punto de vista de brecha salarial y desigualdades laborales, sino por los casos de violencia de género y por un tema social debido a todos esos trabajos invisibles (cuidado de familiares, etc) que muchas veces desempeñan las mujeres y que no están remunerados ni reconocidos. Es una llamada de atención para seguir debatiendo y trabajando desde el sector público y empresarial para que exista una igualdad real en todos los ámbitos. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Desde L’Oréal creemos en la igualdad de oportunidades y lo tenemos totalmente incorporada tanto en la gestión de nuestros equipos como en las iniciativas que impulsamos o apoyamos desde nuestras marcas. Estas medidas nos han facilitado el ser considerados como la empresa más igualitaria del mundo según el ranking Equileap. Dos ejemplos que avalan lo mencionado son que trabajamos en programas de fomento de igualdad visibilizando además el trabajo de las mujeres para que puedan ser role models para las nuevas generaciones. Nosotros lo hacemos, por ejemplo, desde el programa L’Oréal-Unesco For Women in Science, por el que, desde hace 20 años, contribuimos a visibilizar el trabajo de las científicas en el mundo, además de apoyarlas, trabajar desde la raíz: promoviendo en igualdad de oportunidades a mujeres a puestos directivos, favoreciendo medidas de conciliación de las que tanto hombres como mujeres se beneficien, implementando medidas que faciliten la calidad de vida de las mujeres como la incorporación tras su baja de maternidad, etc. En este sentido, en L’Oréal hay un 62% de mujeres en puestos directivos y hemos trabajado en aumentar cuantitativamente la presencia femenina -en los comités de dirección de las divisiones y en las categorías de mandos intermedios y managers-, así como la igualdad de oportunidades en el acceso al empleo, la retribución, la formación y la promoción interna. Margarita Álvarez, directora de Marketing y Comunicación de Adecco. Margarita Álvarez: \"Hay que adoptar la diversidad como estrategia empresarial\" Es la directora de Marketing y Comunicación de Adecco. Expresidenta del Instituto Coca-Cola de felicidad, profesora del IE y directora general de OIE. Además es miembro Grammy, Forbes y Top50 mujeres. ¿Qué hace diferente este año el 8M? Probablemente el hecho de que hayan coincidido en el tiempo varios movimientos que ponen de relieve circunstancias que vive la mujer por el hecho de ser mujer. Es cierto que la sensibilización por parte de la sociedad es cada vez mayor a todo tipo de colectivos que de una u otra forma pueden sufrir discriminación. Pero no olvidemos que este “colectivo” supone el 51% de la población española. La buena noticia es que en el año 2017, según el estudio sobre la Mujer Trabajadora de Adecco, el empleo femenino ha crecido un 2,6%, generándose 217.700 nuevos empleos que han ocupado mujeres, y donde el número de paradas ha disminuido en todos los grupos de edad. En total, son 257.100 mujeres las que han salido del paro en el último año en España (-11,3%). Pero dicho esto, queda camino por recorrer. En el empleo en general y desde luego en los niveles de más responsabilidad de las empresas. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Un reflejo de que cada vez son más empresas las que crean medidas para la igualdad es que vamos evolucionando hacia un mayor protagonismo de la mujer debido a su cada vez más alta participación en el mercado laboral en estos últimos años. Aunque la empresa no va a poder nunca suplir lo que se debe trabajar en todos los ámbitos de la sociedad, sí que juega un papel importante a la hora de sentar bases que normalicen situaciones y comportamientos. Debemos generar las condiciones para lograr una equidad real. Esto implica adoptar a la diversidad como estrategia empresarial, facilitar condiciones de flexibilidad para conciliar vida personal y trabajo tanto de hombres como de mujeres, e implementar medidas de igualdad de oportunidades. Teresa Palahí: “Hay que tener presentes a las mujeres y niñas con discapacidad que están expuestas a una situación de especial vulnerabilidad ante la violencia” Secretaria general de Fundación ONCE. Es Máster en Dirección y Administración de Empresas por el Instituto de Empresa de Madrid, y titulada en “Curso Superior de Coaching Presencial e Inteligencia Emocional Presencial” por la Escuela de Inteligencia Emocional y la Universidad Rey Juan Carlos de Madrid. ¿Qué hace diferente este año el 8M? A nivel mundial estamos viviendo un verdadero punto de inflexión en el debate político, donde las distintas vertientes que componen todo lo relacionado con la mujer y la igualdad de género han pasado al primer plano de la actualidad. En este sentido, creo que todo apunta a que ha llegado el momento de que la igualdad empiece a traducirse en hechos reales y efectivos. Hay que tener presentes a las mujeres y niñas con discapacidad que están expuestas a una situación de especial vulnerabilidad ante la violencia y abuso perpetrados contra ellas, como consecuencia de la interacción de dos factores claves: el género y la discapacidad. Interacción que a su vez se da en sentido inverso, ya que como consecuencia de la violencia de género a muchas mujeres les sobreviene una discapacidad. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Reducir la solución a dos medidas concretas es complicado, pero desde mi punto de vista la concienciación a través de los medios de comunicación y redes sociales juega un papel muy importante para luchar contra esta lacra social. Con este convencimiento, el pasado ejercicio Fundación ONCE ha realizado dos spots contra de la violencia de género, que ponemos a disposición de las entidades que deseen utilizarlos. En segundo lugar, considero que la educación también juega un importante papel, para que las próximas generaciones asuman de una forma natural la igualdad de género. María Gómez del Pozuelo: \"La raíz del machismo está en la educación\" Es la fundadora y directora general de womenalia, la empresa con base tecnológica y de innovación con la que quiere cambiar el mundo para la mujer profesional. Se lanzó a dicha aventura el 13 de septiembre de 2011 y ya cuenta con casi 300.000 usuarias. ¿Qué hace diferente este año el 8 de marzo? Que nos unimos 170 países, miles de personas, y hay muchísimas opciones, ya que por fin todos estamos tomando conciencia de que hay que hacer un cambio. Este no sólo es el siglo de la revolución Tecnológica, sino que también es el siglo de la mujer y tenemos que aprovechar la ola. ¿Qué dos medidas prácticas? Igualar todos los derechos que tienen las madres con los padres que trabajan, como bajas, etc…. para que un empresario no tenga ninguna duda a la hora de contratar y le dé igual el sexo, y centrarse en contratar al mejor talento. Educación. Creo que es la raíz de todo este problema. Katharine Miller: “Ya no hay excusas para no hacer nada y no acabar con la desigualdad” Es licenciada en Economía y Derecho por la Universidad de Greifswald. Máster en Derecho de la Unión Europea por las Universidades de Luxemburgo y Estrasburgo, Máster en Mujeres y Liderazgo por ALITER Escuela Internacional de Negocios y curso en Mujeres en Consejos de Administración de la Escuela de Derecho y Economía de Berlín. ¿Qué hace diferente este año el 8M? La pregunta invita a mencionar al movimiento #metoo. Este 8M es diferente sí, ya hay más mujeres y hombres, millones, que observan y detectan a nivel mundial lo que hasta ahora parecía una lacra que sufrían unas pocas desgraciadas mujeres elegidas al azar por el destino. No lo es, está en todos los ámbitos, sectores y clases sociales. Y estas mujeres y hombres están mostrando su disconformidad con estos hechos. Están levantando la cabeza y diciendo que así no. Sin embargo, y según las cifras actuales proporcionadas por el Foro Económico Mundial, cada vez es más difícil ser mujer. De acuerdo con la Comisión Europea, \"las mujeres constituyen el 52% del total de la población europea, sin embargo, de los autónomos en la Unión Europea solamente un 34,4 por ciento son mujeres, y entre las start-ups solamente el 30 por ciento son mujeres\". Esta institución europea insiste en que \"la creatividad femenina y el potencial empresarial son una fuente de crecimiento económico sin explotar y los empleos deberían desarrollarse más”. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Creo poder resumir y sintetizar que la medida más fácil es querer ver y entender las cifras mencionadas y querer realizar un cambio. Como escribió Peninah Thomson en el 2011: Hay suficientes pruebas. Entonces, ¿por qué se está haciendo tan poco?. Ya no hay excusas. Mirian Izquierdo, consejera delegada de la consultora de estrategia Comerciando Global y presidenta de la Fundación Woman Forward para promover el liderazgo femenino. Mirian Izquierdo: “Hay que cambiar el concepto de conciliación por el de corresponsabilidad” Es consejera delegada de la consultora de estrategia Comerciando Global; presidenta de la Fundación Woman Forward para promover el liderazgo femenino; Vocal del patronato de honor de la fundación Funddatech orientada al cumplimiento de los Objetivos de Desarrollo Sostenible del Pacto Mundial a través de la tecnología; miembro de la Junta directiva de Madrid de la Asociación Nacional de mentoring (AMCES); y miembro del Consejo de la Asociación americana 2020WOB para promover la presencia de mujeres en los Consejos. ¿Qué hace este año diferente el 8M? El fenómeno Metoo, que partiendo de una denuncia individual ha conseguido convertirse en un fenómeno global a través de las voces de miles de mujeres anónimas que rompiendo su silencio han logrado dar visibilidad al problema del acoso sexual, cambiar el enfoque -poniendo toda la responsabilidad en el acosador y no en las mujeres-, con su consiguiente rechazo social, y poner en evidencia la raíz de este problema, que no es otro que la discriminación que sufre el 50% de la población. Una de tantas manifestaciones de esta discriminación es la brecha salarial. La media europea de brecha salarial se sitúa en un 16,3% y a hasta la fecha tan sólo dos países, Islandia y Alemania, han adoptado medidas legislativas destinadas a hacer efectivo el principio de igualdad salarial. En el caso de Islandia, con medidas impositivas que pueden dar lugar a sanciones, en el de Alemania, con medidas de transparencia, permitiendo a las mujeres conocer el salario de sus compañeros. ¿Qué dos medidas prácticas hay que poner en marcha para que exista igualdad real? La primera sería acabar con la brecha salarial. En España se estima que las mujeres cobran un 20% menos que los hombres incluso con mayor nivel de formación. No existe una receta única para acabar por lo que cada país deberá buscar la manera de solucionar esta discriminación. A corto plazo se podrían seguir los ejemplos de Islandia y Alemania, pero también hay que tener una visión de futuro, y a más largo plazo trabajar creando condiciones para lograr la igualdad de remuneración. A modo de ejemplo un informe realizado por la consultora Accenture apunta tres estrategias que combinadas podrían reducir la brecha salarial en todo el mundo en un 35% en 2030 y añadir casi 4 billones de dólares a los ingresos de las mujeres: mejorar la fluidez digital en las empresas incorporando tecnologías digitales para conectarse, elegir diferentes títulos universitarios y caminos profesionales (STEM) y aumentar las capacidades tecnológicas y digitales de las mujeres. La segunda cambiar el concepto de conciliación (que parece que afecta sólo a las mujeres) por el de corresponsabilidad, que incluye a los hombres y conseguir la complicidad de las empresas en ello. Medidas concretas podrían ser igualar los permisos de paternidad y maternidad (de forma irrenunciable), generar un cambio de cultura en todos los niveles con horarios razonables y flexibles, trabajo por resultados, etc. Eva Serrano: “Tiene que haber transversalización de las políticas de género en las políticas públicas” Es presidenta de la Asociación Española de Mujeres Empresarias de Madrid (ASEME), cargo que compagina con la vicepresidencia de la patronal CEIM. Abogada y empresaria, con su trabajo contribuye a un liderazgo influyente, vislumbra con optimismo un gran cambio en el avance de la mujer en el mundo empresarial, identifica claramente los principales problemas a los que nos enfrentamos las mujeres profesionales y da recetas para lograr la Igualdad a través de la educación, la difusión, la formación y el networking. ¿Qué hace diferente este año el 8M? Porque este año los movimientos a favor de los derechos de la mujer, son más mediáticos y virales, lo que está facilitando la visibilidad de la situación real de la mujer en el siglo XXI y que la sociedad quiera públicamente dar soluciones. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? La transversalización de las políticas de género en las políticas públicas que faciliten la participación equilibrada de los hombres y mujeres en el espacio público, doméstico y privado. Seguimiento y reconocimiento de las prácticas que faciliten la conciliación a la mujer e involucren al hombre a igual nivel. 39. Silvia Sanz, una de las pocas directoras de orquesta de nuestro país. Silvia Sanz: “El éxito está en el talento independientemente del género” Es una de las pocas directoras de orquesta de nuestro país. Nació en Madrid. Realizó sus estudios musicales en el Conservatorio Superior de Música en las especialidades de guitarra, piano, armonía, contrapunto, fuga, composición y dirección de orquesta (con el maestro Enrique García Asensio). En 1989 consiguió el primer premio en la IX Edición del Concurso Internacional de Guitarra Martín Codax, y en 1998 fue finalista del I Concurso de Jóvenes Directores de la Orquesta Ciudad de Granada. Ha asistido a cursos internacionales de dirección de coro y orquesta con Pierre Cao, Erik Erison, Ferdinand Leitner, Miguel Ángel Gómez Martínez, Peter Gülke, pero los maestros Helmuth Rilling y Aldo Ceccato son los que más han influido en su formación. Durante la temporada 1993/1994 desempeñó las funciones de directora asistente en la Orquesta y Coro Nacionales de España. Actualmente es directora titular del Grupo Concertante Talía (GCT) y de sus formaciones musicales: Orquesta Metropolitana de Madrid y Coro Talía, con temporada estable de conciertos en el Auditorio Nacional de Música; y además, la Madrid Youth Orchestra (MAYO) y la Orquesta Infantil Jonsui, pertenecientes al área pedagógica orquestal del GCT. Ha dirigido más de 120 conciertos en el Auditorio Nacional de Música así como a numerosas orquestas y coros de distintos países de Europa, América, África y Asia. ¿Qué hace diferente este año el 8M? La diferencia es que ahora sí hay un sentimiento general de apostar por la igualdad. Pero también me da un poco de pena que en general se dé visibilidad a las mujeres, a sus trabajos, a sus logros, un solo día al año y planteándolo en algunas ocasiones como algo extraordinario. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Primero implicar a los hombres para que respeten y acepten sueldos iguales, para que asuman labores compartidas. Segundo invertir en la educación de las nuevas generaciones animando a niñas y jóvenes a que elijan su futuro sin condicionantes sexistas y demostrando a los niños y jóvenes que el éxito está en el talento independientemente del género. La diversidad enriquece. Irene Villa: “Los propios hombres deben darse cuenta de que los hijos les necesitan igual que a las madres” Periodista, psicóloga, escritora y conferenciante internacional. Con doce años sufrió un grave atentado de ETA junto a su madre y como resultado de la explosión de una bomba perdió las dos piernas y tres dedos de la mano izquierda. Además, hasta 2007 fue delegada en Madrid de la Asociación de Víctimas del Terrorismo. ¿Qué hace diferente este año el 8M? Creo que lo principal que hace diferente este 8M es el apoyo cada vez más unánime a la igualdad y el protagonismo y fuerza que estamos teniendo las mujeres. Sin embargo por otro lado sigue la lacra de la violencia machista de quienes no toleran ni consienten esta justa realidad cada vez más evidente. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? La educación es fundamental para que las diferencias entre hombres y mujeres sean solo fisiológicas, ya que ambos géneros tenemos tanto que aportar y nos complementamos de tal forma que no tiene ningún sentido que siga existiendo la brecha salarial. También las empresas han de apostar por la corresponsabilidad y los propios hombres darse cuenta de que los hijos les necesitan igual que a las madres y que se educación, higiene, alimentación... también es tarea de ellos. Clara Serra, diputada en Madrid, profesora de Filosofía, forma parte del Consejo Ciudadano estatal de Podemos. Clara Serra: “La necesidad de visibilizar a las mujeres y nuestra particular situación de desigualdad nos interpela a todos” Diputada en Madrid, profesora de Filosofía, forma parte del Consejo Ciudadano estatal de Podemos. ¿Qué hace diferente este año el 8M? Este año el 8 de marzo viene impulsado por un gran avance del movimiento feminista que ha conseguido poner el feminismo en el centro de la agenda política. Eso implica que el feminismo ha dejado de ser un asunto sectorial y marginal y pasa a mostrar que implica una mirada sobre la sociedad en su conjunto, sobre la economía, el cuidado, el trabajo o lo que entendemos por democracia. A través del feminismo nos estamos planteando cómo construir un país y un modelo de sociedad mejor para todos y todas. Este 8 de marzo, y la necesidad de visibilizar a las mujeres y nuestra particular situación de desigualdad, nos interpela a todos. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Los permisos iguales e intransferibles para repartir el cuidado entre mujeres y hombres, porque si los hombres no acceden al cuidado en igualdad, las mujeres no accederán al empleo en igualdad y porque si son las mujeres las encargadas del cuidado y la crianza seguirán sufriendo la discriminación laboral que desencadena la actual brecha salarial. En segundo lugar, y porque el cuidado no solamente corresponde a las familias, hay que garantizar el acceso universal a las escuelas infantiles. Porque el cuidado debe dejar de ser un asunto que las familias resuelven en la privacidad y debe pasar a ser un asunto público. Susana Camarero: “Sólo desde la suma de esfuerzos alcanzaremos la igualdad” Política, diputada por el PP y exsecretaria de Estado de Igualdad y Servicios Sociales. ¿Qué hace diferente este 8 marzo? Ha llegado la hora de las mujeres, vivimos un movimiento internacional imparable en el que el que las mujeres hemos dicho \"basta ya\" de abusos y desigualdades. Llegamos más fuertes y más unidas, llegamos en un momento en el que se está dando luz a los problemas reales de las mujeres. Llegamos a este 8 de marzo con un Pacto contra la Violencia de Género que supone un hito histórico, un ejemplo a seguir en un futuro acuerdo por la conciliación y corresponsabilidad o por alcanzar una igualdad real y total en el trabajo (sueldos, promoción, ascensos, permisos...). Un Pacto que debería ser el camino a seguir en futuros consensos, porque sólo desde la suma de todos y todas: mujeres y hombres, partidos políticos, asociaciones, administraciones y la sociedad civil, sólo desde la suma de esfuerzos alcanzaremos la igualdad. ¿Qué dos medidas prácticas hay que poner en marcha para que exista igualdad real? La más importante para erradicar el machismo es educar en igualdad, desde la escuela y las familias, de forma transversal, en el aula y en los recreos o tiempo libre promoviendo actividades conjuntas. Pero también formando en uso de redes sociales, comprometiendo a la industria del videojuego, del entretenimiento, a las cadenas de televisión para evitar series, programas y contenidos donde se mantengan los roles machistas. Y todas aquellas medidas en el ámbito laboral dirigidas a la conciliación y la corresponsabilidad para que las mujeres dejen de tener que elegir entre promocionar y tener una familia (flexibilización horaria, más servicio de apoyo a la familia, armonización de horarios). Zaida Cantera, comandante retirada del Ejército de Tierra y diputada nacional por el PSOE. Zaida Cantera, diputada nacional por el PSOE ¿Qué hace diferente este año el 8M? Es un año más en la reivindicación del feminismo pero este especialmente se caracteriza porque muchas figuras importantes/conocidas han dado a conocer los casos de machismo, acoso, agresión… que sufrieron durante sus carreras profesionales, nos han mostrado cómo a la mujer se la pone en situaciones humillantes y degradantes para poder progresar en el ámbito laboral, o aceptas o estás marginada, y nos han mostrado que el machismo no entiende de clases, lugares o tiempo, a esto estamos diciendo basta desde instituciones con mucha voz, el cine, la moda, la prensa, el ejército, la política… Es el año en el que el fin del machismo está más cerca, pero no nos confiemos aún queda mucho. ¿Qué dos medidas prácticas hay que poner en marcha para que la igualdad sea real? Acabar con la dependencia económica de la mujer respecto del hombre de tal forma que la mujer tenga el mismo sueldo a igual trabajo (acabar con la brecha salarial que además incide en las futuras pensiones), imponiendo duras sanciones a aquellas empresas que no cumplan este requisito. En la misma medida acabar con la discriminación de acceso de la mujer al ámbito laboral, hombres y mujeres tendrán los mismos días de baja por maternidad/paternidad y estos serán intransferibles, obligando a su vez a las empresas a contratar a un número mínimo de personal femenino. Lorena Morales, concejal de Pinto Secretaria de Igualdad en Madrid. Se afilió al Partido Socialista y a Juventudes Socialistas de Pinto con 22 años. Edil en el Grupo Municipal de Pinto desde el año 2011, ha compatibilizado esta labor con su desempeño profesional en el ámbito de la cooperación internacional. Durante varios años trabajó en una ONG, hasta que en el año 2011 fundó la entidad Asociación Familias de Colores. Es experta en adopciones internacionales de menores. Su lucha por los derechos humanos le valió en 2006 la condecoración con la Cruz al Mérito otorgada por el Ministerio de Defensa. ¿Qué hace diferente este año el 8M? El 8 de marzo no es una fecha de simple conmemoración, es una fecha clave para el feminismo. Es una jornada de lucha, de reivindicación de los avances pendientes que nos permitan vivir en igualdad, no sólo en el plano teórico, sino también en el real. Este año la batalla de las mujeres se ha visibilizado, en gran medida gracias a los movimientos que han surgido en todo el mundo, como el Me Too. El feminismo está comenzando a tener la relevancia que merece. Y las jóvenes se están sumando a él masivamente. Así que espero que este año nuestro clamor se oiga tan fuerte, que marque un antes y un después. Las y los socialistas estamos comprometidos, no sólo el 8 de marzo, sino cada día, caminando junto a las organizaciones de mujeres, para acabar con el patriarcado. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? El sistema es machista y afecta a todos los ámbitos, siendo su manifestación más cruel la violencia de género. Por lo que las medidas tienen que abordar también el origen de la discriminación que sufrimos. Una de las que sería clave es la educación. Conseguir que por un lado, las niñas entiendan que lo pueden todo y son libres. Y por otro, que los niños crezcan con el convencimiento de que mujeres y hombres somos iguales. Además de planes de aprendizaje en igualdad en las escuelas, tampoco hay que olvidar la formación de género profunda para todos los actores implicados en la lucha contra las violencias hacia nosotras: jueces/juezas, sanitarios/as, profesorado y, así, un largo etc. Otra acción que podría suponer un gran impulso sería alcanzar la igualdad laboral y salarial efectiva. En España tenemos igualdad normativa pero no efectiva, porque este gobierno “no se mete en eso”. Necesitamos leyes valientes dotadas de recursos humanos y materiales que abarquen todos los aspectos, incluyendo la corresponsabilidad. La igualdad laboral es la que nos permite a las mujeres ser independientes y debe ser prioritaria en la agenda política. Por eso, el El PSOE está elaborando el “Libro Violeta”, que estará formado por tres propuestas de ley en este sentido (la de igualdad en materia retributiva se presentó la pasada semana). La discriminación en el trabajo es inconstitucional, y debe abordarse ya. Laura Nuño: “En este 8M la denuncia y el hartazgo frente a la inacción se llevan la palma” Es politóloga, investigadora y directora de la Cátedra de Género del Instituto de Derecho Público y del Observatorio de Igualdad en la Universidad Rey Juan Carlos (URJC), así como propulsora del primer Grado académico de Género en España y de distintos programas de postgrado relativos a estudios de género. Es una de las tres expertas integrantes del Consejo Estatal de Participación de la Mujer. ¿Qué hace diferente el 8M? Creo que los elementos más distintivos son, por una parte, la huelga integral porque afecta al ámbito público y al privado, al de los cuidados, y, por otra, la sensación compartida de que los niveles de desigualdad, sexismo y violencia que sufren las mujeres son absolutamente intolerables. Todos los 8M tienen algo de reivindicación y algo de denuncia, pero en este la denuncia y el hartazgo frente a la inacción se lleva la palma. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Decidir solo dos es complicado, pero la primera seria que los Presupuestos Generales del Estado otorgaran a la igualdad el lugar que le corresponde y no el raquítico 0.01% que le destinan a la suma de las partidas de igualdad y violencia. Dos cuestiones, o una, porque van de la mano, que determinan y condicionan los derechos y libertades de casi el 52% de la población. Siempre he pensado que los PGE son de las leyes con mayor trasfondo político, que definen las intenciones del Ejecutivo y aquí, están claras. La segunda seria erradicar una socialización generizada cargada de sexismo, androcentrismo, estereotipos e hipersexualizacion de las mujeres. Erradicar eso de «no se nace, se aprende a ser hombre y mujer». Apostar por una socialización que no defina un primer sexo y un segundo sexo, sujetos y objetos. Que nacer con un sexo determinado, no determine nada. Laura Freixas, editora y crítica literaria. Laura Freixas: “Para conseguir la ley basta una medida tan poco original como aplicar la ley” Nació en Barcelona en 1958. Es licenciada en Derecho. Pasó dos años como lectora de español en varias universidades inglesas. Fundadora y directora en una editorial barcelonesa de la colección El espejo de tinta (1987-1994), ha traducido o prologado obras de Virginia Woolf, Simone de Beauvoir, Dorothy Parker, Tatiana Tolstoi, Elizabeth Smart, Henri-Fréderic Amiel...Ha impartido talleres literarios en distintas instituciones, tales como International Writers Cricle, Círculo de Bellas Artes de Madrid, o la Librería de Mujeres. Ha ejercido la crítica literaria durante varios años en el diario El País y actualmente es columnista del periódico La Vanguardia y vive en Madrid. ¿Qué hace diferente el 8M? Muchas mujeres, en particular las más jóvenes, sienten profunda indignación al ver frustradas las promesas de igualdad que se les habían hecho, al comprender que eran papel mojado, que han sido engañadas. El movimiento metoo ha sido la chispa que ha encendido esa ira latente. Tras varias décadas en que parecíamos habernos dormido en los laureles, hoy asistimos a un gran impulso feminista mundial. Espero que sepamos aprovecharlo para hacer cambios en profundidad. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Voy a sugerir una medida, una sola, pero muy, muy original: la que consiste en aplicar la ley. Por ejemplo, y en el ámbito que mejor conozco, la cultura, no estaría de más que los entes públicos aplicaran el artículo 26 de la Ley de Igualdad de 2007, uno de cuyos apartados pongo a continuación: \"Los distintos organismos, agencias, entes y demás estructuras de las administraciones públicas que de modo directo o indirecto configuren el sistema de gestión cultural, desarrollarán las siguientes actuaciones: a) Adoptar iniciativas destinadas a favorecer la promoción específica de las mujeres en la cultura y a combatir su discriminación estructural y/o difusa. b) Políticas activas de ayuda a la creación y producción artística e intelectual de autoría femenina, traducidas en incentivos de naturaleza económica, con el objeto de crear las condiciones para que se produzca una efectiva igualdad de oportunidades. c) Promover la presencia equilibrada de mujeres y hombres en la oferta artística y cultural pública. d) Que se respete y se garantice la representación equilibrada en los distintos órganos consultivos, científicos y de decisión existentes en el organigrama artístico y cultural. Eva Levy: “Hay que educar a nuestros hijos para que no se conviertan en chicas manipulables y chicos abusadores” Ha desempeñado puestos de responsabilidad en importantes compañías. Además de su dedicación y compromiso personal durante 20 años con todo lo relacionado con la promoción laboral de la mujer, ha sido Presidenta de FEDEPE (Federación Española de Mujeres directivas y Empresarias). En 2009, junto con Elena Terol, puso en marcha la División de Mujeres en Consejos de Administración de ExcellentSearch. ¿Qué hace diferente este año el 8M? Una mayor visibilización de los problemas, que aparecen en los medios de comunicación de un país y de otro y que van, desde las diferencias salariales o los problemas laborales, hasta la violencia más brutal, sea a menor escala (es una forma de hablar) en nuestro propio edificio, sea a gran escala, como pasa de Guatemala a Nigeria. También han agitado las aguas las integrantes de metoo, con un altavoz muy poderoso. Yo diría que hay un cambio de mentalidad, una mayor sensibilidad social, aunque eso todavía no se ha concretado lo suficiente. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Antes de pensar en nuevas leyes y normas aparatosas para salir en los periódicos, como hacen a veces los partidos, presionar para que se cumplan las existentes, bien concretando su articulado; bien presupuestando para llevarlas a término. En legislación laboral, por ejemplo, tenemos excelentes principios, pero falta bajar al detalle, auditar en las empresas, denunciar más y tener más inspectores o más eficaces. En casa, y mientras conseguimos horarios más racionales, repartir las tareas sin contemplaciones y educar a nuestros hijos para que no se conviertan en chicas manipulables y chicos abusadores, algo que las mujeres de mi generación no esperábamos ver a estas alturas. Hay mucho más, pero ya sería mucho que solo esto se hiciera realidad. Victoria Rosell: “Sin formación en igualdad no habrá futuro” Magistrada de oficio. Exdiputada de Podemos por Las Palmas. Su vida es estar siempre con la justicia, los derechos y las libertades. ¿Qué hace diferente este año el 8M? Una movilización mundial en la que las mujeres decidimos parar de trabajar. Para que se visibilice que no solo trabajamos fuera de casa, sino también cuidamos el mundo. Si nosotras paramos, el mundo se para, es insostenible. Junto a cada hombre con currículum, con trabajo, hay una mujer que sostiene su vida, que cuida de sus hijas e hijos, de su madre, del planeta. Es un 8M más consciente y más colectivo que nunca. Esperanzador y contra hegemónico. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? En nuestro país hay que dotar de eficacia, obligatoria y sancionadora, a la ley de Igualdad, tanto en las administraciones públicas como en las empresas, para que la igualdad sea real y efectiva. En Derecho estudiamos que las leyes son normas exigibles, no planes. Pero cuando se trata de igualdad siempre se legisla con promesas. Es como si un juzgado declarara que media casa es tuya pero nunca te da las llaves. Aunque es difícil elegir solo dos medidas, la otra es implantar la educación para la igualdad, la prevención y rechazo del machismo estructural que genera violencia. En todos los niveles de formación, inicial y continuada: asumir el feminismo como igualdad, que es un derecho constitucional, no una moda ni un deseo. Si no nos formamos en igualdad, no habrá futuro. Inés Herreros: “Urge realizar propuestas concretas con las que se visibilicen las tareas de cuidados” Trabaja en la Fiscalía Provincial de las Palmas de Gran Canarias y preside la Asociación Gafas Lilas contra las Violencias Machistas, la organización impulsora del manifiesto por el \"uniforme único\" en la escuela. ¿Qué hace diferente este año el 8M? El movimiento feminista gana fuerza por días, y eso se podrá palpar este 8 de Marzo. Las mujeres hemos propiciado la cuarta ola feminista y empujamos los cambios en un movimiento sororo internacional e intergeneracional que se visibilizará en las calles, el día 8, con todo su esplendor y su fuerza. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? La opresión a las mujeres está tan normalizada y enraizada en nuestra sociedad, que me resulta muy difícil elegir solo dos medidas. Desde luego, está claro que la educación en igualdad de géneros debería ser obligatoria desde primaria hasta la universidad. También creo que urge realizar propuestas concretas con las que se visibilicen las tareas de cuidados, que en su gran mayoría realizan las mujeres, y el valor económico que tienen. Para ello, convendría, por ejemplo, ampliar el permiso de paternidad y que no fuera disponible, establecer una pensión indemnizatoria para las custodias en exclusiva o incluir las tareas de cuidados en los currículums profesionales y en los criterios de mérito y capacidad. Gloria Poyatos: “El cuidado y la asistencia no son asuntos de mujeres sino intereses humanos universales” Es magistrada del Tribunal Superior de Justicia de Canarias. Ha sido profesora asociada en la Universidad de Girona, donde ha impartido clases en la Escuela de Práctica Jurídica del Ilustre Colegio de Abogados de Girona a la vez que ejercía como abogada laboralista hasta el año 2010, en que accedió a la carrera judicial. Ha sido magistrada decana en Lanzarote y titular del Juzgado de lo Social nº1 de Arrecife. Ha publicado tres libros: Trabajadores a tiempo parcial, Mobbing: Análisis disciplinar y estrategia legal y La prostitución como trabajo autónomo. También tiene numerosos artículos en revistas jurídicas. ¿Qué hace diferente este año el 8M? El próximo 8 de marzo asistiremos a un hito histórico en nuestro país. Porque por primera vez en España se ha convocado una huelga general de ámbito nacional que desborda de su concepto tradicional, como instrumento de lucha utilizado por las personas trabajadoras para reivindicar sus derechos. No es una huelga más, se trata de una huelga pionera, global, plural, transversal y de ámbito internacional que se replicará en más de 176 países del mundo. Por primera vez el feminismo hace uso en su reivindicación por la igualdad real entre sexos, de una herramienta reivindicativa (la huelga), diseñada para catalizar y dar solución a conflictos laborales en el seno de una relación socialmente desigual, como es la relación laboral. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? La primera es la educación en la Igualdad, porque es más fácil educar a una niña fuerte y a un niño en la igualdad que reparar a una mujer rota y porque la Educación es la vacuna contra la violencia de género. Por ello es imprescindible promover un cambio profundo y transversal que integre la perspectiva de género en los Planes educativos, mediante la coeducación como herramienta preventiva frente a las violencias machistas. La segunda es cambiar la percepción social que tenemos del trabajo productivo, mediante la valoración económica, social y curricular del tiempo dedicado a los cuidados. Vivimos en una sociedad donde el concepto de “trabajo” se ha forjado sin perspectiva de género, en un mercado laboral que ha despreciado históricamente el tiempo dedicado a los cuidados familiares. Un trabajo carente de valor social a pesar de ser imprescindible para la economía, la sociedad y para la vida misma. Un trabajo invisible sostenido mayoritariamente, por las mujeres de todo el mundo, que son discriminadas laboralmente, precisamente por no dejar de cuidar. El cuidado y la asistencia no son asuntos de mujeres sino intereses humanos universales. La violencia genera violencia. El cuidado genera cuidado. 41. Susana Gisbert, fiscal especializada en violencia de género, portavoz de la Fiscalía Provincial de Valencia y escritora. Susana Gisbert: “El espacio en la vida es nuestro, no tenemos que mendigarlo ni tienen que concedérnoslo porque ya nos pertenece” Es fiscal especializada en violencia de género, portavoz de la Fiscalía Provincial de Valencia y escritora. Se licenció en la carrera de Derecho por la Universidad de Valencia en el año 1989 y fiscal desde 1992. ¿Qué hace diferente este año el 8M? En mi opinión, lo que hace diferente este año es un plante generalizado, una sensación de querer ir más allá de celebraciones institucionales, lazos violetas y declaraciones a pie de escalerilla que duran lo que cuesta bajarse de ella. Con huelga formal o sin ella, con paros parciales o con cualquier otro gesto, las mujeres hemos decidido plantarnos y decir basta. Incluso quienes no la secundan se han visto en la obligación de explicar por qué, en vez de darlo todo por sobreentendido y ser nosotras quienes tuviéramos que ir demandando atención. El espacio es nuestro, no tenemos que mendigarlo ni tienen que concedérnoslo porque ya nos pertenece. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Las medidas serían muchas, pero podrían reducirse a una: educación. Desde la escuela, desde las casas, desde los espacios públicos, desde los medios de comunicación, desde los tribunales, desde las empresas, desde las instituciones y desde cualquier otro ámbito. Y no la educación referida únicamente a infancia y juventud, sino a todo el mundo. No solo hay que hacer ver que somos iguales, sino hacer ver que el hecho de que lo seamos es mejor para todas las personas. Un mundo en igualdad debe ser la herencia que dejemos no solo a nuestras hijas, sino también a nuestros hijos. La otra medida práctica, y relacionada con la anterior, es transmitir la conciencia de que no hay trabajos de mujeres y de hombres, de primera y de segunda división. Los cuidados que tan frecuentemente recaen en manos femeninas a coste cero y valoración nula deben ser tan considerados y valorados como otra ocupación, y por eso deben repartirse por igual. Flor de Torres: “La educación en igualdad es el valor más seguro que conocemos contra la violencia de género” Es Fiscal Delegada de Andalucía de Violencia sobre la mujer y Fiscal Decana de Málaga. Es licenciada en Derecho por la Universidad de Granada. Ha focalizado gran parte de su labor en defensa de la mujer frente a la discriminación de género. Comenzó a ejercer la abogacía en 1984. Es profesora honoraria del Departamento de Derecho Público de la Universidad de Málaga, con la que colabora en proyectos de investigación relacionados con la violencia. Ha colaborado en diversas iniciativas en materia de igualdad en países como Marruecos, Guatemala, Bolivia y Argentina. Su trayectoria ha sido reconocida con numerosas distinciones entre las que destaca el Premio Meridiana (2011), concedido por el Instituto Andaluz de la Mujer y la Medalla de Andalucía (2014). ¿Qué hace este año diferente el 8M? Este año por primera vez se hace visible como categoría independiente del 8M y casi como titular de todas las reivindicaciones la brecha salarial de género. Es la herencia de la desigualdad y la que propicia la discriminación en el trabajo de las mujeres por el hecho de serlo. No puede haber igualdad formal mientras coexista, se mantenga y se propicie esa brecha que nos aleja de la igualdad real. Este es un año donde el 8M cobra su sentido exacto y único: el reivindicativo de los derechos laborales de las mujeres. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Sin ninguna duda el Pacto de Estado contra la violencia de género que elimine de forma integral la desigualdad que deriva en las distintas violencias que se ejercen a las mujeres por el simple hecho de serlo. Pero junto a él es preciso un Pacto de Estado por la Educación imprescindible para que el pacto de Estado contra la violencia de género no esté abocado al fracaso porque sabemos que la educación en igualdad es el valor más seguro que conocemos contra la violencia de género. Marina Marroquí: “Falta voluntad para formar a profesionales que trabajen el desarrollo de la igualdad y contra la violencia de género” Es educadora social y una de las principales voces de nuestro país en la lucha contra la violencia de género. Ha impartido entre más de 30.000 jóvenes de nuestro país charlas para educarles en igualdad. Tras vivir durante cinco años un relación de maltrato puso en marcha en Elche, su ciudad natal, AIVIG, la asociación sin ánimo de lucro que trabaja para la prevención y superación de la violencia de género, de forma integral. Es autora de Eso no es amor. ¿Qué hace diferente este año el 8M? Este 8M se vive de manera diferente porque creo que estamos ante una nueva corriente feminista que se que caracteriza sobre todo por una corriente de sororidad absoluta y reivindicativa, desde la Unión, desde la alegría, desde la lucha, desde la convicción absoluta de que no vamos a esperar más a que en el futuro llegue nuestro hueco. Vamos a luchar por conseguirlo en el presente. Este es el año de la mujer y así lo estamos viviendo. El machismo ha trabajado muy bien en el divide y vencerás y el problema es que en este movimiento no nos está pudiendo dividir y aunque esté luchando con más agresividad para intentarlo yo creo que este 8 de marzo es tan especial porque lo que le define es la sororidad. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Se pueden implantar muchas. El problema es que falta voluntad para que la igualdad legal llegue a ser real. Falta voluntad para formar a profesionales que trabajen el desarrollo de la igualdad. Contra la violencia de género yo creo que deberíamos centrarnos no solo en la prevención a nivel tan superficial, sino implantar una asignatura que de verdad conduzca a esta nueva generación hacia una sociedad igualitaria. Otras medidas como la igualdad salarial real, delimitar la valoración de los empleos por funciones porque los más feminizados son los que más devaluados están socialmente y por lo que menos se cobra. Yolanda Besteiro, abogada y presidenta de la Federación de Mujeres Progresistas. Yolanda Besteiro: “Seremos iguales el día que ninguna mujer sea víctima de la violencia de género” Abogada de profesión. Ha sido Asesora jurídica UJP-UGT, gerente de la Fundación Uniate, coordinadora de la Fundación Parques Nacionales y de proyectos de la Fundación Biodiversidad. Actualmente es presidenta de la Federación de Mujeres Progresistas, vicepresidenta del Observatorio Estatal de Violencia contra la Mujer, vicepresidenta del Consejo Estatal de Participación de la Mujer, vicepresidenta de la Plataforma Estatal de ONGs de Acción Social, miembro de la Junta Directiva de la Plataforma del Tercer Sector, secretaria General del Observatorio de Responsabilidad Social Corporativa y vocal del Instituto de ONGs con Calidad. ¿Qué hace diferente este año el 8M? La fuerza que tiene en estos momentos el movimiento feminista, que sin duda ha logrado que de este 8 de marzo se lleve mucho tiempo hablando y que por supuesto y tras lo que viviremos ese día, se hablará mucho más. Las reivindicaciones que llevamos a cabo principalmente desde las organizaciones de mujeres todos los días del año, de la mano de una sociedad cada vez más sensibilizada con las múltiples discriminaciones que sufrimos en todos los ámbitos de la vida laboral y personal, se han canalizado en esta efeméride. Estoy segura de que no habrá lugar del planeta en el que no se oiga la voz de las mujeres, fuertes y vivas. Nadie se va a sentir impasible ante ellas. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? ¿Sólo dos? Apuesto por una corresponsabilidad plena en los cuidados de menores y dependientes, que debe traer aparejado un incentivo del empleo femenino y una erradicación total de la desigualdad salarial. Y por supuesto seremos iguales el día que ninguna mujer sea víctima de la violencia de género, y para comenzar a erradicar esa desigualdad extrema apostemos al menos este año por desplegar en el menor plazo de tiempo posible y con la dotación presupuestaria adecuada todas las medidas que contemplan en el Pacto de Estado contra la violencia hacia las mujeres. Violeta Assiego: “El 8M tiene más tinte de re-evolución que de reivindicación” Activista de DDHH y abogada. Trabaja y colabora con diferentes organizaciones en el análisis, investigación y comunicación de temas relacionados con la discriminación y los derechos humanos. Da charlas y conferencias sobre diversidad sexual y desigualdad social y de género. Coordinadora del blog '1 de cada 10'. ¿Qué hace diferente este año el 8M? En los últimos tres años venimos observado cómo cuando llega la fecha del 8M se hace Historia. El altísimo grado de participación en las manifestaciones, la renovación generacional dentro del propio movimiento feminista donde las voces más jóvenes llenan y lideran las calles y la confluencia de demandas que escenifican a la perfección que la desigualdad de género no entiende de clases, de espacios, de orígenes, que lo que pasa trasciende de lo estrictamente laborales. Este año se va más allá y de hecho la convocatoria de la Huelga de las Mujeres va a marcar un antes y un después cuando llegue esta fecha, porque se introduce un elemento, el de que “las mujeres paren”, que tiene tintes más de re-evolución que de reivindicación. A partir de este año, esta fecha no se volverá a celebrar igual, la huelga ha venido para quedarse, y a los sindicatos y agentes sociales a los que ahora tanto les está costando encontrar su lugar en esta convocatoria de Huelga Feminista, les vuelve a pasar lo que les pasó con el 15M. Ojalá tarden menos en reaccionar esta vez a la hora de sumarse a esta forma de “reclamar” justicia e igualdad. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? La primera es crear las condiciones para el goce efectivo de la salud y los derechos sexuales y reproductivos de todas las mujeres combatiendo la falta de equidad actual, que se da en función del ámbito geográfico donde se resida, por su situación regular o no de la mujer, su orientación e identidad de género, su discapacidad física o intelectual, su situación económica… La segunda es visibilizar y dar valor a todos los trabajos, también a los no remunerados e imprescindibles para el bienestar humano como son el trabajo doméstico, el de cuidados y el reproductivo. Medidas que combatan su escasa valoración y reconocimiento, son una responsabilidad social y política. Altamira Gonzalo: “Prohibiría los juguetes sexistas” Abogada de profesión es además la presidenta de la Asociación de Mujeres Juristas Themis. ¿Qué hace diferente este año el 8M? A este 8M concurre un hartazgo de las mujeres, mayores y jóvenes, contra la pobreza y contra la discriminación que nos afecta, tanto en el trabajo asalariado, como en el de cuidados y contra la violencia de género, sin que los gobernantes hagan nada para poner fin a una situación profundamente injusta. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Primero hay que impedir de manera efectiva la discriminación por razón de sexo en el acceso y en el desempeño del empleo y en segundo lugar hacer efectiva la corresponsabilidad. La igualdad en los cuidados, para lo que, entre otras medidas, prohibiría los juguetes sexistas. Marta Fernández Herraiz, fundadora de Lesworking. Marta Fernández Herrainz: “Hay que alcanzar un pacto colectivo entre las plataformas de mujeres para trabajar todas a una y de manera coordinada” Es la directora y fundadora de la red LesWorking para Mujeres lesbianas profesionales y una habitual en todas las listas de LGTB influyentes de España. Fue consultora sénior en KPMG. ¿Qué hace diferente este año el 8M? Para mí el 8M es diferente este año porque percibo que las mujeres nos estamos uniendo para actuar desde distintos sectores y en distintos países, con el objetivo de construir juntas un futuro mejor para nosotras y para todos. El movimiento #MeToo, las marchas de mujeres en EEUU, la 1ª European Lesbian Conference en Viena son ejemplos de que las mujeres nos estamos movilizando. Estamos tomando conciencia de que sólo si estamos conectadas y unidas podremos tender puentes con nuestros aliados, los hombres, y podremos alcanzar un fin que está muy por encima de nuestras diferencias individuales y que todavía no se ha conseguido en ningún país del mundo: la igualdad entre géneros. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? La primera es alcanzar un pacto colectivo entre las plataformas de mujeres para trabajar todas a una y de manera coordinada. El sistema de cuotas obligatorio, para que no tengan que pasar 3 o 4 generaciones de mujeres hasta conseguir la paridad en los puestos de dirección creo que debería ser uno de esos puntos del pacto, en el que todas estemos alineadas y presionando a la vez. La segunda medida práctica es atraer a más hombres que promuevan esta causa activamente. Para ello debemos crear espacios y darles voz a los hombres que ya son aliados, aquellos a los que no les da miedo que se cuestione su masculinidad por considerarse y actuar como feministas, por buscar la igualdad. Iniciativas como EngageMEN de Las Top 100 para comprometer a los CEOs de las compañías en España son fundamentales para conseguirlo. Patricia Campos: “Si queremos una sociedad plena, justa y democrática tenemos que ser iguales” Nació en 1977 en Castellón y estudió Comunicación Audiovisual en la Universidad de Valencia. Cuando terminó la carrera, preparó las oposiciones para entrar en las Fuerzas Armadas. Durante su trayectoria en el ejército se convirtió en la primera mujer piloto militar de España, puesto que tuvo que abandonar por las presiones por ser mujer y lesbiana. Tras salir del ejército se dedicó a su otra pasión: el fútbol. Para ello viajó a Estados Unidos para obtener el título de entrenadora y así se convirtió en la primera entrenadora europea de un equipo profesional americano. ¿Qué hace diferente este 8M? Aunque es la primera huelga feminista de toda una jornada en más de 150 países, para mí este 8M es diferente por el aire que se respira. Veo a más mujeres movilizándose, incluso a algunos hombres. Se habla de asesinatos de mujeres, no de mujeres fallecidas, se pide fin a la brecha salarial, aparecemos en portadas de periódicos deportivos, se nos dan premios y reconocimientos… Parece que la cosa se mueve y espero que no se estanque. Es muy importante que luchemos por lo que es justo, por lo que es democracia, en definitiva por la igualdad. La igualdad no es algo solo de mujeres, beneficia a toda la sociedad, tanto hombres como mujeres. Si queremos una sociedad plena, justa y democrática tenemos que ser iguales. Acabando con la brecha subiría el PIB del país. Si no existiera el machismo, no habría asesinatos, incorporando más mujeres al mercado laboral habría menos niveles de pobreza, combatiendo los estereotipos crearíamos una sociedad más justa. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Creo que lo fundamental es la educación. Además, desde la transversalidad hay que apostar por una sociedad justa e igual para todos. Todo el mundo debe estar implicado, desde las familias a las instituciones. Otra medida sería acabar tanto con las barreras externas como con las internas que nosotras mismas nos imponemos. Los estereotipos que pasan de generación en generación hacen mucho daño. Hay que modificar el lenguaje, hay que aplicar planes de igualdad real en las empresas, promulgar leyes que acaben con la violencia de género y con el acoso sexual. Estamos haciendo mucho pero queda un largo camino por delante. Estoy segura que lo conseguiremos. Vivian Acosta, socia fundadora de la consultora Talengo y empresaria. Vivian Acosta: “Hay que ver el valor que aporta el talento diverso a una organización” Es socia fundadora de la consultora Talengo y una de las mayores expertas y directivas en España en diversidad y talento. Es conferenciante y profesora en diferentes escuelas de negocio. ¿Qué hace diferente este año el 8M? Para mí todos los 8M son diferentes, porque cada año, cuando miro atrás veo lo que hemos avanzado como sociedad, hay personas que se centran en lo que falta, en lo que falla, yo prefiero centrarme en lo que hemos conseguido, en lo que vamos evolucionando. No encuentro valor en separar, en crear grupos distintos, creo que la carrera de la mujer en el entorno profesional no es un tema de mujeres por mujeres, sino del valor que aporta el talento diverso a una organización, unas veces la diversidad será de género, otras de generación, de cultura… Creo que cada individuo tiene una luz propia imposible de igualar y creo que el valor de una organización y de una sociedad está en destapar ese talento dejando atrás estereotipos, sesgos y envidias. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? En promociones internas o procesos de búsqueda elegir siempre el mejor talento. Antes es importante identificar los sesgos que puedan existir en el proceso de identificación y búsqueda del talento, tomar medidas y romperlos, crear procesos que promuevan la igualdad de oportunidades de forma clara, transparente e inequívoca. No caer en banalizar a través del lenguaje, este ejercicio de moda de convertir en femenino palabras neutras o masculinas, lejos de ayudarnos a conseguir el objetivo, nos aleja. Trivializamos, nos quedamos en la anécdota, en el debate superfluo y no ponemos el foco en lo que realmente importa y marca la diferencia. Marta Pérez Dorado: “Hay que criar a niñas más fuertes y más seguras de sí mismas” Es la directora para España de Inspiring Girls. Es licenciada en Derecho por la Universidad de Granada, habiendo realizado cursos de postgrado en Londres (Derecho Comunitario y Negociación Internacional por la Universidad de St. George USA) y en Madrid (Derecho Informático por la Universidad Pontificia de Comillas). Tiene además un PDG por el IESE. Cuenta con una larga trayectoria en empresas multinacionales donde ha sido responsable de los servicios jurídicos, secretaria del Consejo y miembro del Consejo de Administración y del Comité de Dirección. ¿Qué hace diferente este año el 8M? Veo mucho más movimiento en torno al tema, y por primera vez, veo algo de la tan deseada unidad entre las distintas organizaciones y movimientos de mujeres, que están tan atomizados que pierden impacto. Para mí, este año es totalmente diferente ya que Inspiring Girls está en pleno crecimiento y despliegue en todo el territorio español, y cada vez estoy más convencida que el cambio real vendrá de la mano de la educación. Si conseguimos criar a niñas más fuertes, más seguras de sí mismas, con plena conciencia de que pueden optar a la profesión que elijan, y dispuestas a luchar y esforzarse por su futuro, el cambio estará mucho más cerca. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Revisión absoluta de la educación: libros de texto, formación de los docentes, incentivación a las niñas para que tanto talento no se quede por el camino... Integrar la iniciativa Inspiring Girls en todos los coles de España sería una ayuda importante para este fin. Y que los padres tengan obligatoriamente que cogerse el permiso de paternidad, de forma que a las empresas les suponga lo mismo emplear a una mujer o a un hombre. Ambos permisos deben estar íntegramente sufragados por el Estado, incluyendo el salario de la persona sustituta de quien esté de baja por paternidad o maternidad. Es hora que el Estado se dé cuenta del grave problema demográfico que tenemos, y de que apoye claramente a la familia. Pamela Palenciano, comunicadora y activista en los derechos de la mujer Reconocida internacionalmente por su monólogo teatral No solo duelen los golpes, un relato autobiográfico que ha editado también en formato libro. Acaba de montar junto a otras mujeres artistas Colectiva Caos, una compañía de teatro infantil para difundir los valores de la igualdad desde la infancia. ¿Qué hace diferente este año el 8M? Creo que este año va a ser muy emocionante porque aunque todas las mujeres no van a poder parar si lo harán de forma simbólica. Siento que este año hay conciencia entre la gente joven y de mediana edad que no había antes. Siento que va a ser masivo. Yo les pido a los hombres que ese día se queden haciendo lo que hacemos las mujeres cada día, que es cuidar de los demás, para que nosotras podamos ocupar las calles y se vea lo que importamos y las labores ingratas (mal o nada pagada) e invisible que hacemos. ¿Qué dos medidas prácticas hay que poner en marcha para que exista la igualdad real? Más que medias prácticas lo que a mí me gusta es llegar a la equidad desde la diversidad. Tenemos que poner en práctica cada una de nosotras la pérdida de privilegios. En mi caso yo que soy blanca cuando fui de cooperante a El Salvador decidí que no podría cobrar más que las salvadoreñas por el mismo trabajo. Como segunda medida a los hombres les pido que nos echen todas las manos, que hagan el mismo esfuerzo que hacemos nosotras porque a las mujeres nos pesa demasiado la mochila de tratar de gestionar las emociones de todos ellos (pareja, padres, novios, hermanos, amigos…). Se trata de repartir el trabajo y las emociones, y no de que siempre sea una sola parte la que lo haga.", "title": "El 8-M más feminista y 50 mujeres influyentes: por qué unas harán huelga y otras no", "url": "https://www.elespanol.com/reportajes/20180304/feminista-mujeres-influyentes-haran-huelga-no/289221432_0.amp.html", "keywords": "Reportajes,Mujeres,Feminismo,Huelgas", "date": "2018-03-06", "id": "c14045c25d3dd88723780c85ea765ba29e58676a", "summary": "Con motivo de la huelga de esta semana, EL ESPAÑOL conversa con algunas de las mujeres más influyentes de este país. Algunas de ellas se muestran partidarias de la convocatoria, al contrario que otras."}