{"article": "El Real Madrid cumple este martes 116 años y lo celebra en París, la ciudad del amor, a cuyo equipo más importante, el multimillonario PSG, ganó el día de San Valentín en un ejemplo más de enamoramiento del equipo blanco con la Champions League. Pero eso fue la ida de una eliminatoria que este 6 de marzo (20:45 horas) se decide. Y el Madrid está entre la euforia o el entierro. Llegó la hora de la verdad, el partido más importante del año del Real Madrid. Es a cara o cruz, a vida o muerte, una lucha entre el presente y el futuro. Si en el Bernabéu hace tres semanas tenía el comodín de la vuelta, en el Parque de los Príncipes no queda otra que coronarse. El 3-1 de la ida da una ventaja amplia, que no cómoda, y más con un antecedente reciente que debe controlar el optimismo anticipado. Hace exactamente un año, y también en octavos, el Real Madrid ganó al Nápoles por 3-1 en la ida y acabó sufriendo durante toda la primera parte en San Paolo porque el conjunto italiano se puso 1-0, a tan solo un gol de la clasificación. A París va en la misma situación, pero con una diferencia importante: el PSG es mucho mejor equipo que el Nápoles. Cuerpo técnico y jugadores del Real Madrid en la charla previa al partido ante el PSG. EFE \"Vamos a tener que sufrir\", explico Zidane en rueda de prensa. Por la cabeza del francés pasa un largo partido en el que puede verse igual de cerca de la eliminación que del pase a cuartos. Será vital la tranquilidad para afrontar los momentos en los que el PSG lleve al límite al Madrid. Sin Neymar, lesionado de larga duración, el mundo no se acaba y el PSG no deja de ser un equipo muy peligroso. Mbappé, Cavani y Di María son una amenaza real y más sabiendo que ninguno hizo un buen partido en la ida, lo que les aportará más hambre. El argentino ni jugó. Entre tanto foco mediático por la lesión de Neymar, se ha ido olvidando que Zidane tiene entre algodones a dos de sus futbolistas claves, Kroos y Modric, ambos lesionados desde el partido de ida de esta eliminatoria. No es seguro que uno u otro estén en el once de un Zizou que, como es habitual, no quiso aclarar nada. Si saldrá de inicio Marcelo, que también viene de lesión pero que se 'desengrasó' ante el Getafe con 20 minutos excepcionales. La BBC aparecerá de nuevo a escena tras funcionar bien en los últimos encuentros que han coincidido, aunque no salieron de inicio en la ida porque Zidane prefirió a Isco en lugar de Bale para poblar un centro del campo con el que contener al PSG. No se prevé que el malagueño, en un bajo estado de forma, repita titularidad en París. Si con Modric finalmente no se arriesga, Lucas Vázquez es el más indicado para ocupar esa plaza. Marcelo ante Mbappé en el partido de ida entre Real Madrid y PSG. REUTERS La Copa de Europa es el gran amor del Real Madrid. Su historia se escribe desde su nacimiento hasta nuestros días. Ya pueden estar muy mal, que los blancos siempre resurgen en la Champions. Así se vio en la ida, con un gran partido cuando peor estaban en Liga. Los actuales campeones tienen el deber de seguir con su idilio europeo, ya que de no hacerlo la temporada sería un desastre. Si se pierde este martes, con eliminación (un 1-0 le vale al Madrid, así como un 2-1, 4-2...), es la mayor hecatombe de la década, retrocediendo a los años pre-Mourinho, aquellos en los que se caía en octavos de Champions League, aunque en esas temporadas por lo menos quedaba la opción de la Liga. Este año la bala del torneo doméstico ya está agotada. Quedarían tres meses para hablar de fichajes, cambios y revoluciones. El fútbol ya se habría acabado. Chocaría eso con la fiabilidad del Madrid en Copa de Europa. No le remontan a los blancos una eliminatoria en Champions desde hace exactamente 11 años (7 de marzo de 2007), cuando el Bayern levantó un 3-2 de la ida en el Bernabéu con un 2-1 en Múnich. Era otro Madrid, inmerso en los años de miserias europeas. Cristiano buscará derribar la barrera del PSG, al que marcó dos goles en la ida. REUTERS Con una presión máxima al árbitro (el alemán Felyx Brich) y dando todo el poder a sus ultras, a los que han dejado entrar en entrenamientos para que charlaran con jugadores, les han dado privilegios en el estadio y han hecho suyo su clima bélico, el PSG se asoma a un nuevo ridículo. Si pierde habrá caído otra vez en octavos y más millones de euros acabarán otro año más en la basura. En el día de su cumpleaños, el Real Madrid se aferra a alguno de los hijos que más éxitos le han dado en esta vejez tan bien llevada. Zidane, con ángel en la Champions, o Cristiano, en un momento de forma extraordinario (diez goles en los últimos cinco partidos), serán claves para la toma de París. Allí podrá escribir otro capítulo de una bonita y duradera historia de amor o el divorcio, no solo de la Champions sino de todo. El Madrid está ante la nada o los cuartos. Tiene más que perder que de ganar, porque unos cuartos no son un título. Zidane, sonriente, en la rueda de prensa previa al partido de Champions. REUTERS", "title": "El Real Madrid, un cumpleaños en París entre el amor y el divorcio", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180306/real-madrid-cumpleanos-paris-amor-divorcio/289722245_0.html", "keywords": "Champions League,Fútbol,PSG (Paris Saint Germain),Real Madrid", "date": "2018-03-06", "id": "c28c89b5d11ef31dce16c75c439d6d7201d6eebf", "summary": "Los blancos, a por los cuartos de final de la Champions League defendiendo el 3-1 de la ida ante el PSG el día que celebra 116 años. Si gana, tendrá oxígeno; si pierde, será una debacle y la temporada estará finiquitada."}