{"article": "MADRIDActualizado:07/03/2018 10:24hSe considera que la muerte llega en el momento en que el corazón deja de latir,o bien cuando el cerebro deja de funcionar. Sin embargo, lo cierto es que los fenómenos anteriores pueden ser reversibles, asi que: ¿qué es la muerte? Desde una perspectiva biológica, la muerte dista de ser un fenómeno sencillo: en realidad, se trata de un complejo proceso que tiene lugar tanto antes como después de que una persona sea declarada muerta. De hecho, varias investigaciones han mostrado que algunos genes permanecen activos horas o incluso días después del fallecimiento, tanto en humanos como en otros animales.Un gusano nematodo esconde en su microscópico cuerpo algunas pistas que pueden ayudar a comprender los entresijos de la muerte al nivel de las células. Se trata de Caenorhabditis elegans, un animal usado habitualmente en múltiples investigaciones. Tal como ha concluido un estudio publicado recientemente en Cell Reports, realizado por científicos del University College de Londres (UCL) y de la Universidad de Washington, este animal experimenta el rigor mortis, la rigidez muscular asociada con la muerte, antes de que la vida abandone a este animal. Esta investigación es relevante porque es la primera observación del rigor mortis en gusanos y porque proporciona nuevos conocimientos sobre cómo los organismos multicelulares mueren a causa de la vejez.«La muerte celular ha sido ampliamente estudiada, pero se sabe mucho menos sobre la muerte de los organismos como un todo, cómo ocurre, qué la activa, cuándo comienza y cuándo acaba», explica en un comunicado David Gems, investigador en el UCL y primer autor del estudio. «Pero comprender todo esto es extremadamente importante para entender las enfermedades mortales en humanos, especialmente las causadas por el envejecimiento».La necrosis en cadenaEn esta ocasión, los investigadores han podido observar cómo la muerte se va extendiendo progresivamente por las células de este gusano. Como si se tratara de un efecto dominó, vieron cómo segundo a segundo la muerte de algunas células, a través de un mecanismo regulado de muerte conocido como necrosis, iba liberando al medio iones de calcio que a su vez actuaban como un «gatillo» para activar la necrosis en las células vecinas.Cuando este «tsunami» de muerte se extiende por las células musculares, lleva a una hipercontracción de las fibras que acaba convirtiéndose en el rigor mortis, incluso antes de que los guanos dejen de estar vivos. En humanos, a diferencia de lo que ocurre con Caenorhabditis elegans, el rigor mortis ocurre tras la muerte, y está activado por un proceso de necrosis que hace que las fibras musculares pierdan su firmeza. Rigor mortis anterior a la muerte«Lo que realmente nos sorprendió al principio es que el rigor mortis de los gusanos comienza cuando aún están vivos», dice en un comunicado Evgeniy Galimov, coautor del estudio. «Pero entonces nos dimos cuenta de que la muerte a causa del fallo del sistema circulatorio, tal como ocurre en mamíferos, no tiene lugar en C. elegans. Estos gusanos son tan pequeños que no necesitan un sistema circulatorio para oxigenar las células».En estos animales, la muerte ocurre por un motivo diferente y bien sorprendente. Todo comienza cuando se produce una contracción en la cabeza del animal que retrae la faringe hacia el intestino. El impacto activa la cascada de la necrosis de las células. (En el vídeo sobre estas líneas se marca en rojo la faringe del animal).Este estudio, que forma parte de una investigación más amplia para estudiar la senescencia, el proceso de deterioro asociado con el envejecimiento, también muestra que la muerte está relacionada con la incapacidad de las células de producir energía. Cuando eso ocurre, las células comienzan a liberar calcio en los músculos, causando la necrosis en cadena. Lo próximo que háran estos investigadores será tratar de indagar más en cóm la senescencia lleva a las oleadas de necrosis. Lo aprendido aquí promete ser interesante para entender el proceso de la muerte también en humanos.", "title": "Cuando el \"rigor mortis\" llega antes que la muerte", "url": "http://www.abc.es/ciencia/abci-cuando-rigor-mortis-llega-antes-muerte-201803062237_noticia.html", "keywords": "gusano,muerte", "date": "2018-03-06", "id": "c37289c8a4d1f64c78a3bb0d4893f9323453bee4", "summary": "Un «tsunami» de necrosis en las células de un gusano provoca que se quede rígido y, finalmente, muera"}