{"article": "Solo unos días. No queda nada para que veamos de nuevo, como cada año, a 15 famosos lanzándose desde un helicóptero para dirigirse a lo que será durante los próximos tres meses su nuevo hogar. Los concursantes aún no han puesto rumbo a Honduras, pero sí lo han hecho los responsables de que el programa salga adelante: el equipo técnico. Este martes de madrugada, los profesionales que hacen posible la aventura y que podamos seguirla desde España han tomado un vuelo con destino a la capital hondureña. Han aterrizado en El Caribe a media tarde tras un largo viaje sobrevolando el Atlántico. Pero ya están asentados en las villas que cada año por esta época ejercen de su segunda casa. Lara Álvarez en una foto con un técnico de su equipo. Redes sociales El equipo técnico de Supervivientes siempre se adelanta a la llegada de los concursantes a la isla y suelen hacerlo en una media de diez días antes. En ese periodo de tiempo reconocen la zona, instalan los recursos comunicativos que requiere el formato, ubican las zonas de los juegos y las que servirán de ubicación para los concursantes, decorar el palafito para las galas... todo ha de estar controlado antes de que los famosos y Lara Álvarez (30 años) se personen en el lugar. Mientras casi medio centenar de personas trabajan desde ya para que nada se deje a la improvisación cuando todo comience, los tres rostros más reconocidos del concurso posaban este martes para las cámaras con motivo de la promoción de la nueva edición del programa. Jorge Javier Vázquez (47), presentador oficial de las galas, Sandra Barneda (42), presentadora del Debate y las últimas horas, y Lara, la encargada de narrar todo cuanto pase desde Honduras, se mostraban muy sonrientes y con ganas de que se ponga ya en marcha la aventura televisiva. Lara, en la anterior edición, divirtiéndose con sus compañeros cámaras. Redes sociales En cuanto a los concursantes, ya son diez los confirmados por Telecinco: María Lapiedra (34), Raquel Mosquera (48), Mayte Zaldívar (61), el cantante Francisco (59), Sofía Suescun (22), Adrián Rodríguez (29), Saray Montoya, Isabel Castell, el maestro Joao y el influencer Sergio Carvajal. En solo unos días, esta decena de famosos junto a los que quedan por descubrir pondrán rumbo a una de las aventuras más radicales que puedan experimentar en sus vidas. Comienza la verdadera cuenta atrás. [Más información: Todos los chequeos médicos de Lara Álvarez antes de embarcar a 'Supervivientes']", "title": "El equipo de 'Supervivientes' pone rumbo a Honduras", "url": "https://www.elespanol.com/corazon/famosos/20180306/equipo-supervivientes-pone-rumbo-honduras/289971856_0.html", "keywords": "Programas de televisión,Famosos,Supervivientes,Honduras", "date": "2018-03-06", "id": "c4b3b04f95cc68c66b3b700ff5e4ae7dff51a466", "summary": "Los profesionales encargados de hacer posible el programa de Telecinco se instalan este marte en los Cayos."}