{"article": "MadridActualizado:07/03/2018 16:40hEl fundador de Amazon, Jeff Bezos, es el hombre más rico del planeta, según el ranking de la revista Forbes. En concreto, la fortuna del presidente de la compañía de comercio electrónico asciende a 112 mil millones de dólares, la primera vez que alguien registra una cantidad de doce cifras. De esta manera, Bezos ha conseguido adelantar al fundador de Microsoft, Bill Gates. Las acciones de Amazon subieron un 59% en 12 meses, lo que ayudó a impulsar su fortuna en 39.200 millones de dólares, el mayor aumento registrado hasta ahora en ese periodo de tiempo.Por su parte, Amancio Ortega ha caído a la sexta posición, con una fortuna de 70 mil millones de dólares. El fundador de Inditex, que llegó a ser el más rico el pasado mes de septiembre, ha cedido el testigo como el hombre más rico de Europa al francés y dueño de la empresa de productos de lujo LVMH, Bernard Arnault, que atesora un patrimonio de 72 mil millones. El multimillonario galo ha registrado la segunda mayor subida de ganancias este año, tras Bezos.Dos de los grandes vencedores durante el año son el chino dueño de la firma TenCow's WeChat, Ma Huateng, y el fundador de la empresa de comercio electrónico Alibaba, Jack Ma. Ambos han conseguido situarse en el top 20 por primera vez. En concreto, las acciones de Alibaba se han revalorizado un 76%. Además, el mejicano Ricardo Salinas ha sido quien más puestos ha escalado, llegando a duplicar su fortuna.La lista deja patente que las diferencias entre los que ocupan los primeros puestos y el resto de millonarios se agranda cada vez más. De hecho, los primeros 20 aúnan más de 1,2 billones de dólares. Por otra parte, las diferencias entre géneros siguen patentes, ya que entre las 100 primeras posiciones solo hay nueves mujeres. Para encontrar a la primera de la lista hay que mirar hacia el puesto número 16, donde está situada Alice Walton, de la cadena de grandes almacenes Walmart.", "title": "El dueño de Amazon, el hombre más rico del planeta, según Forbes", "url": "http://www.abc.es/economia/abci-dueno-amazon-hombre-mas-rico-planeta-segun-forbes-201803061725_noticia.html", "keywords": "bezzos,rico,forbes", "date": "2018-03-06", "id": "c56e6de0dbd3d1edbb0778981c3ede8ccbd7e27b", "summary": "Amancio Ortega baja a la sexta posición con una fortuna de unos 70 mil millones de dólares"}