{"article": "WASHINGTONActualizado:06/03/2018 13:47hLa neutralidad en la red fue abolida en Estados Unidos el pasado diciembre y, con ella, el principio que protegía los principios fundacionales de internet. Ahora, sus defensores agotan las últimas balas disponibles para salvarla.El 14 de diciembre, la Comisión Federal de Comunicaciones (FCC, por sus siglas en inglés) hizo valer la mayoría republicana en la institución para eliminar la norma, aprobada bajo el gobierno de Barack Obama en 2015 y que amparaba la red como un servicio público. Tras su registro hace unos días, la nueva regulación permite que las proveedoras de internet puedan bloquear o ralentizar el tráfico a su antojo sin importar el contenido de las mismas, incluidos medios de comunicación o plataformas de vídeo como Netflix, con la consecuente revolución del modelo de negocio que puede suponer.Después de casi tres meses, la oposición demócrata, organizaciones defensoras de derechos civiles, empresas creadoras de contenido y algunas voces republicanas siguen oponiéndose y exploran rutas para revertir la norma, impulsada desde el Ejecutivo de Donald Trump. La aprobación de una nueva legislación en el Congreso, la respuesta de los estados con regulaciones propias, la vía litigiosa mediante demandas de estados y organizaciones o la aplicación de un mecanismo del Congreso para revertir decisiones federales (CRA) constituyen el armamento de quienes se oponen a la nueva norma.Sin embargo, pese al abanico de opciones, parece improbable que alguna de estas tenga éxito, por lo que tendrían que esperar a un nuevo Ejecutivo que liderara una reforma en este ámbito, así lo explica a Efe Brent Skorup, investigador del Programa de Política Tecnológica de la Universidad George Mason, en Virginia. «No creo que haya muchas opciones reales de echar abajo la decisión de diciembre», explica Skorup, quien no piensa que la vía litigiosa o las legislativas vayan a tener éxito.Los demócratas en el Senado emprenderán la vía de la CRA y forzarán una votación en la cámara, donde los republicanos tienen una leve mayoría de 51-49, y los progresistas solo necesitan un apoyo más tras haber logrado ya el de una republicana. Skorup considera que «teniendo en cuenta la división actual, es poco probable» que ésta prolifere, ya que también necesitarían de una mayoría posterior en la Cámara de Representantes -con mayor dominio republicano- y poder superar un veto de Trump, que solo lo conseguirían con dos tercios de las dos cámaras.La polarización también es la causa que cita el experto para desechar la vía de una legislación acordada por ambos partidos. Del lado de las acciones a nivel estatal, en más de una veintena de estados se han iniciado medidas, desde el poder ejecutivo o legislativo, para imponer que cumplan con este principio a las proveedoras de internet que contraten con sus gobiernos.Skorup piensa que las iniciativas estatales pueden suponer un «parche» territorial y duda de los resultados que puedan cosecharse de los litigios, aunque no descarta un largo proceso del que puedan emanar algunas modificaciones de la norma aprobada en diciembre. Más de 20 fiscales generales estatales registraron conjuntamente una demanda contra la abolición por parte de la FCC y pidieron restablecer el principio que garantizaba la igualdad de acceso a la red.«Hay un amplio consenso fuera de la clase política de que lo que se necesita desesperadamente es un compromiso legislativo», enfatizó en una entrevista con Efe Gus Hurwitz, director del programa de derecho de las telecomunicaciones de la Universidad de Nebraska-Lincoln. Para él, es la única forma de dar con una solución estable, ya que -consideró- «hasta que no haya una ruta legislativa las normas pueden cambiar indefinidamente».Hurwitz recalcó que los caminos más viables -aunque improbables- para hacer temblar la nueva regulación pasan por las legislaciones estatales y los litigios. Respecto a las normas aprobadas a nivel regional, el profesor prevé que los tribunales las prohíban al entrar en conflicto con el nuevo sistema federal y afectar a otros marcos estatales. Ante el hipotético de que un tribunal tumbara el nuevo código, las directrices serían enviadas a la FCC para que readaptara su texto -lo que sucedió con una norma de Obama de 2010-, «pero es poco probable que la FCC no pudiera implementar las reglas» finalmente, según reiteró Hurwitz. Así, a pesar del revuelo levantado tras su aprobación, todo apunta a que la supresión de la neutralidad de la red se consolidará en Estados Unidos, al menos, hasta que haya un cambio de Administración o el Congreso se siente a negociar.", "title": "EE.UU. apura las últimas balas para recuperar la \"neutralidad en la Red\"", "url": "http://www.abc.es/tecnologia/redes/abci-eeuu-apura-ultimas-balas-para-recuperar-neutralidad-201803061333_noticia.html", "keywords": "ultimos,neutralidad,eeuu,apura,cartuchos", "date": "2018-03-06", "id": "c6e3b40c87fff57bc9222a8bed48f26e101c7490", "summary": "Después de casi tres meses, la oposición demócrata, organizaciones defensoras de derechos civiles, empresas creadoras de contenido y algunas voces republicanas siguen oponiéndose y exploran rutas para revertir la norma, impulsada desde el Ejecutivo de Donald Trump"}