{"article": "MADRIDActualizado:06/03/2018 09:50hAunque ninguno de los dos protagonistas ha confirmado la relación, Paula Echevarría y Miguel Torres parecen de lo más felices y los encuentros en su nidito de amor, ubicado en la madrileña calle Génova, cada vez son más frecuentes. Este pasado finde semana, el jugador del Málaga se desplazaba a Madrid por el encuentro con el Leganés y todo hacía presagiar que se produciría un nueva cita que, finalmente no pudo ser. La actriz decidió irse de escapada rural con su grupo de amigas, «Las Pencas», a Cantabria. Pese a los kilómetros que les separaban, Echevarría no se olvidó del futbolista y le hizo un guiño en sus redes sociales. La todavía mujer de David Bustamante visitó Camaleño, municipio en el que se encuentra el Mirador de San Miguel, colindante al monasterio.Echevarría no quiso perder la oportunidad de subir una imagen del lugar y escribir en la fotografía la localización, aunque destacando en letra más grande el nombre de «Miguel». Puede que haya sido por casualidad, aunque normalmente la actriz tiene todo medido al milímetro, no se le escapa nada, y parece que esto es una clara señal de que se acuerda de Torres. Desde «El Programa de Ana Rosa», han apuntado que esta separación no se debería a un distanciamiento de la pareja, todo lo contrario. Más bien, ambos intentan reducir al máximo la presión mediática.Sin embargo, el lunes el jugador aún seguía en la capital y no se resistió a quedar con Echevarría. Después de dejar a su hija en el colegio, la actriz acudió a los apartamentos de lujo del centro de la capital para encontrarse con Torres. Nueve horas después, salieron por separado, ella en su coche y a él le vino a recoger su compañero de equipo, el portero del Málaga, Roberto Jiménez Gago.", "title": "El gesto romántico de Paula Echevarría a Miguel Torres", "url": "http://www.abc.es/estilo/gente/abci-gesto-romantico-paula-echevarria-miguel-torres-201803060842_noticia.html", "keywords": "torres,paula,miguel,echevarria", "date": "2018-03-06", "id": "cc057f1dc9d00bc77aea41137f4141db8a76e2f4", "summary": "Pasaron el fin de semana separados, pero la actriz no se olvidó del futbolista"}