{"article": "Es posible que si usted se pasea una noche por alguna calle poca alumbrada y apenas transitada de Cádiz, Málaga o Sevilla vea a una persona en una esquina o en un portal quemando un papel de aluminio. Quizás sea una chaval de 25 años, la misma edad que tiene su propio hijo. Usted verá que, con la ayuda de un tubo o de una pequeña bolsa, el hombre o la mujer inhala el humo que desprende la papela de rebujito que ha situado encima de la lámina plateada y que ha comprado en algún narcopiso de la ciudad. Si se fija, tras drogarse, el toxicómano no quedará sumido en un estado de embriaguez absoluto, como suele suceder con la heroína. Tampoco lo verá eufórico, como pasa con la cocaína. Su resultado es distinto: relaja y, a su vez, mantiene activo a quien la consume. “A mí se sienta muy mal. Yo jaco, sólo jaco”, dice un consumidor habitual de heroína. “Me vuelve loca la cabeza”. El rebujito, precisamente una mezcla de heroína y cocaína, lleva 25 años en España, tal vez más, aunque hasta hace una década su consumo se restringía a los toxicómanos más deteriorados, principalmente a los consumidores de heroína: era una forma de combatir el mono y de mantenerse despierto. Se piensa que el rebujao, como también se le conoce, llegó desde Londres bajo el nombre de speedball. Una vez en España, su consumo se focalizó en las grandes capitales (Madrid, Barcelona, Valencia o Sevilla). Un policía especializado en la lucha contra el pequeño tráfico de drogas en Cádiz cuenta que, probablemente, su aterrizaje en este país se produjo de la mano de los clanes gitanos que operan en el barrio malagueño de Palma-Palmilla, conectados a su vez con los narcotraficantes sevillanos de heroína. Ellos fueron quienes lo extendieron por el resto del país. El Rebujao, como también se le conoce, llegó desde Londres bajo el nombre de speedball E.E. Su consumo está extendido por todo el territorio español, aunque de forma residual en algunas provincias, donde se ha detectado su comercialización recientemente. Sin embargo, en el sur de España, en concreto en Cádiz, Málaga y Sevilla, el consumo de esta droga “de los pobres”, dice el agente, se ha incrementado “notablemente” en la última década. “Aquí está haciendo estragos” Sólo en los últimos cinco años (2013-2018), el grupo UDYCO de pequeño tráfico de la Policía Nacional en Cádiz ha detenido a 350 proveedores, la mayoría en la capital. El año pasado fueron 55. “Si hay gente que la vende, es porque hay más gente todavía que la consume”, explica el funcionario policial con el que habla el periodista. “Unos se relevan a los otros”. La mayoría de los arrestos están vinculados con el menudeo de ‘rebujito’. La última en caer ha sido María del Mar C. B., una gaditana de 42 años que suministraba desde su propia casa, que compartía con su hijo y sus padres. Se adentró de lleno en el negocio cuando su marido entró en prisión. Ella lo relevó. La apodan La Pantoja de Cádiz por su pelo negro azabache y su voluptuoso pecho. Ella lleva a gala ese mote. Desde principios de mes está en prisión. Aunque muchos de los camellos detenidos en Cádiz en el último lustro también distribuían dosis separadas de cocaína, heroína, cannabis o hachís, el rebujito ha logrado convertirse en la “droga dura de los pobres”. El 'rebujito' ha logrado convertirse en la droga dura de los pobres E.E. Las autoridades tienen constancia de que en Sevilla, Cádiz y Málaga su consumo se ha disparado. En estas provincias se da la circunstancia de que existen potentes bandas de tráfico de drogas en localidades como Sanlúcar de Barrameda (Cádiz), Dos Hermanas (Sevilla) o en la ya citada barriada malagueña de Palma-Palmilla. “Los narcotraficantes han conseguido socializarla y mejorar sus ventas”, explica este curtido agente que se cita con EL ESPAÑOL. “Han sido muy listos en ese aspecto. Si un camello invierte 90 euros, le entregan 15 papelas de ‘rebujito’ y les dan una más de regalo. Es decir, 16. Cada papela tiene una décima de gramo, por lo que disponen de 1,6 gramos. Cada papela la venden a 10 euros. Con una inversión de 90 euros consiguen 160 y un beneficio neto de 70 euros. Han hecho ver a los yonquis que una micra es barata, cuando verdaderamente no lo es. ¿Quién no tiene diez euros? Eso provoca que el adicto acuda a por su dosis nada más dispone de sus diez euritos. Pero en realidad la están comprando más cara que el gramo de coca o de heroína, que fluctúa entre los 50 y los 60 euros. Ahora, de micra en micra de rebujito, el gramo les sale a 100 euros”. Los toxicómanos encuentran una forma de costearse sus dosis En Cádiz, los consumidores de Rebujito han encontrado una forma de costearse sus propias dosis. Muchos de ellos cobran la ayuda de 426 euros. Los días 10 de cada mes, cuando el Estado les ingresa el dinero, “se van en autobús o en un coche con tres o cuatro toxicómanos más hasta Sanlúcar de Barrameda”. Allí está quien se les suministra la droga. “Invierten 270, 360 euros… Incluso todo el dinero. Les da igual no tener ni para comer”, dice el policía. De vuelta a Cádiz, los toxicómanos venden micras de ‘rebujito’ entre otros consumidores y consiguen costearse sus propias dosis con las ganancias que obtienen. “Lo malo es si se comen más de lo que ganan. A finales de mes, cuando se ven sin dinero, suelen robar cuñas de queso, chorizos o lo que sea de las tiendas y los supermercados para revenderlos por la calle. En cuanto tienen diez euros en el bolsillo se van a un narcopiso y se drogan. Al mes siguiente, igual: compran con el dinero de la ayuda, venden y consumen rebujito, se quedan sin dinero, roban y vuelven a consumir. Es un círculo vicioso”, explica el agente, que lidera el grupo de pequeño tráfico de la Policía Nacional en Cádiz desde 2013. Las bandas de traficantes que proveen de pequeñas dosis a los camellos suelen hacer diferencias entre sus productos mediante distintivos. Normalmente, usan hilos de colores para diferenciar su material. La décima de gramo de cocaína está anudada con hilo de color oscuro, normalmente negro o azul. La de heroína, con hilo rojo. El rebujito, con colores claros: naranja, rosa, beige. “El menudeo es todo un mundo que la gente desconoce. Siempre se habla del gran tráfico de droga, pero nunca de cómo llega al consumidor final”.", "title": "La droga 'Rebujito', el cóctel de heroína y coca que causa estragos en los jóvenes andaluces", "url": "https://www.elespanol.com/reportajes/20180228/droga-rebujito-coctel-heroina-estragos-jovenes-andaluces/288472226_0.html", "keywords": "Reportajes,Jóvenes,Drogas,Push,Andalucía", "date": "2018-03-06", "id": "cd30fadb1c48289ebc5a0d872107ab5fbc6c9300", "summary": "Hace años su consumo se reducía a los toxicómanos más perjudicados por el ‘caballo’. Sin embargo, ahora “los traficantes la han socializado”. Su consumo está disparado en Cádiz, Sevilla y Málaga, donde los camellos, con una inversión de 90 euros, ganan 160."}