{"article": "Los taxis de Baleares están dispuestos a plantar batalla contra Uber y Cabify. A través de la Federación Independendiente del Taxi van a poner en marcha 700 licencias VTC que habían solicitado y que el Supremo les ha concedido. La organización ha logrado el apoyo de cerca de 1.300 taxistas de las Islas, y están preparando ya el plan de negocio para poner en marcha una empresa que se ocupe de la gestión de las licencias. La gestión se hará, según ha podido conocer EL ESPAÑOL, a través de la sociedad Balear Servicios Discrecionales, SLU cuyo accionista único es la Federación Independiente del Taxi de Baleares, y su administrador único es su presidente, Gabriel Moragues. Se trata de la compañía a la que se le otorgaron las licencias VTC y que ahora va a solicitar que se expidan todas ellas. La intención de Moragues es la de crear una ‘marca blanca’ que le permita controlar la mayor parte del mercado en las Islas. De este modo se podría cerrar -o al menos dificultar- el paso a operadores como Uber y Cabify. “Tenemos que montar aquello que creemos que otros pueden montar. Mejor hacerlo nosotros que esperar a que venga otros”, dice Moragues en un video de Youtube. VIDEO Gabriel Moragues, 'jefe' de los taxistas de Baleares y promotor de la 'marca blanca' de Uber y Cabify. El propio Moragues explica a EL ESPAÑOL que todavía queda mucho camino por recorrer, dado que se está ultimando el plan de negocio. La idea es que sean los propios taxistas quienes sean los dueños de la compañía. Se estima que la inversión de quien quiera participar rondará los 10.000 o 12.000 euros. Todo dependerá del número de personas que quieran inscribirse. Estos tendrán derecho a recibir una participación en Balear Servicios Discrecionales. Las condiciones En ningún momento los taxistas podrán superar el 49% del accionariado, ya que la idea de Moragues es que el 51% quede en manos de la propia Federación. Una decisión que el presidente de la Federación del Taxi de Baleares explica en un video de youtube y que justifica para impedir que pueda haber transmisión de licencias. La idea es que “la venta de las licencias se puedan transmitir en bloque, y tras decisión de la Federación. Una situación que es muy complicado que pueda darse”, sentencia. Las 700 licencias que se pondrán en marcha darán servicio a las principales Islas: Mallorca, Ibiza y Formentera, aprovechando que no puede limitarse el trabajo de una VTC en una misma Comunidad Autónoma. Una herramienta que “servirá para defendernos durante 15 ó 20 años”. Aunque todo está en el aire, Moragues explica a EL ESPAÑOL que la intención es convertir las VTC de marca blanca en un complemento al servicio del taxi. “No hay nada decidido, pero seguramente se creará una app en la que se dé la posibilidad de escoger si quieres un taxi o un coche de lujo”, relata para explicar que la decisión quedará en manos del usuario. Y es que, según los cálculos de la Federación de Baleares, las VTC pueden ser el complmento que neceista el sector para ofrecer un buen servicio, sobre todo entre julio y septiembre. Es decir, en las épocas de mayor presencia de turistas en las Islas. Algunos rechazan la idea Aunque Moragues cuenta ya con el respaldo de 1.300 de los 2.400 taxistas que están en la Federación, ha recibido ya varios noes rotundos. Es el caso, por ejemplo, de los que están englobados en en la Part Forana de Mallorca (Calviá, Alcúdia, Sòller, Manacor y Llucmajor). Tienen muchas dudas sobre el futuro que les espera si llevan a cabo esa inversión en la nueva compañía marca blanca que competirá con Uber y Cabify. Su presidenta, María del Carmen Navarro, explica a EL ESPAÑOL que “no tiene sentido invertir la cantidad que piden para tres meses al año en los que realmente el servicio va a ser un complemento para los taxis”. Su asociación ha dado un no rotundo a integrarse en el proyecto de la Federación. “Sólo dos personas dijeron que estaban de acuerdo”, sentencia. Explica que les han propuesto integrarse pero nadie les ha presentado un plan de negocio, y que con las cifras que se manejan de inversión inicial “no salen las cuentas. Además, ¿cómo voy a mantener mi taxi y una VTC que me haga la competencia?”. A juicio de esta asociación lo que debe hacer el sector es prepararse para ofertar un mejor servicio y tratar de evitar que se puedan otorgar más VTCs en nuestro país. Además, recuerdan que en 2020 el Gobierno tendrá que cambiar el Reglamento de Ordenación del Transporte (ROT) y es posible que se otorgue plena libertad de circulación y trabajo a las VTC por todo el territorio nacional. Es decir, que de nada habría servido tratar de bloquear el mercado balear, explican. Las relaciones con Julio Sanz Las 700 VTC que la Federación de Baleares quiere poner en la calle han sido autorizadas por la vía judicial. Su compromiso inicial era ponerlas en marcha si Ares Capital, controlada por los hermanos Ortigüela, decidía solicitar las 200 que tienen concedidas en la Comunidad, así que parece que se ha dado el paso para activarlas en los próximos meses. Se da la circunstancia, además, de que los hermanos Ortigüela, preparan la venta de 2.000 licencias a un fondo de inversión, tal y como adelantó EL ESPAÑOL. Son muchas las acusaciones vertidas contra Moragues, al que se le acusa de querer enriquecerse a costa de las VTC engañando al sector del taxi. Sin embargo, él sostiene que su única labor es la de proteger al sector desde dentro y compitiendo con las mismas armas que la competencia. Se da la circunstancia, además, que Moragues es ahora vicepresidente de la Asociación Nacional del Taxi (ANTAXI), cuyo presidente es Julio Sanz, el presidente de la Federación Profesional del Taxi de Madrid, quien también estuvo en el disparadero por crear una compañía para hacerse con 5.000 licencias VTC a las que tuvo que renunciar tras la polémica.", "title": "El taxi de Baleares a la caza de Uber y Cabify: crearán su ‘marca blanca’ a 12.000 euros por taxista", "url": "https://www.elespanol.com/economia/empresas/20180306/baleares-uber-cabify-crearan-blanca-euros-taxista/289971464_0.html", "keywords": "Cabify,Empresas,Licencias VTC,Taxis,Uber,Baleares", "date": "2018-03-06", "id": "ce7e0ee088307f85313628da7fc9528145878771", "summary": "Consideran que creando esta nueva compañía podrán competir y asegurarse su viabilidad durante los próximos 15 años. "}