{"article": "No corren buenos tiempos para el matrimonio conformado por Raquel Meroño (42 años) y su marido Santi Carbones. Tras más de una década juntos, han decidido poner punto final a su relación sentimental. Considerada una de las parejas más consolidadas del mundo del corazón, su ruptura ha cogido por sorpresa. Tal y como apunta la revista Semana, su entorno descarta por completo la existencia de terceras personas en la decisión: \"No ha habido terceras personas sino un desgaste fruto de los roces de la convivencia tanto en el trabajo como en casa\". Una situación insalvable que habría abocado al divorcio. Pese al amor que un día hubo, nada se ha podido hacer. Lejos quedan las arrobadas palabras que Meroño le dedicaba a su marido hace unos años, en las que daba gracias por la llegada a su vida de alguien como Carbones: \"Siempre he sido un desastre en mis relaciones, pero tuve la suerte de encontrar al hombre de mi vida. Los dos hemos crecido mucho uno al lado del otro\". Ambos han puesto el proceso de separación en manos de sus abogados y prefieren no hablar públicamente de los pormenores. Los negocios del matrimonio Raquel Meroño se dio a conocer en los años 90 con su participación en la serie Al salir de clase y, más tarde, en Yo soy Bea. La actriz y el empresario contrajeron matrimonio en 2011 por el rito balinés en Bali. Para entonces, ya eran padres de Martina y Daniela, dos gemelas de 11 años. A pesar de que ambos están tratando de guardar las composturas y tener una relación cordial por el bien de sus pequeñas, Santi ha abandonado el domicilio conyugal y se ha instalado en uno de los dos lofts que tenía la pareja y que alquilaban para eventos. En estos años de feliz matrimonio, la pareja se ha ayudado mutuamente y se han sostenido en todos los negocios que han ido emprendiendo. Por su parte, Santi Carbones es el propietario de varios locales de moda de Madrid como Válgame Dios, El Amante o La Terraza del Museo Reina Sofía. En común, Raquel y Santi abrieron hace unos años un chiringuito de lujo en Tarifa, un negocio que hace poco le dio a la actriz uno de los grandes sustos de su vida cuando el fuerte temporal destrozó parte del local. [Más información: Estos son los chiringuitos donde encontrarte con los famosos este verano]", "title": "Raquel Meroño y su marido, Santi Carbones, rompen su matrimonio", "url": "https://www.elespanol.com/corazon/famosos/20180306/raquel-merono-marido-santi-carbones-rompen-matrimonio/289971333_0.html", "keywords": "Amor,Famosos,Divorcios,Raquel Meroño,Rupturas sentimentales", "date": "2018-03-06", "id": "cfe636348486d949bab88099708c4802b19ce11f", "summary": "Tras más de una década juntos, la pareja ha puesto punto final a su historia de amor por el \"desgaste\" de la convivencia. El proceso de separación ya se encuentra en manos de sus abogados. "}