{"article": "Una de las cosas que más acomplejan a las mujeres de su físico son las estrías. Nadie está libre de tenerlas, así lleve una 38 o una 50, las tallas aquí son lo de menos porque estas líneas rojas y blancas pueden marcar cualquier piel de por vida. Siempre han estado ocultas bajo la tela por eso mismo, generan una inseguridad tremenda a la persona que las tiene hasta puntos insospechados porque son consideradas poco estéticas. Y eso que es muy probable que una mujer después de dar a luz se encuentre con varias de ellas en las zonas menos pensadas, además de la barriga, claro. Con todo, la iniciativa de Emily Marson, una mujer que acaba de convertirse en madre de gemelos el pasado mes de diciembre, es realmente novedosa. Lejos de taparse, ha compartido la imagen de su tripa y sus retoños en las redes sociales para lanzar un mensaje al mundo: “Empiezo a abrazar en lo que mi cuerpo se ha convertido”. La necesidad de quererse más Esta mujer británica ha querido animar a las mujeres a amar sus cuerpos estriados después del parto. Además, Emily, ha tenido que someterse a una cesárea, por lo que su abdomen también muestra la cicatriz de la intervención. “La tendré el resto de mi vida. Un pequeño sacrificio para toda una vida de bonitos recuerdos con mi familia”, escribió. Ella misma explicó en Independent que es necesario ir más allá de lo estético y que los cuerpos sean un símbolo de los logros de las mujeres. “Tus estrías no te definen, tu cicatriz no te define, tu flacidez no te define”, dice en su post, al tiempo que confiesa que “me ha llevado mucho tiempo aceptar quién soy y quiero ayudar a otras mujeres a aceptarse a sí mismas y sentirse guapas tal como son”.", "title": "Las estrías de esta mujer se han hecho virales para reivindicar su naturalidad", "url": "https://www.elespanol.com/social/20180306/estrias-mujer-hecho-virales-reivindicar-naturalidad/289971286_0.html", "keywords": "La Jungla,Embarazo,Instagram", "date": "2018-03-06", "id": "d3c2d10e0055b47a439a5c67e8340efffe93f048", "summary": "En La Jungla. Lejos de ocultarlas, como hace la mayoría, esta mujer ha querido mostrar las marcas después de su embarazo sintiéndose guapa y orgullosa de ellas."}