{"article": "Minuto - 90 ¡¡¡¡¡FINAL DEL PARTIDO!!!! El Madrid se clasifica a cuartos de final de la Champions League tras ganar al PSG en la vuelta de octavos (1-2). Minuto 87 - Amarilla para Cavani por una dura entrada sobre Casemiro. Minuto 84 - Cambio en el Madrid: se marcha Asensio y entra Isco. Minuto 82 - ¡¡¡¡¡Buena ocasión del Madrid!!!!! Dispara muy bien Kroos, pero se marcha fuera. Minuto 80 - ¡¡¡¡¡¡GOOOOLLL DE CASEMIRO!!!!!! Le pega, da en un jugador del PSG y se mete dentro de la portería. Minuto 77 - Amarilla para Ramos por una entrada sobre Pastore. Minuto 76 - Doble cambio: se marcha Benzema y entra Bale en el Madrid; se va Di María y entra Draxler en el PSG. Minuto 74 - ¡¡¡¡¡¡¡Vaya fallo de Benzema!!!!! Se marchó solo, se puso delante del portero y no consiguió colocarla entre los tres palos. Minuto 71 - Así fue el gol: el uruguayo aprovechó un lío en el área y un rechace para marcar el empate. Vamos a ver qué ocurre. Minuto 70 - ¡¡¡¡¡¡¡GOOOOLLLL DE CAVANI!!!!!!! Minuto 68 - ¡¡¡¡MAGNÍFICA OCASIÓN DEL MADRID!!!!! Le pegó Asensio y el balón pegó en el palo. Está muy bien el equipo de Zidane, que va a mover el banquillo. Minuto 65 - Verratti ve la segunda amarilla y se marcha al vestuario expulsado. Deja al PSG con 10 hombres. Minuto 63 - Es increíble. Ha marcado el Madrid y, pese a lo que se podría pensar, está mejor el equipo de Zidane que el de Emery. Minuto 60 - Primer cambio en el PSG. Se marcha Motta y entra Pastore. Va con todo Unai Emery. Minuto 58 - Buena ocasión de Cavani, golpeó el balón, pero le dio a Ramos y se marchó el balón a córner. Minuto 56 - Está muy bien ahora el Real Madrid. Se ha volcado el PSG en ataque y deja muchos espacios atrás. Está más cerca el segundo del Madrid que el primero de los franceses. Minuto 53 - Así ha sido el gol: buena jugada de Asensio, centra Lucas con la izquierda a pesar de ser diestro y remata Cristiano Ronaldo en el segundo palo. Minuto 52 - ¡¡¡¡¡¡GOOOOLLLLL DE CRISTIANO RONALDO!!!!! Minuto 51 - ¡¡¡¡¡¡Buena ocasión del Real Madrid!!!!!! Remató Cristiano Ronaldo de cabeza, pero se marchó fuera. Minuto 49 - Aparecen bengalas en el fondo donde se sientan los ultras. Los jugadores les piden que las bajen y finalmente el partido sigue su curso. El árbitro amenazó con parar el encuentro. Bengalas en el Parqué de los Príncipes. Minuto 47 - No hay cambios en ningún equipo. Superior el Madrid en la primera parte, pero tuvo las mejores ocasiones el PSG. Minuto 46 - ¡¡¡¡¡¡¡COMIENZA LA SEGUNDA MITAD!!!!!!! Minuto 45 - ¡¡¡¡¡¡Descanso!!!!! El Madrid se va con un buen resultado al túnel de vestuarios (0-0). Minuto 43 - Va a terminar la primera parte entre faltas en el centro del campo de ambos equipos. Minuto 41 - ¡¡¡¡¡¡¡¡Buena ocasión del PSG!!!!! Verratti la puso en profundidad al aprovechar un fallo en la salida del balón del Madrid, Di María la pone dentro del área y Cavani estuvo a punto de rematar. En cualquier caso, el delantero uruguayo estaba en fuera de juego. Minuto 38 - ¡¡¡¡¡¡¡¡¡¡La tuvo el Real Madrid!!!!!! Benzema falla delante de Areola. Tenía un mano a mano con el ex portero del Villarreal. Muy mal el francés, que pierde una oportunidad de oro para sentenciar prácticamente la eliminatoria. Minuto 36 - Di María es el único que consigue llevar algo de peligro hasta el área del Madrid. No está muy fino el argentino, pero aún así es el mejor de su equipo. Cavani está desaparecido y Mbappé tan solo ha tenido un disparo. Minuto 33 - Amarilla para Kovacic, que derriba a Di María en un contraataque muy claro del PSG. Minuto 31 - Pide falta Cristiano Ronaldo. Se acercó con mucho peligro al área del PSG, pero lo paró en seco Dani Alves. Minuto 28 - ¡¡¡¡¡¡Segunda ocasión consecutiva del PSG!!!!! Mbappé llegó con el balón controlado por la banda izquierda y la mandó muy cerca del palo largo. Se marchó fuera. ¡Cuidado, que están apretando los franceses! Minuto 25 - ¡¡¡¡¡¡Primera ocasión para el PSG!!!!! Di María lo intentó con una falta cometida sobre Mbappé en la frontal del área. El balón dio en la barrera y se fue por encima de la portería de Keylor Navas. Minuto 22 - Controla bien el PSG, pero no crea ocasiones. Está muy bien la defensa del Madrid en este comienzo de partido. No hay oportunidades en el partido. Minuto 19 - ¡¡¡¡¡Amarilla para Verratti!!!!!! Dura entrada sobre Ramos al inicio de un contraataque. Minuto 17 - ¡¡¡¡¡Gran ocasión de Ramos!!!!! Golpeó dentro del área, pero consiguió despejar Areola. Minuto 16 - Cristiano Ronaldo pide mano de un defensa del PSG, ahora decimos de quién es. Minuto 13 - El Real Madrid está intentando salir de su casa tocando, pero no termina de hacerse con el control de la pelota. Partido muy parejo. Mucha intensidad; pocas ocasiones. Minuto 10 - No está creando peligro ningún equipo, pero si tenemos que decantarnos por alguien, lo cierto es que el PSG lo está intentando más intensamente. Por parte del Madrid, tan solo un disparo de Ronaldo ha puesto en problemas a Areola. Minuto 7 - Mucha intensidad en los primeros minutos del choque. Muy activo Di María, que hizo una rabona nada más empezar. De momento, no hay ocasiones claras por parte de ninguno, pero presiona muy arriba el PSG. Minuto 4 - Este ha sido el tifo del PSG. Así han recibido a sus jugadores. Tifo de la afición del PSG. Minuto 3 - Trata de controlar el PSG. Espera el Real Madrid en unos primeros minutos de titubeo por parte de ambos equipos. Hay mucho humo en el estadio. Los ultras del conjunto parisino, desde el fondo, han tirado bengalas antes de que comenzase el partido. Minuto 1 - ¡¡¡¡¡¡¡Comienza el partido!!!!!! Previa - Los jugadores guardan un minuto de silencio por Davide Astori, capitán de la Fiorentina fallecido por un paro cardíaco el pasado fin de semana. Previa - En la ida, la batalla táctica la ganó Zidane. El cambio de Emery en la segunda parte cuando el partido iba 1-1 decantó el encuentro a favor del conjunto blanco. Previa - La novedad en el la alineación del PSG es Di Maria, que sustituirá a Neymar, lesionado. El brasileño se operará para estar listo para el Mundial. Previa - Hay que recordar que el Real Madrid ganó en la ida (3-1) y que el PSG tiene que remontar en París. Ya sabe cómo: el año pasado lo sufrió en sus carnes al perder en el Camp Nou (6-1). Vamos a ver si los autores de la remontada hoy son ellos o el que se lleva el gato al agua es el Real Madrid. Previa - Comienzan a llegar los aficionados del Real Madrid al Parque de los Príncipes. Previa - Además, Emery apuesta por un viejo conocido del fútbol español, Thiago Motta, para reforzar su centro del campo. Se 'carga' a Lo Celso, titular en el Santiago Bernabéu. Previa - Por parte del PSG, y ante la ausencia de Neymar por lesión, Emery cumple los pronósticos y saca a Di María, exfutbolista del Real Madrid, clave en el equipo de la 'Décima' en 2010. El argentino no jugó ni un solo minuto en el partido de ida. Previa - En la parte ofensiva, Zidane vuelve a dejar en el banquillo a Gareth Bale, que tampoco jugó de inicio en el partido de ida. En aquella ocasión sacó a Isco en su lugar, pero esta vez el malagueño también estará en el banquillo. Juegan Lucas Vázquez y Asensio. Ambos han 'adelantado' al galés. Previa - Importantes cambios en ambos equipos respecto al partido de ida. En el Real Madrid vuelve Carvajal (sancionado) y se cae Nacho en su lugar, mientras que Zidane recompone todo el centro del campo por las lesiones de Kroos y Modric, que estarán en el banquillo, recuperados, pero con los que el técnico francés no quiere arriesgar. Banquillo del PSG - Trapp, Kimpembe, Meunier, Lo Celso, Lass Diarra, Draxler y Pastore. Equipo titular del PSG - Areola, Dani Alves, Thiago Silva, Marquinhos, Yuri, Motta, Verratti, Rabiot, Mbappé, Di María y Cavani. Previa - Así llegaba el Real Madrid al Parque de los Príncipes. Banquillo del Real Madrid - Casilla, Nacho, Kroos, Theo Hernández, Modric, Isco y Bale Equipo titular del Real Madrid - Sorpresas en el once de Zidane. No juega Bale. Tampoco Kroos y Modric, que vienen de lesión. Estos serán los jugadores que jugarán ante el PSG: Keylor Navas, Carvajal, Varane, Sergio Ramos, Marcelo, Casemiro, Kovacic, Lucas Vázquez, Asensio, Cristiano y Benzema. Previa - EL ESPAÑOL les ofrece en vivo el encuentro de vuelta de los octavos de final de la Liga de Campeones entre el Paris Saint Germain y el Real Madrid de este martes 6 de marzo a las 20:45 horas.", "title": "PSG - Real Madrid: el Madrid se impone (1-2) y estará en cuartos de Champions", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180306/psg-real-madrid-vivo-juega-temporada-paris/289972066_0.html", "keywords": "Fútbol,PSG (Paris Saint Germain),Crónica,Champions League,Real Madrid", "date": "2018-03-06", "id": "d49b017669e02d91d47fc8486921cd5cfc727b8f", "summary": "7371"}