{"article": "El duopolio televisivo se enfrenta la tarde este martes a una de las decisiones más complejas que ha enfrentado en los últimos meses y paradójicamente no tiene que ver con las luchas internas que enfrentan desde hace años a Mediaset con Atresmedia. Intentarán poner coto, de una vez por todas, a la rebelión interna que han protagonizado las pequeñas TDT en el seno de Uteca y que, según indican las grandes, ha sido la principal causante del expediente abierto por la CNMC por concertación publicitaria. En la reunión de urgencia que comenzará sobre las seis de la tarde no caben medias tintas: o las pequeñas TDT capitulan disolviendo la Asociación Española de Televisiones Privadas Digitales Terrestres o Uteca se acabará, para dar paso en el futuro a una nueva asociación sin los rebeldes que la integran: DKiss, Trece, Unidad Editorial, Real Madrid TV y Vocento. Las demandas de las pequeñas TDT Las pequeñas TDT siguen pidiendo a los dos gigantes audiovisuales que se sumen a sus demandas: un rebaja del tiempo de publicidad, un nuevo modelo de cobro de Cellnex y la autorización para comercializar su publicidad con pauta única. Pero el duopolio, que les acusa de competencia desleal, no cederá. Por el contrario, en las últimas semanas han optado por otro camino. Según ha podido saber EL ESPAÑOL con fuentes del sector audiovisual, llevan semanas presionando a diferentes actores para que desactiven a los rebeldes y les obliguen a disolver su asociación, aparcando formalmente sus demandas. Las informaciones confirmadas por este periódico indican que las presiones de Atresmedia y Mediaset han llegado “hasta el más alto nivel”, incluyendo a Moncloa, la propia Conferencia Episcopal y a empresarios cercanos a las pequeñas cadenas de TDT. Dentro de estos movimientos el más duro ha sido el que han protagonizado llamando a miembros del Obispado. Poco eco en Moncloa Se ha contactado con obispos para que transmitan a los directivos de Trece la inconveniencia de una guerra entre televisiones y lo perjudicial que sería para todos que la patronal del sector se encuentre dividida. El objetivo es que la cadena de la Conferencia Episcopal se baje del carro de la Asociación Española de Televisiones Privadas Digitales Terrestres. Lo mismo ha pasado, aunque en menor intensidad, para que otras cadenas abandonen esta rebelión. Se ha contactado con el Gobierno, donde no han tenido mucho eco y con empresarios relacionados a estas televisiones. ¿Surtirá efecto? Solo lo sabremos al finalizar la reunión. Presupuestos bloqueados Hace tres semanas tuvo lugar la última reunión de la patronal en la que se rompieron definitivamente las relaciones. Alejandro Echevarría, presidente de Uteca y de Mediaset, y Carlotti volvieron a pedir la disolución de la asociación de las pequeñas y volvieron a recibir un no por respuesta. Las TDT amenazaron con abandonar la patronal si no se tomaban en serio sus demandas, ante lo que se comprometieron a enviar una carta con sus propuestas. En ese mismo encuentro las grandes amenazaron con disolver la asociación, que por lo demás, desde diciembre del año pasado se encuentra sin presupuesto, por el bloqueo de Atresmedia y Mediaset.", "title": "El duopolio presiona a la Conferencia Episcopal para que desactive a las TDT rebeldes", "url": "https://www.elespanol.com/economia/medios/20180306/duopolio-presiona-conferencia-episcopal-desactive-tdt-rebeldes/289722220_0.html", "keywords": "Grupo Atresmedia,Publicidad,Televisión,Medios,Grupo Mediaset", "date": "2018-03-06", "id": "d6d92c774d0b46a3663006be4a13cbed9216714e", "summary": "Mediaset y Atresmedia esperan zanjar de raíz este martes los problemas con las pequeñas cadenas que piden un reparto más equitativo de la publicidad."}