{"article": "Uteca sigue con vida. Por el momento. Este martes se han reunido las televisiones privadas españolas para intentar poner coto a la rebelión encabezada por las pequeñas TDT que forman parte de la Asociación Española de Televisiones Privadas Digitales Terrestres. No obstante, la sangre no llegó al río. Alejandro Echevarría, presidente de la patronal mayoritaria, hizo un último llamado a la unidad e insistió en que se debían aparcar las rencillas en torno a su asociación. La patronal de pequeñas TDT que integran DKiss, Trece, Real Madrid TV, Vocento y Unidad Editorial viene pidiendo desde hace un año un reparto más equitativo del mercado publicitario, lo que les ha enfrentado a Mediaset y Atresmedia, con intereses contrapuestos. En febrero la CNMC abrió un expediente al duopolio televisivo por concertación publicitaria, una investigación que las grandes achacan a la campaña que han realizado en su contra las TDT. Julián Velasco por José María Mas En medio de amenazas de expulsión y de fundación de una nueva patronal sin las rebeldes, Echevarría hizo un llamado a un periodo de reflexión de dos semanas para que todos replenteen sus posiciones y vuelvan a unir esfuerzos en torno a una sola patronal. Mediaset y Atresmedia siguen pidiendo que se disuelva la asociación alternativa, aunque con un punto menos de hostilidad que en reuniones anteriores. Una tranquilidad generada por un cambio de tornas que se ha hecho oficial durante esta misma reunión. Según ha confirmado EL ESPAÑOL Trece ha sustituido a su representante José María Mas, por el presidente de la televisión Julián Velasco. Hasta el momento Mas era el vicepresidente de la patronal junto a Maurizio Carlotti, por lo que se asume que Velasco asumirá sus funciones. Conexión Vasile-Barriocanal Fuentes que asistieron a la reunión han indicado a este periódico que tanto Mas como Velasco asistieron al encuentro de este martes para oficializar el cambio de gestión. EL ESPAÑOL ya reveló que buena parte de la estrategia de las grandes cadenas para desactivar a las pequeñas TDT pasaba por las presiones a la Conferencia Episcopal, un llamado al orden que ha surtido efecto con el nombramiento de Velasco, ajeno a la Asociación Española de Televisiones Privadas Digitales Terrestres y a sus demandas y mucho más cercana a la Conferencia que Mas. Las fuentes consultadas también indican que buena parte de este cambio de rumbo de Trece -que se ha traducido en apartar a José María Mas, copresidente de la asociación de las pequeñas- pasa por las gestiones que personalmente ha realizado Paolo Vasile, íntimo amigo de Fernando Giménez Barriocanal, presidente de Cope. Una operación quirúrgica mediante la cual el duopolio espera que las pequeñas finalmente den un paso atrás y vuelvan al redil de Uteca. Pese a ello, una parte de las pequeñas todavía resiste y se niegan a dar la batalla por perdida. La guerra sigue abierta.", "title": "Trece coloca a Julián Velasco en Uteca para neutralizar a las TDT rebeldes", "url": "https://www.elespanol.com/economia/medios/20180306/trece-julian-velasco-uteca-neutralizar-tdt-rebeldes/289972183_0.html", "keywords": "Conferencia Episcopal,Grupo Atresmedia,Cadena COPE,Medios,Grupo Mediaset", "date": "2018-03-06", "id": "d85a7825264d6fe8b93e7c6f5f3d23dc4b8bc245", "summary": "Alejandro Echevarría llama a la unidad en la reunión de la patronal de las televisiones en la que la sangre no llega al río.\n "}