{"article": "PALMA DE MALLORCAActualizado:06/03/2018 23:51hLa consejera de Salud del Gobierno balear, la socialista Patricia Gómez, ha afirmado este martes que el Ejecutivo regional no modificará el decreto del catalán en la sanidad pública aunque sea recurrido por el Gobierno central. Gómez ha hecho este anuncio en el Parlamento autonómico, después de haber sido preguntada por los periodistas acerca del propósito del Ejecutivo que preside Mariano Rajoy de recurrir el citado decreto en caso de que finalmente sea aprobado en los términos en que ha sido anunciado en estas últimas semanas por el Govern. El Ejecutivo que preside la socialista Francina Armengol, con el apoyo directo de MÉS y el aval parlamentario de Podemos, aprobará en las próximas semanas el decreto que regulará el conocimiento de catalán que deberán tener los médicos, enfermeros y auxiliares que deseen trabajar en la sanidad pública isleña. La nueva norma autonómica permitirá, finalmente, que se pueda presentar a oposiciones cualquier profesional sanitario, aunque no tenga hoy la preceptiva titulación lingüística, que deberá conseguir en un plazo de dos años una vez obtenida la plaza.Gómez ha manifestado «una vez más» su sorpresa por la intención expresada ayer lunes por fuentes del Gobierno a la Agencia Efe de presentar un recurso. Para la consejera de Salud, el Gobierno central estaría haciendo «una interpretación» del mencionado decreto «con un cierto desconocimiento» sobre el mismo. «No han preguntado ni han podido analizar las cuestiones de fondo», ha señalado Gómez, quien ha reiterado que al final se han rebajado las exigencias lingüísticas previstas inicialmente. Por su parte, la delegada del Gobierno en Baleares, la popular María Salom, ha sido también preguntada este martes por los periodistas sobre el decreto del catalán en la sanidad. Salom ha indicado, en ese contexto, que «lo que no es posible es que diciendo la ley lo que dice, tú te saltes la ley en base a tu ideología, porque así vamos mal, como ha pasado en Cataluña».Falta la aprobación definitivaEl controvertido decreto lingüístico fue aprobado de forma inicial en la Mesa Sectorial de Sanidad celebrada el pasado 9 de febrero, con el voto en contra del Sindicato Médico de Baleares (Simebal) y de la Central Sindical Independiente y de Funcionarios (CSIF) . En la actualidad, el texto se encuentra ya en el Consejo Consultivo, que en las próximas semanas emitirá un dictamen —no vinculante— sobre el contenido del decreto. A continuación, el texto será aprobado de manera definitiva por el Gobierno balear. Por ahora, rige aún lo establecido por la Ley de Función Pública, que prevé diversas excepciones en el sector sanitario en materia de exigencia lingüística.El primer borrador del decreto del catalán, que finalmente fue desechado por Armengol, establecía que la lengua cooficial sería un requisito para auxiliares, enfermeros y médicos que se presentasen a oposiciones. Además, los auxiliares deberían acreditar el nivel B1 —básico—, mientras que médicos y enfermeros deberían tener el nivel B2 —avanzado— para poder optar a una plaza en la sanidad pública. Finalmente, en el texto que en breve será aprobado por el Govern se determina que los médicos y enfermeros sólo deberán tener un nivel básico de catalán. El texto definitivo del decreto también señala que si transcurridos dos años desde la obtención de la plaza un médico no pudiera acreditar el nivel B1, no perderá su plaza, pero no podrá participar en procesos de movilidad ni acceder al complemento de carrera profesional. Este último punto es el que, precisamente, tiene previsto recurrir el Gobierno central. Rechazo socialEn estos últimos meses los dos principales partidos de la oposición, el PP y Cs, han venido pidiendo de manera reiterada a Armengol que desista de aprobar el decreto del catalán. Al mismo tiempo, decenas de médicos y de enfermeros han anunciado su propósito de irse de Baleares por la anunciada exigencia lingüística. De hecho, en estos últimos días han confirmado su marcha a la Península varios especialistas que llevaban años trabajando en Mallorca, Menorca o Ibiza.Por otro lado, en octubre del pasado año nació en Menorca la plataforma cívica Mos Movem (En Marcha), que empezó a movilizarse bajo el lema «Los idiomas no salvan vidas». Impulsada por la empresaria Úrsula Mascaró y por Manuela Cañadas, dicha plataforma se reconvertirá en breve en la nueva entidad Sociedad Civil Balear, que será «hermana» de Sociedad Civil Catalana. Además, diversas asociaciones de pacientes o entidades como el Círculo Balear —hoy Actúa Baleares— también han expresado idéntico rechazo a la futura norma autonómica. Por lo que respecta a las movilizaciones que han tenido lugar desde finales del pasado año, la más reciente tuvo lugar el pasado 22 de febrero, ante el Hospital de Can Misses, en Ibiza. Ese día, más de 100 profesionales sanitarios mostraron su rechazo al mencionado decreto. Previamente, el 18 de febrero, algo más de 2.500 personas participaron en Palma en una manifestación en esa misma línea, convocada por Mos Movem. La primera movilización cívica de estas características había tenido lugar en diciembre en Mahón, capital de Menorca, con la asistencia de unas 2.000 personas.", "title": "Armengol mantendrá el decreto del catalán en la sanidad aunque lo recurra el Gobierno central", "url": "http://www.abc.es/sociedad/abci-armengol-mantendra-decreto-catalan-sanidad-aunque-recurra-gobierno-central-201803061547_noticia.html", "keywords": "sanidad,catalan,decreto", "date": "2018-03-06", "id": "da424ac2eeee0bc03ba02e43c49fa70eaccfd414", "summary": "La consejera de Salud del Ejecutivo regional ha reiterado que al final se han rebajado las exigencias lingüísticas previstas inicialmente"}