{"article": "Actualizado:07/03/2018 14:27hLa avenida de la Reconquista, una de las vías más importantes de la ciudad, va a sufrir una importante remodelación. Así lo ha anunciado este lunes la alcaldesa de Toledo, Milagros Tolón, que explicó que las obras de este proyecto, en el que se van a invertir 600.000 euros con un plazo de ejecución de seis meses, comenzarán en las próximas semanas. La idea es dar una vuelta a esta avenida con nueva iluminación, reordenación de los aparcamientos, la plantación de 43 nuevos almeces en sustitución de los talados hace unas semanas y la construcción de una mediana con plantas ornamentales. Se trata de una intervención sobre más de 25.000 metros cuadrados y un kilómetro de paseo entre la rotonda de Alfonso VI y la de Colón. Además, «se va a reordenar el alumbrado público para mejorar la eficiencia energética mediante luminarias led como ya hemos hecho en otras calles del barrio, como la calle Méjico», explicó Tolón.Sobre los árboles, la alcaldesa aclaró que las talas de 58 árboles se realizaron en función de lo sinformes técnicos y para garantizar la seguridad de los vecinos y, ahora, se van a reponer. Sobre este asunto, la concejal de Obras y Servicios Públicos Medioambientales, Noelia de la Cruz, explicó que «vamos a reestructurar los alcorques y se van a reponer hasta 43 posiciones con almeces, una especie autóctona que garantiza un arbolado de alta calidad, con un mantenimiento sencillo». Asimismo, el proyecto incorpora nuevos contenedores para residuos sólidos urbanos, orgánicos y sustancias inertes; la mejora la seguridad vial entre el tráfico de vehículos y el peatonal, con señalización vertical y horizontal; así como la instalación de una red de riego en ambos márgenes y en la mediana, y la renovación de las calzadas y los aparcamientos. También se mejorará la iluminación de la vía pública con la sustitución de lámparas de sodio de alta presión por led. Milagros Tolón estuvo acompañada por Antonio Jiménez, de la asociación de vecinos del barrio de Santa Teresa; y por Carlos Molina, de la asociación de comerciantes y empresarios de este emblemático barrio toledano.", "title": "Se invertirán 600.000 euros en una reforma integral de la avenida de la Reconquista", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-invertiran-600000-euros-reforma-integral-avenida-reconquista-201803062122_noticia.html", "keywords": "reforma,invertiran,euros,integral,600000", "date": "2018-03-06", "id": "de11667fd312f7577587aaf0d06695f88abd3e5f", "summary": "El Ayuntamiento aprueba un proyecto de mejora en la iluminación, nuevos aparcamientos, una mediana y la plantación de 43 nuevos almeces"}