{"article": "Kathy McCain vive con miedo al tintineo ensordecedor de la vajilla que utiliza en la cena o al rugido de la aspiradora. Esta horrible sensación no la ha acompañado toda su vida, sólo la sufre después de que una resonancia magnética (RM) dañó irreparablemente su audición, según ha contado al periódico Daily Mail Online. A los 66 años, Kathy tiene un aspecto muy saludable, su piel sin arrugas y el pelo ondulado que le llega a los hombros no hacen sospechar la tragedia que se cierne sobre ella desde que una resonancia magnética dañó irreparablemente su audición hace cinco años. Pero si uno se fija, se verá que siempre lleva auriculares gigantes y no precisamente para escuchar mejor. Esta madre de tres niños de cerca de Houston, Texas, tiene hiperacusia, un raro trastorno auditivo que amplifica los sonidos hasta convertirlos en intolerablemente fuertes. Las RM se usan tan comúnmente en el diagnóstico que pocas personas las consideran peligrosas, pero los expertos dicen que la historia de Kathy puede servir de advertencia para cualquier persona que se recueste en una de estas máquinas. Hace unos años, a Kathy le empezó a molestar la parte baja de la espalda y fue al médico para tratar de averiguar cuál era el problema. Como millones de estadounidenses cada año, a Kathy se le prescribió una resonancia magnética para evaluar el estado de su columna vertebral. Las imágenes de RM se toman usando señales de ondas de radio que rebotan en los diferentes tejidos de forma distinta. Los pacientes deben permanecer inmóviles en las enormes máquinas giratorias, que pueden producir un ruido de hasta 120 decibelios, aproximadamente el equivalente a un concierto de rock. Los técnicos proporcionan a los pacientes auriculares, pero estos silenciadores se pueden usar fácilmente de forma incorrecta, y los muchos ruidos que hace la máquina son difíciles de bloquear. Kathy incluso trajo sus propios tapones para los oídos que usó durante la resonancia magnética, pero incluso su refuerzo en forma de doble protección no le salvó la audición. Un paciente en una resonancia magnética. Tras hacerse la prueba y echarse una pequeña siesta, McCain se levantó con ganas de ir a una cafetería y es en ese momento cuando se dio cuenta que algo estaba pasando. Sentía los oídos como si estuvieran llenos de agua y escuchaba una especie de pitidos. Cada sonido que escuchaba era mucho más fuerte de lo habitual y la sensación ha seguido así durante todos estos años. Se cree que alrededor de una de cada 50.000 personas tiene hiperacusia, y aproximadamente una de cada 1000 personas con tinnitus probablemente también tenga hiperacusia. La condición es común entre los niños autistas, pero su causa exacta no se comprende del todo. Probablemente, los sonidos fuertes pueden dañar los mecanismos de protección en el oído, por lo que las personas con hiperacusia no pueden filtrar la sobrecarga de ruido. Kathy no siente dolor, como hacen algunos pacientes, pero el impacto en su calidad de vida es demasiado fuerte para soportarlo. \"Todo se amplifica, dice que necesita un audífono inverso o que alguien baje el volumen, en lugar de subirlo\", explica Rod, el esposo de Kathy. Kathy ya no puede hablar por teléfono, ni con Daily Mail Online ni con ninguno de sus tres hijos adultos, a excepción de una breve conversación telefónica ocasional, por lo que Rod tiene que contar su historia por ella. Una de las primeras salidas que Rod y Kathy intentaron después de su diagnóstico fue a una tienda Target. Fueron temprano, cuando habría pocos compradores. Aún así, \"la voz de todos se escuchaba amplificada, y luego en el área donde están todos los refrigeradores, literalmente tuvo que salir corriendo de la tienda. Ella dijo \"No puedo soportarlo, no puedo soportarlo, ¡me está volviendo loca!\" \"Fue surrealista, y realmente me conmovió\", dice Rod. Rod también sufre de tinnitus, pero el suyo es sólo un pitido constante en un oído. Incluso cuando todo a su alrededor es silencio, Kathy escucha algo parecido a una sinfonía. \"Kathy oye pitidos en un lado y luego en el otro; un sonido en un oído, luego en un oído diferente\", explica Rod. \"Oye hasta seis ruidos diferentes que pueden cambiar a lo largo del día, imagina intentar habituarse a eso\". Kathy vive ahora en una situación cercana al aislamiento. Ella escribe mensajes por correo electrónico, pero teme que al llegar la primavera, sea incapaz de salir al patio porque los sonidos de los pájaros son demasiado fuertes. Ella y Rod instalaron ventanas de doble panel en toda su casa y colocaron aislamiento adicional en algunas de sus paredes. Aún así, si el vecino de al lado corta el césped, Kathy tiene que ponerse doble protección auditiva, y apenas puede soportar el zumbido incluso con los aislantes. Después de escuchar un ruido fuerte, la audición de Kathy se vuelve aún más sensible, durante días o incluso semanas, y la cacofonía del tinnitus se intensifica. \"Es debilitante, más allá de todo lo que he escuchado\", dice Rod. \"La gente la mira, y pueden ver su rostro y su cuerpo y ver que puede levantarse y mirar, y caminar, y puede oírlos, pero no entienden la lucha que le supone en el día a día\", dice Rod. \"Y en realidad, yo tampoco, porque lo único que puedo hacer es escuchar e intentar empatizar con ella lo mejor que puedo\". Él dice que \"hay dolor en su corazón\", ya que él y Kathy no han podido disfrutar ni siquiera de las actividades más comunes, como comer juntos en un restaurante, durante casi seis años. Han contactado a especialistas de todo el mundo, pero el único tratamiento para la hiperacusia, utilizado para tratar a exsoldados cuya audición ha sido dañada por explosiones y disparos, solo empeoró el tinnitus de Kathy. Hay poca investigación sobre enfermedades como la de Kathy, pero ella y Rod esperan que esto cambie, especialmente porque la mujer no sólo no mejora, sino que empeora. Además, señalan que habrá más casos de hiperacusia. \"Vivimos en un mundo ruidoso, y cada vez lo es más\", dice Rod.", "title": "La mujer que no puede soportar el ruido tras hacerse una resonancia", "url": "https://www.elespanol.com/ciencia/salud/20180306/mujer-no-puede-soportar-ruido-hacerse-resonancia/289971310_0.html", "keywords": "Oftalmología,Radiodiagnóstico o radiología,Salud,Ruido", "date": "2018-03-06", "id": "e2fa0219b29cfb54dcf85fb02a53a14c66ed8afd", "summary": "Kathy McCain desarrolló hiperacusia tras someterse a esta prueba de forma rutinaria y ahora no puede escuchar ni el aleteo de los pájaros. "}