{"article": "Actualizado:06/03/2018 19:48hEn mi edificio vive una persona de 74 años que tiene dificultades de movilidad y necesita muchas veces una silla de ruedas. ¿Está obligada la comunidad de vecinos a realizar obras en el edificio para facilitar su accesibilidad y adaptar las zonas comunes a personas con movilidad reducida? (Consulta de Oliver Muñoz)Responde Patricia Briones, abogada y asesora permanente del Colegio Profesional de Administradores de Fincas de Madrid (Cafmadrid)En virtud del artículo 10.1.b de la Ley de Propiedad Horizontal «tendrán carácter obligatorio y no requerirán de acuerdo previo de la Junta de propietarios, impliquen o no modificación del título constitutivo o de los estatutos, y vengan impuestas por las Administraciones Públicas o solicitadas a instancia de los propietarios, las siguientes actuaciones»:b) Las obras y actuaciones que resulten necesarias para garantizar los ajustes razonables en materia de accesibilidad universal y, en todo caso, las requeridas a instancia de los propietarios en cuya vivienda o local vivan, trabajen o presten servicios voluntarios, personas con discapacidad, o mayores de setenta años, con el objeto de asegurarles un uso adecuado a sus necesidades de los elementos comunes, así como la instalación de rampas, ascensores u otros dispositivos mecánicos y electrónicos que favorezcan la orientación o su comunicación con el exterior, siempre que el importe repercutido anualmente de las mismas, una vez descontadas las subvenciones o ayudas públicas, no exceda de doce mensualidades ordinarias de gastos comunes. No eliminará el carácter obligatorio de estas obras el hecho de que el resto de su coste, más allá de las citadas mensualidades, sea asumido por quienes las hayan requerido.Por otro lado, el artículo 17.2 de la citada Ley establece que «sin perjuicio de lo establecido en el artículo 10.1 b), la realización de obras o el establecimiento de nuevos servicios comunes que tengan por finalidad la supresión de barreras arquitectónicas que dificulten el acceso o movilidad de personas con discapacidad y, en todo caso, el establecimiento de los servicios de ascensor, incluso cuando impliquen la modificación del título constitutivo, o de los estatutos, requerirá el voto favorable de la mayoría de los propietarios, que, a su vez, representen la mayoría de las cuotas de participación.Cuando se adopten válidamente acuerdos para la realización de obras de accesibilidad, la comunidad quedará obligada al pago de los gastos, aun cuando su importe repercutido anualmente exceda de doce mensualidades ordinarias de gastos comunes».En consecuencia, si se cumplen las condiciones antedichas, la comunidad está obligada a realizar las obras sin necesidad de acuerdo que lo autorice siempre y cuando se den las condiciones exigidas en el art. 10 así como al pago de su mantenimiento.El acuerdo solo versará sobre la derrama y la distribución de gasto entre los propietarios. Deberán contribuir a su pago la totalidad de los propietarios de la comunidad (al ser obras de obligado cumplimiento) por lo que todos ellos deberán contribuir a su pago, incluidos los propietarios de los locales comerciales y garaje conforme al coeficiente de participación (art. 9.1.e LPH).Si supera dicho importe, será necesario un acuerdo por la mayoría de la totalidad de los propietarios y cuotas.Lo anteriormente dicho en relación a la obligación de la comunidad de ejecutar las obras será aplicable siempre y cuando la obra solicitada sea para suprimir las barreras arquitectónicas que pide el propietario en razón de la minusvalía que acredite en su certificado o su edad.", "title": "¿Está obligada la comunidad a realizar obras para facilitar la accesibilidad la vivienda?", "url": "http://www.abc.es/economia/inmobiliario/asesor/abci-esta-obligada-comunidad-realizar-obras-para-facilitar-accesibilidad-vivienda-201803061924_noticia.html", "keywords": "reformas,movilidad,inmobilario,asesor", "date": "2018-03-06", "id": "e4095d021f5238e518c74faa4e4b8be401150dcc", "summary": "Serán obligatorias las obras solicitadas por personas con discapacidad, o mayores de setenta años, con el objeto de asegurarles un uso adecuado a sus necesidades de los elementos comunes"}