{"article": "Las jefas consultan a sus subordinados más que los jefes. Ellas piden más asesoramiento. Buscan más el consenso. Ellos deciden de forma más autoritaria. Se escuchan más a sí mismos. Es una sensación que muchos trabajadores tenemos. Pero ¿es verdad? ¿Mandan las mujeres de forma distinta a los hombres?Parece que sí. Numerosos estudios apuntan que las mujeres gestionan las organizaciones de forma diferente. Significativamente diferente en términos estadísticos. Lo cual no quiere decir que sea siempre relevante en términos sustantivos. Tampoco que las mujeres gestionen mejor. Pero sí que las mujeres aportan unos valores distintos a la gestión. Unos valores que se pierden si, como ocurre en España (y todavía más en el resto del mundo), las mujeres están infrarrepresentadas en los puestos directivos de las grandes organizaciones del sector privado y público. Las mujeres directivas no vienen de Venus ni los hombres directivos de Marte. Pero jefas y jefes sí tienen una cosmovisión distinta del poder. Sin entrar en la espinosa e irresoluble cuestión de si las diferencias son biológicas o culturales, las mujeres directivas son un control efectivo contra los errores de bulto. En el sector público, las mujeres son un dique frente a la corrupción (aquí). Y, en el privado, un parapeto frente a los riesgos excesivos y el comportamiento avaricioso. Comparados con las mujeres, los ejecutivos financieros varones se confían en exceso al decidir dónde invertir (aquí), poniendo en riesgo la supervivencia de sus empresas (aquí). Así que no es de extrañar que las entidades financieras con mujeres en los máximos puestos de responsabilidad sufrieran menos bancarrotas (aquí) que aquellas dirigidas por hombres. Como se suele recordar, el único fondo de capital privado islandés que sobrevivió a la crisis que asoló todo el sistema financiero del país estaba gestionado casi exclusivamente por mujeres. O, como la entonces ministra francesa y luego responsable del Fondo Monetario Internacional, Christine Lagarde expuso de forma contundente en 2010, si Lehman Brothers hubiera sido “Lehman sisters”, la crisis económica global habría sido muy diferente.Las mujeres directivas son, pues, más prudentes. Al gestionar organizaciones, evitan ponerlas en riesgo. Pero ello no quiere decir que las mujeres tengan una mayor aversión al riesgo que los hombres en todas las situaciones. El viejo estereotipo dice que los hombres en general aceptamos más los riesgos – porque la cigüeña los trae de Marte y a ellas de Venus. Pero los datos cuestionan ese mito (aquí). Las mujeres tienen una relación con el riesgo distinta a los hombres, pero no necesariamente más conservadora. Las mujeres son más conservadoras en algunas decisiones – por ejemplo, cuando las consecuencias de un comportamiento temerario recaen sobre otras personas o sobre la organización. Pero ello no quiere decir que las mujeres sean menos innovadoras que los hombres. Sino que, al contrario, a menudo pueden ser más rupturistas.Es lo que vemos con Kohei Suzuki, investigador del Quality of Government Institute, tras analizar las respuestas de la mayor encuesta hecha a ejecutivos y ejecutivas del sector público en 20 países europeos (aquí). Los datos nos permiten trazar un perfil de los estilos de liderazgo de las mujeres en países de culturas distintas y controlando por un gran número de factores, organizativos, políticos, sociales y económicos.En primer lugar, y frente a la visión convencional de que las mujeres prefieren la continuidad al cambio, las respuestas nos indican que las directivas están más dispuestas a enfrentarse al estatu quo que los hombres. Lo vemos en el gráfico 1, que muestra la probabilidad de que ejecutivos y ejecutivas del sector público estén de acuerdo con enfrentarse al statu quo en su trabajo diario – teniendo en cuenta todo tipo de factores individuales (ej. edad, educación, experiencia, satisfacción con el trabajo) así como las características del sector público de cada país. De forma parecida, uno de los estereotipos más habituales sobre las mujeres directivas es que las no rompen las reglas, ni para mal (la corrupción o los abusos) ni para bien (buscar una solución innovadora, que no esté en el manual de la organización). Pero cuando preguntamos a los directivos europeos si, frente a un dilema concreto, priorizan seguir las reglas de funcionamiento habitual o, por el contrario, conseguir unos resultados sustantivos (gráfico 2), nos encontramos de nuevo con una sorpresa. Ellos prefieren seguir más las normas. Ellas obtener resultados. Las diferencias no son enormes, pero son, de nuevo, estadísticamente significativas teniendo en cuenta todo tipo de variables. Y, más importante, estos resultados contradicen lugares comunes sobre la mujer directiva. No prueban que las mujeres estén mucho más orientadas a los resultados (y los hombres a seguir a pies juntillas las normas); pero sí desmontan el mito de que las mujeres dirigen de forma conservadora las organizaciones. Si acaso, la realidad es la opuesta. Las mujeres, más bien, persiguen los resultados por encima de los procedimientos.Como mostramos con otras actitudes de la encuesta, las mujeres directivas también parecen más motivadas por hacer algo útil por la sociedad – lo que encaja con otros estudios del sector público (aquí). En general, la evidencia indica que los hombres están más interesados en su carrera (promoción, salario) y las mujeres en la vocación de servicio público y el compromiso con las políticas públicas. También encontramos que las mujeres directivas están más abiertas a nuevas ideas y soluciones creativas.Por último, si vemos la actitud hacia el riesgo (gráfico 3), comprobamos que las mujeres directivas son más prudentes. De nuevo controlando por varios factores, vemos que las mujeres directivas están menos predispuestas a asumir riesgos. En definitiva, las mujeres directivas parecen tener un estilo de liderazgo que podemos llamar de “emprendedoras prudentes”. Por un lado, están más motivadas para innovar y conseguir resultados. Por el otro, evitan tomar riesgos. Quizás porque otros podrían pagar las consecuencias o quizás por otros motivos. No lo sabemos. Pero, en un país donde nos falta simultáneamente innovación y prudencia tanto en el sector público como en el privado, no nos vendría mal tener más mujeres en puestos directivos.", "title": "Las emprendedoras prudentes: ¿por qué necesitamos más mujeres directivas?", "url": "https://www.eldiario.es/piedrasdepapel/emprendedoras-Prudentes-necesitamos-mujeres-directivas_6_747235284.html", "keywords": "Prudentes,necesitamos,emprendedoras,directivas,mujeres", "date": "2018-03-06", "id": "e6897dca350cff4f5540fa349fc91136b9c42cec", "summary": "Las jefas consultan a sus subordinados más que los jefesEllas piden más asesoramientoBuscan más el consensoEllos deciden de forma más autoritaria"}