{"article": "Las firmas John Galliano, Akris y Poiret apostaron hoy en París por una silueta femenina más fluida y casi desprovista de formas preestablecidas, promulgando una sensualidad elegante. Recreando el romance de una bailarina de circo con un joven estadounidense durante los años de la Depresión, John Galliano mezcló vestidos lenceros con cortes reflejando el estilo de los años 20 del pasado siglo, cargados de terciopelo, encajes y perlas con piezas de sastrería masculina. Una modelo de Galliano. Gtres. Esta es la historia que imaginó su diseñador, Bill Gaytten, para justificar un estilismo de sastrería, con un punto sexy y rockero, a juego con la canción Whole lotta love, de Led Zeppelin, que acompañó el desfile. \"Creo que con lo que está pasando hoy con las mujeres esto es lo que esta historia me sugería: es una mujer peleona y cuando el circo se va del pueblo, se acaba la relación. Pero se lleva algunas cosas de él, de ahí las chaquetas. Sin malos rollos. Es una mujer fuerte\", dijo Gaytten a EFE en tono irónico. Galliano reintegró además el estampado icónico de la casa, el Galliano Gazette, que reproduce un periódico, en ropa interior y accesorios. Según Gaytten, la marca desea así satisfacer a un público que extraña este clásico. También el diseñador suizo Albert Kriemler, en la firma Akris, parece entender la sensualidad como una actitud, donde en las prendas prima la comodidad. El artista llenó la pasarela de un electrizante azul añil que coloreó buena parte de los estilismos, tanto en largos vestidos de seda como en abrigos de punto o chaquetas de traje. El suizo introdujo un par de total looks en piel, formados por cazadora y falda tubo con largo por debajo de la rodilla, e invernales creaciones en terciopelo con detalles en mostaza o rojo sangre. Una propuesta accesible y elegante en la que destacaron también algunas creaciones de estampados geométricos en blanco y negro en vestidos y faldas de punto. Presión, dudas e ilusión horas antes por parte del equipo de Poiret, que hoy protagonizó la resurrección de la histórica firma de Paul Poiret, responsable de la supresión del corsé y la liberación de la mujer a través de la ropa, recuperada ahora por una compañía surcoreana que pretende convertirla en un nuevo titán del lujo. Celebrado en el Museo de Artes Decorativas de París, junto al Louvre, el desfile mostró el interés de su directora creativa, Yiqing Yin, en continuar la estela extravagante de Poiret con ricos tejidos como jacquards dorados, sedas metalizadas en siluetas holgadas que permiten una gran facilidad de movimiento. Una modelo en el desfile de Poiret. Gtres. Plumones y chaquetas tipo parka sobre vestidos cruzados, imitando los kimonos, y pantalones combinados con amplios jerséis de lana, fueron los protagonistas en una pasarela en la que las prendas eran presentadas varias veces pero de diversas maneras, ahondando en un concepto de lo práctico dentro de la alta moda. \"Ha sido como dar a luz un bebé\", bromeó Yin entre bambalinas al finalizar la muestra, evocando el año de trabajo e investigación en los archivos de la casa que ha debido realizar el nuevo equipo de diseño. La creadora ambiciona recuperar la personalidad de Paul Poiret, creador en 1908 de la maison que llevaba su nombre, muy vinculado a artistas con los que trabajó en los 20 años que su taller permaneció abierto, y quiere que la firma vuelva a ser una plataforma de encuentro entre diversos artistas y culturas artesanas, a plasmar en las colecciones venideras. \"Para mí, Poiret inventó nociones tan contemporáneas como el oversize y del minimalismo, códigos que han entrado con mucha fuerza en nuestra cultura y que precisamente suponen una nueva posibilidad de sensualidad\", dijo Yin, quien consideró que a pesar de la excentricidad en los tejidos, Poiret defendió una simplificación de la ropa tal y como se entendía hasta la fecha. [Más información: El estilo primitivo de Loewe invade la Semana de la Moda de París]", "title": "Galliano, Akris y Poiret liberan la silueta femenina en la pasarela de París", "url": "https://www.elespanol.com/corazon/estilo/20180306/galliano-akris-poiret-liberan-femenina-pasarela-paris/289722077_0.html", "keywords": "El Estilo,París,Diseñadores,Desfiles de moda", "date": "2018-03-06", "id": "e845a801cb268b66e369cd11c8d61b214b9e70a9", "summary": "Las tres firmas de moda han demostrado que la comodidad y la elegancia también pueden ir de la moda. "}