{"article": "Tres mujeres desaparecidas. Las tres en Asturias. Las tres de edades similares, en torno a los 40 años. Sus tres coches abandonados en zonas costeras, bien aparcados, sin signos de violencia. En los tres se han encontrado sus enseres personales. Bolsos, documentación… Paz, Lorena y Concepción son las tres mujeres asturianas que han desaparecido sin dejar rastro en los últimos quince días. A medida que avanzan las horas, se intensifican las búsquedas y cunde el desánimo. Tanto por la ausencia de noticias como por las informaciones aparecidas: una cuarta mujer ha denunciado que un hombre intentó colarse en su coche cuando volvía desde Gijón hasta Oviedo. Aunque la investigación diga que ningún caso está relacionado, en Asturias ahora mismo hay miedo. Paz y el perro desorientado Paz Fernández desapareció en la localidad de Navia El caso de Paz Fernández Borrego, gijonesa de 43 años de edad, es cronológicamente la primera desaparición. A Paz se le perdió la pista el pasado 13 de febrero. Las investigaciones se centran en tres zonas apartadas entre sí: la localidad de Navia, donde apareció su mascota, el Hospital de Jarrio, donde estaba aparcado su coche, y una zona montañosa, donde se detectó por última vez la señal de su móvil. “Paz tiene un perrín y jamás se separa de él. El animal, de raza yorkshire, apareció desorientado cerca de Navía”. Lo cuenta una amiga de Paz Fernández Borrego, una de las tres desaparecidas. Paz reside en Nuevo Roces, un barrio de la periferia de Gijón. Tiene un hijo mayor de edad y una hija de 6 años. Paz había decidido pasar un día en la localidad costera de Navía. Allí reservó un hostal. Solía hacerlo. Se daba unos días de esparcimiento para ella sola. Allí se la vio la noche del 13 de febrero. Cerca del hostal de Navía se encontró al perro, al día siguiente, solo. Llevaba el collar puesto pero no la correa. Buscan a tres mujeres en Gijón El coche de Paz apareció aparcado algo más lejos, en las inmediaciones del Hospital de Jarrio, a unos 3 kilómetros de donde apareció su mascota. Y unos cinco kilómetros más allá, se ha identificado por última vez la señal de su teléfono móvil. Es por ahí por donde la familia de paz está organizando batidas para intentar encontrarla. Su hermana Carmen se está encargando de convocar a los voluntarios por redes sociales. “No tenía problemas con nadie, era feliz. Su relación con el padre de su hija era fantástica. De hecho, tienen la custodia compartida, se llevan genial y ese fin de semana la nena estaba con el padre. No había conflicto alguno”, señala una de sus amigas, que define a Paz como “una persona alegre, llena de vitalidad. Tiene una mentalidad muy “hippie”. Tiene hasta una furgoneta que estaba averiada esos días. Por eso se llevó el coche a su retiro”. En su entorno todos coinciden en que “no puede tratarse de una voluntaria. Ella sería incapaz de abandonar a su perro y de pasarse tanto tiempo sin hablar con su hija”. Lorena salió del hipermercado y no la vieron más Lorena Torre desapareció en Gijón, donde reside Paz fue la primera en desaparecer. La siguiente fue la también gijonesa Lorena Torre García, de 40 años. Falta en su casa desde el pasado 1 de marzo. Vive con sus padres en la zona de El Coto, aunque había residido durante un tiempo en la localidad leonesa de Cistierna. Ahora trabaja en el hipermercado Alcampo, a las afueras de Gijón. Muy cerca de Nuevo Roces, el lugar de residencia de Paz, la primera desaparecida. Lorena es hija de minero y sobrina de Graciano Torre, exconsejero de Industria de Asturias. También es prima de Nino Torre, diputado en la Junta General del Principado de Asturias. “No tiene problemas, que nosotros sepamos, ni está en tratamiento psicológico”, cuentan personas de su entorno. Lorena salió de su trabajo ese jueves ataviada con unos vaqueros y una chaqueta verde de plumas. No volvió a casa. Su coche se encontró aparcado en la playa de El Rinconín, también con sus enseres personales dentro. Sus padres presentaron denuncia por desaparición esa misma noche en la comisaría de Natahoyo. Fuentes de la investigación manejan varias hipótesis, porque esa es una zona en la que se han registrado numerosos casos de suicidio. Pero, por el momento, se sigue peinando la zona en busca de pistas. Concepción no llegó al hospital en el que trabaja Concepción Barbeira vive en el municipio de Castrillón y no llegó a su puesto de trabajo La última desaparecida ha sido Concepción Barbeira Mariño. Tiene 46 años y es vecina de San Adriano, en el consejo de Castrillón. Una zona a unos 40 kilómetros de Gijón. El de Concepción es tal vez el caso más extraño, puesto que el coche también se encontró bien aparcado, pero estaban sus enseres personales dentro y hasta las llaves puestas. Concepción es cocinera en el Hospital de San Agustín. Su turno empieza a las ocho de la mañana. Se despidió de su marido, que se fue en otro coche a trabajar. No la volvieron a ver. Concepción no llegó al hospital. El vehículo de Concepción apareció aparcado en la puerta del Hotel Román, a unos dos kilómetros de su casa, en la playa de Santa María del Mar. Sus compañeros de trabajo fueron los primeros en dar la voz de alarma al percatarse de que no había ido a trabajar. El marido de Concepción fue el que denunció, en torno a las 11:30 de la mañana, su desaparición. Desde entonces, las fuerzas de seguridad han intensificado su búsqueda por tierra, mar y aire. De momento, sin resultados. La familia de Concepción ha sido la primera en levantar la voz contra la versión oficial de la investigación, que asegura que ninguna de las tres desapariciones está vinculada entre sí. Una sobrina de Concepción, en redes sociales, ha manifestado que su tía “no se ha marchado de casa por su propia voluntad. Nos dicen que no están relacionadas, pero es extraño”, duda. Un hombre la aborda en la oscuridad En Asturias hay miedo. Las mujeres tienen miedo. Y más después de que una mujer de Oviedo haya denunciado que un hombre intentó acceder a su coche el pasado 16 de febrero. Esta mujer volvía de Gijón, de visitar a su pareja. Era de noche y detuvo su coche en un semáforo al lado de un desguace, en una zona apartada, sin viviendas y casi sin iluminación. Curiosamente cerca de Nuevo Roces, donde reside Paz Fernández, y cerca del Alcampo en el que trabaja Lorena Torre. De pronto, esta ovetense notó como alguien intentaba abrir la puerta del copiloto. Cuando se giró vio a un hombre desconocido que intentaba meterse en su vehículo. La mujer había tomado la precaución de activar previamente el seguro automático, por lo que el intruso no pudo acceder. Ella, muy asustada, aceleró a pesar de que el semáforo seguía en rojo. “Por fortuna no pasaba ningún coche por allí, porque habría tenido un accidente”, declaró a El Comercio. La mujer salió del lugar a toda velocidad y avisó a la policía cuando llegó a Oviedo. “El operador dijo que mandarían una patrulla de la policía para ver si veían algo, pero claro, ya había pasado media hora”, declaró al rotativo local. Tal vez no. Tal vez ninguo de los cuatro casos está relacionado. Pero ahora, tal y como dice una vecina de Gijón, “me da miedo hasta bajar al trastero. Hay una realidad que se llama tres desaparecidas y un intento de secuestro o de vete a saber qué. Todas por la misma zona. Eso no les hubiera pasado si fuesen hombres”.", "title": "Miedo en Gijón: 3 mujeres similares desaparecidas y otra denuncia un intento de secuestro", "url": "https://www.elespanol.com/reportajes/20180306/miedo-gijon-mujeres-similares-desaparecidas-denuncia-secuestro/289971474_0.html", "keywords": "Personas desaparecidas,Reportajes,Mujeres,Gijón", "date": "2018-03-06", "id": "e94874e65398e2f5230ca60381b586b7b620cbf9", "summary": "Paz Fernández, Lorena Torre y Concepción Barbeira son las tres asturianas desaparecidas en el último mes. Una cuarta mujer, ovetense, denuncia que un hombre intentó meterse en su coche la noche del 16 de febrero, en una zona apartada y sin iluminar"}