{"article": "El exsecretario general del Partido Popular madrileño y principal acusado del caso Púnica, Francisco Granados, negó por activa y por pasiva en su última declaración en la Audiencia Nacional haber recibido cualquier regalo por parte de empresarios de la construcción -entre ellos el que fuera su amigo, David Marjaliza-, a cambio de beneficiarles con adjudicaciones de obras en el Ayuntamiento de Valdemoro mientras fue alcalde de dicho municipio. Durante su última declaración en la Audiencia Nacional el pasado 27 de febrero, a cuyos audios ha accedido EL ESPAÑOL, el también exconsejero madrileño contestó con cierta ironía a las preguntas de las fiscales Teresa Gálvez y Carmen García. Negó haber recibido regalos o invitaciones a cacerías pagadas por promotores y constructores: \"Invitado habitual ya le digo que no porque he ido a muy pocas cacerías que no sean de amigos. Creo que he ido durante todos esos años a las que organizaba mi banco (...) Gorrón habitual en las cacerías...a mí me pueden acusar de muchas cosas, pero yo no\", contestó Granados. Declaración de Francisco Granados en la Audiencia Nacional (1) En relación a los regalos y dádivas que la Fiscalía sospecha que pudo recibir por parte de estos promotores y empresarios, el exalcalde de Valdemoro también negó que recibiera en su casa una televisión plasma de 42 pulgadas valorada en 7.000 euros que la secretaria de David Marjaliza, Ana Ramírez, compró en noviembre de 2003 en el Corte Inglés. Ésta la habría enviado al domicilio de Granados, según un documento de entrega al que la Fiscalía se refirió durante su declaración y que consta en los atestados de la Policía Judicial redactados tras la entrada en las viviendas y sedes sociales de los investigados. Declaración de Francisco Granados en la Audiencia Nacional (5) Francisco Granados también negó haber recibido un reloj Cartier o dos escopetas de caza como regalo de Ramiro Cid, el otro empresario de la construcción beneficiado presuntamente por la trama con el Plan General de Ordenación Municipal diseñado en Valdemoro cuando Granados todavía era el alcalde del municipio madrileño. Según éste, Cid no le regaló las escopetas, sino que se intercambiaron dos pares de armas. \"Yo no tiro con paralelas, tiro con superpuestas y se las cambié al señor Cid. Si ustedes quieren comprobarlo, váyanse a las guías de las escopetas del señor Cid o de su pareja y verán cómo esas dos escopetas eran una transferencia mía de esas dos escopetas al señor Cid y verán cómo es una permuta de dos escopetas por otras\", explicó a las representantes del Ministerio Público ante el juez García Castellón. Declaración de Francisco Granados en la Audiencia Nacional (3) Negó haber beneficiado a Marjaliza y Ramiro Cid El exconsejero de Transportes madrileño negó también que distintos técnicos del Ayuntamiento de Valdemoro le alertaran de que las empresas de Ramiro Cid y David Marjaliza \"estaban monopolizando el suelo de Valdemoro\" y que el nuevo Plan de Ordenación Municipal \"estaba beneficiando a estos dos empresarios\". En este sentido, también negó que dicho plan beneficiara a estos dos empresarios. Declaración de Francisco Granados en la Audiencia Nacional (6) Ese plan se perfiló cuando Granados era alcalde del municipio madrileño y se aprobó en Consejo de Gobierno cuando él ya ocupaba el cargo de Consejero de Transportes. Sin embargo, en sede judicial negó \"conocer el expediente de dicho plan\" y dijo que desde que se diseñó hasta que llegó a aprobación pudo sufrir modificaciones, desligándose de cualquier responsabilidad también en este caso.", "title": "Granados: \"Me pueden acusar de muchas cosas, pero de gorrón habitual en las cacerías, no\"", "url": "https://www.elespanol.com/espana/tribunales/20180306/granados-pueden-muchas-gorron-habitual-cacerias-no/289971375_0.html", "keywords": "Francisco Granados,Tribunales,Audiencia Nacional,Operación Púnica", "date": "2018-03-06", "id": "ea6a0feae5a3d1393b200ac4b859c63e01f778f0", "summary": "El exalcalde de Valdemoro y principal acusado en Púnica, Francisco Granados, negó haber recibido regalos de empresarios a cambio de beneficiarles con la adjudicación de obras en su municipio."}