{"article": "Actualizado:06/03/2018 10:22hCada vez son más jóvenes los niños y niñas que poseen un dispositivo móvil y no tardan en descargarse las redes sociales más utilizadas como Instagram, Facebook, SnapChat o Whatsapp. Muchos de ellos hacían uso de estas plataformas y servicios de información sin el consentimiento de sus padres, lo que supone un riesgo porque para crear una cuenta has de proporcionar datos personales.Para establecer una medida de control, el nuevo Reglamento del GDPR (General Data Protection Regulation) indica, en su artículo 8.1, que: «el tratamiento de los datos personales de un niño se considerará lícito cuando tenga como mínimo 16 años. Si el niño es menor de 16 años, tal tratamiento únicamente se considerará lícito si el consentimiento lo dio o autorizó el titular de la patria potestad o tutela sobre el niño, y solo en la medida en que se dio o autorizó».Esto significa que el Reglamento impedirá a cualquier persona menor de 16 años acceder a los servicios de la sociedad de la información (redes sociales y muchos otros sitios web) sin el consentimiento de su padre, madre o tutor legal.Pero ¿qué opinan los más jóvenes sobre esta nueva Ley?Se ha consultado a los afectados de diversos países y Pantallas Amigas impulsa Civitatic, una iniciativa que invita a adolescentes a compartir sus opiniones sobre nuevas tecnologías, privacidad, protección de datos y sus derechos digitales.Con esta propuesta pretenden conocer la opinión de los más jóvenes teniendo en cuenta la última parte del artículo 8 donde se indica que «Los Estados miembros podrán establecer por ley una edad inferior a tales fines, siempre que no sea inferior a 13 años». Desde esta iniciativa, Pantallas Amigas invita a los más jóvenes a expresar su opinión a través de memes, gráficos, textos escritos representados en fotografías de post-it o incluso compartiendo su opinión en las redes sociales utilizando los hashtags: #rgpdexpresatuopinion, #derechosinfancia y #rgpd.Declaraciones de alumnosAlgunas de las declaraciones de los alumnos son las siguientes: «Estoy en contra de subir la edad a los 16 porque me parece que estás apartando a un conjunto de gente a la hora de relacionarse. En vez de quitar las redes sociales a los menores de 16 podemos educarles mejor para que les den un mejor uso». Alejandra, 15 años, colegio Guanarteme de Gran Canaria.«Yo estoy de acuerdo y en desacuerdo con la Ley. La edad mínima la dejaría en 14 o 15 años, porque me parece “mal” que los niños más pequeños hagan un uso inadecuado en las redes sociales sin el consentimiento de sus padres, ya que mucha gente se las crea a escondidas. Pero me parece una buena idea que le pidan una autorización a los padres o tutores legales». Andrea, 15 años, colegio Guanarteme de Gran Canaria.«No estoy de acuerdo con esta ley porque creo que el problema es no educar sobre las redes sociales, no la edad a la que se usen». Laura, 16 años, colegio Guanarteme de Gran Canaria.¿Soluciones?Uno de los principales problemas que podría conllevar la aplicación de esta ley sería la restricción de acceso a actividades y oportunidades educativas y sociales online para los más pequeños. Otro interrogante radica en aquellos menores que no tienen la edad límite permitida y ya tienen su propio perfil personal en redes sociales y vida digital, podrían borrarlo o probablemente si no tienen el consentimiento de sus padres, esconderlo o incluso mentir sobre su edad para crearse un perfil en redes sociales. Jorge Flores, Director de Pantallas Amigas indica que «la edad a adoptar debe ser resultado de ponderar ventajas e inconvenientes para quien se ve afectado y con cuya opinión se debe contar, con un enfoque realista y práctico. ¿Es realista penar que un chico o una chica de 13 años va a dejar de usar estos servicios porque no tenga el permiso de sus padres? Pues si no lo es, trabajemos en ese escenario. Pensemos además en que los riesgos pueden reducirse con la educación o preparación que tarde o temprano deben adquirir y que, por otro lado, les estamos privando del desarrollo de su autonomía y de muchas de las ventajas que aportan este tipo de servicios. Abordemos la cuestión de fondo, que no es otra que la necesaria implicación de las familias y el conjunto de la sociedad en la tarea preventiva».Controlar la edad de las personas que se crean perfiles en redes sociales es remotamente complicado, ya que a la hora de crearse un perfil no es difícil mentir sobre la edad que se tiene. Por lo que el hincapié de esta situación debería centrarse en cómo usar las redes sociales y no quién usa las redes sociales. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Controlar la edad de las personas que se crean perfiles en redes sociales es remotamente complicado", "url": "http://www.abc.es/familia/educacion/abci-controlar-edad-personas-crean-perfiles-redes-sociales-remotamente-complicado-201803060113_noticia.html", "keywords": "minima,edad,redes,sociales", "date": "2018-03-06", "id": "eba0f85fc2a9a3c888ab5b1a256267b3e0892b3f", "summary": "Los 16 años es el mínimo para poder acceder a plataformas de redes sociales sin consentimiento de los padres"}