{"article": "Hasta el final siempre hay suspense, pero algo se mueve en Cataluña. El presidente del Parlament, Roger Torrent, propuso este lunes a Jordi Sànchez como candidato a la presidencia de la Generalitat. En principio, el expresidente de la Asamblea Nacional Catalana (ANC) no cuenta con los apoyos suficientes. ERC y Junts per Catalunya han asegurado que tienen un \"preacuerdo\" para respaldar al candidato y que ahora pasarán a negociarlo con la CUP, cuyos cuatro diputados son imprescindibles para asegurar que Sànchez logra 68 votos a favor, la mayoría absoluta. El sábado, la CUP rechazó a Sànchez por representar un proyecto autonomista para Cataluña y no pretender materializar la república. Este lunes, mucho más cauto, Carles Riera, el portavoz en el Parlament, abrió la puerta a apoyarlo a cambio de un programa de gobierno netamente independentista. \"No queremos ir a elecciones, no es el escenario que deseamos\", dijo, informa EFE. \"Debemos tener suficiente responsabilidad para que la república que votó la gente se haga realidad a través de una institucionalidad republicana. Lo que no votó la gente es hacer autonomismo\", advirtió. JxCat pide \"tiempo suficiente\" La portavoz de JxCat, Elsa Artadi, pidió a Torrent \"tiempo suficiente\" antes de fijar la fecha del pleno para convencer a la CUP de que Sànchez y su proyecto es lo que el procés necesita. \"Hay suficientes elementos de unidad y consenso del independentismo para llegar a este acuerdo\", ha dicho. Si JxCat y ERC no convencen a la CUP, dispondrían de 64 escaños en el Parlament, ya que Carles Puigdemont, que designó a Sànchez, y Toni Comín (ERC) están huidos en Bruselas y no pueden participar en la votación. En ese caso, ambos partidos podrían plantearse pedir la renuncia al acta de los dos parlamentarios, como ya hicieron antes otros tres exconsellers en Bruselas para asegurar la elección de Torrent como presidente del Parlament. Todos los demás grupos (Ciudadanos, PSC, Catalunya en Comú Podem y PP) suman 65, por lo que podrían tumbar a Sànchez. Tanto JxCat como ERC dijeron este lunes que la dimisión de sus dos diputados en Bélgica no está sobre la mesa. La prioridad es convencer a la CUP. Del plan de JxCat y ERC apenas se conocen detalles. No se sabe qué quieren hacer con Cataluña y las filtraciones sobre el reparto de consejerías se suceden en los medios. La oposición promete un \"no\" a Sànchez Para la líder de Cs, Inés Arrimadas, Torrent es un \"emisario de Puigdemont\", ya que \"ejecuta\" sus \"órdenes\". \"Nos indigna esta farsa\" porque los independentistas \"están jugando con los catalanes\", según ella. \"¿Le conviene a Cataluña nombrar un presidente en prisión preventiva? Nuestra respuesta es clara: no. El PSC no propondríamos ni aprobaríamos una candidatura de una persona que no va a poder desarrollar con plenitud las funciones de presidente\", dijo por su parte Miquel Iceta, líder del PSC. Catalunya en Comú Podem no apoyará \"ni por activa ni por pasiva\" a Sànchez, dijo su líder, Xavier Domènech, porque se trata de un \"déjà vu\", como ocurrió con la candidatura de Puigdemont. Los llamados comunes piden un candidato \"viable\" y mantienen su oferta de contribuir a un Ejecutivo de izquierdas en el que, además de ellos, estarían ERC y el PSC. Por su parte, Xavier García Albiol pidió un \"ejercicio de realismo político\", porque \"ni habrá gobierno de la república ni presidente en el exilio, todo eso forma parte de la ilusión en la que están instalados\".", "title": "Salvar al candidato Sànchez: el independentismo se prepara para ceder ante la CUP", "url": "https://www.elespanol.com/espana/20180306/salvar-candidato-sanchez-independentismo-prepara-ceder-cup/289722282_0.html", "keywords": "España,Carles Puigdemont,ERC Esquerra Republicana de Cataluña,Roger Torrent", "date": "2018-03-06", "id": "ee12af250001435831d8c13e750b060a0203d598", "summary": "Los antisistema, dispuestos a reconsiderar a Sánchez si va acompañado de un programa para hacer efectiva la república. "}