{"article": "McDonald's España ha anunciado el nombramiento de John Alves como director general de la compañía, cargo que ocupaba hasta la fecha Mario Barbosa quien, a su vez ha sido nombrado presidente de la Zona Este de McDonald's en Estados Unidos, según ha informado la multinacional en un comunicado. En concreto, Alves cuenta con una dilatada experiencia en McDonald's, donde ha desarrollado su trayectoria profesional durante los últimos 15 años ocupando diferentes puestos de responsabilidad. Inició su carrera en McDonald's Portugal como 'marketing manager' en 2003 y en la actualidad ocupaba el puesto de 'chief marketing officer' en los países con alto potencial de crecimiento, entre los que se encuentra España, China, Italia, Polonia, Rusia, Corea del Sur, Suiza y Holanda. Antes de recalar en McDonald's, Alves desempeñó durante seis años el cargo de analista financiero y especialista en 'brand management' en Procter & Gamble Portugal y Suiza, donde asumió diferentes posiciones y fue responsable de proyectos a nivel europeo. La multinacional ha señalado que en esta nueva etapa, Alves aportará su experiencia y profundo conocimiento del sector y de la compañía para contribuir a alcanzar los objetivos que tiene McDonald's España y reforzar el compromiso que la compañía ha demostrado a lo largo de los más de 35 años de presencia en el país. PRIMER DIRECTIVO NO AMERICANO EN ASUMIR ESTA RESPONSABILIDAD EN EEUU Por su parte, Mario Barbosa, hasta ahora presidente y director general de McDonald's España, ha sido nombrado presidente de la Zona Este de McDonald's Estados Unidos, siendo el primer directivo de origen no americano designado para asumir una posición de liderazgo en la filial americana de la compañía, que cuenta con más de 6.000 restaurantes. En los más de tres años que ha estado al frente de la firma en España, desde octubre de 2014, Barbosa ha reforzado el liderazgo de la compañía en el mercado nacional, ya que en este periodo de tiempo se han abierto cerca de 50 nuevos restaurantes, creando en torno a 2.000 empleos. Durante su mandato, Barbosa ha manifestado una clara apuesta por el sector primario local, alcanzado logros como el suministro de carne de vacuno 100% español para la elaboración de las hamburguesas que se sirven en los restaurantes de la firma en España.", "title": "McDonald's nombra a John Alves director general de España", "url": "https://www.elespanol.com/economia/empresas/20180306/mcdonalds-nombra-john-alves-director-general-espana/289971467_0.html", "keywords": "Empresas,Hostelería y restauración,Hamburguesa,McDonald's", "date": "2018-03-06", "id": "f0c2438e991f33c2d31ff14774bb4133ff8e8c54", "summary": "Mario Barbosa, hasta ahora en ese puesto, ha sido nombrado presidente de la Zona Este de la compañía en Estados Unidos."}