{"article": "Tres meses después de que naciera de mi hija, encuentro el tiempo y la paz mental necesarias para contar mi parto. No sé si aquello de \"el día más feliz de tu vida\" que se repite como un mantra para describir este acontecimiento forma parte del falso relato –que ahora lo sé– impera sobre la maternidad, pero en mi caso esa frase queda a años luz de la realidad. Llegué al Hospital Teresa Herrera de A Coruña, más conocido como \"El Materno\", para inducirme el parto en la semana 41 + 1 día de gestación. Se trataba, para mi gusto, de una inducción demasiado temprana, ya que mi embarazo era de bajo riesgo y no entendía por qué no podíamos esperar más. Aún así, seguí el consejo de la ginecóloga y decidí inducirme.La mañana del día D me introdujeron un tampón de prostaglandina para que el cuello del útero fuera dilatando, y empezaron las contracciones. Eran muy dolorosas y muy seguidas. Ya de noche, bajé al paritario estando solo de dos centímetros y medio porque pensamos que ponerme la epidural era la única forma de dilatar con menos dolor.Por fin, tras esperar diez minutos que me parecieron eternos, me pincharon. Pero aún con la epidural puesta, el dolor no remitía. Las contracciones solo dolían algo menos cuando metían un ‘bolo’ extra de analgesia. La anestesista me planteó volver a pincharme, pero en vista de que con más analgesia la cosa mejoraba algo, decidí no hacerlo. Por supuesto que en aquel momento no sabía cómo acabaría la noche.Para entonces ya había conocido a la persona que mejor me trató durante aquellas horas: mi matrona. Llegó, se presentó y nos preguntó el nombre a mí y a mi pareja. Quiso saber si habíamos hecho plan de parto. Le dije que sí y estuvimos comentándolo. Yo estaba encantada.Pasado un rato entraron cuatro o cinco ginecólogos a hacer lo que parecía una visita rutinaria. Indicaron al \"acompañante\" que saliera. Mi marido tuvo que irse y escuchar desde fuera mis gritos mientras intentaban dilatarme manualmente el cuello del útero.Volvieron pasada media hora. \"Que salga el acompañante\", repitieron. Yo pregunté si no podía quedarse. No comprendo por qué es tan difícil de entender que cuando llevas más de doce horas intentando parir, estás cansada, asustada y rota de dolor y entran cinco desconocidos a meterte el brazo en la vagina mientras tú te retuerces, prefieras estar junto a la única persona de la sala que conoces. Esa persona, además, no es un mero acompañante, sino el padre de la criatura, y tiene derecho a estar presente. \"Yo estoy más cómoda si él no está\", dijo la ginecóloga. \"Pues yo estoy más cómoda si está\", repliqué. Silencio sepulcral. El padre se quedó.\"Notamos que el latido del bebé baja un poco\", dijo uno de los ginecólogos sin darle mucha importancia, según mi pobre criterio del momento. Como ellos no parecían preocuparse mucho, yo tampoco lo hice. Mientras tanto, seguían intentando abrirme el cuello del útero. Cuando lo hacían, me pedían que empujase con todas mis fuerzas. \"Como si quisieras hacer caca\", me decían. Pero al parecer yo no lo conseguía.Tras varios intentos fallidos, les expliqué que me resultaba muy difícil empujar con el culo porque, sencillamente, no sentía el culo. \"¿Pero tú cuántos años tienes?\", me preguntó una de las ginecólogas. \"27\", respondí. \"¿Y cuántos años llevas haciendo caca?\". \"27\", repetí, sintiendo que aquella mujer se estaba riendo de mí.A pesar de los esfuerzos, aquello no progresaba. Yo no dilataba. Entonces les pregunté a los ginecólogos algo que me inquietaba muchísimo: \"¿Si acabamos en cesárea, cuando nazca la niña os la lleváis, no?\". \"Sí\", respondieron. \"Pues eso está muy mal\", les dije. Nuevo silencio sepulcral. Y es que mi gran preocupación desde que supe que iban a inducirme era justo esa: que acabáramos en cesárea y no me dejaran hacer el piel con piel con mi bebé.Para quien no lo sepa, el contacto piel con piel consiste en que, nada más nacer, el bebé se coloca sobre el pecho de la madre y estos permanecen juntos durante al menos dos horas. Los beneficios de esta técnica son muchos y han sido demostrados en cantidad de estudios. Yo había leído muchísimo sobre el tema y soñaba con ello desde el día que supe que estaba embarazada.Afortunadamente, el piel con piel se realiza ya en casi todos los hospitales. Pero sólo si hablamos de parto vaginal. Cuando hay cesárea, la cosa cambia. Aunque no debería de ser así, ya que los beneficios siguen siendo los mismos y hay muchos centros que no privan a la madre de este momento irrepetible aunque el nacimiento haya sido quirúrgico. Pero, por desgracia, en el Materno de Coruña no es así.Allí, nada más sacar al bebé, se lo enseñan unos segundos a la madre y después se lo llevan. No hay más. No esperes que te dejen tocarlo o besarlo y ni sueñes con engancharlo al pecho. Se lo dan al padre y adiós. La madre ya volverá a verlo dentro de unas horas. En mi caso fueron seis. Seis horas muy tristes en las que mi cuerpo buscaba sin tregua a su cría en la sala de reanimación, y en las que la frustración de saber que el Hospital Teresa Herrera me estaba privando de un momento que nunca iba a poder recuperar me comía por dentro.Noté toda la cesáreaTras el jarro de agua fría de saber que tocaba cesárea porque el latido de mi hija bajaba demasiado, todo fue muy rápido. Al entrar al quirófano, todos corrían. Yo estaba aterrada pensando en que con lo poco anestesiada que estaba –las contracciones seguían doliendo infernalmente– iba a sentir cómo me abrían la barriga. La anestesista me dijo que debería bastar metiendo más analgesia, pero que si notaba dolor le avisara y me dormiría.Pasado el tiempo, no entiendo por qué me dejó elegir: debería haberme dormido desde el principio, porque efectivamente, noté toda la cesárea. Y no es una exageración. Noté cómo me rajaban el útero y cómo cogían a la niña y la sacaban. Era un dolor indescriptible. Fue como si me estuvieran arrancando los órganos. Levantaba el culo de la mesa de operaciones y gritaba mientras los ginecólogos me decían que no podía moverme. Creí morir. Con semejante panorama, la anestesista decidió dormirme, pero hasta entonces aquello fue inhumano.Aún así, me dio tiempo a ver salir a mi hija, que resultó venir con doble vuelta de cordón. Entre lágrimas la escuché llorar y pude verla los tres segundos que el ginecólogo me la enseñó. Por suerte, mi matrona entendió lo que yo necesitaba y acercó a la niña unos segundos a mi cara para que pudiera besarla. Tras esto, el pediatra la examinó, comprobó que estaba perfectamente y se la llevó al padre, que fue quien hizo el piel con piel.Pasadas unas horas, cuando por fin ya me habían subido y tenía a mi hija conmigo, fui dando la buena nueva a amigos y familiares. Que si \"qué guapa\", que si \"cuánto me alegro\", que si \"enhorabuena\". A algunos les conté la historia completa. Al final, todos respondían lo mismo: \"lo importante es que todo ha salido bien\". Y por bienintencionada que sea esa frase, no podría estar más en desacuerdo.No señores, todo no salió bien. Sí, tengo a mi hija viva y sana y eso es lo más importante. Pero no es lo único importante. Basta ya de justificar todo en base a que hemos sacado a un bebé sano. En un parto hay dos personas y ambas son importantes. Basta ya de faltarle al respeto a la madre, de dejarla sola y prácticamente reírse de ella y amenazarla con que su hijo se va a morir si no obedece. Abrir a alguien en canal sin que esté debidamente anestesiada, separarla de su hija nada más nacer y no dejarle verla hasta seis horas más tarde o aislarla continuamente de su compañero no es que todo salga bien.No cuestiono el trabajo técnico de los ginecólogos que me atendieron. Es más, les estoy inmensamente agradecida por haber salvado la vida de mi hija. Lo que sí pongo en duda es su lado humano. Ser médico no es sólo diagnosticar u operar a alguien, sino tratarle dignamente. Una mujer que está pariendo está pasando un trance, una montaña rusa física y emocional y merece que la entiendan. Merece que no la dejen sola. Merece que no se rían de ella.Las enfermeras, celadores, auxiliares y especialmente las matronas que nos atendieron tuvieron con nosotros un trato excelente. No así los ginecólogos. El día que nos dieron el alta tuve la comprobación definitiva. Cuando pasó la doctora a verme —una vez más estaba sola, habían echado al acompañante– vi que iba a tocarme la barriga y mirar la cicatriz. Yo estaba asustada. No quería, no podía aguantar más dolor. No dije nada, pero intuyo que mi cara reflejaba el miedo que sentía. \"No te quejes que no te estoy haciendo nada\", me espetó ella.En ese momento, quise gritarle. Quise llorar. Quise decirle que no entendía nada, que no tenia ni idea de cómo habían sido los últimos días. Pero me callé y no dije nada, porque en momentos así es difícil reaccionar.Tardé un tiempo en asimilar lo que pasó en mi parto. Tuve que reposarlo bien para entender que no era normal lo ocurrido ni cómo me habían tratado. Supongo que estaba en shock. Y justo por eso escribo estas líneas. No por venganza o ganas de hacer daño, sino para que algunos médicos asuman que deben cambiar su forma de tratar a las mujeres. La atención médica, y especialmente la obstétrica, debería ser mucho más humana de lo que fue aquel día, porque traer un niño al mundo es algo muy difícil, y los sanitarios deberían estar para hacer el proceso más fácil, o al menos, más amable. Y no al contrario.", "title": "La violencia obstétrica en mi parto: \"No lo estás haciendo bien, esto deberías haberlo practicado\"", "url": "https://www.eldiario.es/nidos/violencia-obstetrica_0_746826187.html", "keywords": "violencia,obstetrica", "date": "2018-03-06", "id": "f18312715cadd5c6f33cd3d47c6816485666fe5f", "summary": "Mi marido tuvo que irse y escuchar desde fuera mis gritos mientras intentaban dilatarme manualmente el cuello del úteroDespués de la cesárea se llevaron a mi hija: seis horas muy tristes en las que mi cuerpo buscaba sin tregua a su cría en la sala de reanimación y en las que sentía que me estaban privando de un momento único\"Lo importante es que todo ha salido bien\". No señores, todo no salió bien. Sí, tengo a mi hija viva y sana y eso es lo más importante. Pero no es lo único importante"}