{"article": "La niña quedó huérfana de padre y madre. Los dos murieron en un accidente de tráfico. Fue a vivir con sus tíos, que se ocuparían de su tutela y que acordaron quedarse con todo su dinero. Primero la indemnización por orfandad, después los ingresos del seguro de accidente, más tarde su pensión y por último lo obtenido con la venta del piso de sus padres, para lo que falsificaron su firma. Así desplumaron José Luis Fernández y María del Carmen Torres a su sobrina, ahora mayor de edad, que este martes se enfrenta a su tío y la esposa de éste, quienes le engañaron durante años. Este martes se sientan en el banquillo de la Audiencia de Madrid acusados de apropiación indebida, falsedad documental y alzamiento de bienes. Los hechos se remontan a 2005, cuando José Luis Fernández se convirtió en el tutor de su sobrina huérfana. En nombre de ella, recibió una indemnización de casi 167.000 euros más cerca de 82.000 euros en concepto de intereses por parte de Groupama Seguros. El tío no informó sobre estos ingresos en el juzgado de instrucción número uno de Torrijos (Toledo), donde se revisaba el proceso de tutela, incorporando dichos ingresos \"a su patrimonio conyugal y disponiendo de los mismos en su exclusivo beneficio\", según se puede leer en el escrito de la Fiscalía. Previamente, el tío también había recibido como tutor y en nombre de su sobrina dos cheques con algo más de 23.000 y 11.000 euros expedidos por la aseguradora Mutua Madrileña Automovilista por los padres fallecidos. Decidió incorporar también estas cantidades a la cuenta que tenía con su esposa con el \"pleno conocimiento\" de ésta. Compraron 4 caballos con el dinero de su sobrina Hasta tal punto se aprovecharon de su sobrina los dos individuos que llegaron a comprarse cuatro caballos con su dinero, según recoge el relato de hechos del Ministerio Público. En 2008, cuando la joven ya era mayor de edad, los tíos siguieron incorporando a su patrimonio la pensión mensual de más de 2.000 euros que ésta recibía en una cuenta de Catalunya Caixa en la que el tío aparecía como cotitular. Estuvieron haciéndolo hasta el año 2015, cuando dicha prestación se dio por extinguida. En 2013, se vendió la casa que fue propiedad de los padres de la joven fallecidos, situada en la calle Antonio López Aguado de Madrid. El dinero de la venta fue ingresado en la mencionada cuenta de Catalunya Caixa que la joven compartía con el tío. Éste extrajo de la cuenta casi 100.000 euros con la connivencia de su esposa \"sin conocimiento ni consentimiento de su sobrina disponiendo ambos de dicha cantidad en su exclusivo beneficio, no reintegrándosela a aquella\", según se puede leer en el escrito de acusación de la Fiscalía. Antes de la venta de dicho piso, el tío trasladó con la ayuda de su sobrina y del novio de ésta todos los muebles y enseres domésticos que había dentro del piso a una casa de El Pedernoso (Cuenca) que tenía con su mujer, y que nunca devolvieron a su sobrina cuando ésta los reclamó. Fue otra sobrina quien denunció todos los hechos que les han llevado a juicio y por los que la Fiscalía pide 11 años de prisión para José Luis Fernández y 9 años de prisión para María del Carmen Torres, además de dos multas de 6.480 y 3.240 euros. El hombre presentó entonces una firma original de la sobrina presuntamente estafada que había conseguido abusando de su confianza para justificar que tenía su consentimiento para quedarse con los muebles de la casa de sus padres fallecidos. En 2016, cuando ambos fueron conscientes del procedimiento penal que la sobrina había emprendido contra ellos, vendieron una casa de su propiedad en el madrileño barrio de San Blas para disminuir su patrimonio y evitar un embargo.", "title": "Cuando los ladrones son tus tíos: así desplumaron en Toledo a su sobrina huérfana", "url": "https://www.elespanol.com/espana/tribunales/20180306/ladrones-tios-desplumaron-toledo-sobrina-huerfana/289722135_0.html", "keywords": "Tribunales,Herencias,Indemnizaciones,Pensiones", "date": "2018-03-06", "id": "f1e98b47af7f3213188fce65c799165204957e2f", "summary": "La Fiscalía solicita 11 y 9 años de prisión para un matrimonio que se quedó con todo el dinero de la sobrina con la que vivían tras morir sus padres."}