{"article": "Hasta el siglo XVI, el cáncer de mama se explicaba por una teoría del médico griego Galeno, que achacaba la aparición de la enfermedad y de otros tipos de cáncer a un exceso de bilis negra. Ese origen y la tendencia del tumor a expandirse a otros lugares del cuerpo hacían considerarla una patología incurable y ni siquiera se planteaba su tratamiento, aunque hay constancia de al menos una extirpación rudimentaria a una reina persa, como contaba en su excelente El emperador de todos los males (Taurus, 2011) el oncólogo Siddhartha Mukherjee. Con la llegada del Renacimiento la situación cambió y el médico francés Barthélémy Cabrol, cirujano del rey Enrique IV, empezó a recomendar la realización de mastectomías radicales. Ahora, investigadores estadounidenses y británicos han demostrado que fue también en esa época de apertura cuando por primera vez se representó en el arte la enfermedad y lo han demostrado con un análisis de tres obras -dos pinturas y una escultura- que muestran a sendas mujeres con signos físicos de la dolencia, aunque no se habla de ella. La primera se conserva en la Galleria Colonna de Roma y es una pintura de Michele di Rodolfo del Ghirlandaio (1503-77). Su título es La noche y es un óleo que representa la escultura del mismo nombre del famoso Miguel Ángel, que se conserva en la iglesia de San Lorenzo, en Florencia. Aunque en la figura de mármol se ven signos de la dolencia, es la pintura la que ha permitido a los expertos confirmar el diagnóstico de la protagonista. La pintura revela la presencia de un gran bulto a la altura del pezón, una región irritada alrededor de la areola, retracción del pezón casi completa y una reducción consistente y total del tamaño del pecho izquierdo. La escultura homónima, sin embargo, sólo muestra una mínima retracción del pezón. Ambas obras representan el pecho derecho sin cambios. La segunda pintura se titula La alegoría de fortaleza, y está situada en la Galería dell'Academia de Florencia. Pintada por Maso di San Friano (1531-71), la mujer protagonista es representada con un enorme pecho izquierdo con un gran bulto en el cuadrante medio inferior, una erosión muy marcada en la punta del pezón, venas dilatadas y una putrefacción generalizada de la areola y la piel que la rodea, que se representa con la clásica piel de naranja. Además, se aprecian tres pequeñas úlceras debajo de la areola y el pezón y dos más grandes en la parte de abajo. También se ve un oscurecimiento en el lateral y venas dilatadas, lo que significa que probablemente estuviera afectada la axila.", "title": "Estas son las primeras obras de arte que representaron el cáncer de mama", "url": "https://www.elespanol.com/ciencia/salud/20180306/primeras-obras-arte-representaron-cancer-mama/289971737_0.html", "keywords": "Historia,Cáncer de mama,Renacimiento,Salud,Oncología", "date": "2018-03-06", "id": "f24bc2a6f308b7f8c53627e2bafe63bdacf696ec", "summary": "Tres obras datadas en el siglo XVI -dos pinturas y una escultura- muestran los primeros signos claros de la enfermedad en el arte. "}