{"article": "El Juzgado de lo Social número 9 de Las Palmas de Gran Canaria ha confirmado que Correos incurrió en una infracción de la normativa sobre riesgos laborales al no proporcionar a sus empleados medidas de protección frente a las radiaciones del sol, tales como cremas solares, pese a los requerimientos realizados por la Inspección de Trabajo. La sociedad estatal Correos y Telégrafos recurrió al juez contra la decisión de la Consejería de Empleo y Políticas Sociales del Gobierno de Canarias de imponerle una sanción de 8.196 euros por no haber incluido en la evaluación de riesgos laborales la exposición a radiaciones solares que sufren los trabajadores encargados del reparto, tanto con vehículo como a pie. La ausencia de medidas de protección fue objeto de dos requerimientos de la Inspección, realizados en 2015 y 2016. \"Debemos coincidir con la Inspección en que el riesgo a la radiación solar ha de ser tenido en cuenta en la evaluación de riesgos, no alcanzando a entenderse la resistencia de la entidad\", afirma el juez. La sentencia subraya que los reales decretos 773/1997 y 486/1997, que regulan las disposiciones mínimas de seguridad y salud, recogen dentro de las medidas de protección de los trabajadores \"los protectores de la piel, cremas de protección y pomadas\". La guía técnica elaborada por el Instituto Nacional de Seguridad e Higiene en el Trabajo señala que las medidas para proteger a los trabajadores que trabajan al aire libre deben incluir, además de las destinadas a hacer frente al frío o al calor excesivos, otras encaminadas a proteger a los trabajadores de la radiación solar directa, especialmente la ultravioleta. Tales medidas pueden ser, en el caso de trabajos al aire libre en época estival, \"la habilitación de zonas cubiertas o sombreadas, el uso de prendas de protección que protejan todo el cuerpo, incluida la cabeza, de la radiación solar excesiva, el uso de gafas, cremas protectoras, etc.\", recuerda la sentencia. El juez, no obstante, considera \"desproporcionada\" la cuantía de la multa y acepta en este punto el recurso de Correos, rebajándola a 5.120 euros.", "title": "Un juez sanciona a Correos por no facilitar crema solar a los carteros de Canarias", "url": "https://www.elespanol.com/espana/tribunales/20180306/sanciona-correos-no-facilitar-solar-carteros-canarias/289722221_0.html", "keywords": "Islas Canarias,Correos,Legislación laboral,Tribunales,Trabajadores", "date": "2018-03-06", "id": "f43ae32bf36bc2dfc32c846f5b26ac9ecb5b67c4", "summary": "La sociedad estatal ignoró requerimientos de la Inspección de Trabajo para que protegiera a los trabajadores del riesgo de exposición a las radiaciones solares."}