{"article": "Actualizado:19/03/2018 10:21hLa mayor parte de la gente con sobrepeso sufre un proceso inflamatorio conocido como «inflamacion de bajo grado», causa fundamental por la que hoy en día se padecen las enfermedades crónicas del adulto. «Esta inflamación va acompañada de un freno del metabolismo conocido como resistenceia a insulina y leptina —explica apunta Miguel Ángel Peraita, médico especialista en biología y antienvejecimiento—. Esto genera que el organismo no sea capaz de utilizar la grasa como energía, solo como almacén para defenderse y sobrevivir». Los principales detonantes de esa inflamación son el sedentarismo, el consumo de azúcar y edulcorantes. Los azúcares están concentrados de forma mayoritaria en harinas, dulces, pastas, tubérculos, semillas, pan, siropes de fructosa e, incluso, fruta. Explica que también está muy presente como aditivo en muchos alimentos. «Es habitual que se mezclen el sabor dulce y salado, lo que hace que el producto resulte más apetitoso y enganche de tal forma que no se pueda dejar de comer y genere adicción. Basta con darle a un niño, o a un adulto, unas galletas compradas en un supermercado y observar cómo se puede llegar a comer el paquete entero, casi sin pestañear. Sin embargo, si se le ofrecen unas galletas de herbolario, seguro que comerá unas pocas y no insistirá con el mismo ímpetu en que se las compren como si se tratara de las del supermercado convencional».«Tras tres días de eliminar por completo el azúcar y los edulcorantes es fácil no volver a acordarse de ellos ni necesitarlos»Añade otro ejemplo con un gesto muy habitual entre los españoles: el café. «Si consumo café con azúcar, le da un sabor dulce de 10. Si, en vez de azúcar, le añado edulcorante, el sabor dulce es de cien. ¿Y qué ocurre, entonces? Que la información que le manda la boca al cerebro al recibir este dulzor hace que éste perciba el mensaje de que el individuo ha consumido una cantidad como si de un kilo y medio de miel se tratara. Ante esto, el cerebro da la orden al organismo de no quemar la grasa corporal porque ya se supone que tiene la energía que proviene de la miel, pero, al ir a buscarla, no la encontrará, ya que el edulcorante solo proporciona el sabor, no el combustible. Este hecho hace que el cerebro tenga mayor ansiedad por lograrlo e incremente la sensación de apetito». El doctor Peraita asegura que a su consulta llegan muchos pacientes que confiesan sentir mucha ansiedad por comer, «y es porque han picado este anzuelo». «Sin duda, es preferible tomar azúcar a engañar al cuerpo con edulcorantes». De todos modos, asegura que tras tres días de eliminar por completo el azúcar y los edulcorantes «es fácil no volver a acordarse de ellos ni necesitarlos».Añade que una molécula de glucosa proporciona 36 moléculas de energía, y una de grasa, 120 moléculas de energía. «El cerebro prefiere la grasa como combustible antes que la glucosa. Si el organismo aprende a usar la grasa como combustible habitual, el cerebro estará más despierto, con más energía... y más delgado». Lo mejor, según señala, para acostumbrar a que el cuerpo use la grasa como combustible es «llevar una alimentación adecuada y moderar la ingesta de azúcar en la dieta. Solo después de realizar ejercicio es recomendable su consumo para una correcta recuperación del organismo. También hay suplementos naturales que favorecen que el cuerpo utilice la grasa como combustible y se adelgace», concluye. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"No se puede adelgazar si tu cuerpo no tiene \"permiso\" para usar la grasa como combustible\"", "url": "http://www.abc.es/familia/supersanos/abci-no-puede-adelgazar-si-cuerpo-no-tiene-permiso-para-usar-grasa-como-combustible-201803062131_noticia.html", "keywords": "calorias,grasa,azucar", "date": "2018-03-06", "id": "f4a5ab08be26c3f6c7a51d7909e62ca10fc94913", "summary": "Según el médico especialista en biología y antienvejecimiento, el doctor Peraita, «el cerebro prefiere la grasa para generar energía antes que la glucosa»"}