{"article": "MOSCÚActualizado:06/03/2018 19:13hUn mes después de que un avión de combate ruso fuera derribado en la región siria de Idlib, este martes se estrelló en Latakia, al noroeste de Siria, otro aparato ruso. Esta vez un Antónov-26 de transporte militar. Los 39 ocupantes que viajaban a bordo, todos ellos militares y de ellos seis miembros de la tripulación, perecieron en el accidente, que se produjo cuando iban a tomar tierra, según el Ministerio de Defensa ruso, a tan sólo 500 metros de la pista de la base aérea rusa de Hmeimim. En la misma información, el ministerio ruso asegura que la aeronave «no fue derribada, ya que no fue blanco de ningún tipo de disparos» y la investigación preliminar se centrará en el supuesto de «fallo técnico o humano» sin descartar otras posibilidades. Se ha abierto una investigación criminal por posibles negligencias. El presidente ruso, Vladímir Putin, fue informado inmediatamente de lo sucedido, tras lo que expresó sus condolencias a los familiares de las víctimas. Según la radio Eco de Moscú, el avión siniestrado voló este martes por la mañana desde Hmeimim a la base aérea siria de Kveiris, en Alepo, y antes de despegar fue sometido a una comprobación que resultó satisfactoria. Pero, según fuentes consultadas por el director de la emisora moscovita, Alexéi Venedíktov, en Alepo no llegó a apagar los motores y no se hizo ninguna nueva verificación. La catástrofe se produjo hacia la una del mediodía (hora española). El pasado 11 de febrero, un Antónov-148 de pasajeros se estrelló después de despegar del aeropuerto moscovita de Domodiédovo a causa de un fallo en los sensores de velocidad que se congelaron e impidieron a los pilotos calcular adecuadamente la maniobra de elevación. Murieron 71 personas. El 3 de febrero, rebeldes sirios derribaron un Sujói-25 en Idlib. El piloto pudo catapultarse, pero pereció después en un tiroteo con los combatientes que intentaron hacerle prisionero. Más conmoción causó, el 25 de diciembre de 2016, el accidente de un Tupolev- 154, también militar y de transporte, que se dirigía desde el aeropuerto de Adler (Sochi) a Hmeimim y cayó al mar nada más despegar. Todavía no se han dado a conocer las causas. Perdieron la vida las 92 personas que se encontraban en el interior del aparato, entre ellos los miembros del famoso Coro del Ejército ruso, que viajaban a Siria para amenizar el fin de año a los militares rusos allí destacados.", "title": "Al menos 39 muertos tras estrellarse un avión militar ruso en Siria", "url": "http://www.abc.es/internacional/abci-menos-32-muertos-tras-estrellarse-avion-militar-ruso-siria-201803061528_noticia.html", "keywords": "estrella,moscu,avion", "date": "2018-03-06", "id": "f8317beb84201981209075599bd05bdfaeb2d82b", "summary": "El aparato se desplomó a 500 metros de la pista de aterrizaje en la base aérea rusa de Hmeimim. El Ministerio de Defensa ruso asegura que no fue derribado"}