{"article": "HNA Group ha dicho a sus acreedores que se enfrenta a un potencial déficit de efectivo de al menos 15.000 millones de yuanes (2.400 millones de dólares) en el primer trimestre, incluso a pesar de las iniciativas del conglomerado chino para vender activos y reducir su apalancamiento. Los representantes de HNA comunicaron esta eventualidad a los principales bancos acreedores en una reunión convocada por el gobierno provincial la semana pasada en Haikou, dijo una persona con conocimiento de la reunión. Es la primera vez que HNA cuantifica los problemas de repago a los que se enfrenta en la actualidad. El presidente de HNA, Chen Feng, reconoció sus problemas de liquidez en una reunión con Reuters a principios de este mes, pero se mostró confiado en la capacidad de la empresa para gestionar la escasez de efectivo y dijo que seguiría recibiendo apoyo de bancos y otras instituciones financieras este año. En las últimas semanas, el grupo con intereses en sectores que van desde el aeronáutico al financiero, ha cancelado operaciones y conseguido nuevas líneas de crédito para abordar la falta de liquidez que sobrevino a una racha de adquisiciones de 50.000 millones de dólares en dos años. La semana pasada, HNA anunció la venta de un edificio en Sídney a Blackstone Group por 205 millones de dólares australianos, con una plusvalía de 88 millones de dólares australianos. Previamente, había puesto en venta su participación del 29% en la cadena española NH Hotel Group, valorada en unos 630 millones de euros a precios de mercado. . Por otra parte, HNA está considerando sacar a bolsa la empresa de servicios en tierra Swissport y ha descartado la compra del gestor de activos hongkonés Value Partners Group y la creación de un fondo de inversión inmobiliaria en Singapur. La reunión de HNA con sus acreedores en Haikou fue publicada antes por Bloomberg News, que dijo que el grupo se enfrentaba a pagos de deuda de unos 65.000 millones de yuanes en el primer trimestre.", "title": "El accionista chino de NH Hoteles avisa de un déficit de liquidez de 2.400 millones de dólares", "url": "http://www.publico.es/economia/accionista-chino-nh-hoteles-avisa-deficit-liquidez-2400-millones-dolares.html", "keywords": "acreedores,China,HNA Group,hna,NH Hotel Group", "date": "2018-03-06", "id": "f9dba0108e556538277cbeee5be2f728870cedf3", "summary": "El grupo chino, con intereses en sectores que van desde el aeronáutico al financiero, ha cancelado operaciones y conseguido nuevas líneas de crédito para afrontar su déficit de efectivo"}