{"article": "-Las ventanas son los ojos de la ciudad -dijo Traveler- y naturalmente deforman todo lo que miran.Julio Cortázar, 'Rayuela'Durante un viaje con personas en medio del mar y la noche con personas que huían de lo que creían que era su destino, el fotógrafo Christopher Anderson pensó que iba a morir y, aún así, nunca dejó de disparar. “Mucho más tarde, ya a salvo en mi casa, me pregunté: '¿Por qué hacemos fotografías que nadie verá?' La única explicación que se me ocurrió es el hecho de que hacer fotografías tiene más que ver con el deseo de explicarse el mundo a uno mismo que con enseñarle algo a otros”, confesó Anderson. Y es que en realidad las ventanas son como las fotografías, deforman o forman lo que somos y lo que queremos ser. Al final del día uno se da cuenta de la soledad que arrastra y piensa que tal vez todo lo que haga sea para sobrevivirse o para superar un día más, un día menos. Aparte de explicarme el mundo haciendo fotos, pienso que me gustaría que esa ausencia nocturna pasara a ser convivencia eterna con desconocidos a través de, cómo no, las palabras; también de las que se escriben con luz. Me acuerdo de los desconocidos porque hasta que se convierten en rostros que no son ajenos pasa el tiempo suficiente para inventarme lo que escondo.Una ventana no es otra cosa que un modo de mirar, de expresarse, de encerrarse, de separar realidades; de unir a veces, pero nunca del todo. Los protestantes no utilizan cortinas porque, aseguran, no tienen nada que esconder. Es un alegato en contra de la desconfianza y a favor del otro. Por eso esto es también un manifiesto que proclama la libertad como única solución para el desasosiego: una sombra que no encierre a trabajadores hastiados en Berlín o en Praga, unas rejas en Rodalquilar y el bien contra el mal en Tenerife, una ventana cerrada en Bacalar y la oscuridad que florece en Copenhague.El mundo solo se acerca gracias a quienes están dispuestos a abrir y abrirse las mentes, a romper los muros que hacen casas y no hogares y a derribar las fronteras que marcaron al olvido. Yo, que vengo de una isla en la que las ventanas se juntan con el mar, propongo congelar las ciudades justo en ese instante.VIDEO", "title": "La ciudad herida", "url": "https://www.eldiario.es/tenerifeahora/tenerifeopina/ciudad-herida_6_747235273.html", "keywords": "herida,ciudad", "date": "2018-03-06", "id": "fb50579fe4bd51352add26bd387846bab42d9460", "summary": "-Las ventanas son los ojos de la ciudad -dijo Traveler- y naturalmente deforman todo lo que miran.Julio Cortázar, 'Rayuela'Durante un viaje con ..."}