{"article": "Un homenaje póstumo no es nunca del todo un homenaje y, en realidad, nunca va dirigido a la persona fallecida. En estos actos puede latir el desgarro o la añoranza. En parte sirven como aliento para la familia del fallecido. Hacen sonar el reloj despertador del remordimiento por aquella palabra jamás dicha a tiempo. Pero son, en cualquier caso, honores que dicen más de quien los rinde que de su destinatario, que para colmo se los pierde. El objetivo no es masticar una biografía, porque para eso está el género periodístico de los obituarios, sino dejar patente que esa persona fue querida y tuvo un significado extraordinario. Un diálogo con uno mismo. Una terapia de grupo que aspira a flirtear con la trascendencia, aunque sólo sea durante un momentito. Este lunes, en el Congreso de los Diputados, varios cientos de políticos y periodistas rindieron tributo a Gonzalo López Alba, cronista fallecido repentinamente un mes antes, el 5 de febrero, a los 58 años. Había allí periodistas jóvenes que lo conocían poco, políticos con los que se había peleado mucho y amigos y compañeros de toda la vida. Sonia García López, su sobrina, dijo que al conocer la noticia de su muerte, su familia sintió primero \"rabia y tristeza\" y luego \"orgullo y nostalgia\". El acto contó con la presencia del expresidente José Luis Rodríguez Zapatero y la presidenta del Congreso, Ana Pastor, y estuvo organizado por la Asociación de Periodistas Parlamentarios, cuya presidenta, Anabel Díez, prefirió no intervenir y, en un elegante gesto, pasar el protagonismo de las presentaciones por el que otros pujan a la periodista Sandra Gallardo. El homenaje excedió ampliamente la glosa de las virtudes del fallecido, entre las que estaban su quirúrgica precisión y exquisito respeto a los hechos, su rabiosa independencia o su defensa de un periodismo que es certero cuando pretende ser discreto. Que, intentando ser discreto, acaba siendo relevante. Algún defecto tenía López Alba, pero no era el día para recordarlo. \"Periodismo a pie de obra\" El homenaje póstumo resultó ser una tozuda reivindicación de todo aquello que no está de moda, de todo aquello que no se puede medir ni devolver, como dijo Zapatero y que, sin embargo, es imprescindible. Lo resumía el propio López Alba al recibir en 2007 el premio Luis Carandell de periodismo parlamentario y hablar de cómo él entendía su profesión. \"Periodismo a pie de obra, alejado por completo de ese otro que ha sucumbido al goce narcisista y que encumbra a los charlatanes de vanidades, sofistas parlanchines y camaleones de la popularidad, especies tan bien remuneradas en los tiempos que corren\". De él dijo Zapatero que \"pertenece a una generación de periodistas\" que vivió los Gobiernos de Felipe González, José María Aznar y del propio Zapatero y que se entrelazaba con \"la causa de la libertad\" en España. \"Hizo de la vida una narrativa creíble\", dijo el expresidente, que compartía generación y orígenes leoneses, pero \"se tomó la vida como el periodismo, demasiado en serio\". López Alba se pasó buena parte de su carrera, que transcurrió en diarios como ABC, Público, Diario 16, El Confidencial, Interviú o Infolibre, cubriendo informaciones relativas al PSOE. Por eso había allí numerosos diputados socialistas, así como el exvicepresidente Alfredo Pérez Rubalcaba o el presidente de Asturias, Javier Fernández. El periodista que se convirtió en fuente \"Era tan trabajador y meticuloso que del PSOE sabía más que el PSOE. Acabó siendo una fuente del PSOE, una fuente consultable y consultada\", dijo Zapatero, que llegó a enterarse de algunas cosas que ocurrieron durante el congreso que lo catapultó al liderazgo socialista por un libro, El relevo, que López Alba escribió años después. El presidente de Asturias, Javier Fernández, y el exvicepresidente Alfredo Pérez Rubalcaba, en el acto. Ana Pastor / Twitter Antes que Zapatero hablaron los periodistas Rosa Paz y Jesús Maraña. Este último recordó la unanimidad sobre el buen hacer de López Alba, \"inaudito en este país de trincheras y sectarismos\" en el que hablar bien de un compañero parece ser sinónimo de hablar mal de uno mismo. \"El enorme patrimonio de Gonzalo era su credibilidad\", según Maraña. Y todo eso hubiera sido muy agradable si no fuese porque en el ambiente campaba a sus anchas la viscosa sensación de que ser hoy un periodista preciso no marca la diferencia, que ser íntegro no otorga el respeto social, que informar con principios no da para llegar a fin de mes. Él mismo lo bautizó como la \"termita\" de la precariedad. Zapatero reclamó reconocimiento social para el buen periodismo y advirtió de que \"es justo que las empresas también lo hagan\", pero quien más le puso letra a la música acabó siendo Ana Pastor. El atropello de las crisis La presidenta del Congreso lamentó que López Alba fuese poco menos que atropellado en el cruce entre la crisis económica y la del sector de los medios cuando ya superaba los 50 años, una edad que hoy por hoy provoca pesadillas a los periodistas jóvenes que no tienen ninguna intención de abandonar la primera línea de la información política. \"Reivindiquemos todos la importancia de que los profesionales que afrontan la vida laboral convivan con los nuevos periodistas\" para \"conservar las esencias del oficio y no perder de vista nunca las raíces, las raíces de Gonzalo, las raíces éticas\", pidió Pastor. \"Si no, estaremos en manos de demagogos, de malabaristas de la propaganda\", advirtió, \"dilapidando el mejor capital humano de un colectivo social absolutamente fundamental\". Este lunes, ese colectivo hizo lo que menos le hubiera gustado a López Alba: escribir sobre él. Pero el homenaje póstumo hablaba de mucho y muchos más que él: de los que siguen vivos y pretenden seguir su ejemplo.", "title": "Alegato en el Congreso a favor del periodismo frente a \"charlatanes de vanidades\"", "url": "https://www.elespanol.com/espana/20180306/alegato-congreso-favor-periodismo-frente-charlatanes-vanidades/289971014_0.html", "keywords": "José Luis Rodríguez-Zapatero,Ana Pastor Julián (Política),España,Periodismo,Congreso de los Diputados", "date": "2018-03-06", "id": "fd496187ad8d119c904835cf7560461b2db8fb35", "summary": "Periodistas y políticos se unieron en un acto \"inaudito en este país de trincheras y sectarismos\" para homenajear con Zapatero y Ana Pastor al periodista Gonzalo López Alba, recientemente fallecido. "}