{"article": "Dani Alves, defensa del PSG, se mostró convencido de que eliminarán al Real Madrid en octavos de final de la Champions League y darán así un paso importante para conquistar la competición. \"Es un gran desafío para nosotros, podemos cambiar la historia del PSG en esta competición. Tenemos una oportunidad única de dar un paso adelante como club, como jugadores y como grupo en general\", afirmó en la rueda de prensa oficial previa al partido. \"Tenemos la oportunidad de eliminar a un campeón de esta competición y la historia dice que eso te acerca a la conquista del título. Con esa convicción vamos a afrontar al adversario\", agregó. Alves señaló que su fe reposa en el partido de ida en el que, dijo, fueron \"superiores en juego y en ocasiones de gol\" y merecieron más. \"Pero el rival vive de diez minutos, que fueron suficientes para ellos. Tenemos que prolongar durante 95 minutos todo lo que hicimos bien. Si lo hacemos, nuestras opciones aumentan\", indicó. Para el brasileño \"no hay nada más motivante que ganar al campeón\" y \"mandar así un recado a los otros de que tienes armas\" para ganar la Liga de Campeones. \"Tenemos que jugar el partido perfecto, no pensar que podemos hacerlo en 15 minutos, que hay que estar presentes durante 95\", afirmó. Alves indicó que \"la historia está para cambiarla\" y recordó que fichó por el PSG para hacerlo con este club que apenas tiene palmarés europeo. \"Tenemos una oportunidad única de cambiar esa historia. Para lograrlo, primero hay que creer en ello y nosotros creemos\", dijo el futbolista, que agregó que al PSG solo le falta eliminar a rivales como el Madrid para entrar en la élite del fútbol europeo. Sobre la ausencia de su compatriota y amigo Neymar, con quien dijo hablar a diario, aseguró que el PSG con él sería \"mucho más fuerte\" pero sin él \"sigue siendo fuerte porque tiene otros grandes jugadores\". \"Tenemos dos opciones, sentarnos a llorar o levantarnos y luchar. Es imposible no sentir su ausencia, pero hay que levantarse y pelear\", aseguró. Alves se negó ha hablar del árbitro porque, dijo, no le gusta buscar excusas, pero señaló que \"si el partido se decide por el arbitraje que sea a nuestro favor\".", "title": "Dani Alves: \"El Madrid vive de jugar 10 minutos\"", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180305/dani-alves-madrid-vive-jugar-minutos/289721760_0.html", "keywords": "Real Madrid,Fútbol,PSG (Paris Saint Germain),Champions League", "date": "2018-03-05", "id": "005d1a7a1e65830eb1ce1440ab58012890a85b46", "summary": "El defensa del PSG cree en la remontada, pero advierte del peligro de los blancos. "}