{"article": "Nada como una buena pizza después del orgasmo. Y es que la masturbación, cuando se hace bien, puede ser realmente agotadora. Así que los chicos de Camsoda, una web de webcams eróticas, han decidido lanzar al mercado un vibrador que, una vez llegado al clímax te encarga una pizza. RubGrub, como se llama el avanzado invento, lo hace a través de un botón Bluetooth similar al Amazon Dash -que te permite encargar determinados productos con pulsar un solo botón. Este dispositivo está diseñado para encajar en un vibrador Lovense Nora y te permite preprogramarlo con tu dirección, opciones de pago y con tu pizza favorita de Domino's. Una vez la usuaria haya terminado sus faenas, con una pulsación del botón tendrá la pizza en camino en cuestión de minutos. O sea, que te acabas de pajear y te pides una 'pecado carnal'. \"La masturbación, aunque altamente disfrutable, puede ser un gran ejercicio físico en el que los individuos queman muchas calorías\" explica el vicepresidente de CamSoda Daryn Parker. \"Eso, unido con el hecho de que en la sociedad actual todo el mundo lo quiere todo al momento, nos ha llevado al desarrollo de RubGrub\". Según estudios citados por la compañía, una masturbación de entre 10 o 15 minutos te permite quemar entre 60 y 90 calorías. El botón, impreso en 3D, se puede comprar por 19,95 dólares si ya tienes el vibrador Lovense Nora, o por 119,95 dólares si necesitas también el plato principal. Aunque de momento solo te puede pedir una pizza, la compañía tiene pensado ampliarlo a comida mexicana y china. Se trata de los mismos responsables de BitCast, una tecnología que permitía conectar tu juguete a tu cuenta de Bitcoin, Ethereum o Litecoin para hacer que la vibración varía según si su valor está subiendo o está bajando. Y luego dirán que lo del porno es poco original.", "title": "Este vibrador te encarga una pizza cuando has acabado de masturbarte", "url": "https://www.elespanol.com/social/20180223/vibrador-encarga-pizza-acabado-masturbarte/287222053_0.html", "keywords": "Pizza,Masturbación,La Jungla,Contenido sensible,Porno", "date": "2018-03-05", "id": "00c660636dab85aaca15b44d1e055c5290ed75f4", "summary": "En la Jungla. Una página porno ha lanzado un vibrador que incluye un botón Bluetooth que te encarga una pizza de forma automática."}