{"article": "Actualizado:06/03/2018 14:34hMyriam Belmar, médico especializada en endocrinología y nutrición, no se anda con rodeos y es muy clara con los pacientes que quieren perder peso pero consideran que, como se cuidan la dieta de lunes a viernes, los sábados y domingos tienen licencia para saltarse el régimen «porque se lo han ganado». «Cuando de verdad quieren perder kilos ¡no pueden hacer eso! Si de lunes a viernes se cuidan, pero el sábado se levantan y desayunan churros, se toman el aperitivo y después quedan a comer o cenar, y el domingo más de lo mismo, han tirado por la borda el peso perdido durante cinco días. Eso no quiere decir que no puedan cometer un exceso puntual en una comida, pero dar vía libre al fin de semana, nunca».Explica que cuando una persona se pone a dieta «está a dieta», y tiene que comer en función de ésta. «Si se quiere perder kilos hay que pasar hambre sí o sí —asegura tajante—. El organismo necesita un determinado número de calorías y, al no recibirlas —por no ingerir ciertos alimentos calóricos—, las empieza a quemar de las que ya hay acumuladas en el cuerpo. No hay más secreto. Tan simple, pero tan complicado al mismo tiempo. Eso no quiere decir que no haya que comer, ni mucho menos —matiza—, sino que se debe ajustar la alimentación a la dieta que haya puesto un especialista en nutrición. Comer hay que comer, pero en función de ciertas variables como son los resultados de una analítica de sangre, las enfermedades que padece el interesado en perder kilos, su altura, la actividad física que realice...».«Para adelgazar hay que pasar hambre sí o sí»Añade que es cierto que a las personas les cuesta mucho ponerse a dieta porque no se conciencian de lo que ello supone. «Vivimos en una sociedad muy hedonista, que busca el placer por encima de todo, y no el esfuerzo. Ponerse a régimen es un gran esfuerzo, y un sufrimiento por tener que renunciar a alimentos que nos gustaría tomar. Hay que aprender a dominarse y tener fuerza de voluntad».Pero la doctora Belmar advierte que tampoco hay que llevarse a engaños porque ponerse a dieta «no es tomar apio todo el día». Un especialista en nutrición siempre ofrece un primer y segundo plato y un tentempié. «Lo normal es tomar cinco comidas al día. Las dietas no son tan horrorosas si uno está concienciado de que va a comer diferente, pero va ganar en salud y perder en kilos».También concede especial importancia a la actividad física. Confiesa que cuando pide a los pacientes que realicen algo de ejercicio «me miran como si les hablase en chino». «No se trata tanto de que se apunten a un gimnasio a darse una paliza, sino de que caminen al menos 30 minutos cada día. Llevamos una vida muy sedentaria por lo que apenas se gastan calorias. El ejercicio se debería realizar, si no para perder peso, sí para ganar en salud, despojarse del estrés de las rutinas laborales diarias, descargar adrenalina, ganar en endorfinas... Sé que, en ocasiones, puede resultar complicado salir del trabajo, ocuparse de los hijos, la casa... Pero si en vez de llegar a casa y relajarse en el sofá con la tele o darse un homenaje en la nevera, se sale a caminar, pronto se notarán los beneficios. En realidad, no hay excusas para cuidarse en la alimentación y el ejercicio. Es cuestión de prioridades y concienciarse del esfuerzo. Un esfuerzo que siempre merece la pena».Dudas y errores habitualesLo que sí recomienda es no hacer la dieta que ha hecho la vecina, sino que sea un especialista en nutrición quien dictamine qué alimentación es la más adecuada para cada caso. De esta forma, se pueden solucionar muchas dudas o errores habituales. Por ejemplo, muchas personas consideran que cenar una fruta o un yogur es muy saludable, «porque no se dan cuenta de que contienen muchos hidratos de carbono que engordan —asegura Myriam Belmar—. Es mucho mejor tomar una verdura y una proteína ligera, como un pescado a la plancha».También es muy frecuente que algunas personas, al salir del trabajo, se tomen unas cañas y después opten por no cenar para no añadir más calorías. «Partiendo de que el alcohol engorda mucho y debe tomarse con mucha moderación por su graduación, no cenar es un error. Es caer en su propia trampa. Saltarse una comida no compensa el exceso de calorías que ya se han ingerido. Además, puede provocar que, al día siguiente, se levante con un hambre voraz», concluye Myriam Belmar. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Cenar fruta o un yogur es un error\", Miriam Belmar especialista en nutrición", "url": "http://www.abc.es/familia/supersanos/abci-cenar-fruta-o-yogurt-error-201803051635_noticia.html", "keywords": "endocrina,peso,adelgazar", "date": "2018-03-05", "id": "011d66033e60c771ceb3ee7a52ae0e01a4f8f816", "summary": "Myriam Belmar, especialista en endocrinología y nutrición, explica que no sirve para nada estar a dieta de lunes a viernes y saltarse la dieta el fin de semana"}