{"article": "ArcelorMittal, la mayor compañía siderúrgica mundial, ha nombrado nuevo presidente a Aditya Mittal, director financiero del grupo y consejero delegado de ArcelorMittal Europe, cargos que mantendrá tras su nombramiento como presidente, según ha informado la multinacional. El nombramiento refleja el creciente rol estratégico global de Aditya en la compañía, indicó la empresa, cuyo presidente y consejero delegado es Lakshmi Mittal, padre de Aditya Mittal. \"Aditya ha demostrado ser un gestor eficiente y consumado como director financiero y consejero delegado de nuestras operaciones en Europa, logrando resultados y generando valor para la empresa\", indicó Lakshmi Mittal. \"Continuará trabajando conmigo en la configuración de la dirección estratégica del grupo\", añadió. Resultados empresariales ArcelorMittal registró un beneficio neto atribuible de 3.529 millones de dólares entre enero y septiembre del año pasado, últimas cifras disponibles. La cifra supone un avance de un 156% respecto a los 1.376 millones del mismo período de 2016. Según la compañía, las condiciones de mercado han sido \"favorables\" y tanto la demanda como el valor del acero se mantienen \"positiva\" Las ventas en el período también han mejorado, pasando de 42.665 millones a 50.969 millones, según la información remitida por el gigante del acero a la Comisión Nacional del Mercado de Valores (CNMV). El resultado bruto de explotación (Ebitda) del trimestre a septiembre ascendió a 1.924 millones, por debajo de los 2.112 millones registrados entre abril y junio. En los nueve primeros meses del año, sin embargo, el Ebitda totalizó en 6.267 millones, un 36% más respecto al mismo período de 2016.", "title": "ArcelorMittal nombra presidente de la compañía a Aditya Mittal", "url": "https://www.elespanol.com/economia/empresas/20180305/arcelormittal-nombra-presidente-compania-aditya-mittal/289721330_0.html", "keywords": "Empresas,ArcelorMittal", "date": "2018-03-05", "id": "027dc16fce9d00301e353f2df915398eaffd5a91", "summary": "El nuevo líder de la acerera mantendrá su puesto de consejero delegado de Arcelor Europa. "}