{"article": "El Oscar ya no tiene la figura de un hombre, ahora tiene La forma del agua, la película de Guillermo del Toro que se ha llevado los premios más importantes de la noche. Mejor filme, dirección, banda sonora y diseño de producción para este homenaje al cine. Un canto a la diferencia, a los marginados y a todos los que señalan con el dedo. Del Toro tiene caro que las princesas de cuento aburren. Lo único que hacen es buscar un caballero que las enamore, sus dramas no coinciden con los de la gente normal, y sus preocupaciones son qué vestido ponerse para el baile de gala y cómo no molestar a sus familiares. Pero las mujeres reales no son así. Las de verdad no llegan a fin de mes, se pelean con su jefe y se masturban por las mañanas. Así son las princesas de Guillermo del Toro en La forma del agua, su nueva película que muestra su versión de los clásicos Disney y las historias de amor. Héroes marginados Para el mexicano su heroína es muda, -alguien le cortó las cuerdas vocales-, vive sola en una casa que se cae a trozos, se da placer nada más despertarse, y así comienza su aburrida rutina, trabajar en un laboratorio donde tienen lugar experimentos del Gobierno en plena época de la Guerra Fría. A sus compañeros de aventuras no les va mucho mejor. Su vecino es un hombre homosexual que vive dentro del armario, ha sido despedido y cada vez es más viejo para todo. Su mejor amiga es una mujer negra en los años 60, y sufre el despecho de la sociedad, pero también de un marido machista. Pero como en los cuentos, la princesa muda encuentra a su príncipe azul. Lo que pasa es que para Guillermo del Toro ese caballero andante es una criatura anfibia, cazada por el gobierno, deforme, monstruosa y maltratada por unos científicos que quieren ganar a la URSS en la carrera armamentística. Ellos no pueden hablar, pero se reconocen en sus miradas, en sus silencios, en su marginación. Para el director el amor no es normal, es monstruoso, y eso lo hace especial. Un cuento contra Trump La fórma del agua es una “fábula” que en su interior esconde una fuerza política necesaria en la época de Trump. Para eso se crearon estas historias, “para hablar de cosas de las que no es fácil hablar y hacerlo de una forma hermosa”, contaba el mexicano en los Globos de Oro tras llevarse el premio al mejor realizador. Del Toro no se esconde, y siempre deja claro que esto es una película sobre el amor, y por ello ese título, La forma del agua. “Lo primero que me vino a la cabeza es la idea de que el amor es como el agua, porque no tiene forma. Puede tener la forma de lo que quieras. Te puede enamorar de alguien que es más joven, del mismo género, de una religión diferente o de otra ideología. Y a pesar de todo es el elemento más maleable y poderoso del mundo, porque es capaz de meterse por cualquier sitio”, decía en la presentación en EEUU del filme. Para él, el amor tenía que ser con un monstruo, “porque desde niño he sido fiel a ellos”. “Los monstruos me han salvado, me han absuelto, porque creo que los monstruos son los santos patrones de nuestras imperfecciones y nos permiten la posibilidad de fallar, y seguir adelante”. No siempre ha hablado de amor, pero cuando lo ha hecho lo ha llevado a su territorio, oscuro y con un toque siniestro. En todas las versiones de La bella y la Bestia está ese síndrome de Estocolmo. Ella es secuestrada y se establece una relación entre ellos, él se transforma y es el príncipe más aburrido del mundo. Aquí no “Amo escribir personajes femeninos y les intento dar lo que necesitan. Si necesitan una historia de amor se la escribo, pero siendo consciente de que no puedo contarla de una forma errónea. En todas las versiones de La bella y la Bestia está ese síndrome de Estocolmo en la que ella es secuestrada y se establece una relación entre ellos, luego él se transforma y es el príncipe más aburrido del mundo. Aquí no, él sigue siendo una bestia, porque el amor no es transformarse, sino entender a la otra persona tal como es”, explicaba sobre La forma del agua en los Globos de Oro. Princesas mudas que se masturban Su princesa es imperfecta, pero también sexual, porque quería mostrar la “sexualidad femenina de una forma natural”. “Ella se masturba todas las mañanas, una rutina muy normal. Estamos acostumbrados a que no se muestra la sexualidad femenina, o que se haga de una forma idealizada y artificial”, explicaba en Indiewire. ¿Y cómo consigue Guillermo del Toro equilibrar el amor, con la muerte y lo más trágico?, él lo tiene claro: “Soy mexicano, y nadie ama la vida tanto como nosotros porque somos muy conscientes de la muerte, Cuando eliminas uno de los dos lados de la ecuación te queda un panfleto, pero cuando lo equilibras y usas la luz para hablar de la oscuridad: eso es la realidad”.", "title": "El Oscar tiene 'La forma del agua'", "url": "https://www.elespanol.com/cultura/cine/20180214/princesas-masturban-caballeros-monstruosos-amor-guillermo-toro/284972366_0.html", "keywords": "Guillermo del Toro,Cine,Premios Oscar,Estrenos de cine,Directores de cine", "date": "2018-03-05", "id": "0349c2dd5ec363f1787691cc42e9388a83b4c1dd", "summary": "La película de Guillermo del Toro ha arrasado en los premios ganando el de Mejor película y director. Un canto a la diferencia y de amor al cine."}