{"article": "María Piedad García Revuelta lleva desaparecida desde 2010. Esta semana, el juzgado que lleva el caso ha aceptado levantar el suelo del Mercadona de Boadilla del Monte (Madrid) donde trabajaba. El movimiento es fruto de la admisión a trámite de una de las 16 nuevas diligencias realizadas por la familia de la joven, cuyo paradero se desconoce desde que acudiera en diciembre de 2010 a una cena de empresa, en la que también participó su expareja. La tarde del día después de la desaparición de María Piedad, su exnovio fue captado por las cámaras de seguridad del Mercadona donde ésta trabajaba. Según fuentes de la Guardia Civil contrastadas por Efe, el levantamiento de las baldosas de este Mercadona ya se ha decretado, aunque todavía se desconoce la fecha. Se reactiva la búsqueda de María Piedad García La compañía valenciana se ha puesto a disposición de los Cuerpos y Fuerzas de Seguridad del Estado para facilitar la investigación. No obstante, la empresa ha concretado a Efe que sólo se levantará \"una baldosa\", que es sobre la que pesa la orden judicial. María Piedad García Revuelta, que contaba con 32 años en diciembre de 2010, desapareció esa noche tras acudir a una cena navideña del supermercado en el que trabajaba, que se celebró en un restaurante de Boadilla. Su exnovio, Javier Sánchez-Toledo, que entonces tenía 38 años y con el que había roto su relación hacía un tiempo, se ofreció a llevarla a casa, donde ella vivía con un hijo de ambos, de ocho meses, y con otro de nueve años de una relación anterior. No obstante, María Piedad nunca llegó a su domicilio y su expareja apareció ahorcada tres días después en una torre de alta tensión en un paraje del término municipal de San Lorenzo de El Escorial sin dejar ninguna pista sobre el paradero de la mujer.", "title": "Un juez ordena levantar el suelo de un Mercadona en busca de María Piedad, desaparecida en 2010", "url": "https://www.elespanol.com/reportajes/20180305/ordena-levantar-suelo-mercadona-maria-piedad-desaparecida/289721642_0.html", "keywords": "Personas desaparecidas,Secuestros,Reportajes,Boadilla del Monte", "date": "2018-03-05", "id": "05a9cfb4a41bf479abea155c6b220980a523e3a8", "summary": "No hay rastro de ella desde que acudiera a la cena de empresa del supermercado en el que trabajaba -en Boadilla del Monte, Madrid-. Su expareja se suicidó tres días después."}