{"article": "Matteo Renzi, primera víctima política del resultado de las elecciones en Italia. Su partido de centroizquierda el PD, ha cosechado uno de los peores resultados de la historia como auguraban todas las encuestas y su hasta ahora líder ha confirmado este lunes su dimisión: \"Dejo el liderazgo del partido porque es necesario abrir una nueva etapa\". Renzi se ha sumado así a la debacle socialdemócrata en la Unión Europea con los malos resultados en las elecciones generales, su particular \"idus de marzo\" que pone en jaque su fulgurante carrera. El malogrado exprimer ministro ha advertido de que \"un temporal de extremismo\" se ha instalado en Italia a la vista de los resultados y cree que su partido \"no debería\" participar en ningún pacto postelectoral para formar Gobierno. Resultados en el Congreso italiano Reuters La agitada y larga noche electoral entre el 4 y el 5 de marzo pasarán al recuerdo del florentino como una de las más aciagas de su historial político, que le llevó de ser uno de los políticos jóvenes más prometedores de Europa al sonoro batacazo del domingo. Renzi dimite tras su derrota electoral El Movimiento 5 Estrellas ha ganado claramente las elecciones en Italia, según los primeros datos oficiales del Ministerio del Interior, aunque los resultados no le permitirían gobernar en solitario y pintan El escrutinio le otorga un porcentaje superior al 32% al partido liderado por Luigi Di Maio, lo que le situaría a mucha distancia de sus rivales, pero lejos aún del 40% que se había señalado como porcentaje aproximativo para obtener mayoría absoluta. Durante la noche electoral la sede del PD, irónicamente situada en la romana vía del Nazareno, se convirtió en un velatorio y Renzi mandó al frente mediático a uno de sus más estrechos colaboradores, el ministro de Agricultura en funciones, Maurizio Martina. Este, acompañado por el coordinador Lorenzo Guerini y el presidente del PD, Matteo Orfini, con semblante serio se limitó a reconocer que los resultados demostraban \"una derrota muy evidente, muy clara y muy neta\". Uno de los pocos en comentar su ocaso fue el diputado del Movimiento Cinco Estrellas, Alessandro di Battista, se apresuró a hacer leña del árbol caído y en su perfil de Twitter escribió: \"lo que está claro es que Matteo Renzi a sus 43 años ya es un ex\". Sin duda esta jornada quedará en el recuerdo de Renzi, que con frecuencia presumía de haber logrado aquel impresionante 40 % de los votos en las elecciones europeas de mayo del 2014, lo que le convertía en el partido socialdemócrata más fuerte del continente. Podría tratarse de un fin que empezó a perfilarse aquel oneroso 4 de diciembre de 2016, cuando Renzi presentó su dimisión como primer ministro tras fracasar en el referéndum que él mismo convocó para ratificar su discutida reforma de la constitución. Y a ello seguramente haya ayudado la crisis interna en su propio partido, marcado por las divisiones que han derivado en la creación de una lista de izquierdas, \"Libres e Iguales\", que también ha salido mal parada en los comicios. El profesor Nicola Maggini, del Centro Italiano de Estudios Electorales, dijo a Efe que el \"PD está en línea con otros partidos socialistas europeos\" a la baja, como los socialistas españoles o los laboristas franceses y holandeses, al borde de la extinción. Paralelamente señala una particularidad en el caso italiano: en otros países europeos, cuando la socialdemocracia cae, la extrema izquierda sube, algo que sin embargo no ha ocurrido en el país transalpino, con \"Libres e Iguales\", que han superado por poco el 3 % necesario para entrar en el Parlamento. \"Estamos ante el peor resultado de la izquierda en la historia italiana\", advierte Maggini. Mientras, la izquierda, dividida y a priori irreconciliable, lastrada por sus luchas internas y por la gestión de los cinco años de Gobierno, ha dejado paso a la derecha de un Berlusconi \"sorpassado\" (superado) por la ultraderecha de la Liga Norte, cuyo líder, Matteo Salvini, ya se ha erigido como uno de los triunfadores. O por el Movimiento Cinco Estrellas, partido más votado en solitario y que, acaparando votos de izquierda y derecha, sigue creciendo gracias a la decadencia de los partidos tradicionales.", "title": "Matteo Renzi dimite tras la derrota en las elecciones italianas: \"Es necesario abrir una nueva etapa\"", "url": "https://www.elespanol.com/mundo/europa/20180305/matteo-renzi-dimite-derrota-elecciones-italianas/289721492_0.html", "keywords": "Europa,Matteo Renzi,Elecciones Italia,Italia", "date": "2018-03-05", "id": "07b990ca630d530cd120355411144e851bca3cfe", "summary": "El Partido Democrático se ha llevado el peor golpe en los comicios. Renzi reclama que el PD \"se quede en la oposición\" y no participe de pactos postelectorales con los partidos \"extremistas\". "}