{"article": "MadridActualizado:06/03/2018 09:54hPaz, Lorena y Concepción. Tres mujeres que rondan los cuarenta años han desaparecido en los últimos quince días en tres puntos distintos de Asturias. En los tres casos no hay ni rastro de ellas pero han aparecido sus respectivos coches en lugares que no corresponden con su vida habitual. En dos de esos vehículos se han encontrado sus efectos personales, sus documentos y dinero. La Policía y la Guardia Civil no han dejado de buscarlas mientras se cruzan datos y tratan de hallar o descartar un posible hilo común, según confirmaron a ABC fuentes de ambos Cuerpos. «No hemos encontrado ningún indicio que permita vincular los casos ni mucho menos que haya un delincuente detrás», explican los investigadores en sintonía con un comunicado difundido el domingo por la Delegación del Gobierno en Asturias, que era una llamada a la calma. El primer caso es quizá el más inquietante. Paz Fernández, de 43 años, vecina de Gijón, se trasladó el 13 de febrero a la localidad de Navia con su perrita yorkshire. Se alojó en un hostal como hacía con cierta frecuencia y salió con el animal. Al día siguiente, la perrita apareció deambulando por las calles del pueblo y el coche de Paz junto al hospital de Jarrio. El teléfono posicionó a varios kilómetros y se perdió su pista ese mismo día. Su hermana denunció los hechos esa misma jornada a la Guardia Civil que desde entonces sigue buscándola. Helicóptero y rastreo Ayer mismo, agentes y voluntarios recorrieron la zona costera de Navia, la ribera del río del mismo nombre y la presa de Argones, al tiempo que rastreaba toda esa extensión el helicóptero del Instituto Armado. «Es extraño que abandonara a su mascota. Ese dato junto con el teléfono parecen contradecir una huida voluntaria», indican fuentes del Cuerpo, que han interrogado a familiares y amigos en busca de fisuras en su vida. Estas fuentes confirman que junto a la búsqueda se desarrolla una investigación exhaustiva y piden dejar de lado los bulos que han empezado a rondar estos tres enigmáticos casos. «Creemos que se trata de una coincidencia temporal, pero eso no significa que no estemos buscando posibles nexos. Hasta ahora no los hemos encontrado personales y tampoco virtuales», detallan fuentes policiales que han rastreado web y dispositivos electrónicos que pudieran haber usado las mujeres. A la pregunta de si las desaparecidas sufrían algún tipo de trastorno o problemas psicológicos, los investigadores apelan a la privacidad de esta información pero sí apuntan que tanto en el caso de Lorena como en el de Concepción ambas mujeres podían estar atravesando por un momento difícil en sus vidas en ese sentido. Lorena Torre, de 40 años, salió el pasado 1 de marzo de su trabajo en un centro comercial a las afueras de Gijón y no llegó a su vivienda de El Coto donde convivía con sus padres. Esa misma noche acudieron a la Policía a denunciar su ausencia, dado que tenía unas rutinas muy marcadas. Su coche apareció aparcado en las proximidades de la playa de El Rinconín, con sus efectos personales en el interior. Esa zona ha sido escenario en varias ocasiones de suicidios. Los agentes no descartan que ese haya podido ser el desenlace. Al día siguiente, se denunció el tercer caso ante la Guardia Civil. Concepción Barbeira salió de su casa en San Adriano (Castrillón) a las 7.15 de la mañana en dirección a su trabajo como cocinera en el hospital de Avilés. Su jefe llamó a su marido ante la ausencia. Cuatro horas después, su coche apareció en la localidad de Santa María del Mar, con las llaves puestas y las puertas cerradas pero sin el seguro. Su bolso estaba en el asiento del copiloto con sus documentos y dinero. El móvil se lo había dejado en casa, «pero no era la primera vez». «Apenas usa el ordenador y solo un poco whatsapp, no maneja redes sociales. Su vida es su trabajo y su familia», señalan los investigadores. Hoy se hará un volcado del ordenador de su casa y de su teléfono. Se sabe que lleva un tiempo sufriendo ansiedad. También se había realizado otras pruebas médicas, cuyos resultados ya conocen los agentes. Las gestiones siguen.", "title": "Enigma en Asturias: tres mujeres desaparecidas y tres coches abandonados", "url": "http://www.abc.es/espana/abci-enigma-asturias-tres-mujeres-desaparecidas-y-tres-coches-abandonados-201803052136_noticia.html", "keywords": "mujeres,desaparecidas,asturias,enigma", "date": "2018-03-05", "id": "0d0d8c0f76f58a1f9545dc05ff476b24a3e010f6", "summary": "Policía y Guardia Civil cruzan decenas de datos que por ahora no consiguen ligar los casos de Paz, Lorena y Concepción"}