{"article": "Los Mossos d'Esquadra tenían conocimiento de quiénes eran Mohamed Hichamy y los hermanos Houssaine y Younes Abouyaaqoub -tres de los terroristas abatidos tras perpetrar los atentados de Barcelona y Cambrils de agosto de 2017- mucho antes de lo que ha trascendido. La versión oficial apunta a una radicalización exprés poco antes de los ataques yihadistas, que se cobraron las vidas de 16 personas. Sin embargo, los Mossos tenían fichados a estos tres vecinos de Ripoll desde enero de 2016, tras protagonizar un incidente de corte islamista en la comisaría de la policía autonómica de Salt (Girona). El 20 de enero de 2016, los tres jóvenes fueron identificados por los Mossos tras ponerse a rezar a las puertas de las dependencias policiales y negarse a abandonar el lugar, como les requirieron los agentes en varias ocasiones. Según confirman a EL ESPAÑOL fuentes de la Seguridad del Estado, Mohamed Hichamy y los hermanos Houssaine y Younes Abouyaaqoub fueron identificados tras el incidente y sus datos quedaron en poder de la policía autonómica vinculados con un evidente acto de corte radical. Año y medio más tarde, los tres terminarían integrando la célula yihadista que perpetró los atentados de Barcelona y Cambrils. Los motivos por los que habrían actuado de este modo en la comisaría de los Mossos de Salt es todavía una incógnita, si bien una de las hipótesis que manejan los expertos en la lucha contra el terrorismo es que se tratase de una suerte de prueba iniciática en su proceso de radicalización. Un grupo de Mossos d'Esquadra momentos después del atropello de Las Ramblas. Reuters Jóvenes perfectamente integrados Este relato contrasta con el ofrecido por los servicios antiterroristas de los Mossos d'Esquadra tras los atentados que costaron la vida a 16 personas. En los primeros compases de la investigación, los portavoces de la policía autonómica catalana, con el mayor Josep Lluis Trapero a la cabeza, alertaban del “proceso exprés” de radicalización que habían sufrido los yihadistas. Según sus explicaciones, Abdelbaki Es Satty, imán de Ripoll y cerebro de la célula, habría convencido a los jóvenes para perpetrar los ataques en las semanas previas al 17 de agosto. Él mismo perdería la vida junto a uno de sus cómplices al manipular una carga explosiva casera preparada con bombonas de butano en la localidad de Alcanar (Tarragona). Aquel episodio precipitó los planes de la célula terrorista, que planeaba explotar una bomba en Barcelona para perpetrar una masacre mayor de la que finalmente ejecutaron. El 17 de agosto recorrieron Las Ramblas de Barcelona a bordo de una furgoneta arrollando a la multitud. 16 personas murieron en el atentado. El conductor era Younes Abouyaaqoub, que consiguió eludir el cerco policial y escapar. Horas más tarde, en la noche del 17 al 18 de agosto, la célula terrorista repitió el procedimiento en Cambrils: los Mossos consiguieron abatir a los cinco terroristas implicados en el suceso. El 21 de agosto, tras cuatro días en fuga, fue abatido el conductor de la furgoneta de Las Ramblas cerca de una gasolinera de Subirats. Furgón de los servicios funerarios donde fue abatido Younes Abouyaaqoub en Subirats. Efe Entre los ocho yihadistas fallecidos figuran Mohamed Hichamy y Houssaine Abouyaaqoub (en Cambrils) y el hermano de este último, Younes Abouyaaqoub (Subirats), los tres individuos identificados en enero de 2016 a las puertas de la comisaría de Salt. Los 17 meses que pasaron entre este episodio y los atentados contrastan con la versión de la policía autonómica, que apuntaban a una “radicalización exprés” en la que su servicio de información poco pudo hacer por detectar la voluntad de estos jóvenes, integrados desde su nacimiento, de atentar en suelo español. Según explican fuentes de la lucha contra el yihadismo a EL ESPAÑOL, los datos sobre el incidente protagonizado en 2016 no fueron trasladados a ningún otro cuerpo policial español, por lo que eran desconocidos por los organismos de coordinación antiterrorista. La alerta belga Esta no es la única discordancia en la que ha tropezado el relato oficial de la policía y el gobierno autonómico sobre los atentados del 17 de agosto en Barcelona. Abdelbaki Es Satty, considerado como cerebro de la trama, había llegado a España en 2002 y tenía un pasado vinculado con el narcotráfico, delito por el que cumplió cuatro años de cárcel en la prisión de Castellón I. Su figura estaba marcada por el extremismo islamista y pronto se convirtió en imán de Ripoll. Las autoridades belgas, alarmadas por los continuos viajes de Es Satty a su país, alertaron a los Mossos d'Esquadra sobre el líder espiritual. Esta información se conoció a las pocas horas de los atentados de Cataluña. Casa de Alcanar que la célula usaba como piso franco y donde se registró una explosión. EFE El mayor de los Mossos, Josep Lluis Trapero, ante las preguntas de los periodistas, señaló que esta notificación llegó “por una ventanilla controlada por el Cuerpo Nacional de Policía, que la reparte”: “En este reparto, el cuerpo de Mossos no suele salir bien librado y esto quiere decir que la información que afecta a Cataluña no pasa de Madrid hacia aquí. No fluye. Esto es así y no me lo puede discutir nadie”. Fuentes de la Consejería de Interior de la Generalitat puntualizaron, no obstante, que la policía belga, alertada por su radicalización extrema, pidió a los Mossos d'Esquadra datos sobre Abdelbaki Es Satty. Las mismas fuentes advirtieron que el contacto -vía correo electrónico y de manera “no oficial”- se produjo un año antes de los atentados. Hans Bonte, alcalde de la localidad belga de Vilvoorde, frecuentada por el imán de Ripoll, también confirmó comunicación con la “policía barcelonesa”. Por otro lado, el director del CNI, Félix Sanz Roldán, comparecerá el próximo martes en el Congreso para aclarar qué relación mantenían los servicios de Inteligencia con Es Satty, después de que varias informaciones hayan apuntado a un supuesto encuentro entre dos agentes y el imán cuando este se encontraba preso en la cárcel de Castellón. La alerta de la CIA El 25 de mayo de 2017, la Agencia Central de Inteligencia (CIA) estadounidense avisó a los Mossos d'Esquadra del riesgo de un atentado en Barcelona. Según esta información, publicada por El Periódico, la capital catalana era uno de los principales objetivos de los yihadistas tras los recientes ataques de París, Londres o Berlín. “Información no corroborada de veracidad desconocida de finales de mayo del 2017 indicaba que el Estado Islámico de Irak y ash-Sham (ISIS) estaba planeando llevar a cabo ataques terroristas no especificados durante el verano contra emplazamientos turísticos muy concurridos en Barcelona, España, específicamente en la calle La Rambla”, detallaba el informe de la CIA. La respuesta de las autoridades catalanas fue negar la mayor. El president, Carles Puigdemont, el conseller de Interior, Joaquim Forn, y el mayor de los Mossos, Josep Lluís Trapero, desmintieron la información. Llegaron a calificarlo de “montaje” y cargaron contra la “campaña de desprestigio” orquestada desde los medios de comunicación. El Periódico publicó posteriormente una copia de los documentos. El Gobierno catalán admitió que había recibido la alerta en la fecha indicada, aunque por “otras fuentes”: negaron la veracidad del documento y negaron también los contactos con la agencia de inteligencia estadounidense. El 26 de octubre, la Policía intervino ingente documentación de los Mossos d'Esquadra en una incineradora del Besòs, dispuesta a ser destruida. Entre los archivos figuraban, mayormente, asuntos relacionados con la celebración del referéndum ilegal del 1 de octubre. Pero también se intervino la nota de Estados Unidos sobre la amenaza de un ataque terrorista en La Rambla.", "title": "Los mossos tenían 'fichados' a tres terroristas de Las Ramblas y lo ocultaron tras la masacre", "url": "https://www.elespanol.com/espana/20180305/mossos-fichados-terroristas-ramblas-ocultaron-masacre/288972350_0.html", "keywords": "Atentado en Barcelona,Mossos d´Esquadra,Atentados terroristas,España,Ripoll", "date": "2018-03-05", "id": "1036a0cbfd2c67ac8ba7fadf041c06fad70b520a", "summary": "Los hermanos Abouyaaqoub y uno de sus cómplices fueron identificados cuando año y medio antes participaron en un rezo de protesta ante la comisaría de Salt."}