{"article": "5.53Hasta aquí el directo de la gala de la 90º edición de los premios Oscar. Puedes consultar el listado completo de ganadores haciendo click aquí. Buenas noches.5.48Cierra la gala «La forma del agua» con el premio a mejor película.5.34El Oscar a la mejor actriz va para Frances McDormand por su actuación en «Tres anuncios en las afueras».5.24También se cumplen los pronósticos respecto a la categoría de mejor actor: para Gary Oldman por su actuación en «El instante más oscuro».5.13Llega el primero de los premios «gordos» de la gala: Guillermo del Toro, Oscar a la mejor dirección por «La forma del agua».5.02La mejor canción va para «Coco», en lo que es su segundo Oscar de la noche.4.59Oscar a la mejor banda sonora para la compuesta por Alexandre Desplat en «La forma del agua».4.48El Oscar a mejor fotografía, para «Blade Runner 2049», con Roger Deakins al mando.4.36«Déjame salir», premio Oscar al mejor guión original, de Jordan Peele.4.32«Call me by your name», Oscar a mejor guión adaptado, a cargo de James Ivory.4.16El mejor corto de ficción va a parar a «The silent child».4.13El mejor corto documental es para «Heaven is a traffic jam on the 405».3.56«Dunkerque» se lleva el tercero, el de mejor montaje.3.53Primero de la noche para «Blade Runner 2049»: mejores efectos visuales.3.41«Coco» cumple con todos los pronósticos y se lleva el premio a la mejor película de animación.3.39Kobe Bryant entra en el libro de la Historia de los Oscar por el corto que versa sobre su carrera, «Dear basketball», junto a Glen Keane.3.30El Oscar a la mejor actriz de reparto va para Allison Janney, de la película «Yo, Tonya».3.23«Una mujer fantástica», premiada con el Oscar a la mejor película de habla no inglesa.3.10El Oscar a mejor diseño de producción cae del lado de «La forma del agua».3.01Segundo de la noche para «Dunkerque», que se lleva el que corresponde a mejor sonido, realizado por G. Landaker, G. Rizzo y M. Weingarten.2.57Llega el primer Oscar de la gala para «Dunkerque»: mejor montaje de sonido, a cargo de R. King y A. Gibson.2.40El documental «Icarus», premiado con el Oscar a mejor documental.2.32Sam Rockwellse lleva el primer premio de la noche, el de mejor actor de reparto, por su papel en «Tres anuncios en las afueras».2.26El Oscar de mejor maquillaje y peluquería va para «El instante más oscuro».2.17«El hilo invisible» se adjudica el galardón destinado al mejor vestuario, que recoge Mark Bridges.2.07Jimmy Kimmel da el pistoletazo de salida a la gala. El humorista estadounidense repite por segundo año como maestro de ceremonias. En el discurso inicial no se ha olvidado de nadie. Desde la única directora que opta al Oscar, Greta Gerwig, al valiente trama de «Call me by your name». Incluso comentó la presencia del reparto de la última película «Black Panther», protagonizada por un superhéore negro «que vive en un país con un rey negro».2.02Comienza la 90ª gala de los Premios Oscar. Para situarnos, la Academia ha decidido proyectar un vídeo de apenas unos minutos de duración para contextualizar esta edición. Este año no faltará el lado reivindicativo de los presentes ni las bromas que recuerdan el error de la edición anterior. 1.58La última encargada de cerrar la alfombra roja es la veteranísma Meryl Streep con un color con el que ya la hemos visto en más de una ocasión: el rojo. La actriz, que cosecha 21 nominaciones en los Premios Oscar, llega al Dolby Theatre vestida de ganadora. 1.55Una de las últimas en desfilar por la alfombra roja de los Oscar ha sido Jane Fonda, muy elegante de blanco y de Balmain.1.53Guillermo del Toro lleva al Dolby Theatre con trece nominaciones a «La forma del agua». ¿Con cuántos galardones volverá a casa?1.47James Ivory ha sabido cautivar a los espectadores de los Oscar 2108 con su camisa con la cara de Timothée Chalamet el día en el que todo apunto a que ganará el galardón a mejor guion por «Call me by your name» a sus 89 años.1.43¿Qué estrellas han pasado la por la alfombra? Seguimos actualizando el álbum con los mejores looks al minuto.1.36Paz Vega ha sido una de las primeras en pisar la alfombra roja de los Oscar 2018, pero no ha sido ese el motivo por el que ha acaparado todas las miradas. Su osadía, al apostar por un vestido que mezclaba flores y cuadros, fue aplaudida por muchos, pero también hubo otros que se burlaron del vestido de Paz Vega en los Oscar 2018.1.30Por si aún tienes dudas... Te recordamos cuándo y dónde ver la gala número 90 de los Oscar: Horario y dónde ver la gala de los Oscar.1.16Sir Patrick Stewart y Sunny Ozell también ha pasado por la alfombra roja de los Oscar 2018.", "title": "Guillermo del Toro gana el Oscar a Mejor Película y Mejor Director por \"La forma del agua\"", "url": "http://www.abc.es/play/cine/oscars/abci-gala-oscar-alfombra-roja-ganadores-201803050448_directo.html", "keywords": "directo,4", "date": "2018-03-05", "id": "13e5a767f1f2a4ad38d601e242497ffab8960f5e", "summary": "Te contamos minuto a minuto lo que sucede en la entrega de los premios"}