{"article": "MADRIDActualizado:05/03/2018 01:35hLa producción -y el consumo- de cemento es uno de los termómetros de la economía de un país, y en España se ultracongeló de forma vertiginosa cuando estalló la «burbuja» inmobiliaria y se desencadenó la crisis. La industria cementera española, que ocupó los primeros puestos del ránking mundial en los años del «boom», ha atravesado su particular glaciación: brutal hundimiento de la demanda de cemento, actividad en las plantas cementeras reducida a mínimos históricos, y el consiguiente ajuste de plantillas, con miles de empleos que se quedaron por el camino.Ahora las cementeras españolas empiezan a ver la luz, y lo están haciendo gracias a la reactivación de la construcción de viviendas, porque la inversión pública en infraestructuras -la obra civil- sigue bajo mínimos. Aunque a la industria cementera nacional aún le queda mucho para recuperar los niveles de actividad considerados normales, desde 2013 se ha anotado un incremento de la producción del 23%. Eso sí, se partía de cifras tremendamente bajas. Según los registros históricos de producción de cemento en España, la media considerada «normal» por el sector se sitúa en el entorno de los 25 millones de toneladas al año. En 2006 y 2007, con la «burbuja» en máximos, la industria cementera nacional llegó a producir 53 millones de toneladas. A partir de ahí, el hundimiento: en seis años, de 2007 a 2013, el consumo de cemento se desplomó en España un 80%. De los 56 millones de toneladas de cemento que consumió la construcción en nuestro país en 2007, se pasó a unos escuálidos 10,74 millones en 2013. Desde entonces ha vuelto a remontar de forma sostenida: en 2017 el consumo de cemento en España alcanzó los 12,3 millones de toneladas, y la patronal del sector (Oficemen) augura que este 2018 se llegará a 13,7 millones de toneladas. Es una remontada claramente positiva, pero todavía insuficiente para alcanzar los 25 millones de toneladas de cemento que, según la patronal, es el volumen de consumo medio para garantizar una tasa de actividad adecuada en la industria cementera y en el sector de la construcción españoles.En 2006 y 2007 se llegó a producir 53 millones de toneladasA la par que remonta la demanda nacional de cemento lo hace también la producción. En nuestro país hay una treintena de plantas cementeras que pertenecen a diez compañías de referencia. Enel año 2013, entre todas ellas, se anotaron un mínimo histórico de producción, 13,19 millones de toneladas de cemento, pero en el último ejercicio han rondado los 16,2 millones de toneladas. Y la cifra va a más.Poco a poco, las cementeras españolas van aprovechando en mayor grado su capacidad productiva, tremendamente infrautilizada durante la crisis. Y eso repercute directamente en el empleo. Las plantas de producción de cemento que hay en España dan trabajo actualmente a 4.000 personas de forma directa, y a otras 11.200 de forma indirecta, según Oficemen. Falta inversión públicaLa recuperación para la industria cementera nacional le está llegando de la mano de la edificación residencial. Pero para que remonte con claridad, es imprescindible que resucite la inversión pública en obra civil. Hay que tener en cuenta, como indican desde Oficemen, que más de la mitad del cemento que se consume en España depende de la obra pública. Así que, mientras siga la inversión en este segmento siga en mínimos, la recuperación para la industria cementera será más lenta y menos intensa. Durante el último año, el 54% del cemento consumido en España lo ha concentrado la obra civil, un 27% la construcción de viviendas y un 19% la edificación no residencial.", "title": "El cemento recupera la solidez", "url": "http://www.abc.es/economia/abci-cemento-recupera-solidez-201803050135_noticia.html", "keywords": "cemento,industria", "date": "2018-03-05", "id": "13e81509e8838624f2cc3fb5a8b57a9cf8888c31", "summary": "Tras hundirse con la crisis, la producción nacional ha crecido un 23% en cuatro años"}