{"article": "Actualizado:07/03/2018 09:05hNo nos mira a nosotros, los espectadores, y la misteriosa sonrisa de su rostro se ha tornado en gesto serio, ese de quien mira a un futuro que se acerca irremediablemente y no ofrece perspectivas mucho mejores. Es la Mona Lisa Africana, un enigmático retrato de 1974 de la princesa Adetutu Ademiluyi, que desde hace unos días es también el cuadro modernista más caro de la historia de Nigeria después de alcanzar un precio de subasta de más de 1.300.000 euros.Pintada por el artista nigeriano Ben Enwonwu, y titulada como «Tutu», la pintura había permanecido oculta durante décadas, perdida en manos privadas. Así fue hasta que la última familia invitó a un especialista de la casa de subastas Bonhams para que le echase un vistazo a la obra. «Estaba absolutamente asombrado cuando vi la pieza por primera vez. Los propietarios, que lo habían heredado, no tenían idea de su valor actual», afirmó Giles Peppiatt, director de arte africano en Bonhams, al «Financial Times».Según los expertos, su redescubrimiento se trata del más significativo hallazgo del arte africano contemporáneo en más de medio siglo. De hecho, según cuenta el mismo diario, la pintura es todo un icono en su país, al modo de la Mona Lisa. Hay reproducciones del retrato colgando en las paredes de todo el país. El cuadro fue pintado en 1974 y se expuso por vez primera en 1975. Hubo otras dos versiones más del retrato, pero también se han perdido. De hecho, una de ellas fue robada poco antes de la muerte de su autor, en 1994.", "title": "La Mona Lisa Africana, el retrato perdido que ha revolucionado el arte nigeriano", "url": "http://www.abc.es/cultura/arte/abci-mona-lisa-africana-retrato-princesa-adetutu-ademiluyi-revolucionado-arte-201803051034_noticia.html", "keywords": "mona,lisa,africana", "date": "2018-03-05", "id": "1635a2244f6fa696c56aa17524976a14995aaf86", "summary": "El cuadro, pintado por Ben Enwonwu, había permanecido perdido durante décadas y acaba de ser subastado por más de 1,3 millones de euros, convirtiéndose en el cuadro contemporáneo más caro de la historia de Nigeria"}