{"article": "Antes de intentar escalar la montaña Pequeño Alpamayo, a 5.410 metros de altitud, Jesús Calleja (52 años) ya avisó a Miguel Ángel Muñoz (34) que era un gran confesor. Y así fue. El actor, alguien tan receloso de su vida privada que cuando tiene pareja evita besarse con ella por la calle, no pudo evitar desnudarse por dentro con el aventurero. Tanto que contó a Calleja que va \"a terapia desde hace muchos años. Es fundamental. Es más que un confesor. Es una persona a la que le cuentas cómo estás y que te escucha sin tomar partido. No es tu amigo, simplemente te escucha y, al explicar las cosas con detalle, te das cuenta de cosas que no te habías dado cuenta\". El madrileño también relató cómo fue su infancia siendo ya famoso. Y es que ya desde pequeño participó en series como Al salir de clase o Periodistas. \"Con nueve años hice mi primer trabajo, un anuncio haciendo de italiano. Y después hice una prueba para la película El palomo cojo. Era una película muy interesante sobre una historia de Eduardo Mendicutti en la que hablaba de cómo un niño descubría su sexualidad, si estaba enamorado de su chacha o su tío. Para mí fue cómo un juego\". \"Cuando eres niño o adolescente no es sencillo. Tienes que tener una familia y amigos que no te traten de una forma especial. Yo, por ejemplo, nunca he hecho botellón. Eso me impedía relacionarme con gente de mi edad. La envidia que puede tener un niño de otro que no va a clase por trabajar, hace que no puedas tener una relación sana con él\", comentaba. Fue una época en la que se enamoró por primera vez… y nada menos que de Elsa Pataky (41). \"Estaba locamente enamorado de ella. Con 14 años fui con un ramo de flores a su camerino en Al salir de clase. Años después nos hemos hecho amigos y se pasó el amor\", contó. Poco después sería cuando perdió la virginidad, ya con quince años. \"Fue muy especial porque quería que fuera con la mujer que quería. Fue la primera chica con la que me dí un beso y fue lo mejor que me ha pasado en la vida. Yo no quería que se enterasen mis padres. Y al día siguiente entra mi padre en la habitación y me dijo: 'tú has follado'. Yo ya pensaba que la gente me miraba y lo sabía\". La época de UPA Dance Y tras años participando en varias series, su gran oportunidad le llegó en UPA Dance. Sin embargo, Muñoz se mostró muy sincero. \"Yo era el peor con diferencia. Mis compañeros eran tan buenos cantando y bailando y yo había empezado siendo tan malo, que me sentía en inferioridad. No nací con un garganta prodigiosa, ni con un cuerpo prodigioso para bailar. De hecho para mí era un calvario\". No obstante, cuando le dijeron de formar el grupo, se puso a trabajar duro para poder estar a la altura. \"Era un calvario cantar y bailar, pero yo dije de dar clases. Me ayudó mucho la personalidad de mi personaje. Me lo tenía que creer tanto que, o me lo creía, o no tenía huevos a salir delante de 20.000 personas. Un minuto antes y después de salir al escenario, me sentía como una cucaracha\". También fue un tiempo en el que se enamoró locamente de Mónica Cruz (40). \"Había unos líos, pero yo me lo perdí. Y muy bien perdidos. ¡Yo para qué quería más líos! Yo estaba con la mejor. Cuando te enamoras de alguien, no eres subjetivo. Mónica es una maravillosa mujer, una maravillosa mamá y una de mis mejores amigas\".. Otra mujer a la que adora es su tata. \"Ella me cuidaba de pequeño y yo la ayudo ahora. Tengo una cámara en casa y la veo 24 horas. Hace unos años se desmayó y me dio un susto grande. El pilotito rojo le da mucha compañía. Este año he cumplido un sueño rodando con ella escenas de cine. Desde hace diez años pensé que quería tener un material bonito rodado con un equipo de cine. He rodado una serie de situaciones que quería tener con ella y tenerlo guardado. Me he dejado mis ahorros. Alquilaré un cine, la veremos y nos emocionaremos\". No es el único proyecto que tiene pendiente de estrenar. También está pendiente de estreno una película con Andy García y Sharon Stone. \"Cada vez que voy a Los Ángeles, hago por verme con ellos. Cuando vengas a Los Ángeles, te invito a comer con los dos. A Andy siempre le pido que me cuente cómo se ganó el papel de El padrino\". [Más información: Miguel Angel Muñoz despeja las dudas sobre su relación con Mónica Cruz]", "title": "Miguel Ángel Muñoz: \"Me perdí todos los líos que había en UPA Dance\"", "url": "https://www.elespanol.com/corazon/famosos/20180305/miguel-angel-munoz-perdi-lios-upa-dance/289471671_0.html", "keywords": "Mónica Cruz,Miguel Ángel Muñoz,Famosos,Jesús Calleja", "date": "2018-03-05", "id": "1778390abd0899b96ae8deadbcd5043f66d19da9", "summary": "El actor madrileño confiesa a Jesús Calleja que Mónica Cruz ha sido una de las mujeres que más ha querido en su vida. "}