{"article": "Palma de MallorcaActualizado:05/03/2018 18:40hLa Sección Primera de la Audiencia Provincial de Palma deliberará a partir de mañana martes, 6 de marzo, sobre los dos incidentes de recusación presentados en noviembre contra el titular del Juzgado de Instrucción número 12 de Palma, Manuel Penalva, que es el instructor del caso Cursach. Los solicitantes de la recusación consideran que Penalva no habría actuado en este caso con la objetividad que precisa el desarrollo de cualquier proceso judicial. Si la Sala aceptase finalmente las recusaciones presentadas, dicho juez debería abandonar entonces este proceso, que pasaría a ser instruido por otro magistrado. Ese posible relevo retrasaría varios meses el desarrollo de la instrucción. La Audiencia Provincial iniciará sus deliberaciones cuando se cumple ahora justo un año del inicio del caso Cursach. Cabe recordar que el 3 de marzo de 2017 el juez Penalva decretó prisión provisional y sin fianza para el empresario Tolo Cursach, quien durante décadas había sido el principal promotor del sector del ocio nocturno en Baleares. En el auto dictado hace doce meses, se le atribuían al magnate mallorquín hasta un total de 16 delitos, entre ellos los de cohecho, extorsión, amenazas, pertenencia a organización criminal, contra la Hacienda Pública, blanqueo, tráfico de influencias, homicidio, corrupción de menores o tenencia ilícita de armas.El caso Cursach es una derivación de una macrocausa iniciada en 2013 en la que, originariamente, el juez Manuel Penalva y el fiscal Miguel Ángel Subirán sólo investigaban la presunta existencia de una trama de corrupción en el seno de la Policía Local de Palma y de Calviá, que habría estado más o menos activa a lo largo de las dos últimas décadas. Cursach formaría también parte de dicha trama, así como antiguos dirigentes locales del PP y funcionarios de distintas administraciones. Una causa compleja Según los investigadores, Cursach habría contado durante años con la «protección» de policías, cargos políticos y funcionarios, que habrían favorecido sus negocios y habrían perjudicado a los de la competencia a cambio de dádivas y regalos. Entre dichos «obsequios» se encontrarían, supuestamente, fiestas gratuitas con prostitutas en las que se habrían consumido drogas. Ese último extremo ha sido siempre negado de forma rotunda por varias de las personas investigadas en este caso.En estos momentos hay en torno a un centenar de personas investigadas —equivalente a imputadas— en el caso Cursach, entre ellas antiguos altos mandos policiales. Cabe recalcar, además, que varios testigos protegidos han sido amenazados o agredidos en estos últimos meses, supuestamente a raíz de sus declaraciones en sede judicial. En ese contexto, a principios de 2016 la Guardia Civil autorizó al juez Penalva y al fiscal Subirán a poder portar pistola, después de que ambos lo hubieran solicitado al sentirse amenazados.Con independencia de lo que pueda decidir a partir de mañana la Audiencia Provincial, la Comisión Permanente del Consejo General del Poder Judicial (CGPJ) acordó el pasado 1 de febrero, por unanimidad, otorgar amparo al juez Penalva. El magistrado había denunciado en diciembre el «continuo hostigamiento» al que estaría siendo sometido por parte de varios letrados en relación con la instrucción de esta causa. En el escrito enviado al CGPJ hace tres meses, el instructor del caso Cursach refería constantes seguimientos, pintadas amenazantes o insultantes en las inmediaciones o en la puerta de su domicilio, e incluso el incendio de un vehículo en el garaje del edificio de viviendas en el que reside. Además, denunciaba presuntas maniobras que buscarían su descrédito. Penalva también hacía referencia a la convocatoria de una manifestación pública que tuvo lugar el 27 de noviembre, el mismo día en el que estaban citados para declarar en los Juzgados varios de los investigados en el procedimiento. Dicha manifestación había sido convocada por el abogado Vicente Campaner para protestar por el desarrollo de la instrucción del caso.Presión sobre el juez y el fiscal Por otro lado, tanto el juez Penalva como el fiscal Subirán han tenido que hacer frente en estos últimos meses a dos querellas, ambas desestimadas por el Tribunal Superior de Justicia de las Islas Baleares (TSJIB). La primera denuncia había sido presentada en agosto del pasado año contra ambos juristas por presunta falta de imparcialidad. Sin embargo, en diciembre el TSJIB dictó un auto en el que desestimó dicha querella. El objetivo último de la citada denuncia era que Penalva y Subirán fueran apartados de la causa. La segunda querella fue presentada en enero de este año por el mencionado letrado Campaner. Dicho abogado atribuía a Penalva y a Subirán un presunto delito de prevaricación en concurso con un delito de encubrimiento. La nueva denuncia fue desestimada la pasada semana por el TSJIB, si bien el auto no ha trascendido hasta este lunes. La Fiscalía ya se había pronunciado en su momento a favor de no tomar en consideración la querella. Además, también solicitó que se investigase si el abogado Campaner podría haber incurrido en un presunto delito de calumnias en su escrito dirigido a la Sala. Esta petición ha sido atendida en el recientre auto del TSJIB, por lo que el contenido de algunas expresiones utilizadas por Campaner en su escrito será investigado ahora por un Juzgado de Instrucción.Además de las dos querellas citadas, el 23 de noviembre del pasado año Campaner y el abogado José Ignacio Herrero presentaron un escrito ante el TSJIB en el que denunciaron las presuntas coacciones que habría sufrido la testigo considerada clave por parte del juez y del fiscal. En dicho escrito se solicitaba la adopción de varias medidas cautelares, en concreto, la detención de Penalva y de Subirán, así como también que se retirase a ambos el actual permiso que tienen para portar armas y que fueran puestos en libertad determinados presos preventivos. La petición fue desestimada por el TSJIB el pasado 28 de noviembre.", "title": "Caso Cursach: año uno", "url": "http://www.abc.es/espana/abci-caso-cursach-201803051745_noticia.html", "keywords": "baleares,cursach,caso", "date": "2018-03-05", "id": "17c45b1fc4f3835f1a8aad99dfe20a4f6502e9b6", "summary": "La Audiencia Provincial de Palma decidirá si el juez que instruye la causa deberá ser apartado o no del proceso justo cuando se cumplen doce meses de la entrada en prisión del magnate mallorquín"}