{"article": "En EEUU las cuestiones identitarias importan, y mucho, aunque de una forma distinta a como se entienden en Europa. Aquí, más que la pertenencia a una región con historia o lengua propia, pesa más la raza, la religión que se profesa, el origen étnico, la condición sexual… Cada categoría define a una persona y la vincula con un grupo, cuyo peso, al final, se traducirá en poder político y capacidad de influencia a la hora de acceder a beneficios o luchar por todo tipo de derechos. Por lo tanto, si tiene pensado venirse a estudiar, trabajar o residir a los EEUU, vaya preguntándose en primer lugar con qué raza se identifica. ¿Somos blancos los españoles? No se extrañe. Esta pregunta, que puede chocar a cualquiera en la Península y sus islas, es un tema a menudo discutido y que genera controversia a este lado del Atlántico. Siempre encontrará a algún estadounidense que dudará a la hora de encasillarle como white o como hispanic, latino or Spanish origin, al igual que encontrará a compatriotas que no saben si calificarse o no como hispanos. Hasta ahora, esta confusión se producía sólo a pie de calle, ya que según los criterios estadísticos seguidos en 2010 por la Oficina del Censo de EEUU, referencia para multitud de agencias federales y otras instituciones estatales, la raza -actualmente uno puede definirse como blanco, negro, asiático, indio-americano, nativo de Hawai y otras-, es independiente del grupo étnico hispano. Es decir, un ciudadano español o colombiano puede ser blanco e hispano, mientras que alguien de Cuba o Guinea Ecuatorial puede elegir el recuadro de negro y también el de hispano, al provenir de un país hispanoparlante (por un lado la raza y por otro la etnia). El próximo censo federal se realizará en 2020 y traerá cambios, aunque no todos los que había dejado preparados la administración Obama. El nuevo equipo de la Casa Blanca ha decidido suspender la propuesta del gobierno anterior, que pretendía cambiar la forma en que se recopila esta información, unificando la raza y la etnia. Este plan del equipo Obama, que que ha quedado suspendido, afectaba especialmente a la población hispana o latina, y también a las personas procedentes de Oriente Próximo o el Norte de África, a las que se les iba a crear una casilla propia. Entendían los técnicos que elaboraron esta hoja de ruta que la compilación de datos sería más exacta, ya que ahora casi la mitad de los hispanos no se identificaba con ninguna de las categorías establecidas, al igual que las poblaciones afro-caribeñas y de Oriente Próximo o África del Norte. Ahora casi la mitad de los hispanos no se identificaba con ninguna de las categorías establecidas, al igual que las poblaciones afro-caribeñas y de Oriente Próximo o África del Norte En concreto, la idea que la administración Trump ha suspendido consistía en unificar las dos preguntas actuales en una sola, convirtiendo la categoría “hispano, latino o de origen español” en un grupo de raza y etnia a la vez, separado de otros como “blanco” o \"negro\". Así, mientras que a los que eligieran la casilla \"hispana, latina o española\", se les daba la posibilidad de especificar si el origen era puertorriqueño, mexicano, guatemalteco, español, colombiano, etcétera, con casillas específicas, a los caucásicos se les requería que indicaran si su origen era inglés, irlandés, polaco, italiano, francés o de otro lugar. De haberse mantenido este método, la mayoría de los ciudadanos de la Unión Europea, por ejemplo, entrarían en la categoría de blancos, pero un ciudadano español, argentino o venezolano, no. No obstante, la propuesta de la anterior administración también permitía elegir más de un grupo, según se desprende de las hojas que se elaboraron a modo de prueba, aunque de una forma algo confusa. Más atención a los blancos Pese a que la Casa Blanca ha descartado estos cambios, sí habrá algunas novedades, aunque sólo afectarán a los caucásicos. A quienes marquen esa casilla, se les pedirá que aporten más información sobre su origen étnico. Así, aunque durante más de medio siglo ha sido suficiente con responder \"blanco\", en 2020 la Oficina del Censo quiere saber más, dando como opciones German, Irish, English, Italian, Lebanese, Egyptian, etc. “No entiendo ni cómo vamos a hacerlo, ni cuál es el objetivo”, comenta a EL ESPAÑOL Andrew, un joven norteamericano que se define como estadounidense blanco, al igual que sus padres y abuelos, procedentes de Michigan. “Sé que mis orígenes están en Europa, como los de la mayoría. Creo que tengo parte de Escocia y parte de Alemania, pero no lo sé con seguridad, ni sé de dónde eran los ancestros de esos familiares. Mucha gente tampoco lo sabe. Al final el gobierno va a acabar reuniendo información poco fiable y de dudosa utilidad”. La raza se traduce en dinero La elección de la raza y la etnia puede resultar una cuestión complicada, ya que también implica baremos personales y subjetivos, en una sociedad cada vez más mezclada. De hecho, la Oficina del Censo define la raza como \"la autoidentificación de una persona con uno o más grupos sociales\" y la etnicidad como un determinante de si una persona es \"hispana o no\", entendiendo esto como proveniente de un país de cultura o lengua española. Cualquier cambio en el censo federal tiene muchas implicaciones, tanto para la redistribución de distritos legislativos, como para las estadísticas de salud o los registros de los gobiernos estatales, las escuelas y los hospitales. Por ello, una modificación podría influir en cómo se distribuyen más de 675.000 millones de dólares al año en fondos federales. Cualquier cambio en el censo federal tiene muchas implicaciones, tanto para la redistribución de distritos legislativos, como para las estadísticas Grace Meng, representante demócrata en el Congreso por Nueva York, pedía a la Casa Blanca el pasado diciembre en un comunicado que revisara los estándares de la Oficina del Censo cara a 2020, ya que “esta información se usa en todo, desde cómo asignamos los recursos federales a cómo determinamos la distribución de escaños”. La forma en que se registra a la población tiene también implicaciones sociales, ya que afectan a los grupos de poder actuales. Por ejemplo, los afroamericanos y los latinos son minorías con mayor capacidad de influencia actualmente, mientras que otros grupos, al no estar cuantificados, no son tenidos en cuenta al mismo nivel. Michael González, miembro de la Heritage Foundation, respalda la decisión de la Casa Blanca de posponer los cambios propuestos por la administración Obama. “No creo que el gobierno deba hacer que la gente se obsesione con la etnicidad. Estamos perdiendo de vista nuestra identidad común”, señaló en una entrevista con el Wall Street Journal. Sin embargo, otros grupos critican la medida, al entender que va contra los criterios científicos para la mejor recopilación de datos. Maya Berry, directora del Instituto Árabe Estadounidense, considera la suspensión de los cambios como un fracaso de la administración y lo atribuye a la carencia de fondos para implementar los nuevos métodos y a algo más. “No puedo evitar preguntarme si en realidad lo que hay es un deseo de suprimir ese recuento”, dijo, refiriéndose a los hispanos y grupos de Oriente Próximo. Empresas de análisis genético Aunque aún faltan dos años para 2020, la Oficina del Censo debe realizar un ensayo general en marzo en el condado de Providence, Rhode Island, por lo que entonces se comprobará el resultado de estas modificaciones. Mientras tanto, y en medio de este debate público, afloran en internet y en televisión los anuncios de nuevas empresas especializadas en análisis genéticos para rastrear la huella étnica y racial de los estadounidenses, siempre intrigados por saber cómo llegaron sus familias al Nuevo Mundo. “El ADN revela la conexión con nuestro pasado. Ancestry, encontrando tus raíces”, reza uno de los comerciales de estas compañías, que se están poniendo de moda entre famosos y políticos. Una tendencia que puede ir a más porque, en EEUU, si hay algo que no entiende de razas ni condiciones, es el 'business'.", "title": "¿Somos blancos los españoles? Nuestra 'raza' se queda fuera del censo de EEUU", "url": "https://www.elespanol.com/mundo/america/20180305/blancos-espanoles-raza-queda-censo-eeuu/289471650_0.amp.html", "keywords": "América,Estados Unidos,Donald Trump", "date": "2018-03-05", "id": "18d2de2211cc5071a59a40ba636c115a340ddc65", "summary": "La Casa Blanca frena el plan de la administración Obama de convertir la etnicidad hispana o española en grupo racial en el censo de 2020, que establece el reparto de miles de millones."}