{"article": "Carbures, a través de su división Civil Works, ha firmado un segundo contrato con la americana Hyperloop por un importe de 2,8 millones de euros para desarrollar el prototipo del tubo por el que viajará su tren futurista que unirá Dubái con Abu Dabi, según ha informado este lunes la compañía. Además del prototipo de la cápsula de pasajeros, la americana ha encargado a la tecnológica española el desarrollo integral, desde el diseño, ingeniería, tecnología y fabricación, del prototipo de tubo de composite por el que, a modo de vía, circulará la línea Dubái-Abu Dabi de este tren futurista. El prototipo, cuya entrega está prevista para finales de este año, tendrá una longitud total de 700 metros de longitud y estará dotado de miles de sensores inteligentes con capacidad para transmitir información a una central receptora con la que se controlará y facilitará la seguridad de la instalación. Duro proceso competidor Carbures ha competido durante seis meses en un proceso de selección con otras cuatro empresas, que proponían la fabricación del ducto con acero, y ha resultado adjudicataria del proyecto por su ingeniería y capacidad tecnológica-industrial de fabricación de estructuras en materiales compuestos. El presidente de Carbures, Rafael Contreras, ha subrayado que este segundo proyecto que para Hyperloop supone \"un espaldarazo\" a la capacidad tecnológico-industrial 4.0 de la compañía para los procesos de fabricación de estructuras sensorizadas de última generación. \"Como compañía tecnológica española es muy gratificante que estemos tan bien posicionados en un proyecto de vanguardia, único, y de la importancia de este en todo el mundo\", ha resaltado. El primer contrato de Carbures con Hyperloop se consiguió mediante la división de Aerospace & Defense de Carbures, a la que Hyperloop adjudicó, en 2017, la fabricación de las cápsulas en fibra de carbono.", "title": "Carbures se ocupará del prototipo del túnel del Hyperloop entre Dubái y Abu Dabi", "url": "https://www.elespanol.com/economia/empresas/20180305/carbures-ocupara-prototipo-hyperloop-dubai-abu-dabi/289721385_0.html", "keywords": "Empresas,Transportes,Ingeniería", "date": "2018-03-05", "id": "1c01b58a58688534ab7225d0750ed6ff024f9da5", "summary": "El acuerdo suma un total de 2,8 millones de euros. "}