{"article": "Daniel Innerarity (Bilbao, 1959), empieza fuerte. Sin que se le pregunte, despliega una reflexión sobre los medios de comunicación, a los que dice respetar mucho desde que dio clase en una Facultad de Periodismo. \"Es evidente que el periodismo no está pasando por sus mejores momentos. No sólo por su modelo de negocio sino por el modelo de mediación que el periodismo establece. Lo mismo les ocurre también a los políticos, profesores o médicos. Hay quien va al médico pidiendo ya la receta porque ha mirado en Google lo que tenía. Los que nos dedicamos a profesiones de mediación, o añadimos un valor o no vamos a tener ningún futuro. Ya no tenemos autoridad por derecho divino, por ganar una cátedra o hacer una carrera de Periodismo sino porque damos claves al estudiante, al lector o al paciente que no va a encontrar en Google. Así, nosotros no tenemos que competir con Google sino dar a la gente lo que no va a buscar en Google porque ni siquiera se les ocurre\". De ahí el titular de esta entrevista y el augurio sobre la vida inteligente que, en este caso, conviene al filósofo y también al periodista. Innerarity, catedrático de Filosofía Política, acaba de publicar un libro que se llama Política para perplejos. En él reflexiona, en breves capítulos, sobre por qué la sociedad con más datos e información de la humanidad es presa de la incertidumbre y el desasosiego. Habla para ello del estado de la política, de los medios y las mediaciones, de la globalización y los sentimientos, del feminismo y la soberanía. Tiene una gran trampa y el autor la reconoce sin tapujos. Dedica 145 páginas a hablar de problemas y sólo 30 a hablar de soluciones, pero incluso en estas últimas acaba volviendo a los problemas. Desconfíe de cualquier filósofo que le diga: '¡Ya lo he resuelto!'. Nadie mejor que Schwarzenegger define a los filósofos. Cuando hizo la última película de Terminator dijo: 'Volveré' \"Kierkegaard decidió hacerse filósofo en una terraza de Copenhague después de tomar un café. Miró a su alrededor y descubrió que todo el mundo se dedicaba a arreglar problemas de los demás. 'Tendría que haber alguna profesión de alguien que se dedicase exactamente a lo contrario', se dijo. Y se hizo filósofo. Los filósofos somos personas que nos dedicamos a cultivar unos problemas frente a los cuales no podemos no fracasar. Las preguntas que nos hacemos nunca tienen soluciones definitivas. Desconfíe de cualquier filósofo que le diga: '¡Ya lo he resuelto!'. Nadie mejor que Schwarzenegger define a los filósofos. Cuando hizo la última película de Terminator dijo: 'Volveré'. El filósofo es alguien que siempre vuelve al lugar del crimen. Llevo toda mi vida volviendo a los mismos problemas porque nunca tienen una solución definitiva\", explica. ¿Se va solucionando alguno de los problemas que tiene España? ¿Es optimista sobre la evolución de este país? En estos momentos estamos en una situación de atasco. Hay una gran agitación, pero no se mueve nada. ¿Cree que nuestros políticos son malos o que, en realidad, nos representan a la perfección? Yo creo que nos representan bastante bien. Aquí y en otros sitios. Cuando Angela Merkel inició un programa de integración de refugiados, cayó en las encuestas, dando alas a la extrema derecha. Esa anécdota no impide que los políticos estén obsesionados con la visión a corto plazo y las encuestas. Eso les lleva a encadenar decisiones cuyo resultado final es un desastre. A veces hay que liberarse de la inmediatez o resistir la presión popular del momento. Porque el pueblo es soberano, sí. Pero, ¿qué es el pueblo? ¿Lo que dicen las encuestas? ¿El representado en los parlamentos? ¿El que lee la opinión publicada? ¿El que está entrelazado en un mundo interdependiente? Es todas esas cosas. Hay muchos pueblos y hay que gobernar para todos. El reto es cómo medir qué es el pueblo o lo que quiere. En su libro, se rebela contra la política y el periodismo de los rankings. Usted denuncia que en los algoritmos, como el de Facebook, hay política y un sesgo. Que no son objetivos, como pretenden. Los rankings, los indicadores y la medición responden al intento de dar una cierta objetividad a un mundo que se nos ha vuelto confuso, inclasificable o caótico. En parte, lo consiguen. Pero los números tienen su política y su ideología. Uno de los grandes combates de los próximos años va a ser la militancia democrática para que los números reflejen realmente la realidad. El periodismo debería estar en ese empeño. En parte, el trabajo consiste en desvelar los sesgos de los números. Por ejemplo: hay sospechas de que los rankings de universidades pueden estar beneficiando al modelo anglosajón. Un estudio al respecto puede ser muy interesante. Los algoritmos son muy conservadores porque no tienen en cuenta nuestras aspiraciones y porque no corrigen las desigualdades Dice que los algoritmos son conservadores, que no tienen en cuenta las aspiraciones, la posibilidad del cambio, sino que perpetúan el pasado, la única fuente de información que tienen. Los algoritmos parecían muy emancipadores, ya que el big data personaliza para cada uno sus necesidades o intereses. Pero son muy conservadores porque no tienen en cuenta nuestras aspiraciones y porque no corrigen las desigualdades. Si nuestro modelo de gobierno sobre el mundo se basa en una descripción a partir de los comportamientos reales de la gente, la dimensión transformadora de la política quedará siempre en un segundo lugar. Ahí hay un gran trabajo que hacer. Los políticos, periodistas, filósofos e investigadores tienen que tratar de disolver la perplejidad pero también crear un mundo mejor, mantener la capacidad de transformarlo. ¿Estamos mejor o peor informados que hace unos años? ¿Somos capaces, como sujetos individuales, de entender el proceso político si se descargan millones de documentos sobre la red? Evidentemente, no. A las revelaciones de Wikileaks le siguieron el trabajo de grandes medios para discriminar lo que había de ruido y de valioso. Estamos en una ilusión de instantaneidad e inmediatez, seducidos por que la información es accesible y la movilidad es barata. Sin un trabajo consciente de interpretación, no vamos a entender nada. Innerarity, tras la entrevista, en el centro de Madrid. Silvia P. Cabeza A usted no le preocupa la posverdad. Mentiras han existido siempre en la política. El análisis de El Príncipe de Maquiavelo es insuperable. Pero además, el combate político no es una competición por la objetividad sino por el sentido de las cosas. ¿Qué está pasando con los fact-checkers (verificación de hechos)o los fake news (noticias falsas)? Es una función del periodismo que a mi juicio es bastante secundaria: comprobar si, por ejemplo, hubo más o menos gente en la toma de posesión de Trump que en la de Obama. Eso podría hacerlo un fotógrafo o un documentalista y, sin embargo, se ha convertido en una tarea eminentemente emancipadora. De lo que va esto es de la interpretación y la orientación del mundo, algo que no se resuelve apelando a la objetividad. Ese es el sueño de los tecnócratas, de una cierta izquierda y de una cierta derecha, que decía que había que descubrir la objetividad que gobernaba los asuntos y rendirse ante ella para adorarla. Todo es más complicado. François Miterrand decía que \"el nacionalismo es la guerra\". Y Susana Díaz lo dijo el otro día [ríe]. El entusiasmo con el que ha sido saludada la colocación de Guindos en el BCE, que es un banco que por su naturaleza exige liderazgos no nacionales, es una forma de nacionalismo Usted dice ser nacionalista. ¿No cree que el nacionalismo es una amenaza para Europa, que es la causa de las peores guerras del siglo XX, que divide a los catalanes? Hay muchos nacionalismos. El entusiasmo con el que ha sido saludada la colocación de Guindos en el BCE, que es un banco que por su naturaleza exige liderazgos no nacionales, es una forma de nacionalismo. Me sentiría mejor representado por una francesa que tenga una gran competencia, fuese apoyada por el Parlamento Europeo y no tuviera el lastre de venir de un Gobierno. Hay nacionalismos de Estado y nacionalismos más pequeños, de naciones sin Estado, como la vasca o la catalana, que más bien son bastante europeístas. Creo que con el nacionalismo pasa un poco como con la dominación masculina. ¿Perdón? La dominación masculina se ha basado tradicionalmente en un error de percepción interesado por parte de los varones. Viene a decir que los varones no tenemos sexo. Las que tienen género son las mujeres. Lo que hay que asumir es que todos somos igualmente sexuados. Es como decir que los españoles no son nacionalistas. Todos tenemos una identificación nacional. No es ni bueno ni malo. Que lo sea depende de cómo opere en las lógicas de un mundo cada vez más interdependiente. No tengo nada que decir a quien se sienta español, francés o catalán como identificación nuclear. Me interesa más saber cómo interactúa esa con otras. El nacionalismo vasco ha sido siempre, antes incluso de que existiera la idea de Europa, muy abierto e internacionalista, por ejemplo. Sobre el feminismo, dice que no es necesario feminizar sino individualizar. Yo no defiendo un feminismo de la diferencia sino uno de la igualdad estricta. Viví en Francia durante las presidenciales entre Ségolène Royal y Nicolas Sarkozy. Royal se presentó como una candidata más cercana a la gente, a las familias, a los que requerían cuidados. Pero no es que las mujeres estén más cerca de la gente sino que están más alejadas de los centros de decisión. Es eso lo que hay que corregir. Insistir en esos valores de cercanía a la gente puede consagrar la lejanía del poder. Estoy convencido de que los hombres tenemos miedo a un individuo o una individua, no a una mujer que venga a complementarnos. La verdadera batalla no es que las mujeres complementen los espacios que los hombres dejan sino que los sustituyan. En el caso de Royal, toda su vida ha estado cerca del poder. Efectivamente. Detrás de cada pancarta contra el establishment hay un tío o una tía del establishment. Siempre. Pero dejando eso al margen, lo que hizo Sarkozy fue muy hábil: transformar esa lejanía del poder en incompetencia y decir que, en realidad, Royal no tenía ni idea. El feminismo que trata de corregir los valores parciales del varón con los valores del cuidado y la atención por lo concreto no hacen sino consagrar el papel secundario de la mujer. Y yo estoy convencido de que los hombres tenemos miedo a un individuo o una individua, no a una mujer que venga a complementarnos. La verdadera batalla no es que las mujeres complementen los espacios que los hombres dejan sino que los sustituyan. ¿Qué le parecen las cuotas? Son un buen sistema. La mitad de la humanidad tiene que gobernar a la mitad de la humanidad. Pero siempre que lo digo me responden, no sólo en conversaciones de cuñados, que las mujeres que entren deben estar preparadas. Y yo me pregunto, ¿y al revés? ¿Por qué no se exige que los hombres que entran estén preparados? Cuando en el País Vasco se introdujo la ley de paridad, el lehendakari dijo, con gran visión de futuro: \"Introduzco esto para defender a los hombres\". Y ahora, de hecho, hay muchas más mujeres que hombres en el Parlamento. ¿El feminismo es una moda pasajera y dentro de un tiempo hablaremos de otra cosa o una gran revolución? Es una revolución muy seria, pero no por lo que dicen algunas feministas que dicen que quieren feminizar la política. Lo es sencillamente porque la política será más igualitaria. Y eso ya es una gran revolución. Según Innerarity, la celebración del nombramiento de Luis de Guindas es nacionalista. Silvia P. Cabeza ¿Cómo evalúa el momento político actual? En su libro asegura que la agitación es compatible con el estancamiento. Es decir, que es posible que la indignación no cristalice en cambios sociales. ¿Le ha ocurrido eso a Podemos y Ciudadanos? La política tiene muchas más limitaciones que las que dan a entender quienes irrumpen en ella con mucha fuerza. pero ha habido análisis equivocados, como el que se ha basado en términos demasiado nítidos: la culpabilidad de unos estaba muy clara, la inocencia de otros, también. Eso está en la base de cualquier movimiento populista. Nosotros y ellos, el establishment, la bondad absoluta del pueblo. Todas esas distinciones rígidas, también la de derecha e izquierda, ocultan más que revelan. Confunden más que aclaran. Pensar que la distinción entre izquierda y derecha es tan nítida como antes es un error. Pensar que ha desaparecido, como sostuvo Podemos, también lo es porque en buena medida Ciudadanos viene de aquel mundo y hay una cierta indignación conservadora. ¿Es válido el eje derecha-izquierda para analizar la sociedad y articular el discurso político? Ha sido más válido que el arriba-abajo. Está claro que es un eje que va a seguir existiendo. ¿Será el determinante? Dependerá del momento y el lugar. Tendrá que convivir con otros antagonismos, como el nacional-no nacional o populismo-tecnocracia. Y hay otro eje que cada vez me parece más relevante: partidos de Gobierno y de protesta. ¿Por qué se ponen tan fácilmente de acuerdo los dos partidos de la gran coalición en Alemania? ¿Porque hay una confluencia ideológica? No. Se ponen de acuerdo, sobre todo, porque ambos son partidos de gobierno y conocen bien sus limitaciones. Saben los riesgos de hacer promesas muy agresivas. Pero hay otros partidos que no son propiamente de gobierno. Parecen mejores en términos éticos, no por tener más principios sino porque nunca van a tener que gobernar y hacer transacciones. ¿Por qué no es posible una gran coalición en España? ¿Por qué no es posible una coalición de izquierdas? ¡Ni de derechas! Prácticamente no es posible ninguna. Tenemos una capacidad para el compromiso muy debilitada. Venimos de una tradición de gobiernos mayoritarios. ¿Por la ley electoral o por un aspecto cultural? Hay un excesivo peso de las campañas sobre el resto de los elementos. Los políticos hacen fundamentalmente dos cosas: campañas y gobierno. Responden a dos lógicas completamente contradictorias. En la campaña marcas distancia con el otro, lo desacreditas o prometes. Todas estas operaciones son una dificultad para configurar un Gobierno. ¿Cómo voy a hacer un Gobierno con aquel al que he desacreditado? ¿Cómo bajar mi perfil tras marcarlo al máximo? ¿Cuándo voy a empezar a decepcionar? Como creo que estamos en una campaña electoral permanente, la primera lógica se impone a la segunda, a la de llegar a acuerdos. ¿Es algo netamente español? Es propio de todas las democracias. Por meterme con los medios: tienden a informar más de los desacuerdos que de los acuerdos. Good news is no news (las buenas noticias no son noticia), dice el aforismo. Si un marciano aterrizase a España y leyese cualquier medio, diría que estamos al borde de una guerra civil. La responsabilidad de los políticos es hacer bien su trabajo, como cualquiera. La de los medios, denunciar cuando no lo hacen. Sí, pero los medios harían bien si informaran un poco más de los acuerdos que de los desacuerdos, si dieran una visión un poco más sofisticada y compleja de los temas de discusión en vez de quedarse en el exabrupto, la bronca o la disonancia. \"No tengo una solución al problema territorial español\", escribe. Debe de ser el único español que dice esto, aunque es cierto que después la da [ríe]. ¿No cree que en Cataluña se vive un clímax del 'nosotros' y 'ellos' del que habla en su libro? Sin duda. En Euskadi o en Navarra, donde yo vivo, hay Gobiernos que están intentando sustraerse a esa lógica de confrontación. Incluso donde hay una fuerte conciencia nacional se puede tratar asuntos competenciales sin que la distinción sea tan nítida. Porque al final, ni \"nosotros\" somos tan compactos ni \"ellos\" lo son. Buscar la heterogeneidad propia y la del contrario es el abc. En este país hay un uso arrojadizo del pluralismo. Lo entendemos como aquello que el otro no reconoce en mí ¿Está en riesgo el pluralismo? En este país hay un uso arrojadizo del pluralismo. Lo entendemos como aquello que el otro no reconoce en mí. Pero, nosotros, internamente, ¿nos reconocemos lo suficientemente plurales? Si nos reconociésemos mutuamente como seres plurales, sería mucho más fácil llegar a soluciones integradoras. Daniel Innerarity, catedrático de Filosofía Política. Silvia P. Cabeza Usted defiende una dar una oportunidad a España como proyecto conjunto pero instaurando el derecho a la secesión, una tesis que sólo defiende Catalunya en Comú Podem. Esa posición ha perdido apoyos y es, vez tras vez, no mayoritaria. ¿Se equivocan los ciudadanos? La democracia es un proceso y un conjunto de procedimientos para tomar decisiones colectivas. Pero dentro de ella hay elementos muy diversos: elecciones, referendos, tribunales que controlan el derecho de las minorías… Yo soy demócrata de la complejidad, de incluir muchos aspectos y equilibrarlos. Pero hay demasiada gente que es demócrata de un solo valor. \"Yo soy demócrata\", dicen algunos. Y se ponen de rodillas ante la legalidad. La legalidad es un elemento, pero no es lo único. \"Yo soy demócrata\", dice otro, prometiendo un big bang constitucional y un referéndum cada día. Me parece un empobrecimiento. Le preguntaba hasta qué punto es democrático, hasta qué punto se cree en el sistema democrático cuando se insiste en unas posiciones que sistemáticamente no encuentran apoyo social. ¿Cuándo se deben aceptar los resultados? Más que demócrata soy republicano, en el sentido filosófico. Me interesa más la no dominación que el principio mayoritario. Ser demócrata significa reconocer que el pueblo tiene siempre la última palabra, pero no que siempre tiene la razón. El problema es que no hay otra forma. Malas decisiones democráticas hay un montón a lo largo de la historia. Pero entiende que, a lo largo del tiempo, ¿el sistema tiende a corregir esos errores? ¿El sistema tiene una virtud inherente? Sí, pero también hay maneras de favorecer los resultados. Si hago un referéndum sobre la pena muerte al día siguiente de la violación de una niña, es evidente lo que va a salir. Es lo que está pasando, a otro nivel, con la prisión permanente revisable. Pero los gobernantes tienen la responsabilidad de plantear las decisiones en el momento adecuado con la información adecuada. No estoy planteando la manipulación sino el trabajo sobre la voluntad popular. ¿Fue el Brexit democrático? No se manipularon los resultados y los procedimientos formales fueron correctos. Pero ¿estuvo precedido por una campaña o una información adecuada? No. Mal referéndum. ¿Atribuye a los líderes independentistas catalanes intenciones democráticas o hay otras cosas, como guerras de poder y conflictos artificiales? En lo que ha pasado en Cataluña hay varias causas. Hay que preguntarse qué ha hecho España para que haya tantos ciudadanos independentistas y qué han hecho sus líderes. Creo que ha habido una retroalimentación. Sin sentencia del Estatut, sin ese \"dejarlo pasar\", sin desaprovechar oportunidades como el pacto fiscal… no estaríamos aquí, pero sin las decisiones de los líderes del procés, tampoco.", "title": "\"Si un marciano aterrizase en España diría que estamos casi en una guerra civil\"", "url": "https://www.elespanol.com/espana/20180305/innerarity-marciano-aterrizase-espana-diria-guerra-civil/289471620_0.html", "keywords": "Independentismo,Filosofía,Nacionalismo,Google,España,Feminismo,Podemos", "date": "2018-03-05", "id": "1d46abffd7fc539c6253858702919dfe4489494f", "summary": "Entrevista a Daniel Innerarity, catedrático de Filosofía Política: \"Los hombres no tenemos miedo a las mujeres sino a ser sustituidos\" | \"En España hay una gran agitación, pero no se mueve nada\" | \"En este país hay un uso arrojadizo del pluralismo\""}