{"article": "Actualizado:06/03/2018 18:47hUn nuevo episodio de insultos y humillaciones contra Ksenia Sobchak, de 36 años de edad y la única mujer entre los ocho candidatos a las elecciones presidenciales del próximo 18 de marzo, se produjo el domingo en Moscú. Un desconocido se abalanzó sobre ella y la echó agua en la cara al grito de «esto es por lo de Zhirinovski». Sobchak perdió el equilibrio y cayó al suelo. Todo sucedió después de salir de un acto de homenaje con motivo del cumpleaños de último líder soviético, Mijaíl Gorbachov. El agresor fue detenido. Resulta que, el pasado miércoles, durante uno de los debates televisivos programados durante la campaña, a los que el principal candidato, el presidente Vladímir Putin, se ha negado en redondo a tomar parte, el ultranacionalista Vladímir Zhirinovski interrumpió a gritos y descalificó a Serguéi Baburin, conocido político marginal de izquierdas que adquirió fama en la década de los 90.Sobchak salió en defensa de Baburin y exigió a Zhirinovski, de 71 años, que dejara de vociferar y tratase de guardar la compostura, en beneficio, dijo, «de su salud». A lo que el dirigente ultra respondió con un duro rapapolvo de insultos. La llamó «imbécil» varias veces y dijo «¡cierra el hocico, estúpida!».Ella le echó encima el agua del vaso que tenía en el atril y Zhirinovski intensificó la tanda de improperios. La llamó «puta», «vieja repugnante», pidió que la sacaran del programa. «No hay que traer aquí verduleras de la calle», añadió enfurecido. Ni uno solo entre los otros cinco candidatos que allí se encontraban, los comunistas Pável Grudinin y Maxim Suraikin, los liberales Grigori Yavlinski y Borís Titov, y ni siquiera Baburin, al que ella echó un capote, salieron en su ayuda. El moderador del debate, el inefable defensor de la política de Putin, Vladímir Soloviov, se limitó a pedir a todos calma. Una campaña suciaEs cierto que la actual campaña electoral está siendo muy sucia, como reconocen la mayor parte de los candidatos. Pero es Sobchak la que peor parte se está llevando en un país en donde sigue arraigado el machismo, la violencia de género se persigue de forma poco contundente y la presencia de la mujer en la política es casi testimonial.Por contra, las mujeres en Rusia copan sectores enteros, la medicina y la enseñanza por ejemplo. Además de que, ya desde la época soviética, las féminas desempeñan las mismas tareas que los hombres en prácticamente todos los sectores laborales, incluidos algunos tan duros como pueda ser la minería, la construcción o la metalurgia. La Policía, el Ejército y otros cuerpos de seguridad cuentan también con una importante representación femenina. La principal asignatura pendiente sigue siendo la política. De 450 diputados que tiene la Duma (Cámara Baja del Parlamento ruso), sólo 76 son mujeres. El Gobierno ruso, constituido por 32 miembros, incluyendo el primer ministro, cuenta con tres féminas. Es verdad, sin embargo, que al frente del Senado, del Banco Central de Rusia, de la Comisión Revisora de Cuentas y de la Comisión Electoral Central están mujeres.Sobchak es la tercera mujer que participa como candidata en unas elecciones presidenciales en Rusia desde la desintegración de la Unión Soviética. La primera fue Ela Pamfílova, actual presidenta de la Comisión Electoral Central, que lo hizo en 2000, el año en que fue elegido Putin por primera vez. Pamfílova obtuvo entonces un 1,01% de los sufragios. Mejor resultado consiguió en 2004 Irina Jakamada, un 3,84% por ciento y el cuarto puesto en una carrera que también ganó Putin. Habrá que ver ahora si Sobchak logra batir la marca, pero se lo están poniendo difícil.Ella es consciente de que, muy probablemente, será otra vez vencedor de los comicios el actual inquilino del Kremlin, pero confía, según declaró en una reciente rueda de prensa, sentar las bases de su futuro político y de la formación que para ello se propone crear. «Estas elecciones son para mí la ocasión de reunir a todos los descontentos para hacer bajar de forma matemática el resultado de Putin», manifestó el mes pasado. Según sus palabras, «somos muchos los que estamos en contra del actual presidente, en contra de su política, en contra de que ostente un nuevo mandato». La única mujer candidato está en contra de la anexión de Crimea, a favor de mejorar las relaciones con Occidente y, sobre todo, por una Rusia más democrática y justa. La está costando sacudirse su antigua imagen glamurosa y de niña pija, es hija del fallecido alcalde de San Petersburgo, Anatoli Sobchak, a cuyo servicio estuvo Putin, y de la senadora Liudmila Narúsova. Sobchak, a quien siguen llamando la Paris Hilton rusa, presentó durante ocho años el programa televisivo Dom-2, el equivalente en Rusia del Gran Hermano. Ha conducido también programas musicales y grandes galas, además de trabajar como periodistas e incluso actriz. Su permanente presencia en la pequeña pantalla ha hecho que sea más conocida y popular en Rusia que, por ejemplo, Titov, Baburin, Suraikin e incluso Grudinin. En muchos despierta más simpatías que Zhirinovski, el propio Putin o Yavlinski. Pero los sondeos de intención de voto, por ahora, la sitúan en cuarto lugar, por debajo de Putin, Grudinin y Zhirinovski.", "title": "La única mujer candidata a las presidenciales rusas sufre un nuevo ataque", "url": "http://www.abc.es/internacional/abci-unica-mujer-candidata-presidenciales-rusas-sufre-nuevo-ataque-201803051605_noticia.html", "keywords": "agresion,rusia,candidata", "date": "2018-03-05", "id": "1e41444388a26686bf33232a70644342824eeed2", "summary": "Un hombre se abalanzó sobre Ksenia Sobchak para defender al ultranacionalista Vladímir Zhirinovski"}