{"article": "Su nombre no resulta conocido para el común de los mortales, pero Juan José Llinares es un viejo ‘rockero’ del mercado. Lleva operando desde la década de los 70, y en sus manos está el ‘cuidado’ de algunas de las principales empresas del Ibex. Es decir, se ocupa de la gestión de la autocartera de esas compañías, con la que buscan maximizar la rentabilidad para -por ejemplo- abonar los dividendos. Muchas de esas empresas son conocidas por todos, aunque no le gusta presumir de ellas. “Son compañías muy importantes. Presidentes que confían en nosotros por nuestra discreción e independencia”, destaca cuando se le pregunta por sus nombres. Aunque él no los confiesa, basta con buscar por la Red para encontrar a algunos de ellos como ACS, Acerinox o Prosegur. Pero no sólo hay empresas, también algunas de las grandes fortunas familiares que hay en nuestro país. Una confianza ganada a lo largo de los años, especialmente durante su etapa en Caja Madrid Bolsa. Institución que él mismo fundó y de la que salió “pidiendo la liquidación” a escasos meses de que Rodrigo Rato sacara a bolsa Bankia. La salida a bolsa de Metrovacesa fue muy ambiciosa. Cuando tienes como socios a Santander o BBVA corres el riesgo de venirte arriba. Una trayectoria de ida y vuelta por lo que sucede pocas semanas después de poner la entidad en el mercado. “Alguien me llama y me dicen que me quieren contratar. Así que me presento ante Don Rodrigo (porque antes era Don Rodrigo) y me dicen que vuelva para llevar la autocartera. Cuando Rato cae y entra el Frob en Bankia, se acaba mi trabajo y tengo que volver a salir”, explica a EL ESPAÑOL. ¿Arrepentido de aquel período? En absoluto. “No tuve nada que ver con la salida a bolsa. E imagina si confiaba en Bankia que el dinero de mi indemnización lo invertí en el proceso de OPV. Creo que debí ser uno de los principales inversores individuales”. Así que, pasada la era Bankia, Llinares opta por la vuelta al que era su plan original tras constatar que Rato pretendía apartarle del día a día en 2012. Se hizo con el control de un pequeño bróker llamado Gestión de Patrimonios Mobiliarios (GPM) que por aquel entonces tenía pérdidas de 700.000 euros y que hoy da empleo a 53 personas y factura más de 11 millones de euros. Desde GPM ha seguido su camino “sin grandes pretensiones\". \"Buscamos, sobre todo, el cara a cara con nuestros clientes. No me gusta eso de no conocer al cliente y tratarlo simplemente a través de Internet. Me gusta implicarme con él”, reconoce. Y es que, a su juicio, “el inversor medio -de hasta cinco millones de euros- tiene problemas para colocar el dinero”, fruto de la situación de la economía y de los bancos. Permítame ‘empezar por los principios’… ¿Podrá Bankia devolver todas las ayudas? ¡Qué pregunta!, espeta sonriéndose. Es una casa a la que le tengo mucho respeto. Creo Goirigolzarri es el presidente que siempre debería haber tenido Bankia. Lo está haciendo de maravilla. El equipo directivo lo está bordando. Se han quedado con BMN, como en su momento Caja Madrid tuvo que asumir seis cajas. ¿Recuperar todas las ayudas? Es complejo. Los 24.000 millones más BMN, me cuesta mucho creerlo a corto plazo. Si me dices a 20 años, te digo que sí, porque es una máquina de generar dinero. Como el Estado somos todos, nos da igual que se devuelva en 5 años o en 20. Pero si Bruselas se empeña en que sea en 2019, no lo recuperamos nunca. No va a salir. Se venderá a 0,50, y eso dejará la imagen de Bankia por los suelos. Si dejan trabajar a Goirigolzarri podrá devolver el dinero. Pero más allá del trabajo de Goirigolzarri, hay que tener en cuenta la situación que vive el sector. Tipos en mínimos históricos, negocio en transformación, rentabilidades por los suelos. Y sin embargo, a nosotros es uno de los sectores que más nos gusta. La transformación digital está en marcha. Ya ha terminado el ajuste regulatorio y ahora les toca crecer. Además se verán acompañados por el ciclo de recuperación de los tipos de interés, una vez que comience el proceso de subida por parte de los bancos centrales. Juan José Llinares, CEO de Gestión de Patrimonios Mobiliarios (GPM). Carmen Suarez Sin embargo, parece que la construcción y el inmobiliario son los que más están tirando de la economía… Y si no fíjese en la cantidad de socimis que están saliendo al mercado en los últimos meses. Está claro. Es que las constructoras han crecido mucho fuera a nivel internacional, y ahora toca construir en casa. No sólo vivienda, también infraestructuras. Si miramos a las inmobiliarias no hace falta decir mucho, sólo mirar los precios. Necesitamos construir 250.000 viviendas anuales, y estamos muy lejos de esas cifras. Ahora bien, esto hará que suban también los precios, aunque no creo que lleguemos a cometer el error de la burbuja inmobiliaria. ¿Qué le pareció la vuelta al parqué de Metrovacesa? Fue muy ambiciosa en precio. Fueron a la parte baja -y porque no pudieron ir a menos- y no colocaron todo lo que estaba previsto. Cuando llevas a Santander o BBVA como socios, lo normal es venirte arriba y pensar que está todo hecho. Ahora los gestores, en cambio, miran mucho más el precio y no pagan primas excesivas. Hay que acostumbrarse. El inversor se ha vuelto más exigente entonces. Ahora mismo no vale salir al mercado a cualquier precio. No vale pensar que por el hecho de tener 8.000 millones en edificios cualquiera va a pagar por entrar en nuestra compañía. De hecho, hasta el boom inmobiliario siempre hubo penalización por este sector. De hecho, estoy convencido de que las socimis y las inmobiliarias están destinadas a concentrarse. Cualquiera con un chasquido de dedos podría 'opar' a Repsol y Telefónica. Uno de los grandes problemas que tiene el tejido empresarial en España es el tamaño. ¿La concentración es la única solución posible? Le respondo con otra pregunta. ¿Qué hacen los bancos? Concentrarse. Eso tendrá que darse en todos los sectores industriales. NH - Barceló; Barceló - Meliá; Meliá - NH. En Europa hay muchas compañías que son el doble o el triple de grandes que las nuestras y que están buscando. Así que no podemos sorprendernos de que luego quieran comprarlas. Si no queremos que ocurra, lo normal es que que en los próximos años haya concentración. ¿Tenía sentido la fusión planteada por Barceló a NH? Tenía todo el sentido del mundo. La gente de NH es profesional, de otros segmentos, y ha tomado una decisión. Pero creo que tenía mucho sentido. No sé por qué no ha fructificado, pero creo que terminará ocurriendo. Es algo que está cantado. Son dos empresas potentes. Barceló tiene mucha playa e internacional, y NH mucho urbano. Es algo claro. Dígame qué va a pasar en la OPA sobre Abertis… Confiamos en que se quede en España. Hay que apoyar a Hochtief para que lo consiga. Cuando hemos ido a Italia a comprar una empresa nos han echado. Incluso siendo europeos. ¿Por qué tenemos que facilitar la salida de nuestras empresas? Además es una empresa nacional que gestiona infraestructuras críticas. Hay que apoyar a Hochtief. Las empresas españolas están en un momento óptimo, aunque hay algunas nubes grises que recortan perspectivas de crecimiento. Nos vienen desde la zona de Cataluña. Hombre, a precios actuales y con la caja que tienen yo no descartaría que alguien se lanzara a por Repsol o Telefónica. Están baratas y tienen dinero. Son dos primeras espadas. Telefónica es de las mejores empresas que hay en Europa. En cuanto todo se solucione, volverá a crecer. Es una máquina de hacer dinero. A Repsol le pasa lo mismo. Puede ir a cualquier lugar del mundo y es reconocida. Ahora bien, hay que tener cuidado porque con un chasquido de dedos las pueden opar. Ahora que Repsol ha ingresado 3.800 millones por Gas Natural, ¿a qué los destinaría? Si yo fuera Repsol quitaría deuda. Esto permitirá abordar nuevos proyectos que estarán mejor preparados en el tiempo en renovables. Entraría sólo en algo que funciona. Hay veces que las compañías de esos niveles piensan que todo vale porque se lo da el banco. Pero es que luego toca echar marcha atrás. Lo importante es que reduzca deuda y el mercado se lo reconozca. Luego ya buscar proyectos renovables, que habrá a cientos. Las empresas españolas también necesitan nuevas vías de financiación y apalancamiento para crecer. ¿Puede ser el Mercado Alternativo Bursátil (MAB) la solución? Nosotros apostamos por él. En el próximo año vamos a sacar cuatro compañías de sectores que no están en el mercado. Estudiamos empresas de éxito: por los años, la rentabilidad… Trabajamos en la salida a bolsa de uno de los mayores proveedores de Amazon. Es algo que está certificado por el gigante de la distribución. Le ha hecho 500 millones en pedidos, y sólo han podido atender por valor de 220 millones. Si sus accionistas pudieran apalancarse, podrían ir a por los 500 millones. Vamos a sacar a SaludOnNet. Una compañía con ideas geniales relacionadas con salud, que lleva años utilizándose con resultados positivos. La propia Axa ha comprado el 25% para colocarse en la empresa. También va a dar el salto un call center que trabaja con clientes como Europcar. Quieren crecer. Y nosotros desde GPM queremos estar al lado de quienes quieren trabajar y no dar pelotazos. Por último, estamos trabajando en una empresa de energía importante que saldrá en seis meses. Se valorará en 600 millones o 700 millones, aunque en este caso debutará en el continuo. La iremos vendiendo, ayudando y colocando. El MAB va a ser fundamental, pero vamos a seleccionar mucho lo que sacamos al mercado. Pero el MAB tiene bastante mala imagen. Le recuerdo el caso Gowex, el grupo Negocio o bodaclick... Las dudas sobre él son aplastantes… Hubo un tiempo en el que todo valía en el MAB. Ahí todos los actores del mercado tenemos algo de culpa. Desde el regulador a las casas de análisis, las agencias de colocación. ¡Todos! Es cierto que ha habido escándalos, empresas que han quebrado… Pero también los ha habido en el MAB del Reino Unido, y funciona como un tiro. Hay que buscar la buena hierba. El MAB es un jardín bonito en el que hay que involucrarse para hacer que funcione. De hecho, nosotros queremos que cuando GPM saque una empresa al MAB, sea un éxito. No puede imaginar la cantidad de compañías que hemos rechazado. A nivel más general, ¿cómo ve la economía española? Los resultados que hemos visto estos días son reales. Es decir, son de negocio, no de ajustes. Las empresas españolas están en un momento óptimo, aunque hay algunas nubes grises que recortan perspectivas de crecimiento. Nos vienen desde la zona de Cataluña. Hay algunas compañías turísticas e inmobiliarias que se ven castigadas por la cantidad de viviendas que tienen allí. En cuanto se quiten los nubarrones vamos a tener un crecimiento mayor de la economía. ¿Hay nerviosismo entre los inversores? Desde la puesta en marcha del 155 hubo cierta tranquilidad. A raíz de aquello hubo subidas en el mercado. Parece que, poco a poco, empresas y empresarios empiezan a volver al cauce de la inversión. Pero no me dirá que no le preocupa lo que ocurre en Estados Unidos. A pesar de las correcciones registradas a principios de año, el Dow Jones está en máximos. ¿En algún momento tendrán que corregir más? La gran espada de Damocles que tenemos es que si Estados Unidos se pone a corregir, la bolsa española no se va a salvar. Aunque para eso hay contratos de cobertura que no nos arrastren. En cualquier caso, creo que es un momento de compra en renta variable con protecciones en España.", "title": "“Trabajamos en la salida a bolsa de uno de los mayores proveedores de Amazon”", "url": "https://www.elespanol.com/economia/empresas/20180305/trabajamos-salida-bolsa-mayores-proveedores-amazon/288972334_0.html", "keywords": "ACS,Empresas,Bolsa,Mercados,Metrovacesa", "date": "2018-03-05", "id": "2014e8f529f70f7ced479d4b6f21dcdc0ec928d1", "summary": "Su nombre es Juan José Llinares, CEO de GPM. Un 'broker' de los de toda la vida que se forjó en la antigua Caja Madrid Bolsa. Tras su salida, invirtió toda su indemnización en la OPV de Bankia. "}