{"article": "Juan Marín (Sanlúcar de Barrameda, 1962) es uno de los líderes políticos del momento. Las encuestas que se han publicado esta semana en Andalucía indican que el empuje de Ciudadanos tras la victoria de Inés Arrimadas en Cataluña no se detiene. El sondeo del Egopa, el CIS andaluz, sitúa al partido naranja como segunda fuerza política en Andalucía, por delante del PP y sólo por detrás del PSOE de la actual presidenta de la Junta, Susana Díaz. Queda un año para las elecciones autonómicas andaluzas, previstas para marzo del 2019. Pero hay rumores de adelanto a otoño de este año. De momento son solo rumores que, como diría García, son la antesala de la noticia. Marín y Díaz -Ciudadanos y PSOE- han sido protagonistas de la legislatura andaluza con un acuerdo de gobierno que ha funcionado bien. Las grietas del pacto aparecen ahora, cuando Andalucía entra en período preelectoral. Marín charla con EL ESPAÑOL un día después del día de Andalucía, que se celebra el 28 de febrero. Y es muy claro. Ciudadanos sale a ganar las elecciones y advierte a Díaz que si el PSOE es el partido más votado, como dicen todas las encuestas, tendrá que presentar un proyecto político que sume la mayoría. Es decir, Marín no cierra la puerta a pactar con el PP para desbancar al socialismo del gobierno andaluz por primera vez en 40 años de democracia. “El partido más votado tendrá que presentar un proyecto político, y ese proyecto político puede no ser compartido. Y a lo mejor, la segunda fuerza política más votada sí puede tener un proyecto político que se pueda compartir con otro partido”, dice Marín. “El proyecto político es el que va a decidir quién gobierna en una comunidad autónoma o en un país o en un ayuntamiento o en una diputación. No es sólo quién haya podido sacar el mayor número de escaños. Si fuera así, Inés Arrimadas tendría que ser la presidenta de Cataluña. No estoy descubriendo nada nuevo”, ha añadido. Susana Díaz y Juan Marín en el Parlamento de Andalucía en una foto de archivo. ¿Ganar las elecciones? Marín asegura que el objetivo de Ciudadanos “es ser la fuerza política más votada en Andalucía en 2019, si la señora Díaz no adelanta las elecciones”. Dice tomar los sondeos con “respeto y sobre todo mucho humildad”. El Egopa, por ejemplo, dice que el PSOE ganaría las elecciones con el 34,1% de los votos. Ciudadanos sería el segundo partido con el 19,8%. La formación naranja obtuvo el 9,3% hace cuatro años. En su opinión, “los andaluces están entendiendo el trabajo político que está realizando el grupo parlamentario de Ciudadanos”. “Esto es un equipo desde el principio, que ha hecho una labor muy seria, de mucho diálogo y de intentar llegar a acuerdos en lo importante y finalmente conseguir resultados para mejorar la vida de los andaluces”. dice. “Hoy los sondeos dicen que estamos bien, pero el partido siempre empieza 0-0. Cuando se convoquen las elecciones ningún grupo tendrá ningún diputado. Nosotros somos buenos competidores, no salimos a empatar y en este caso tenemos algo que no teníamos hace tres años: tenemos una estructura y una organización en toda Andalucía que nos permite poder aspirar a ganar las elecciones en Andalucía. Tenemos un partido que ha demostrado que puede ganar elecciones, como ha hecho Inés Arrimadas en Cataluña”. Marín reivindica el buen funcionamiento del acuerdo con el PSOE hasta la fecha. Los dos partidos han aprobado juntos tres presupuestos, con conquistas liberales muy significativas por arrancárselas a un gobierno socialista. Entre ellas está la práctica supresión del impuesto de sucesiones, el aumento del mínimo exento en donaciones y la bajada del tramo autonómico del IRPF. “Hemos sido capaces de lograr la cuadratura del círculo convenciendo al gobierno del PSOE de que bajando los impuestos en Andalucía se podía recaudar más”, señala. “Cuando hemos bajado el IRPF en el tramo autonómico, hemos eliminado el impuesto de sucesiones y donaciones al campo andaluz y hemos eliminado también el impuesto de sucesiones y hemos aumentado el mínimo exento en donaciones para la mayoría de los andaluces se ha demostrado que vía IRPF y vía IVA la Junta de Andalucía recaudaba más”. Marín reconoce que el grado de cumpliendo del acuerdo con el PSOE es muy alto. Ciudadanos pide mensualmente al interventor general de la Junta la información relativa a las partidas presupuestarias en las que ha tenido intervención tanto en presupuestos como en acuerdo de investidura”. “Hemos observado como a pesar de aumentar los recursos en Sanidad, Educación y gasto social, al menos el 34% de los andaluces piensa que hay una mala gestión de la sanidad pública”, dice. “Aquí es donde realmente está el talón de Aquiles del PSOE a la hora de ejecutar y aplicar sus propias políticas. No lo están haciendo de una forma que los andaluces valoren. Ahí tenemos que incidir en que lo resta de este año”. Juan Marín. Jorge Barreno Ley electoral, aforamientos y limitación de mandatos Pero más allá de esa satisfacción advierte de que quedan reformas pendientes. Además de los presupuestos del 2019, que deberían empezar a negociarse después del verano, el líder andaluz de Ciudadanos cita la reforma de la ley electoral, la limitación de mandatos y la eliminación de los aforamientos. Alguna de esas propuestas requiere la reforma del Estatuto. Marín no está dispuesto desistir. Asegura que hay tiempo suficiente si existe voluntad política. “Son tres asuntos que tienen un hilo conductor, que es hablar de igualdad con mayúsculas. Es hablar de que los políticos seamos iguales ante la ley, es perder privilegios, es hablar de que en política no se pueda estar toda la vida, y es hablar de que el voto de los andaluces valga casi lo mismo vivan donde vivan”, dice. “Creo que el PSOE y el PP no creen en esto. Si se deja el asunto para más adelante puede marcar una gran diferencia entre el PSOE y Ciudadanos en Andalucía si realmente lo firmado no se cumple”. ¿Y si el PSOE no cumple? Marín se resiste a hablar de ruptura, pero admite que Ciudadanos dejará sola a Díaz en el Parlamento. EL ESPAÑOL ya informó que las dificultades para acordar las reformas de aforamientos, limitación de mandatos y electoral allanan el camino al adelanto de los comicios a otoño. “Si esas reformas que estamos planteando y que estamos defendiendo no salen adelante, está claro que el PSOE y Ciudadanos iremos por caminos diferentes”, asegura. “El PSOE y el PP están muy mal acostumbrados. Nosotros siempre cumplimos lo que firmamos. Siempre. Y lo que no está firmado intentamos llegar a consenso a través del diálogo”. “No queremos que Andalucía sea la cenicienta en materia de desempleo, no queremos que Andalucía sea la cenicienta en materia de inversiones, no queremos que Andalucía tenga los peores datos de fracaso y abandono escolar”, añade. “Si en este caso el PSOE no lo comparte, pues tendremos que empezar a navegar solos porque Andalucía así lo exige. Ciudadanos no pretende romper nada. No hemos roto nada. Hemos llegado al parlamento andaluz y hemos sido capaces de poner en marcha una legislatura cuando estaban a punto de convocarse nuevas elecciones. Hemos sido capaces de aprobar tres leyes de presupuestos y de sacar adelante en esta legislatura casi siete de las 11 leyes que firmamos con el PSOE en el plano normativo”. Quiere ser candidato Sobre su futuro personal, Marín asegura que quiere repetir como candidato de Ciudadanos en las próximas elecciones, pero se muestra respetuoso con el proceso interno de primarias. Las primarias naranjas se convocarán cuando se anuncie la cita con las urnas “En Andalucía hay mucho nerviosismo por nombrar candidatos. El PSOE y el PP están ya en elecciones”, admite. Sobre si el diputado nacional por Granada Luis Salvador se enfrentará o no a él en las primarias, Marín resta importancia al rifirrafe. El líder naranja considera a Salvador “amigo” y asegura que su relación con él es buena. “Luis es un compañero que está haciendo un gran trabajo en el Congreso. Muchas veces se busca o se crean noticias de cuestiones que no se corresponden con la realidad”, sostiene. “No tengo ningún problema con Luis Salvador y, decida lo que decida, es un persona que me merece todos los respetos por el trabajo y por como es. Le tengo aprecio como amigo”. Rivera, flanqueado por Luis Salvador (izquierda) y Juan Marín (derecha) en la campaña del 2015. E.E.", "title": "El líder de Cs en Andalucía plantea pactar con el PP para desbancar a Susana Díaz", "url": "https://www.elespanol.com/espana/politica/20180305/cs-andalucia-plantea-pp-desbancar-susana-diaz/289471663_0.html", "keywords": "Política,Susana Díaz,Ciudadanos,Andalucía,Elecciones Andalucía", "date": "2018-03-05", "id": "21dc3ba8d2ff100c7a266baf2f37e25cd75278e1", "summary": "Entrevista con Juan Marín: \"La segunda fuerza política puede tener un proyecto político que se pueda compartir / El proyecto político es el que va a decidir quién gobierna en una comunidad autónoma / No es sólo quién haya podido sacar el mayor número de escaños\"."}