{"article": "Los resultados de las pruebas del último examen para obtener la plaza de Médico Interno Residente (MIR) han sido filtrados a través de Internet horas antes de que el Ministerio de Sanidad los hiciera públicos de manera oficial. Desde el departamento que dirige Dolors Montserrat han confirmado a Europa Press que el Ministerio ha abierto una investigación para tratar de determinar qué ha podido ocurrir para que la lista de resultados se haya filtrado en Internet. Se trata de un documento en formato 'PDF' de 362 hojas en el que aparecen los nombres completos de los aspirantes, así como datos personales como el DNI o la nacionalidad, acompañados de la puntuación obtenida o la posición obtenida según las calificaciones. El documento filtrado cuenta con el membrete oficial del Ministerio de Sanidad, Servicios Sociales e Igualdad y en el mismo aparecen los resultados provisionales obtenidos por los aspirantes, a falta de realizar las correspondientes alegaciones o reclamaciones, según han indicado fuentes de este departamento, que han confirmado la veracidad de los datos publicados en la lista. Las calificaciones provisionales tendrían que haber sido publicadas a partir de las 00.00 horas de este martes a través de la página web del Ministerio, en este caso con consulta de los datos personales de cada aspirante. Los candidatos también podían conocer de manera presencial su nota este martes a través de los listados que se publican en las Delegaciones y Subdelegaciones de Gobierno. Las pruebas se realizaron el pasado mes de febrero, con un examen que incluía 225 preguntas más diez de reserva y de cinco horas de duración. En total, se presentaron más de 14.400 aspirantes para las 6.513 plazas de Medicina (MIR) convocadas por el Ministerio de Sanidad, Servicios Sociales e Igualdad.", "title": "Sanidad abre una investigación tras filtrarse en Internet los resultados del MIR", "url": "https://www.elespanol.com/reportajes/20180305/sanidad-abre-investigacion-filtrarse-internet-resultados-mir/289722377_0.html", "keywords": "Reportajes,MIR,Medicina,Ministerio de Sanidad,Exámenes,Educación", "date": "2018-03-05", "id": "224d9b031ef88ffed4b9e59978bde5dec83d82cd", "summary": "El departamento que dirige Dolors Montserrat intentará determinar qué ha podido ocurrir para que la lista de resultados se haya filtrado en la Red."}