{"article": "\"Cada vez estamos más cerca\". Con esta frase han resumido la noticia conocida a primer hora de este lunes de que la camiseta interior blanca encontrada en la zona donde se busca al niño Gabriel tiene el ADN del menor desaparecido hace seis días en Las Hortichuelas (Níjar). La prenda del niño de ocho años podría ser clave para resolver la desaparición y son varios los interrogantes surgidos desde el hallazgo. ¿Por qué no fue encontrada antes la camiseta? La camiseta interior blanca fue hallada a última hora del sábado por el padre del niño desaparecido, Ángel Cruz, y su novia en las inmediaciones de la depuradora del Barranco Las Águilas, en la barriada de Las Negras. Se trata de una zona que dista unos tres kilómetros del lugar en el que se le perdió la pista al niño el pasado martes por la tarde. Así, el hallazgo de produce cuatro días después de la desaparición y en una zona que ya había sido rastreada previamente \"por cientos\" de voluntarios. Los padres de Gabriel confirman que la camiseta hallada pertenece al niño Sin embargo, los padres de Gabriel han insistido esta mañana en que la prenda \"no se encontraba a la vista\". \"Salimos a una zona por la que solemos ir a pasear y estaba allí. Nos dimos cuenta de que podía ser de mi hijo. No estaba a la vista, sino por unas cañas\", ha explicado el padre del menor de ocho años. La Policía confirma a la madre de Gabriel que la camiseta encontrada pertenece a su hijo ¿Era la camiseta que llevaba puesta? Desde el primer momento del hallazgo de la camiseta, los padres se mostraban convencidos de que la prenda pertenecía a su hijo. Algo que ha constatado este lunes el ministro del Interior, Juan Ignacio Zoido, después de realizar la prueba del ADN. No obstante, la camiseta interior blanca no constaba en el listado que realizó a la Guardia Civil de la ropa que llevaba el niño el día de la desaparición. Lo que sí constaba era un pantalón de chandal negro Adidas con rayas blancas y una chaqueta roja con capucha. Además, sus padres han dicho en declaraciones a Espejo Público que no están \"seguros\" de si la llevaba puesta el día que se le perdió el rastro o no. ¿La prenda estaba seca? La camiseta se encuentra tras días de búsqueda en los que la lluvia ha sido una constante en Almería. Cuando el padre de Gabriel y su novia ven la camiseta, según su versión, no llegan a tocar la prenda: \"Me fui de allí inmediatamente para no pisar ni tocar por allí\". Por ello, ha explicado que no puede concretar si la camiseta estaba seca o mojada. Se abre aquí el interrogante de cuánto tiempo estuvo la ropa interior de niño sobre las plantas en las que se halló. El dispositivo de búsqueda que intenta localizar a Gabriel Cruz EFE ¿Hay ADN de otra persona en la camiseta? \"Las pruebas realizadas han certificado que la camiseta encontrada tiene ADN de #GabrielCruz. Continúa su búsqueda, la colaboración ciudadana es fundamental\", ha informado este lunes el titular de Interior a través de un tuit. Así, mientras que se ha reactivado a primera hora de la mañana el dispositivo de búsqueda, son varias las líneas de investigación abiertas. Entre ellas, se estudia si la camiseta blanca puede contener ADN de alguna otra persona. Los padres de Gabriel no han querido entrar en detalles sobre la búsqueda de ADN de otro individuo en la camiseta queriendo \"no entorpecer\" la investigación que sigue en curso.", "title": "El misterio de la camiseta del niño Gabriel: cuatro dudas que podrían resolver la desaparición", "url": "https://www.elespanol.com/reportajes/20180305/misterio-camiseta-gabriel-cuadro-podrian-resolver-desaparicion/289721440_0.html", "keywords": "Reportajes,Almería (Ciudad),Gabriel Cruz,Níjar", "date": "2018-03-05", "id": "23b83c84a988a3cc46b625eb4c3a55ec3194c3c8", "summary": "La prenda interior blanca tiene el ADN del menor desparecido y ahora se estudia si podría contener restos de otro individuo. Fue encontrada en una zona que ya había sido peina \"por cientos\" de voluntario. El padre no sabe concretar si la camiseta estaba mojada o no tras varios días de lluvia."}