{"article": "El paso de un tornado por el puerto deportivo de Puerto Sherry, ubicado en El Puerto de Santa María (Cádiz), ha dejado este domingo graves destrozos en coches, barcos y locales comerciales situados en esta zona náutica, sin que consten, de momento, daños personales. Según ha informado el Ayuntamiento de El Puerto en un comunicado, \"el tornado ha entrado a las 21 horas por el faro de Puerto Sherry y ha afectado a vehículos, terrazas y algunos barcos\". Durante la madrugada del domingo al lunes han trabajado en la zona agentes de la Policía local y los bomberos. El alcalde, David de la Encina, acompañado de varios concejales, se ha desplazado hasta el lugar para supervisar el operativo y analizar directamente las consecuencias de este tornado. Un tornado arrasa Puerto Sherry Las primeras imágenes difundidas muestran coches vehículos volcados y encaramados unos encima de los otros, además de graves daños en la zona hostelera, con cristaleras reventadas y mesas y sillas que han salido volando. El alcalde también ha confirmado destrozos en algunas de las viviendas, utilizadas principalmente como residencias de verano. El servicio de coordinación de emergencias 112 no tiene constancia de que este tornado haya afectado a otras localidades cercanas de la provincia de Cádiz. Uno de los barcos volcados Este incidente se produce poco después de que se haya informado de que otro tornado había causado también destrozos en mobiliario urbano y edificios de varios municipios de la provincia de Huelva y haya provocado un accidente en la A-49 a la altura de Huelva capital.", "title": "Un tornado arrasa Puerto Sherry (Cádiz): destrozos en coches, terrazas y barcos", "url": "https://www.elespanol.com/sociedad/sucesos/20180305/tornado-localidad-puerto-sherry-destrozos-terrazas-barcos/289721171_0.html", "keywords": "Andalucía,Cádiz (Provincia),Cádiz (Ciudad),Sucesos", "date": "2018-03-05", "id": "24f07900433c8c5d3f9a0a442c28f64672637ada", "summary": "Han aparecido embarcaciones volcadas y coches apilados unos encima de otros."}