{"article": "El Estado, a través de la Secretaria de Estado de Comercio del Ministerio de Economía, Industria y Competitividad, ha aflorado una participación del 3,152% en el capital de Abengoa. De esta manera, la Secretaria de Estado de Comercio se erige en el segundo máximo accionista de Abengoa, tan solo por detrás de Banco Santander, que posee una participación del 4,975%, según consta en los registros de la Comisión Nacional del Mercado de Valores (CNMV). El organismo dependiente del Ministerio de Economía, Industria y Competitividad posee está participación en el grupo de ingeniería y energías renovables a través del Fondo de Reserva de los Riesgos de la Internacionalización (FRRI) y del Fondo para Inversiones en el Exterior (FIEX). Así, la Secretaria de Estado de Comercio cuenta con un total de 5.687,6 millones de títulos, representativos del 3,152% del capital de Abengoa. En marzo de 2017, Abengoa cerró su reestructuración financiera, con lo que la compañía, que llegó a acumular una deuda de 9.000 millones de euros, evitaba el mayor concurso de acreedores de la historia de España e iniciaba una nueva andadura con Gonzalo Urquijo al frente y una nueva composición accionarial. El acuerdo de reestructuración contempló que los entonces accionistas de la empresa pasaban de controlar el 100% al 5% del capital, mientras que los bonistas y 'hedge funds' tomaban el 50% de la empresa, frente al 40% para la banca acreedora. El 5% restante quedaba en manos de avalistas. Exposición del Estado en Abengoa El Estado, a través de la sociedad de crédito Cesce, dependiente de la Secretaria de Estado de Comercio, tenía una exposición en Abengoa que superaba los 200 millones de euros, de los que unos 115 millones eran avales y el resto crédito comprador, así como una deuda comprometida con el Instituto de Crédito Oficial (ICO), que depende del Ministerio de Economía, de unos 130 millones de euros. Además, el Estado también tenía una exposición de otros 75 millones a través de Cofides y aportó 9 millones en una inyección recibida por la compañía para hacer frente a su actividad ordinaria. El Gobierno respaldó a la Nueva Abengoa a través de Cesce, participada en más de un 50% por el Estado y en el resto de su capital por entidades financieras y aseguradoras, con 153,5 millones de euros destinados a asegurar sus futuras operaciones, asegurando así la mitad de una línea de 307 millones de euros que necesita Abengoa para el desarrollo de nuevos proyectos.", "title": "El Estado compra el 3,15% de Abengoa y es el segundo máximo accionista", "url": "https://www.elespanol.com/economia/empresas/20180305/compra-abengoa-segundo-maximo-accionista/289721777_0.html", "keywords": "CNMV,Abengoa,Ministerio de Economía,Empresas", "date": "2018-03-05", "id": "2d093208473b510890cd094c8deb3367c4372f7e", "summary": "La Secretaria de Estado de Comercio se erige en el segundo máximo accionista de Abengoa."}