{"article": "Con 11 años de servicio a sus espaldas, ha participado en más de 400 casos de desaparición y crímenes violentos. Estamos hablando del agente Elton, el perro 'guardia civil' que busca a Gabriel Cruz, el niño de ocho años desaparecido el pasado martes en Níjar (Almería), y que encontró el cuerpo de Diana Quer. Elton, entrenado para la búsqueda de personas, comenzó a trabajar con la Guardia Civil con sólo un año y es uno de los 550 perros de la Benemérita entrenados para detectar drogas, explosivos o buscar personas desaparecidas. Ese ha sido el trabajo de este pastor belga y el de su guía, Juan Manuel Sánchez, durante los últimos 11 años. El trabajo de Elton y de su guía fue determinante para encontrar a Diana Quer el pasado mes de diciembre, puesto que el olfato del animal permitió localizar el cuerpo de la joven, que se hallaba a ocho metros de profundidad en un pozo de una nave industrial abandonada en Asados (Rianxo, A Coruña). Elton también ha participado en las investigaciones sobre el asesino de Pioz o en las actuaciones del caso del descuartizador de Majadahonda. Juan Manuel Sánchez, el guía del animal, ha explicado en anteriores ocasiones que Elton es uno de los mejores perros que tienen en sus filas. El can trabaja con muestras de sangre que pueden estar secas incluso cinco años antes de su rastreo y es capaz de detectar restos de mayor antigüedad. Además, con su propia respiración puede humedecer las pruebas y aumentar así su olor. Concluye la búsqueda en la depuradora La búsqueda de Gabriel Cruz en las proximidades de la depuradora en la que fue encontrada una camiseta interior de color blanco, que está siendo analizada por la Policía, ha concluido sin resultados. Así lo han indicado a Efe fuentes de la Subdelegación del Gobierno, que han informado de que ha sido retirado el cordón policial que desde impedía el acceso a la depuradora del Barranco de Las Águilas, en la barriada nijareña de Las Negras. Han abandonado el lugar los equipos del Servicio Cinológico de la Guardia Civil y los agentes del Grupo Especial de Actividades Subacuáticas (GEAS), así como de la Unidad de la Policía Científica, además de la Escuadra de Caballería que ha patrullado por los alrededores. La Subdelegación ha indicado que ya no se rastreará más en esta zona, si bien continuarán las batidas en otros puntos. El teniente coronel de la Comandancia de Almería, José Hernández Mosquera, confirmó en declaraciones a los medios que se estaban drenando unas balsas aledañas a la depuradora para \"descartar\" cualquier posibilidad sobre el posible paradero de Gabriel. Incidió asimismo en que sólo los análisis que se efectúen sobre la camiseta permitirán concluir si pertenece a Gabriel. \"La confirmación nos la dirán los análisis, como es lógico. De momento hay un reconocimiento por parte de un miembro de la familia, nos quedamos con esa parte como certera, pero tenemos que hacerle un análisis para darla por buena y para que esto también nos lleve hacia una línea de la investigación\", apuntó. La Guardia Civil analiza esta camiseta, que no figura en el listado de elementos que el niño llevaba antes de su desaparición, para determinar si efectivamente es suya, aunque se desconoce cuándo habrá resultados. Hernández Mosquera, que ha confirmado que se trata de una camiseta interior de niño, ha desmentido que hayan sido localizadas otras prendas durante la jornada de búsqueda de este sábado. \"No, no se han encontrado. Hubo ayer un pequeño avistamiento, se piensa que una cosa roja en principio podría ser una sudadera o una prenda, pero no, es un bidón, un trozo de bidón de plástico rojo\", ha explicado. Rocío Muñoz, portavoz de la familia, ha confirmado que fue Ángel Cruz, padre del niño, el que vio la camiseta, pero ha señalado que no está reconocida como una de las del niño, y ha apuntado a los \"nervios y la desesperación\" del progenitor. Además de unos 500 voluntarios, hoy han participado en la búsqueda agente del Servicio Marítimo de la Guardia Civil, del GEAS, un grupo de especialistas con drones, miembros de distintos cuerpos de bomberos y Protección Civil, la Escuadra de Caballería, e incluso los perros que buscaron en Galicia a Diana Quer. La solidaridad por este caso ha llegado a todos los sectores, ya que, por ejemplo, los organizadores de una corrida de toros que se ha suspendido en Almería por el mal tiempo han donado casi un millar de bolsas de bocadillos a los voluntarios que trabajan en la búsqueda. Los padres cobran \"más esperanza\" en que esté vivo Los padres de Gabriel Cruz han expresado que han cobrado \"más esperanza\" en que el crío aparezca \"vivo\" después de que no lo hayan encontrado \"ahogado\" en la búsqueda que el Grupo Especial de Actividades Subacuáticas (GEAS) de la Guardia Civil ha realizado durante este domingo en las aguas fecales de una depuradora en la zona en la que desapareció. Así lo ha expresado la madre en una rueda de prensa que ha ofrecido junto al padre del chico, quien ha confirmado que este sábado encontró junto a su pareja una camiseta que \"pensamos que es de nuestro hijo, pero esto aún no ha sido confirmado por la Guardia Civil\", según ha recordado. Además, han anunciado su intención de convocar una concentración el próximo jueves a las 12.00 horas en Campohermoso a la que han invitado a sumarse a todo el que lo desee para \"unirse aún con más fuerza\" en la búsqueda de Gabriel. Hoy continuarán las batidas, pero con menor intensidad que hasta el momento, y las autoridades ya advirtieron este sábado de que se optará por un enfoque diferente, con una mayor participación de especialistas en lugar de un gran número de voluntarios.", "title": "Elton, el perro 'guardia civil' que busca a Gabriel y que encontró a Diana Quer", "url": "https://www.elespanol.com/espana/20180305/elton-guardia-busca-gabriel-encontro-diana-quer/289471653_0.html", "keywords": "España,Gabriel Cruz,Guardia Civil,Diana Quer", "date": "2018-03-05", "id": "2f96f10801f6ef6343da300e86c8e0d731950613", "summary": "Este pastor belga trabaja desde hace 11 años con la Benemérita y ha participado en más de 400 casos de desaparición y crímenes violentos\n "}