{"article": "San SebastiánActualizado:06/03/2018 00:37hA mediados de febrero, la izquierda radical recibió con honores a dos proetarras en el municipio guipuzcoano de Andoáin. Los protagonistas de la ceremonia, Iñaki Igerategui e Ignacio Otaño, habían pasado seis años en la cárcel por facilitar a los terroristas información para asesinar al sargento de la Ertzaintza Joseba Pagazaurtundúa. Maite, hermana del fallecido y portavoz de UPyD en el Parlamento Europeo, considera que este tipo de actos dan muestra de que la sombra de la banda acecha todavía al País Vasco y Navarra. Los homenajes a exreclusos de ETA son una constante en algunos territorios. Usted, que ha sido testigo directo del terror de la organización, ¿cómo afronta este tipo de actos?Con absoluta indignación. Resulta aberrante que se realicen recibimientos a personas que han matado o ayudado a matar. Es una asignatura pendiente de todos, que durante años hemos querido pensar que todo había terminado en el País Vasco y Navarra. Parece un problema de difícil solución, a tenor de los precedentes.Basta con mirar el Observatorio de radicalización de Covite. Hay similitudes claras en estos recibimientos: ramos de flores, antorchas, banderas, niños… Ya no dicen «Gora ETA», pero enaltecen al etarra por haberlo sido, así que de alguna manera lo están diciendo. Es necesario reclamar a los alcaldes de EH Bildu o de cualquier partido que eviten esta indecencia, son ellos los que tienen que evolucionar. ¿Considera acertada la decisión del Gobierno francés de acercar dos presos de ETA a una cárcel próxima al País Vasco?Estos presos cumplen con la legislación francesa y además no tienen delitos de sangre. No hay que darle mayor importancia.El Gobierno español, por el contrario, mantiene intacta su postura sobre la dispersión. Lo que no puede hacer el Gobierno es caer en los cantos de sirena que hace el «lobby» de ETA. Hay una legislación que no es negociable, sino aplicable. Son los presos los que tienen que salir de esa estrategia que les ha tenido retenidos en un cumplimiento absoluto de las condenas durante décadas. Es un problema que tienen que resolver ellos mismos, no nosotros.Otra de las «patatas calientes» de la actualidad vasca es la decisión del PNV de incluir el derecho a decidir en su programa de reforma estatutaria. ¿Teme que se origine un escenario semejante al de Cataluña? Parecido no. Pero Urkullu, aunque utiliza palabras más suaves, no tiene mejores intenciones que los independentistas catalanes. Juega sus cartas con habilidad, y hay que tener muchísimo cuidado, porque lo que quiere es tener la oportunidad de marcharse si le diera la gana en el futuro. ¿Preocupan los movimientos del PNV en Bruselas?De momento no. Principalmente, porque las tensiones territoriales ocurren en muchos países. Pero los populistas y los nacionalistas no hacen más que tensionar, y todo eso propicia que Europa se quede relegada en un mundo cada vez más globalizado. Algunos siguen poniéndose la boina a rosca como en el siglo XIX. Sin embargo, usted misma afirmó que algunos mensajes que lanzó el soberanismo catalán en la Eurocámara sí que llegaron a calar en algunos diputados.El primer impulso comunicativo del 1 de octubre fue falso, pero muy potente. Tuvimos que entrar a torear en muy malas condiciones porque la campaña de manipulación de ese mundo se ha elaborado durante mucho tiempo. Años de preparación, años de ejecución, años de malversación de fondos públicos seguramente, para generar falsas noticias.", "title": "\"No hay que caer en los cantos de sirena del “lobby” de ETA\"", "url": "http://www.abc.es/espana/pais-vasco/abci-no-caer-cantos-sirena-lobby-201803060037_noticia.html", "keywords": "maite,pagazaurtundua,entrevista", "date": "2018-03-05", "id": "30552a6a71ea961bcaa3d92c267113e85d20aac4", "summary": "La portavoz de UPyD en Bruselas exige al Gobierno vasco que ponga freno a los «aberrantes» recibimientos de terroristas"}