{"article": "Actualizado:05/03/2018 11:18hOpiniones relacionadasABC PremiumContenido exclusivo para usuarios registrados en ABCArs decipiendiABC PremiumContenido exclusivo para usuarios registrados en ABCParaísoABC PremiumContenido exclusivo para usuarios registrados en ABCRetorno antisemitaScripta manent: permanece lo escrito. Pasado el tiempo de las palabras, de la política que es su barata ceniza, de Antonio García Trevijano quedará lo esencial: lo que escribió. Para mí, dos libros ante todo. A distancia sideral de la bibliografía española en los tan distantes campos en los que cada uno de ellos oficia: «Teoría pura de la República» y, sobre todo, «Ateísmo estético». Muchos van a hablar ahora del primero. Que así sea. Mejor, aunque llegue tarde, que ese cúmulo de conocimientos históricos y políticos ejerza el ascendiente que merece: el que le fue negado en vida del autor, como tan común es en esta dura patria nuestra. No obstante, hay riesgo de orillar el otro libro: ¿a quién, en este tiempo oscuro, va a ocurrírsele perder su valioso tiempo en los frágiles encajes que construye el arte? Pero, si yo aprecié tanto a Trevijano en vida, fue sobre todo por eso que su «Ateísmo estético» disecciona: que en la relación con el arte se cifra lo más precioso de una vida humana. Y que ningún hombre que ignore eso podrá siquiera plantearse la dura paradoja de ser libre.Trevijano fue un esteta. Ante todo. En política también. Como en todo. En rigor, sólo la estética salva a la política: por eso son tan raros los políticos decentes. Y fuerza a entender algo que, desde Platón, debiéramos saber: que lo bello y el bien son lo mismo, que «si no crece el nivel de moralidad común, no hay progreso en la cultura ni en la civilización… Si Degas, Cézanne, Matisse condenaron en vida a los vividores del arte, los espíritus jóvenes deben oponerse, por orgullo de la tradición artística, al ateísmo estético del arte modernitario y a las expresiones farsantes de lo bello. Pues la juventud consiste en permanecer cercanos a las fuentes de la vida, en zambullirse en lo elemental, para sublevarse, con las espaldas mojadas de naturaleza, contra los artificios que intentan disimular la decadencia de aquellos instintos donde está la génesis del arte».Encerrado en el sosiego del museo privado que fue su hogar, García Trevijano podía cada jornada recordarnos a todos –aunque tan pocos supieran escucharlo– que «toda reflexión sobre la belleza que no derive de los placeres brindados al espíritu por las hermosuras y tenebrosidades de la Naturaleza o de las obras artísticas no pasa de ser una abstracción indiferente a las necesidades espirituales de la vida». Que no hay paraísos fáciles, que la belleza premia sólo una ascesis, una entrega en la cual nada guarda el artista para sí mismo. Ni el Donatello ni el Miguel Ángel o el Leonardo a quienes Antonio García Trevijano amó tan desmedidamente aceptaron jamás ser otra cosa que siervos de esa diosa suprema y despótica que era su maestría, el arte al cual lo habían sacrificado todo. Es la lección más sabia: una estética rigurosa resulta ser el único territorio digno de la ética. Olvidaremos a los políticos muy pronto. Todos sus debates nos darán risa. Quedarán los libros. Sólo. Éste de Trevijano. Scripta manent.Gabriel AlbiacArticulista de Opinión", "title": "Lo que pervive", "url": "http://www.abc.es/opinion/abci-pervive-201803051116_noticia.html", "keywords": "albiac", "date": "2018-03-05", "id": "31cf0aa11bab8cf0aa4d35eaca47a00bcebcfc85", "summary": "Trevijano fue un esteta. Ante todo. En rigor, sólo la estética salva a la política"}