{"article": "Desde la distancia, puede parecer que estar sentado en el patio de butacas del Dolby Theatre de Los Ángeles es una especie de sueño idílico. Que lo es, por supuesto, para todos los nominados, pero ¿qué hay del común de los mortales? Un montón de tiempo sentados, teniendo que reír chistes ridículos y con un hambre atroz. Es, por todo lo anterior, que la actriz Jennifer Lawrence siempre acaba haciendo de nosotros durante la gala aunque sea solo por un solo minuto. Pasando del postureo imperante, siempre hace y dice lo que se le pasa por la mente y, la verdad, consigue ser la envidia de todos porque es la que mejor se lo pasa. Yo, si un día voy a la gala, quiero ir a la fiesta de JLaw. Dejando claro después de estas declaraciones que una de las mejores cosas que le pueden suceder en el mundo es zamparse unas porciones de pizza, sus compañeros tendrán que agradecerle el reparto que en plena gala protagonizó Ellen DeGeneres en 2014. Ese mismo año, Jennifer volvió a besar el suelo. Y no, no estamos hablando de un gesto romántico, si no de un tortazo en toda regla. En plena alfombra roja y nada más bajarse del coche, dejando claro que los tacones pueden convertirse en la peor de las pesadillas desde primera hora. Aunque, la icónica caída de JLaw siempre será la que protagonizó al subir las escaleras cuando iba de camino a recoger su Oscar por El lado bueno de las cosas: Copa en mano y 'remangá' Si nunca ha tenido problema por mostrarse tal y como es, su espontaneidad parece que se haya multiplicado con el relax de no estar nominada y poder figurar así en un cómodo \"segundo plano\". Las imágenes de Lawrence saltando entre los asientos, con la copa en la mano, se han hecho virales: De nuevo Jennifer, con esa copa de vino antes de comenzar la gala, para sobrellevarla mejor, nos ha vuelto a representar un poco a todos.", "title": "Todas las veces que Jennifer Lawrence nos ha representado en los Oscar", "url": "https://www.elespanol.com/social/20180305/todas-veces-jennifer-lawrence-representado-oscar/289721302_0.html", "keywords": "Jennifer Lawrence,Redes sociales,Premios Oscar,La Jungla,Humor", "date": "2018-03-05", "id": "34c92f8775ae590ffcc2692d3bd47726a789d7ff", "summary": "En La Jungla. La actriz norteamericana no tiene problemas a la hora de saltarse el protocolo y ser de lo más natural en todos los escenarios, incluido en la ceremonia de entrega de los Oscar. "}