{"article": "Actualizado:05/03/2018 09:14hFernando Pessoa es de por sí una literatura, la exégesis e interpretación de su obra no se agotan nunca. Más de 80 años después de su muerte, continúan desvelándose algunos de los enigmas que rodean su figura. Coelho Pacheco, el más misterioso de sus heterónimos era, en realidad, un poeta de carne y hueso. La noticia poco difundida en España, se dio a conocer en Portugal en 2011.El interés hacía la figura de Fernando Pessoa no ha dejado de crecer en nuestro país desde que su fama se consolidase, definitivamente, a partir de la década de los ochenta del siglo pasado. El pasado 7 de febrero se inauguraba en el Museo Reina Sofía, una ambiciosa exposición en torno al poeta. La feliz coincidencia de este evento con el próximo lanzamiento (editorial Cátedra) de una nueva edición de la antología poética «El poeta es un fingidor», con las unánimemente reconocidas traducciones de Ángel Crespo, hace de 2018 un año de especial relevancia para la obra del portugués.Ya en su estudio introductorio, publicado originalmente en 1982, Crespo advertía de la provisionalidad de los estudios pessoanos: «El arca en la que [Pessoa] dejó medio clasificados sus papeles es, hasta ahora, un pozo colmado hasta el brocal de inagotables sorpresas literarias de todo género. Por ello y hasta que todos hayan sido publicados, cuanto se ha escrito y se escriba sobre Pessoa ha de ser, forzosamente provisional. Lo que quiere decir que sus estudiosos tendremos que estar corrigiéndolos constantemente y corrigiéndonos, los unos a los otros, a medida que la deseada publicación avance».Así las cosas, tras décadas de investigación, habiendo pasado a dominio público los derechos de autor de su obra, con un verdadero y feliz aluvión de nuevas traducciones y publicaciones en el mercado, las «sorpresas literarias» que pronosticaba Crespo no han dejado de ir ampliando el conocimiento de una obra y de un autor que, en sus aspectos esenciales, era ya muy consistente a finales de los años ochenta. Lo fundamental de Pessoa, salvo el «Libro del desasosiego», estaba ya en las viejas ediciones de Ática. Con todo, uno de los hallazgos más sorprendentes en torno a la obra de Pessoa ha sido la identificación de Coelho Pacheco. Autor de un único poema conocido, «Para além d'outro oceano», destinado al malogrado tercer número de la revista Orpheu, en sus versos se hallaban rasgos de las diferentes máscaras de Pessoa: del «paulismo» del Pessoa ortónimo, del «interseccesionismo» de Campos o del «sensacionismo» del maestro Caeiro. Muchos críticos lamentaban el reducido papel que Pessoa le había otorgado en su «drama em gente» y confiaban en que la progresiva publicación de inéditos terminase por revelar una obra más amplia.En realidad, José de Jesús Coelho Pacheco era un poeta de carne y hueso, cuya obra se atribuyó erróneamente a Pessoa durante décadas. Joven admirador del creador de los heterónimos, perteneciente al grupo de poetas reunidos en torno a la revista Orpheu, había nacido en Lisboa el 27 de mayo de 1894 y abandonado pronto las inquietudes literarias para dedicarse al negocio de la venta de automóviles. Aunque las pruebas definitivas que confirman su existencia real son relativamente recientes, su baja como miembro de la pléyade de heterónimos ha sido la crónica de una muerte anunciada.Considerado por João Gaspar Simões «figura episódica» y por María Aliete Galhoz como «heterónimo ocasional», ya en 1986, en el primer volumen de las Obras de Fernado Pessoa a cargo de Antonio Quadros, el poema de Pacheco aparece acompañado de una nota a pie de página en la que se lee: «No se conoce ninguna otra obra de este sub-heterónimo, habiéndose aventurado que podría tratarse de una persona real, ya que los Coelho Pacheco fueron una familia bien conocida en Lisboa. ¿Pero si así fuese, su autor no se habría manifestado ya?».Pero su autor había muerto en 1951, antes de que el poema se publicase como obra de Pessoa. En 1996 aparece una carta fechada el 20 de febrero de 1935 y firmada por José Coelho Pacheco, en la que éste felicita a Pessoa por la publicación de Mensagem y recuerda con nostalgia los tiempos de Orpheu. La atribución a Pessoa del falso heterónimo se hacía imposible. En 2007, el artículo dedicado a José Coelho Pacheco en el «Diccionario de Fernado Pessoa e do mondo Português» reconoce como errónea, por primera vez, la atribución de «Para além d'outro océano». Sin embargo, a falta de una prueba irrefutable, melancólicamente, concluye: «La duda, ciertamente, persistirá siempre». Llegados a este punto, mermadas las esperanzas de que la cuestión pudiese resolverse algún día, en 2011 la profesora Teresa Rita Lopes tuvo acceso al manuscrito original del poema firmado por José Coelho Pacheco y hallado por la nieta de este, Ana Rita Palmeirim, entre los papeles de su abuelo junto con otros tantos poemas inéditos, muy influidos todos por la filosofía del maestro Caeiro y las innovaciones formales del vanguardista Campos. Así, mientras el «drama em gente» perdía a uno de sus actores, el caudal del trasvase entre realidad y ficción, verdad y fingimiento iba aumentando. Pessoa no pudo haber imaginado una manera más completa de ser otro. La realidad como ficción de la realidad.A cada uno lo suyo: un poema que desde hacía décadas integraba el corpus pessoano regresa a su verdadero autor, un joven y talentoso discípulo de Fernando Pessoa. El número de heterónimos disminuye; la obra de Pessoa no deja de crecer.", "title": "Pessoa sin Pacheco: menos es más", "url": "http://www.abc.es/cultura/libros/abci-pessoa-sin-pacheco-menos-mas-201803050114_noticia.html", "keywords": "pessoa,heteronimo", "date": "2018-03-05", "id": "3504869ed986f546261956c52778101e78a42e23", "summary": "Más de 80 años después de su muerte, continúan desvelándose algunos de los enigmas que rodean su figura: Coelho Pacheco, el más misterioso de sus heterónimos era, en realidad, un poeta de carne y hueso"}