{"article": "Actualizado:06/03/2018 17:33hEl mexicano Saúl 'Canelo' Álvarez se declaró este lunes sorprendido y molesto con la noticia de que dio positivo de clembuterol, según informó la empresa promotora de boxeo Golden Boy Promotions a un mes de su segunda pelea con el kazako Gennady Golovkin, el 5 de mayo en Las Vegas. «Me someteré a todas las pruebas que me exijan para aclarar esta bochornosa situación y confío que al final se impondrá la verdad», expresó 'Canelo' en un comunicado.Golden Boy Promotions ha informado de que Álvarez se sometió al programa de pruebas voluntarias que él mismo exigió antes de su próxima pelea y el resultado fue «positivo en niveles bajos de clembuterol, consistentes con la contaminación de la carne que ha afectado a decenas de atletas en México en los últimos años». «Soy un atleta que respeta el deporte y esto me sorprende y molesta, pues nunca me había sucedido», manifestó el púgil. «Los niveles están todos dentro del rango de lo que se espera de la contaminación de la carne», habría explicado, según la empresa promotora, el director ejecutivo del Sports Medicine Research and Testing Laboratory, Daniel Eichner.Se trata del laboratorio situado en Salt Lake City, Utah, donde se analizaron las pruebas a Álvarez. Golden Boy indicó que «notificó inmediatamente» a la Comisión Atlética del Estado de Nevada y a Tom Loeffler, promotor de Gennady Golovkin. También señaló que Álvarez trasladará sus entrenamientos de México a Estados Unidos, como se había planeado, y se someterá a las pruebas adicionales que la Agencia Mundial Antidopaje (WADA) considere necesarias antes y después del 5 de mayo. La empresa promotora, propiedad de Oscar de la Hoya, dijo que el boxeador mexicano, con registro de 49 triunfos, una derrota y dos empates, «ha tenido pruebas limpias docenas de veces en el transcurso de sus últimas 12 peleas».", "title": "Saúl \"Canelo\" Álvarez, sorprendido y molesto al dar positivo por clembuterol", "url": "http://www.abc.es/deportes/abci-saul-canelo-alvarez-sorprendido-y-molesto-positivo-clembuterol-201803060008_noticia.html", "keywords": "clembuterol,positivo,alvarez,canelo", "date": "2018-03-05", "id": "363d27752ed4775b3d2e31bcd5570092fcf5c061", "summary": "El resultado fue «positivo en niveles bajos de clembuterol, consistentes con la contaminación de la carne que ha afectado a decenas de atletas en México en los últimos años»"}