{"article": "Ivonne Reyes (50 años) es una mujer a la que le gusta cuidarse, verse guapa y gustar a los demás. Como prueba, su última aparición pública en el cumpleaños de su gran amigo Juan Peña. Con un total black, la venezolana llegaba y posaba sonriente ante los medios de comunicación. Todo parecía normal hasta que el zoom de las avezadas cámaras delató que el rostro de la modelo se encontraba inflamado. Algo había pasado en su cara. Ella, entre carcajada, postura e impostura, se dejó hacer y no entró en demasiados detalles sobre su flamante look. Pero, ¿qué se había hecho Ivonne? JALEOS se ha puesto en contacto con la clínica Dra. Barba Martínez para conocer, de primera mano y con una opinión cualificada, los retoques estéticos que pesaban sobre el rostro de la que fuera pareja de Pepe Navarro (66). Pómulos, labios, frente; su rostro, bajo lupa. Desde este centro apuntan a este medio que, efectivamente, su rostro se presenta \"inflamado\" en las imágenes del citado evento. Los cambios son evidentes: \"Ella tenía una cara más alargada, mandíbula más cuadrada y uniforme de volúmenes\". Todo eso quedó en el pasado, borrado; ahora la modelo es una nueva mujer, pero ¿cuáles son esos cambios en concreto? \"Parece que lo que se ha hecho han sido unos hilos tensores para elevar el óvalo facial y mucho relleno, sobretodo en los pómulos. Además de toxina botulínica en patas de gallo, frente y entrecejo. Actualmente se le ha quedado la cara en forma de triángulo invertido con desproporción de volumen en el área central de la cara\", informan desde este centro de estética. Entre hilos tensores, relleno y toxina, ¿cuánto dinero habría desembolsado la maniquí? Según ha podido conocer este medio, el montante rondaría los 2.500 euros. Teniendo en cuenta que los hilos tensores para el rejuvenecimiento facial se suelen llevar a cabo en forma de sesión -a cuenta de 560 cada una-, si Ivonne se ha dejado aconsejar por los expertos se habrá sometido a una media de tres intervenciones por un total de 1.450 euros. En lo que respecta a los rellenos, los más comunes son el ácido hialurónico, la hidroxipatita cálcica o rellenos autólogos, procedentes del propio paciente. La inyección de estos rellenos consigue rejuvenecer el rostro y aportar elasticidad y tonicidad en tratamientos de 20-40 minutos. Para ello, la exconcursante de Gran Hermano VIP habría pagado en torno a 400 euros. Por último, la toxina botulínica -cuyo objetivo son los resultados naturales que disimulen las arrugas sin perder la expresividad- supone un coste de 380 euros. 'Gran Hermano', un antes y un después en su cuidado El caso de Ivonne recuerda a los de Courteney Cox (53), Melanie Griffith (60) o Meg Ryan (56): mujeres que han recurrido -y recurren- a la cirugía estética como salvavidas en su lucha contra el paso del tiempo. Hasta la fecha, Reyes ha sabido controlarse mejor y por ello su rostro luce mucho más armónico que el de muchas otras 'adictas' al bisturí. Sin embargo, ¿cuándo empezó su gran cambio físico? Ocurrió durante el concurso de Gran Hermano VIP. Si bien siempre se ha caracterizado por lucir curvas y mantenerse a raya, su entrada en el concurso supuso todo un tsunami en su físico. Se enamoró de Sergio Ayala, un joven político con un cuerpo escultural, y ella comenzó a mimar su imagen de manera más evidente y concienzuda. Perdió bastante peso y su figura recordaba a aquella venezolana que visitaba de vez en cuando Esta noche cruzamos el Mississippi. El amor le rejuveneció y ahora, pasado el concurso y enterrado el amor, parece que Ivonne ha decidido darse el último capricho: pasar por boxes. [Más información: Ivonne Reyes, a Pepe Navarro: \"Hay que madurar, no esconderse bajo las faldas\"]", "title": "La sorprendente transformación de Ivonne Reyes: nueva cara por 2.500 euros", "url": "https://www.elespanol.com/corazon/famosos/20180305/sorprendente-transformacion-ivonne-reyes-nueva-cara-euros/289721818_0.html", "keywords": "estética y reparadora,Famosos,Modelos,Televisión,Gran Hermano Vip,Ivonne Reyes,Cirugía plástica", "date": "2018-03-05", "id": "37d9881e354be0d07508377e75d75c6e71231d98", "summary": "La venezolana ha acudido a un evento con un rostro completamente nuevo y JALEOS ha descubierto los retoques que se ha hecho y cuánto le han costado. "}