{"article": "MadridActualizado:05/03/2018 22:34hLa evolución de las tecnologías y el aumento de nuevas necesidades, tanto por parte de los ciudadanos como de las empresas, ha provocado que la profesión y las tareas del diseñador gráfico evolucionen y se transformen día a día. En el mercado laboral actual, a un diseñador se le exige que sea un diseñador digital 360, un profesional versátil, al día de las últimas tendencias y con una sólida formación tanto artística como tecnológica. El sector del diseño ha sido el primero en sentir la revolución digital. En la actualidad, las funciones de un diseñador han conquistado otros ámbitos en los que el diseño es, si cabe, más necesario que nunca, sobre todo en el entorno digital, y se han creado perfiles profesionales específicos. Según el último estudio elaborado por la «Sociedad Estatal para el Desarrollo del Diseño y la Innovación (ddi)», en España el diseño se percibe mayoritariamente como una herramienta para mejorar la competitividad de las empresas, el 62,5% de los encuestados opina que el diseño mejora la imagen corporativa y para el 71,8% el crecimiento en las ventas de las empresas se debe a la incidencia del diseño. El diseño es una disciplina que aúna arte, ciencia, tecnología y estrategia empresarial.«Es innegable la importancia de Internet en nuestras vidas, tanto a nivel personal como empresarial, creándose nuevas necesidades y oportunidades de negocio para las empresas. El éxito de aplicaciones como WhatsApp, Instagram o Wallapop, así como que determinadas marcas tengan asociadas unas connotaciones psicológicas en nuestra mente está estrechamente relacionado con el diseño», afirma Vanessa Ruiz, coordinadora del Grado en Diseño Digital en el Centro Universitario U-tad. El diseño debe adaptarse a los diferentes formatos y plataformas. En este sentido, los componentes visuales y la usabilidad se convierten en aspectos cada vez más estudiados y necesarios. Se espera que en 2019 el 80% de todo el tráfico en Internet sean vídeos. Esto implica que es parte cada vez más importante en el trabajo de un diseñador digital un conocimiento profundo de la narrativa audiovisual, la edición y la postproducción digital. Son numerosos los diseñadores de nuestro país que han logrado reconocimiento internacional gracias a su creatividad, dinamismo y al uso de técnicas innovadoras. Este es uno de los sectores más creativos dentro de las industrias culturales y creativas en el que la implicación de las empresas ha sido fundamental.In2DigitalDesign, organizado por la Fundación U-tad, se celebrará el próximo jueves 15 de marzo en Campus Madrid (Calle Moreno Nieto, 2) a las 09.30h. Durante todo el día se ofrecerán charlas y mesas redondas para informar y debatir sobre el papel de un creativo digital en nuestros días, cómo el diseño sirve como palanca de cambio para lograr los objetivos del negocio y cumplir con las necesidades de los clientes, así como descubrir cómo influye el diseño en nuestros hábitos de consumo.Asimismo, durante el evento los asistentes tendrán la oportunidad de disfrutar de experiencias como «Tilt Brush», aplicación que permite pintar en realidad virtual tridimensionalmente en un lienzo espacial de manera creativa e intuitiva, «CicerOn VR Speech Coach», experiencia en realidad virtual desarrollada por alumnos de U-tad para mejorar las habilidades sociales de personas con síndrome de Asperger y «Leap Motion», dispositivo de control gestual con el que se pueden realizar diseños generativos con el simple movimiento de nuestras manos, entre otras experiencias.Aquellos que estén interesados en dedicarse profesionalmente al mundo del diseño, tendrán la oportunidad de que los profesionales del sector revisen sus trabajos y les ofrezcan consejos profesionales. In2Digital Design es una iniciativa de la Fundación U-tad y es una actividad subvencionada por el Ministerio de Educación, Cultura y Deporte.", "title": "In2DigitalDesign, una cita imprescindible para comprender por qué el diseño revoluciona nuestras vidas", "url": "http://www.abc.es/sociedad/abci-in2digitaldesign-cita-imprescindible-para-comprender-diseno-revoluciona-nuestras-vidas-201803052234_noticia.html", "keywords": "digital", "date": "2018-03-05", "id": "390c400971636f6c5f69c5397ceae507c1fecce1", "summary": "Organizado por la Fundación U-tad, la jornada se celebrará el próximo jueves 15 de marzo en Campus Madrid"}