{"article": "El pasado 13 de octubre de 2017 el Tribunal Supremo desestimó el recurso presentado por la Asociación Nacional de Productores e Inversores de Energías Renovables (ANPIER) contra el Real Decreto 900/2015, de 9 de octubre, por el que se regulan las condiciones administrativas, técnicas y económicas de las modalidades de suministro de energía eléctrica con autoconsumo y de producción con autoconsumo (RD 900/2015). Esto se suma al veto del Gobierno a la proposición de ley de autoconsumo eléctrico, que entre otras cuestiones, buscaba eliminar el llamado “impuesto al sol” y que tuvo lugar en el mes de abril del pasado año. Tanto esta sentencia como el veto nos deja en el mismo punto en el que ya se encontraba el sector con respecto al autoconsumo y es que, si bien el autoconsumo está incentivado económicamente en países de nuestro alrededor como Italia, Bélgica, Dinamarca, Alemania, etc. y, en otros no tan cercanos como EEUU y Japón, en España llevamos varios años pendientes de que éste sea regulado. Lo único cierto es que, tras mucha polémica, a día de hoy, las autorizaciones que requiere, los costes que implica y la inseguridad jurídica de la que se ve rodeado, no hacen pensar que la eliminación del peaje de respaldo, más conocido como ‘impuesto al sol’ y la aprobación de una normativa favorable al autoconsumo vayan a producirse en un futuro próximo. La sentencia hace especial hincapié en la idea de que que el autoconsumidor que depende exclusivamente de su propia energía (esto es, exlcusivamente generada por él) y que no está conectado al sistema eléctrico, no viene obligado a pagar ninguno de los costes que menciona el RD 900/2015. A este respecto, trata de aclarar que lo que pagan los autoconsumidores no es sino la contribución a los costes del sistema cuando dicho autoconsumidor, además de consumir la energía generada por él mismo, dispone del respaldo del sistema eléctrico para consumir electricidad en cualquier momento que lo necesite y, en su caso -como es lo habitual-, la consume efectivamente. Esta cuestión, a nivel práctico, se traduce en que la metodología adoptada para los cargos debidos a los costes del sistema y la función de respaldo del sistema incluye como factor de cálculo la totalidad de la energía consumida, es decir, incluye tanto la consumida como autoconsumida. En defensa de ello tanto la Ley del Sector Eléctrico como el RD 900/2015 prevén la posibilidad de que el Gobierno establezca reglamentariamente reducciones en los peajes, cargos y costes no peninsulares “cuando las modalidades de autoconsumo supongan una reducción de los costes de dichos sistemas”. Este tipo de disposiciones obligan al sector de la energías renovables a volver a hacer frente a la inseguridad jurídica que lo ha caracterizado en los últimos tiempos, dando de nuevo al Gobierno la posibilidad de establecer reglamentariamente reducciones ya que no implanta una metodología clara y definida en cuanto a la determinación de los cargos a soportar por el autoconsumidor. Además hace remisión a una posterior orden ministerial (tal y como hace el Real Decreto 14/2013 que establece la revisión de los parámetros retributivos de las renovables a revisión cada tres o seis años mediante Orden Ministerial). Sin embargo, el Tribunal lo defiende indicando que si bien puede considerarse que estos criterios constituyen una metodología insuficiente, no puede afirmarse que la fijación de los cargos quede a discreción de la Administración o que el sistema resulte arbitrario por su excesiva indeterminación. Sigue pendiente de regulación expresa un elemento clave que facilitar e incentivar el autoconsumo, esto es, el denominado “balance neto” o “medición neta” que permitiría compensar los excesos de energía producida y no consumida vertida a la red con consumos que se realicen en otros momentos. De esta forma, el consumidor que produjera energía para su propio consumo podría compatibilizar su curva de producción con su curva de demanda, compensando los saldos de energía de manera instantánea o diferida. Únicamente a través del balance neto, podrá implantarse un verdadero sistema de autoconsumo. Laura Vintanel es asoaciada en Araoz&Rueda", "title": "Más trabas e inseguridad jurídica al autoconsumo eléctrico", "url": "https://www.elespanol.com/economia/empresas/20180305/trabas-inseguridad-juridica-autoconsumo-electrico/289841014_12.html", "keywords": "Empresas,Mariano Rajoy Brey,Energías renovables,Autoconsumo eléctrico", "date": "2018-03-05", "id": "3a7afd692f8c055d765c68c7951054a0e7023d8d", "summary": "Más trabas e inseguridad jurídica al autoconsumo eléctrico"}