{"article": "Para comprender la acción política y la trayectoria de una personalidad compleja como la de Antonio García-Trevijano hay que tener en cuenta, en primer lugar, que desde muy joven fue consciente de que su libertad estaba íntimamente relacionada con la libertad de todos los demás. Encontrar el fundamento de la propia libertad en la libertad colectiva, la libertad de todos, es lo que marca la acción de una trayectoria política singular y que lo llevará a protagonizar algunos hechos insólitos y relevantes de la transición española. Su originalidad en las acciones previas a la muerte del dictador Francisco Franco reside en que coordinó y unió a las fuerzas políticas clandestinas sin que sus integrantes, que en aquellos momentos ni siquiera disponían de una estructura orgánica consolidada en forma de partido, fuesen conscientes de la estrategia hasta que se fueron comprometiendo. Ninguno de ellos conocía la existencia de todos los demás participantes. Estas maniobras son observadas por los servicios de inteligencia de la CIA, tal y como posteriormente se ha podido conocer a través de los cables filtrados por Wikileaks, y llevan al Departamento de Estado de Henry Kissinger a interpretar, en un contexto de vigencia de la guerra fría, que una personalidad a la que califican como Maverick, un independiente, está siendo utilizado por los intereses del comunismo internacional, liderados en España por la persona de Santiago Carrillo. Maverick fue el nombre en clave con el que la CIA se refería a Trevijano. Mientras que la aspiración de Carrillo era la reforma, la de Trevijano era la “ruptura democrática” Dos visiones políticas radicalmente opuestas en cuanto al objetivo a lograr, ponen de manifiesto la inconsistencia de este análisis externo de los observadores norteamericanos: mientras que la aspiración de Carrillo era la de la reforma que permitiría la integración de unas siglas en la forma de partido estatal, la de Antonio García-Trevijano y un grupo de independientes que lo seguían, era la de lograr lo que él mismo designaría como “ruptura democrática”. Antonio García-Trevijano en su última entrevista con EL ESPAÑOL. Dani Pozo. Lo que fue interpretado como una posición de debilidad frente a un partido comunista que era objeto de preocupación para el binomio formado por la socialdemocracia alemana y el Departamento de Estado de Kissinger, era en realidad una estrategia inteligente que pretendía la consecución de un período de libertad constituyente. Algo que hubiese permitido a la nación española dotarse de una verdadera Constitución que delimitase la actuación del Estado, separándolo del poder legislativo. En su lugar, y como quedó reflejado en el texto aprobado en 1978, tras la traición de todos los integrantes de la Platajunta al documento firmado, serían las siglas de partido el único agente político reconocido. Se mantendría así una única unidad de poder, con la división de funciones que ya existía anteriormente, en manos de un reducido grupo de dirigentes políticos tanto de la clandestinidad, como de la propia herencia orgánica de la dictadura. A ello se sumaba, como parte de la maniobra de injerencia externa, la creación artificial y resurgimiento de un partido socialista, el PSOE, que asumiría un papel de izquierda dentro de una distribución estatal de los partidos y que seguía la línea ya marcada en otros Estados de partidos como Italia o Alemania, tras la Segunda Guerra Mundial. La hábil maniobra del jurista y político español, interpretada de forma equivocada por la opinión pública y publicada a partir de entonces, no tenía el objetivo de llevar al poder a la persona de Antonio García-Trevijano como presidente de la República española, sino el de liberar a la nación española, carente de un verdadero sistema que permitiese una expresión natural de la política, mediante la apertura de un periodo de libertad constituyente. Algo que debía culminar con unas verdaderas Cortes Constituyentes, integradas por representantes libremente elegidos de forma uninominal. Le atribuyeron falsamente negocios en Guinea Ecuatorial y la autoría de la Constitución de este país Para apartarlo de la acción política, en la que había tenido un papel esencial y protagonista mediante la fundación de la Junta Democrática y posteriormente la Coordinación Democrática, fue necesario convertir uno de los mayores éxitos personales de Antonio García-Trevijano, la liberación de la hasta entonces colonia de Guinea Ecuatorial, en algo que produjese rechazo social a través de la difamación. Un documento en blanco y sin firmar por nadie, distribuido a los principales medios de comunicación, y que atribuía falsamente la participación de Trevijano en los negocios del café y cacao guineanos, bastó para que Enrique Múgica y Felipe González, lo apartasen del camino. A esto se sumaría después la falsa creencia de que la Constitución que entró en vigor, que permitió la llegada de Francisco Macías al poder y que fue redactada por Miguel Herrero de Miñón, fue obra de Trevijano. Antonio García-Trevijano en su última entrevista con EL ESPAÑOL. Dani Pozo. La observación premonitoria de que la corrupción pasaría a convertirse en un factor de gobierno, fue denunciada por el abogado y jurista desde los primeros momentos de la transición. La sociedad civil española, familiarizada con las bondades del consenso social, no supo prever que ese pacto antinatura de los partidos, marcaría una etapa de corrupción sistemática y sistémica, deviniendo en una forma degenerada de la propia dictadura anterior. Esta concatenación de hechos, expuestos aquí de forma somera, serían los que finalmente lo llevarían a desarrollar su legado político en la forma de obra escrita y publicada. Una visión política que supone una ruptura paradigmática a partir de la obra Frente a la gran mentira (traducida al inglés como A pure theory of democracy) y que culminaría con su obra cumbre, Teoría pura de la República. Una obra esta última, que supone, entre otros aspectos novedosos y creadores, la primera definición positiva de la res publica en la historia del pensamiento universal. El legado de Antonio García-Trevijano, además de su magna obra escrita y publicada, y de cientos de emisiones publicadas en Internet, con clases magistrales de teoría política, fundamentos jurídicos, y filosofía, es la existencia del Movimiento de Ciudadanos hacia la República Constitucional (MCRC) al que dedicó la etapa final de su vida. Una asociación cultural, pre-política y de carácter revolucionario, -en tanto a que no tiene precedentes en la historia universal- y que pone en práctica las ideas del jurista y abogado granadino. ***Miguel Gómez de la Cuesta es directivo general del Movimiento hacia la República Constitucional.", "title": "Trevijano, el legado de un demócrata radical", "url": "https://www.elespanol.com/opinion/tribunas/20180304/trevijano-legado-democrata-radical/289591042_12.html", "keywords": "Transición española,Filosofía,Política,República,Opinión,Antonio García-Trevijano,Tribunas", "date": "2018-03-05", "id": "3b2d3ebb3f338809f1c3e5c823e011e71ea9f500", "summary": "El autor glosa el pensamiento de Antonio García-Trevijano. El jurista coordinó la oposición al franquismo y apostó por dotar a España de unas verdaderas Cortes Constituyentes."}