{"article": "Ikea Ibérica y vibbo se han aliado para impulsar de manera conjunta la venta de muebles y decoración de segunda mano, según han informado este lunes ambas partes. Gracias a este acuerdo, vibbo ha creado, dentro de la categoría hogar, una nueva opción de búsqueda específica de Ikea que permitirá a los usuarios filtrar tan solo por objetos y productos de segunda mano de la marca sueca. Esta opción ya está disponible y, por el momento, facilita la reutilización a través de su venta de más de 6.000 muebles y objetos de decoración usados. Ambas compañías han resaltado que este acuerdo se implanta en un contexto en el que el consumo de segunda mano de artículos para el hogar, como muebles y objetos de decoración, es una de las categorías que más ventas mueve en plataformas como vibbo, alcanzando un valor entre usuarios particulares de hasta 19,5 millones de euros en el último año. Además, gracias a estas ventas, se produciría un ahorro potencial anual de cerca de 72.000 toneladas de CO2, evitando la producción de nuevos objetos y la emisión de CO2 que eso conlleva, así como los residuos que generamos al deshacernos de un objeto. Así lo establece el estudio 'Second Hand Effect', elaborado por vibbo en colaboración con el Instituto de Investigación Medioambiental de Suecia (IVL). Economía circular Este nuevo paso se enmarca dentro de la apuesta de Ikea por orientar su modelo de negocio hacia la economía circular y que ha sido premiado recientemente en el World Economic Forum (WEF) como reconocimiento al trabajo de transformación del negocio en todos los campos: desde el desarrollo de producto, la obtención de materiales, el desarrollo de la cadena de suministro, el ajuste de la logística, hasta el desarrollo del encuentro con los clientes. En España, esta apuesta por la economía circular se trabaja bajo el nombre #SalvemosLosMuebles; un proyecto que se activó hace algo más de un año y que pretende dar respuesta a las tendencias de personalización, reparación y mercados de segunda mano. Para el responsable de Sostenibilidad de Ikea Ibérica, Arturo García, la economía circular abre un \"sinfín de oportunidades\" para acompañar al cliente más allá del proceso de compra, \"ayudándole a vivir de forma más sostenible en el hogar\". \"Nuestra estrategia se traduce en 6 áreas de trabajo principales: cuida, repara, customiza, vende, dona y recicla y es precisamente la de venta la que creemos que va a tener un gran impulso con este acuerdo. Sabemos que es algo que sucede de forma natural y que nosotros queremos apoyar para dar a los muebles una segunda o incluso tercera o cuarta vida\", ha señalado. \"Estamos muy satisfechos y contentos con el acuerdo alcanzado con Ikea, una empresa que sigue unos valores muy similares a los nuestros en su compromiso con el medioambiente\", ha afirmado la directora de Marketing de vibbo, Magalí Rey. \"Este acuerdo nos permite seguir trabajando en esta línea y continuar ofreciendo nuevos servicios que ayuden a nuestros usuarios a encontrar lo que realmente quieren en vibbo\", ha añadido.", "title": "Ikea y Vibbo se unen para la venta de muebles de segunda mano", "url": "https://www.elespanol.com/economia/empresas/20180305/ikea-vibbo-unen-venta-muebles-segunda-mano/289721447_0.html", "keywords": "Segunda Mano,Empresas,Muebles,Ikea", "date": "2018-03-05", "id": "3b4cd83d67cc4197299acabb03f5f73631e84ccd", "summary": "Los muebles usados son una de las categorías que más dinero mueven en las plataformas online, con un valor estimado de 19 millones anuales. "}