{"article": "Línea Directa registró un beneficio neto de 112 millones en 2017, lo que supone un incremento del 6% respecto a las ganancias del ejercicio anterior y la cifra más alta de la historia de la compañía aseguradora, que aumentó su beneficio antes de impuestos un 11,2%. El volumen de prima emitida de la firma avanzó un 8% el pasado año, hasta los 797,4 millones de euros, debido principalmente a las líneas de Auto y Hogar, cuyas facturaciones crecieron un 7,1% y un 14,5%, respectivamente. Así lo ha explicado este lunes el consejero delegado de la compañía de seguros, Miguel Ángel Merino, que ha puesto en valor que Línea Directa es \"la compañía que más crece en términos relativos\" de su sector. Evolución del negocio La siniestralidad neta del grupo fue del 65,9% en el pasado ejercicio, es decir, 2,2 puntos porcentuales menos que en 2016, gracias al ramo de Autos, que registró un 70,1%. El ratio combinado de Autos cayó hasta el 86,9%, mientras que la ratio de solvencia se situó en el 227%, con un superávit en el margen de solvencia de 225,8 millones de euros. La aseguradora contaba al cierre de 2017 con 2,79 millones de asegurados, un 8,7% más que en 2016, lo que supone un incremento neto de más de 220.000 pólizas. En la línea de Autos, la cifra de asegurados alcanza los 2,1 millones, mientras que en Hogar se superan los 500.000 clientes. Perspectivas de futuro De cara al cierre de este ejercicio, la firma espera alcanzar los 3 millones de clientes de forma orgánica y tiene el objetivo de impulsar el despegue de su seguro de Salud, que se lanzó en 2017 bajo la marca Vivaz. Este nuevo negocio se está comportando mejor de lo que esperaban en la compañía, según ha explicado Merino. La rentabilidad sobre recursos propios (ROE, por sus siglas en inglés) se situó en el 35,2% en 2017 - frente al 33,2% de 2016--, año en que la aseguradora disponía de una plantilla a de 2.194 empleados, un 7% más que el ejercicio anterior.", "title": "Línea Directa obtuvo un beneficio récord de 112 millones en 2017, un 6% más", "url": "https://www.elespanol.com/economia/empresas/20180305/linea-directa-obtuvo-beneficio-record-millones/289721426_0.html", "keywords": "Empresas,Resultados empresariales,Seguros", "date": "2018-03-05", "id": "3b57164917afe1be3a5ff9aa44d87cbae8a15460", "summary": "El volumen de prima emitida de la firma avanzó un 8% el pasado año, hasta los 797,4 millones de euros."}