{"article": "Hablar de Berlusconi implica hacer referencia a la larguísima lista de salidas de tono que este magnate italiano, y también político, ha protagonizado a lo largo de toda su carrera. Polémico, mujeriego, corrupto... Y tan machista que casi podría colocarse su foto junto a la definición de machismo en el diccionario. Así se lo recordó una activista de Femen este domingo 4 de marzo justo cuando Berlusconi se disponía a votar en Milán durante las elecciones generales de Italia. Este es el momento exacto en el que la mujer increpa a Silvio gritándole que su tiempo había acabado. No es la primera vez que Femen protesta ante Berlusconi por su trato degradante hacia las mujeres. El expresidente italiano se tomó la protesta con la escasa seriedad que muestra habitualmente. Preguntado después por los periodistas, Silvio respondió: \"¿La joven de Femen? Sí, era una chica guapa\". La activista protestando contra la degradación de la mujer y el objetivo comportándose tal y como refleja la protesta. Silvio Berlusconi, de 83 años, acumula una enorme cantidad anécdotas donde puede verse la peor cara del político italiano. Uno de los vídeos más desagradables y populares de Silvio Berlusconi es uno en el que sale \"gastándole una broma\" a una mujer policía. La actitud no solo es denigrante hacia la mujer, también sumamente bochornosa. En enero de 2009 una de sus declaraciones en tono jocoso volvió a poner de manifiesto el extremo machismo de \"Il Cavaliere\". Como recoge El País, el comentario sobre la tragedia de las violaciones no podía ser más desafortunado. \"¿Las violaciones? Pueden ocurrir en cualquier caso... En Italia deberíamos tener tantos soldados como chicas guapas, creo que nunca lo conseguiremos\". Silvio fue famoso por las fiestas \"Bunga Bunga\" donde reinaba el desfase y el desenfreno sexual. Lejos de avergonzarse de que esos eventos saliesen a la luz, Berlusconi solía presumir de ellos delante de la prensa. También en las escuchas telefónicas obtenidas por la policía a raíz del caso de prostitución de menores (fue condenado a siete años de cárcel). Una de las frases obtenidas era la siguiente: \"... ayer tenía una fila afuera del dormitorio... eran 11... pero yo solo estuve con ocho porque no podía hacer más, no se puede llegar a todo\". El contenido de las escuchas se dio a conocer en 2011 durante el juicio a Berlusconi por prostitución de menores. El entonces Presidente del Consejo de Ministros de Italia estaba acusado de pagar a la menor Karima El Marough, alias Ruby \"Robacorazones\", para que participase en sus célebres orgías sexuales. Otra de las muestras machistas de Silvio fue la protagonizada en Bruselas durante una Cumbre Europea en 2011. Berlusconi saluda a Helle Thorning-Schmidt, primera ministra de Dinamarca. Cuando la mujer se da la vuelta, Silvio aprovecha para mirarle el trasero sin ningún tapujo. Para Berlusconi las mujeres deben ser guapas, jóvenes y fáciles de someter a sus designios como hombre rico y poderoso. Son incontables las muestras que ejemplifican ese comportamiento, también las situaciones donde pone de manifiesto sus dotes \"chulescas\". Con Angela Merkel tuvo más de un desencuentro, tanto a nivel verbal como presencial. Una de sus frases más polémicas tuvo a Merkel como protagonista: en una grabación secreta practicada a Silvio, este calificaba a Angela como un \"culazo mantecoso infollable\". La frase tuvo tal impacto que solo un medio italiano se atrevió a publicarla, tal y como detalla El mundo. ¿Haría esperar Silvio Berlusconi a un gran mandatario si este fuera un hombre? Seguramente no. Pero la cosa cambia cuando es una mujer: este es el desplante que el entonces Primer Ministro italiano tuvo con Angela Merkel en una cumbre de la OTAN de 2009.", "title": "Berlusconi es el machismo encarnado, estas imágenes y frases lo demuestran", "url": "https://www.elespanol.com/social/20180305/berlusconi-machismo-encarnado-imagenes-frases-demuestran/289721342_0.html", "keywords": "La Jungla,Polémica,Silvio Berlusconi,Machismo", "date": "2018-03-05", "id": "3b9d33aa39e2048d7062211f622646a569c982d4", "summary": "En la Jungla. Silvio Berlusconi es un personaje tan polémico como machista. Así se lo recordó una activista de Femen en las elecciones italianas de este fin de semana. Fiel a su carácter, Silvio no se cortó de calificar a la mujer en otra de sus frases que quedarán para la posteridad."}