{"article": "Sergio Busquets, tras acabar el partido de Liga ante el Atlético de Madrid de este domingo, alzó la voz y se quejó, al igual que lo había hecho días antes su técnico Ernesto Valverde, del calendario que diseñó la Liga para esta semana. \"Si queremos ser la mejor Liga del mundo hay que intentar que se hagan mejor las cosas\", comentó el centrocampista culé. Además, Busquets argumentó que el bajón físico que habían sufrido en la segunda parte, mitad en la que el Atlético fue claramente superior, se debió al \"viaje largo\" que habían realizado, ya que la noche del jueves tuvieron que regresar desde Las Palmas. \"Teníamos que jugar hasta que las fuerzas nos aguantaran. Veníamos de pegarnos un viaje largo, de tener poco descanso\", añadió el internacional español. Varios aficionados le recordaron al jugador del Barcelona que el viaje que ellos hicieron a Las Palmas es el que hace el equipo canario cada dos semanas cuando juega de visitante sus partidos, pero fue Eli Pinedo, exjugadora de la selección española femenina de balonmano, la que contestó de la forma más contundente a Sergio Busquets. \"Le explicaba yo a Busquets lo que es viajar en condiciones desfavorables y además tener que ganar al llegar al destino...\", escribió Pinedo en sus redes sociales. Una de las mejores jugadoras de la historia del balonmano español recriminó al futbolista del Barcelona que se quejara de esa forma cuando en realidad el viaje que ellos hicieron fue cómodo. Eli Pinedo recordó a Busquets lo que tantos otros deportistas tienen que hacer en este país, además de no contar con las facilidades con las que cuentan futbolistas de primer nivel, que solo tienen que subirse y bajar del avión en estos viajes, ya que tienen un amplio grupo de personas que se encargan de todo lo demás. \"Haz y deshaz la maleta, hazte la comida y la cena, lava las equipaciones para que estén listas para el próximo partido\", añadió Pinedo, explicando algunas de las tareas que tantos deportistas tienen que hacer al margen de los largos viajes que tengan que realizar.", "title": "El 'zasca' de Eli Pinedo a Busquets por las quejas sobre los \"viajes largos\"", "url": "https://www.elespanol.com/deportes/futbol/20180305/zasca-eli-pinedo-busquets-quejas-viajes-largos/289722096_0.html", "keywords": "Fútbol,FC Barcelona,Sergio Busquets,La Liga", "date": "2018-03-05", "id": "3c8c83352f333e7163160c4a051fb3509f42011e", "summary": "El jugador del Barcelona se quejó por el calendario tras jugar en Las Palmas el jueves y ante el Atlético el domingo y la exjugadora de la selección española de balonmano le recordó la situación que sufren otros deportistas."}