{"article": "Albert Rivera ha anunciado que presentará una reforma de la ley de víctimas del terrorismo que incluya nuevas sanciones por vía administrativa a los organizadores de homenajes a etarras. El líder de Ciudadanos ha dicho que los actos que se han visto en las últimas semanas son intolerables y confía en que estas nuevas multas -que se suman a las medidas ya previstas en la ley- contribuyan a frenar esas convocatorias. Rivera ha explicado que la reforma pretende establecer una nueva horquilla de multas para sancionar infracciones leves, graves o muy graves, que podrían superar los 200.000 euros en algunos casos. Rivera ha recordado los homenajes que se han producido recientemente a los etarras que señalaron a Joxeba Pagazaurtundua y a Lander Maruri, condenado por el asesinato de un guardia civil en 1997. Fuentes de la dirección naranja han asegurado que se ha hablado de esta reforma con los colectivos de víctimas. \"Debemos un respeto por supuesto a las víctimas del terrorismo y a nosotros como Nación\", ha dicho Rivera este lunes en rueda de prensa. \"Queremos acabar con este tipo de homenajes que nos avergüenzan y nos humillan\". Cs propondrá sanciones administrativas para convocantes de homenajes etarras Rivera ha comunicado también que su grupo parlamentario en Cataluña registrará una petición para crear una comisión de investigación sobre el espionaje político en Cataluña. El presidente del partido naranja ha asegurado que \"es intolerable\" que un gobierno se dedique a espiar rivales políticos, empresarios o periodistas. Rivera ha confiado en que PP, PSC y Catalunya En Comú-Podemo apoyen la iniciativa. La propuesta necesita el voto favorable de tres grupos parlamentarios. Rivera ha dicho que Ciudadanos apoyará los Presupuestos si el Gobierno cumple con los acuerdos que firmó con su partido. El jefe del Ejecutivo, Mariano Rajoy, ha anunciado que presentará el proyecto el 23 de marzo. Ciudadanos mantiene sus reivindicaciones de rebaja del IRPF, el aumento a cinco semanas del permiso de paternidad o equiparación salarial de policías y guardias civiles con las policías autonómicas. También se exige al PP que cumpla el pacto anticorrupción en el caso de la senadora Pilar Barreiro, imputada por la trama Púnica. Ciudadanos admite que el acta es de Barreiro pero que la senadora puede irse al grupo mixto.", "title": "Rivera propone crear nuevas multas para los que organizan homenajes a etarras", "url": "https://www.elespanol.com/espana/politica/20180305/rivera-propone-nuevas-multas-organizan-homenajes-etarras/289721598_0.html", "keywords": "Víctimas terrorismo,Política,Albert Rivera,Ciudadanos", "date": "2018-03-05", "id": "419b447e7d4d07f8d7922384432db69f8361f9d3", "summary": "Cs pedriá crear una comisión de investigación en el Parlament de Cataluña sobre el presunto espionaje político a líderes constitucionalistas."}