{"article": "La Fiscalía de Madrid investigará el caso de la presencia de amianto en las instalaciones del Metro de Madrid tras la denuncia de Inspección de Trabajo en la que se detallaba que la empresa pública no había adoptado las medidas de seguridad suficientes para evitar la exposición de sus trabajadores a esta sustancia cancerígena. La Fiscalía investigará la presencia de amianto en el Metro Según la citada denuncia, los trabajadores están en contacto con el amianto cuando realizan labores de mantenimiento de las instalaciones como el lijado, montaje y limpieza de 'apagachispas', a los que en ningún caso están expuestos los usuarios y pasajeros de las instalaciones de Metro. Precisamente la denuncia de un trabajador con cáncer de pulmón por la exposición a esta sustancia destapó la presencia de amianto en parte de las instalaciones de Metro de Madrid, lo que ha llevado a la Inspección de Trabajo a sancionar a la empresa pública. La Fiscalía de Madrid ha abierto una investigación y, como primera diligencia, ha remitido un oficio a Metro de Madrid para que \"a la mayor urgencia posible informe sobre qué medidas de seguridad se están adoptando en relación con las piezas que contienen amianto\". Según ha trasladado el Ministerio Público en un comunicado, \"teniendo en cuenta la peligrosidad de dicha sustancia que contiene agentes cancerígenos, unido a la presencia de enfermedad de un trabajador del Metro y al riesgo sufrido por otros trabajadores debido a su exposición al amianto, procede iniciar una investigación a cargo de la sección de siniestralidad laboral de la Fiscalía, por si los hechos fuesen constitutivos de un delito contra los derechos de los trabajadores y determinar la persona o personas responsables de los mismos\".", "title": "La Fiscalía investiga el caso del amianto cancerígeno del Metro de Madrid", "url": "https://www.elespanol.com/espana/tribunales/20180305/fiscalia-investiga-caso-amianto-cancerigeno-metro-madrid/289721502_0.html", "keywords": "Delitos contra los trabajadores,Tribunales,Metro de Madrid,Fiscalía", "date": "2018-03-05", "id": "4334c3e9b45ab78c670e0d9498c5309d56e453db", "summary": "El Ministerio Público abre diligencias por la \"peligrosidad de la sustancia y tras la enfermedad de un trabajador\" que sufre cáncer por si existe un delito contra los derechos de los trabajadores."}