{"article": "Juan Ignacio Zoido ha confirmado que la camiseta encontrada cerca de la depuradora de Níjar (Almería) tiene ADN de Gabriel Cruz, el niño de 8 años desparecido el martes de la pasada semana. Sin rastro de Gabriel en la depuradora donde apareció una camiseta El ministro y los investigadores se han puesto en contacto previamente con la familia de Gabriel para comunicarles estos datos, han fuentes del Ministerio. La camiseta interior fue localizada el sábado junto a una depuradora junto al Barranco de Las Águilas, en la barriada de Las Negras, en Níjar (Almería), por el padre y su pareja. Mientras tanto, especialistas de los servicios de emergencias junto a voluntarios, vecinos y familiares han retomado a primera hora de la mañana el dispositivo de búsqueda que desde la pasada semana se afana en la localización de alguna pista sobre el paradero del menor, según ha informado el servicio Emergencias 112 Andalucía, adscrito a la Consejería de Justicia e Interior. A primera hora de la mañana, se han reanudado las labores de búsqueda y rastreo con la configuración de los primeros grupos que ya peinan caminos, espacios y puntos singulares para hallar algún signo del destino del menor. La búsqueda se centra este lunes en la revisión del radio de dos kilómetros desde el punto donde se vio por última vez al niño y en los enclaves especiales (minas, pozos, balsas de agua, cuevas e incluso zonas de invernadero) a un radio extensible de hasta los doce kilómetros. En el dispositivo de búsqueda participan Emergencias Andalucía (112, el Grupo de Emergencias de Andalucía -GREA - y Protección Civil), Guardia Civil (con los equipos del GEAS de actividades subacuáticas, unidad canina y equipos ecuestres), Policía Local, agrupaciones de Protección Civil de Níjar y Albox; Bomberos de Almería, del Poniente, y Granada; Cruz Roja, Infoca, Ayuntamiento de Nijar y voluntarios particulares. Por su parte, en la biblioteca de las Negras continúa instalado el PMA (Puesto de Mando Avanzado), desde donde se recepcionan y organizan los grupos de búsqueda, se reparten las zonas de rastreo, coordinan las actuaciones entre los operativos y atienden a las personas voluntarias que acuden dispuestas a participar en el operativo.", "title": "Zoido confirma que la camiseta encontrada cerca de la depuradora tiene ADN del niño Gabriel", "url": "https://www.elespanol.com/espana/20180305/zoido-confirma-camiseta-encontrada-depuradora-adn-gabriel/289721337_0.html", "keywords": "Personas desaparecidas,Gabriel Cruz,España", "date": "2018-03-05", "id": "44ca07352f8b84c954ef2de22aa3d2e685a9fd95", "summary": "El padre ya había afirmado que la prendapertenecía a su hijo y las pruebas policiales lo han confirmado"}