{"article": "Pep Guardiola aceptó este lunes la acusación de la Federación Inglesa de Fútbol (FA) por lucir el lazo amarillo en su indumentaria durante partidos oficiales. El máximo organismo del fútbol inglés le había abierto un expediente por contravenir las normas publicitarias de la entidad al exhibir \"un mensaje político\" en su vestimenta, \"específicamente un lazo amarillo\". El técnico catalán, en la respuesta a esta acusación, explicó ahora que el lazo amarillo que ha portado en todos los partidos y ruedas de prensa con el Manchester City no es un símbolo político y lo comparó con el famoso 'poppy', la amapola que se luce en el Reino Unido durante el mes de noviembre en recuerdo a los caídos británicos en la Primera Guerra Mundial. La amapola o 'poppy' conmemora el Día del Armisticio (11 de noviembre de 1918), cuando el bando Aliado y el Imperio alemán acordaron el alto el fuego en un vagón de tren en Compiègne (norte de Francia) durante la Primera Guerra Mundial. La Federación Inglesa ya había advertido a Guardiola sobre el uso de símbolos con trasfondo político, lo que vulnera las reglas de la Federación, aunque el técnico siempre ha declarado que no le importaba ser suspendido por este motivo y que lo llevaría \"siempre\". El 'zasca' a Guardiola de un periodista por el lazo amarillo El lazo amarillo se ha convertido en un símbolo de protesta de los secesionistas de Cataluña para reclamar la libertad de los 'Jordis' -Jordi Sánchez y Jordi Cuixart-, en prisión desde hace más de cuatro meses, y de Joaquim Forn y Oriol Junqueras, encarcelados desde el pasado 2 de noviembre. En su último partido disputado, este domingo en el Etihad frente al Chelsea (1-0), Guardiola no lució de forma visible el lazo amarillo y lo reemplazó en la solapa con un narciso de color amarillo en apoyo a la Fundación Marie Curie contra el cáncer.", "title": "Pep Guardiola dice ahora que el lazo amarillo... no es un símbolo político", "url": "https://www.elespanol.com/deportes/futbol/20180305/pep-guardiola-ahora-amarillo-no-simbolo-politico/289722191_0.html", "keywords": "Independentismo,Fútbol,Manchester City,Fútbol Internacional,Premier League,Pep Guardiola", "date": "2018-03-05", "id": "4942e6da3b09f66a266381ec4f65779963af5b02", "summary": "El técnico del Manchester City comparó el lazo con la amapola que se luce en recuerdo a los caídos británicos en la Primera Guerra Mundial."}