{"article": "BARCELONAActualizado:05/03/2018 11:52hSiguiendo las recomendaciones del Papa Francisco, la parroquia de Santa Anna de Barcelona abrió de nuevo sus puertas a las personas sin techo para protegerlas del temporal de frío y lluvia que ha azotado la Ciudad Condal durante los últimos días. En total, una docena de personas sin hogar -sobre todo enfermos, mujeres y ancianos- se han quedado a dormir esta semana en este pequeño templo situado en el centro de la capital catalana.«Las noches de frío y lluvia son especialmente duras. El frío, si estás bien equipado aún se puede soportar, pero con la humedad produce un sufrimiento día tras día que acaba haciendo enfermar a las personas que viven en la calle. También hay gente que muere por la noche en las calles de la ciudad», explica a ABC el rector de la parroquia, el padre Peio Sánchez.«Iglesia en salida» Esta iniciativa va en la línea de la «iglesia en salida» que propugna el Papa Francisco desde el inicio de su pontificado. «El Papa nos pide una iglesia que sea un hospital de campaña abierto a todos los heridos», apunta Sánchez, un rector con auténtico olor a oveja que hace de director de orquesta de un «operativo de emergencia» que ayuda a los más desfavorecidos alejándolos del frío inmisericorde que ha tomado Barcelona durante esta semana.Lo cierto es que la iglesia de Santa Anna desprende un aura especial, llena de personas sin hogar acompañadas de sus perros y pertenencias, que se refugian del clima en un ambiente acogedor bajo la atenta mirada de una imagen de La Piedad de María. Normalmente, este espacio de culto escondido por los callejones del centro de Barcelona ofrece cobijo a todo tipo de necesitados durante todo el día, y en ocasiones excepcionales, también los acoge por las noches.«Recibimos a muchas personas con enfermedades mentales, aunque de estas, las más graves son la soledad y la pobreza», explica el padre Sánchez, que no duda en criticar la doble moral de Barcelona. Según este combativo sacerdote, mientras la capital catalana acogía un evento fastuoso como el Mobile World Congress, dejaba morir de frío a personas en sus calles. «Dentro de esta ciudad de las tecnologías y los negocios hay otra, la de las personas que no tienen nada, y todo lo que tienen lo portan en un carrito», dice. Entre quienes se benefician de la actividad solidaria de la Iglesia de Santa Anna hay personas venidas de todo el mundo, sin embargo, abundan aquellos venidos de la Europa del Este y el Norte de África.Joseph es un senegalés de 60 años y modales distinguidos que come pacientemente una manzana mientras contesta a las preguntas de este diario. «En mi país era profesor y contable. Ahora duermo en algunos cajeros o refugiado en cajas», explica en un español de supervivencia aprendido en la calle. «Un migrante nunca tendrá un sitio fijo», agrega receloso a la hora de dar detalles sobre cómo acabó en la indigencia.Joseph pasa buena parte de su día en la calle, en alguna biblioteca pública o en Santa Anna donde voluntarios como Ángela lo atienden, y lo que es más importante, lo escuchan.", "title": "El \"hospital de campaña\" del Papa para los sin techo de Barcelona", "url": "http://www.abc.es/espana/catalunya/abci-hospital-campana-papa-para-sin-techo-barcelona-201803051152_noticia.html", "keywords": "techo,campana,para,papa,hospital", "date": "2018-03-05", "id": "49e80ffb2407a714c547281d6c6868dc43638fc5", "summary": "La parroquia de Santa Anna abrió de nuevo sus puertas durante la ola de frío"}