{"article": "MADRIDActualizado:07/03/2018 09:22hDespués de un 2016 con pérdidas que rozaban casi el 30 por ciento, el mercado de los «wereables» ha visto un respiro en 2017 con un líder imprevisto a la cabeza. Apple y su Apple Watch han conseguido adelantar a las reinas de la categoría, Xiaomi y Fitbit en el último trimestre del pasado año, con crecimientos por encima del 50 por ciento (tanto a nivel trimestral como anual), lo que ha colocado a la compañía de la manzana como líder el año pasado en este difícil mercado. [ Gráfico elaborado por Statista ]. Así, la firma de Cupertino está tirando de un sector que se recupera, con los relojes inteligentes como principales impulsores. Según datos de la consultora IDC recogidos por Statista, los volúmenes totales para el trimestre llegaron a 37,9 millones de unidades, un 7,7 por ciento más que los 35,2 millones de unidades vendidas en el mismo trimestre hace un año. Para todo el año, los envíos totales de dispositivos portátiles alcanzaron los 115,4 millones de unidades, un 10,3 por ciento más que los 104,6 millones de unidades vendidas en 2016.Los usuarios buscan a las marcas«La desaceleración no se debe a la falta de interés, ni mucho menos. En cambio, hemos visto que numerosos proveedores, confiando en modelos más antiguos, han salido del mercado por completo. Al mismo tiempo, los fabricantes restantes, incluidas varias empresas nuevas, han apostado por nuevos dispositivos con funciones y servicios que han ayudado a que los 'wereables' se integren más en la vida de las personas», afirma Ramón Llamas, director de investigación del equipo Wearables de IDC. «Los gustos de los usuarios se han vuelto más sofisticados en los últimos trimestres y Apple se abalanzó sobre la demanda de conectividad móvil y transmisión multimedia»Este experto destaca la posición de Apple en el mercado, que en 2017 vendió 17,7 millones de Apple Watches, 6,4 millones más que en 2016: «Los gustos de los usuarios se han vuelto más sofisticados en los últimos trimestres y Apple se abalanzó sobre la demanda de conectividad móvil y transmisión multimedia. Lo que habrá que observar de cerca es cómo Apple repetirá esta situación y cómo la competencia elige mantener el ritmo». Fitbit cae pero Xiaomi se mantieneFitbit continuó su transformación en el último trimestre con una distribución y promoción más amplias de su reloj inteligente Ionic y el desarrollo continuo de aplicaciones para su plataforma OS de Fitbit. Al mismo tiempo, la compañía tomó múltiples medidas para profundizar su alcance en la atención médica, incluidas las asociaciones con Dexcom y United Healthcare, y la participación en el programa de certificación previa de la FDA y el Programa de Investigación de Medicina de Precisión de los Institutos Nacionales de Salud. Sin embargo, ha pasado de ser líder en 2016 con unas ventas de 22,5 millones de dispositivos a 15,4 millones Xiaomi registró una ligera disminución en los envíos, una vez más confiando en su viejo MiBand 2 para representar la mayor parte de su volumen en todo el mundo. Mientras que la compañía disfruta de su lugar entre las empresas líderes, su enfoque aún permanece dentro de su región de origen en China, con menos del 15% de sus volúmenes en otros lugares. Por su parte, Garmin mantuvo las cifras de 2016, si bien muy lejos de las otras tres marcas; y Fossil ha conseguido duplicar ventas, aunque por detrás de la cabeza.", "title": "Apple adelanta a Fitbit y Xiaomi en el terreno de los \"smartwatches\"", "url": "http://www.abc.es/tecnologia/electronica/abci-apple-adelanta-fitbit-y-xiaomi-terreno-smartwatches-201803052157_noticia_amp.html", "keywords": "wereables,apple,crecimiento,watch,lidera", "date": "2018-03-05", "id": "4a496f51cb59f945cb0a4cf91060c44b6bad73a4", "summary": "La compañía de la manzana adelantó en el último trimestre de 2017 a las compañías reinas de la categoría, que se recupera tras el «batacazo» en ventas de 2016"}