{"article": "Cuesta asimilar que la cámara réflex se acabe relegando al coleccionismo, pero la tecnología avanza como una apisonadora y las facilidades en el campo de la electrónica se imponen en todos los sectores. La última revolución en fotografía viene de la mano de la empresa Light, que ha lanzado un dispositivo pequeño y de uso sencillo que dispara instantáneas con una resolución de 52 megapíxeles. El secreto está la disposición de sus 16 lentes diferentes y el funcionamiento simultáneo de 1o de ellas, que se activarán automáticamente con cada disparo dependiendo del zoom óptico que se utilice. Después, las imágenes se combinarán hasta conseguir una foto con una definición sin precedentes.La calidad de las imágenes es superior a la de cualquier Smartphone y, con el tiempo, sus creadores manifestaron su deseo de medirse con las cámaras réflex digitales. La calidad de las instantáneas hechas con poca luz también es muy superior a la de cualquier dispositivo electrónico sin flash. La innovación con respecto a éste reside en su colocación, está situado en el centro del cuerpo dispositivo en vez de en la parte superior, esto consigue que la luz se desprenda de manera más eficiente sobre el campo.La cámara apenas pesa 400 gramos - LightEn cuanto al diseño, es limpio y sofisticado, recuerda al de un Smartphone, también al de las cámaras digitales compactas. Además de práctico es muy manejable, cabe en un bolsillo y pesa poco más de 400 gramos. Este factor convierte a Light en un proyecto muy competitivo, ser así de ligera le da puntos frente a las aparatosas réflex, más incómodas en viajes y eventos concurridos. Aunque por el momento puede aspirar a la versatilidad y posibilidades de las cámaras de fotos tradicionales, Light L 16 es todavía un cigoto que puede abrir una brecha en el mercado de la fotografía tal y como lo entendemos ahora.Características técnicasSus 16 lentes tienen diferentes distancias focales, cinco de ellas de 28 mm, otras 5 de 70 mm y otras 6 de 150 mm. La ISO de la cámara va de 100 a 3200, muy lejos a la cifra máxima que aporta una réflex, aunque ningún fotógrafo profesional recomienda subirla por encima de 300 para evitar la aparición de ruido en las zonas más oscuras.Light 16 cabe en un bolsillo - LightLa apertura máxima del diafragma está entre 2.0 y 2.4 y la velocidad máxima de obturación es de 1/8000. Similar a una cámara réflex de gama media - baja. Las instantáneas que se deseen guardar encontrarán lugar en su memoria interna, con 256 gb de almacenamiento. El dispositivo es también muy apropiado para grabar vídeos, la imagen en movimiento se captura a una calidad de 4k. Los archivos podrán compartirse fácilmente, Light L16 tiene bluetooth y WiFi. Su sistema operativo es Android, por lo tanto, no será complicado para sus usuarios aprender a manejarla correctamente.", "title": "¿Es este dispositivo el sustituto de la cámara reflex?", "url": "http://www.abc.es/summum/living/tecnologia/abci-este-aparato-sustituira-camaras-reflex-201803050959_noticia_amp.html", "keywords": "light,reflex,lentes", "date": "2018-03-05", "id": "4acf2db79130611bd853087fd51f24216aecc318", "summary": "Light L16 cabe en un bolsillo y tiene una resolución de 52 megapíxeles"}