{"article": "Javier Tebas ha contestado a las operadoras de telecomunicaciones que han calificado de extremadamente costosos los derechos de La Liga para las próximas tres temporadas y que han puesto en duda su participación en la próxima subasta que el fútbol español pondrá en el mercado en las próximas semanas. Durante su participación en la jornada Derechos Audiovisuales en el Deporte realizada este lunes en Madrid, el presidente de la Liga ha manifestados sus dudas respecto de los argumentos de las operadoras para no querer comprar el campeonato español. \"Si les parece caro, que no lo compren\", advirtió, agregando que si el concurso se queda desierto \"no pasa nada\". Esto significaría que \"tengamos que adelantar unos años un modelo de explotación propio\", complementó. Comienzan las negociaciones Tebas indicó además que los operadores dicen \"una cosa en privado y otra en público\". Indicó que las telecos están hablando para sus accionistas, pero que no son conscientes de que el fútbol es uno de los elementos que da valor a una compañía como Telefónica que en estos momentos \"está teniendo dificultades en Bolsa\". \"Cuando se compró el fútbol hace tres años las telecos los utilizaron para la oferta de crecimiento convergente. Ahora dicen que los precios son demasiados altos, pero no dicen que han entrado en una guerra de precios. El fútbol no es caro o barato, ellos dicen cuáles son los precios y el fútbol no repercute en su cuenta de resultados por nuestra estrategia\", indicó. Tebas ha advertido que un handicap para esta subasta es la limitación impuesta por competencia para que las telecos tengan que compartir los derechos con sus competidores. \"Esta es una norma que perjudica al precio de La Liga y desde luego si no existiese los derechos costarían 300 millones de euros más por temporada\", indicó. Amazon y Facebook Respecto de la llegada de nuevos operadores indicó que en estos momentos no es posible que Amazon o Facebook compren en solitario los derechos principales de La Liga para el próximo trienio, aunque no les cerró la puerta. “Podrá Amazon y Facebook comprar un paquete y contenido especial, eso sí que puede ser posible”. En esta línea, Tebas aseguró que las operadoras de telecomunicaciones siguen siendo el principal destinatario de estos derechos en base al actual modelo de comercialización impuesto hace tres años. “En base a estas particularidades debemos diseñar nuestra oferta, al margen de los mensajes interesados y equivocados que se están dando por ahí”, ha dicho. Para Tebas en 2030 el 80% de la televisión se verá en operadoras como OTT, pero esto no significa que sean televisiones multideporte. “Queremos que las OTT entren en los derechos de La Liga, pero no creemos que de por sí suban los derechos por su participación, básicamente porque su modelo no es el de las telecos que venden exclusividad y que, por tanto, pueden pagar más por ellos”. Tebas ha confirmado que el objetivo es ingresar 1.300 millones anuales por los derechos del mercado español \"y que incluso podrían valer más\", lo que supondría mejorar en un 30% la anterior subasta, una cifra calificada de imposible por las operadoras que cifraron en poco más de 500 millones de euros, el coste para que puedan alcanzar la rentabilidad sin tener que subir los precios.", "title": "Tebas responde a las telecos por el fútbol: si les parece caro que no lo compren", "url": "https://www.elespanol.com/economia/medios/20180305/tebas-responde-telecos-futbol-parece-no-compren/289721504_0.html", "keywords": "Amazon,Javier Tebas,Facebook,Medios,LFP Liga de Fútbol Profesional", "date": "2018-03-05", "id": "4f4da0051e7bed3783876fb70c90d8486adaed25", "summary": "El presidente de La Liga dice que \"no pasa nada\" si el concurso de los derechos del fútbol español queda desierto y habla de una \"explotación propia\"."}