{"article": "Actualizado:05/03/2018 09:20hEl Sky cruzó una «línea ética» al permitir a sus corredores el uso de medicamentos que aumentaron el rendimiento de Bradley Wiggins durante el Tour de Francia que ganó el inglés en 2012. Lo dice un informe de la Comisión para la Cultura, Medios de Comunicación y Deporte de Gran Bretaña destinado a la lucha contra el dopaje en el deporte, en el que se asegura que el Sky abusó de los llamados TUE, los salvoconductos que permiten el uso de sustancias prohibidas por la Agencia Mundial Antidopaje bajo prescripción médica.[Informe completo de la Comisión (pdf en inglés)]El informe da pro cierto que el Sky uso corticosteroides en las semanas previas al Tour para preparar a Wiggins, «y posiblemente a otros corredores del equipo», para la carrera. «El propósito de esto no era un tratamiento médico necesario, sino mejorar el rendimiento para la carrera». Chris Froome, en espera de una sanción por dopaje en la pasada Vuelta a España, fue uno de los compañeros de Wiggins durante la ronda francesa de aquel año.El informe dice que pese no haber una violación del Código Antidopaje, el equipo británico «cruzó una línea ética». «En este caso, y al contrario de lo dicho por David Brailsford (jefe del equipo Sky) ante esta Comisión, creemos que se usaron drogas en el Sky par mejorar el rendimiento.La Comisión acaba pidiendo una petición a la Agencia Mundial Antidopaje para que prohíba por completo el uso de corticosteroides para evitar su abuso en el futuro.El Sky ha respondido a la Comisión del Parlamento a través de un comunicado en el que rechaza las acusaciones. «El informe acusa de un uso generalizado de inhaladores con Triamcinolona (corticosteroide) antes del Tour de 2012. Rechazamos fuertemente esa acusación. El equipo británico declaró su sosrpresa porque el Comité haya «elegido presentar un informa anónimo y potencialmente malicioso de esta manera sin presentar pruebas ni darnos la oportunidad de responder».El informa de la Comisión va firmado por los 16 parlamentarios de la Comisión, 9 del Partido Conservador, 5 del Partido Laborista y 2 del Partido Nacionalista Escocés.", "title": "Gran Bretaña concluye que Wiggins ganó dopado el Tour de 2012", "url": "http://www.abc.es/deportes/ciclismo/abci-gran-bretana-concluye-wiggins-gano-dopado-tour-2012-201803050905_noticia.html", "keywords": "dopaje", "date": "2018-03-05", "id": "516ff452257d162c62d3c6d8fc391933b7920d0c", "summary": "Un informe de la Comisión de Deportes del Parlamento británico asegura que el Sky abusó de sustancias prohibidas gracias a las exenciones por uso terapéutico"}