{"article": "Vodafone se borra de la guerra del motor en las televisiones de pago. Fuentes oficiales de la operadora de telecomunicaciones han confirmado a EL ESPAÑOL que no ofrecerá el Mundial de Fórmula 1 ni el de MotoGP durante la presente temporada, una información que ya se está trasladando a todos sus abonados. En noviembre Vodafone envió una carta a sus clientes indicando que dejaba de emitir la Fórmula 1 y Moto GP después de solo una temporada. La operadora británica explicó que los canales Movistar Moto GP y Movistar Fórmula 1 “cesarían su emisión” el 28 de diciembre y que, por tanto, el cargo por el paquete Vodafone Motor ya no se vería reflejado en su factura desde esa fecha. Movistar+ renueva la F1 por tres temporadas No obstante, se dejó la puerta abierta para que comenzada la temporada 2018 se volviera a ofrecer el producto. En esos momentos, había incertidumbre respecto del futuro del Mundial de Fórmula 1, que terminaba su contrato con Movistar+ para su emisión en España. Telefónica confirmó los derechos para las próximas tres temporadas, pero Vodafone ha decidido no volver a contratar el paquete. Fuentes de la compañía han indicado a EL ESPAÑOL que tras las negociaciones mantenidas, han decidido no renovarlos, para invertir y canalizar sus inversiones hacia otros contenidos. Un año emitiendo el paquete motor El fin de las emisiones del paquete de Vodafone Motor se produce solo un año después de que la operadora recibiese la autorización emitir estos campeonatos. Después de un largo litigio ante la Comisión Nacional del Mercado de la Competencia, la CNMC falló a su favor obligando a Telefónica a alquilarle los dos canales de motor (Movistar Moto GP y Movistar Fórmula 1) como parte de sus contenidos exclusivos. Hasta el momento Vodafone emitía el canal Movistar Partidazo, Movistar Estrenos y Movistar Series, pero tras el fallo favorable cambió estos dos últimos por los canales de Motor. Un año después han decidido dar de baja el acuerdo.", "title": "Vodafone no emitirá Fórmula 1 ni MotoGP durante la temporada 2018", "url": "https://www.elespanol.com/economia/medios/20180305/vodafone-no-emitira-formula-motogp-temporada/289721563_0.html", "keywords": "Vodafone,MotoGP,Movistar +,Mundial de Fórmula 1,Medios", "date": "2018-03-05", "id": "538d29156f8f2d723f785b53e9323b763408cdf2", "summary": "La operadora ha confirmado a EL ESPAÑOL que no tendrá el paquete motor con las carreras que comienzan este mes de marzo."}