{"article": "La música forma parte de nuestro día a día. A través de ella podemos contar experiencias, sensaciones, sueños... Es capaz de ponerle ritmo y letra a cualquier sentimiento y de ser la banda sonora de cada momento de nuestra vida. La música es algo inherente al ser humano desde la antigüedad, por lo que la invención de aparatos reproductores supuso un avance en la forma de disfrutar este arte. Estos dispositivos han evolucionado a lo largo de la historia hasta ser cada vez más innovadores y modernos. Hoy podemos escuchar en cualquier lugar y en cualquier momento las canciones más icónicas de los los participantes de 'OT', por ejemplo. ¿Recordar las notas de 'Tu Canción' de Amaia y Alfred o de 'Lo malo', de Aitana? Cuando quieras y donde quieras. Esta posibilidad parece de ciencia-ficción si pensamos que, en el siglo XIX, el fonógrafo era la tecnología más puntera y hoy las plataformas en 'streaming' son el medio más habitual de consumo de música. De entre ellas destaca Amazon Music Unlimited, una aplicación con un catálogo de más de 50 millones de canciones que ofrece un mes de prueba gratis, al que puedes acceder aquí. Los primeros pasos de la reproducción musical: el fonógrafo En esta época escuchar música de manera privada era un privilegio reservado a unos pocos. Los espectáculos en directo, como conciertos, bailes y óperas, era la forma más común de consumir música. La evolución de la tecnología propició la creación de aparatos como el fonógrafo, inventado en 1877 por Thomas A. Edison. Este dispositivo fue el primero en reproducir sonidos grabados y su popularidad perduró hasta finales del siglo XIX. Fue en 1889 cuando aparecieron los primeros discos para gramófono, el cual sustituyó al fonógrafo y reinó en los hogares hasta la década de los cincuenta. El tocadiscos: rey indiscutible de la música Durante finales de los 40 y principios de los 50, el gramófono evolucionó y se crearon los primeros discos de vinilo, entre ellos el famoso LP (Long Play). Este disco de vinilo era de tamaño grande, con 30,5 cm de diámetro, y supuso un gran avance para la reproducción musical, ya que ofrecía mayor capacidad que los anteriores formatos. Podía reproducir hasta 20 minutos de música por cada cara. El gramófono, o popularmente llamado 'tocadiscos', se convirtió en un objeto imprescindible en cualquier casa o establecimiento. En las películas norteamericanas, por ejemplo, no faltaba en ningún bar la jukebox (en nuestro país denominadas 'rockolas'). Estas máquinas funcionaban introduciendo una moneda en su interior para que, posteriormente, la persona pudiera seleccionar la canción que quisiera escuchar. Hasta 1980 los LP fueron los reyes de la música, convirtiéndose así en el soporte más longevo de la historia. Los discos se convirtieron en el formato de consumo estándar durante más de 75 años y, aún hoy, se siguen vendiendo. Hay mucha gente que afirma que la calidad sonora de estos discos es mucho mayor que la de los formatos actuales. A pesar del reinado del formato digital en la actualidad, la venta de discos de vinilo en 2017 aumentaron un 20,1 respecto a 2016, según un informe de la empresa musical BuzzAngle. Los 80 no hubieran sido lo mismo sin el walkman El avance en la reproducción musical nunca ha parado. Tanto es así que, una vez inventado el tocadiscos y el LP, se creó la necesidad de escuchar música en cualquier lugar. En 1979 el fabricante de electrónica Sony lanzó al mercado el primer walkman. Se trata de un reproductor portátil que, a través de cintas de casette, podía reproducir hasta 60 minutos de música. Este aparato se convirtió en un símbolo de los años 80, década en la que no había joven que no tuviera uno. Casi al mismo tiempo de la invención de walkman, la industria musical sufrió otra gran revolución con la aparición del Compact Disc o CD. Podía almacenar 700 MB de datos y 80 minutos de reproducción. Además, contaba con 12 cm de diámetro y un espesor de 1,2 milímetros. Más práctico y más accesible que cualquier formato antes inventado. La consolidación de la digitalización A las puertas del cambio del siglo, la cultura digital ya estaba empezando a calar en la sociedad. La inclusión de ordenadores en nuestro día a día permitió a la industria de la música introducirse en la digitalización, la cual ya formaba parte de nuestro presente cuando se lanzó al mercado el primer reproductor de MP3 en 1997. El camino que comenzó el reproductor de MP3 lo continuó el iPod a principios del siglo XXI. Este reproductor de música digital de la compañía Apple cambió la forma de consumir música en todo el mundo. Nunca antes se había tenido acceso a tanta capacidad (con 10 GB de memoria) en un mismo dispositivo que, además, era automático y portátil. Música en nuestro 'smartphone' La progresión del teléfono móvil al 'smartphone' o móvil inteligente trajo consigo un cambio en el modo de consumir música. Empezamos a ser inseparables de nuestros móviles, los cuales tenían cada vez más capacidad y eran más inteligentes. Podíamos comunicarnos, informarnos o entretenernos con un solo dispositivo y, escuchar música, no iba a ser menos. Es por ello que aparecieron diversas plataformas de reproducción de música en 'streaming' o, lo que es lo mismo, digital. Es el caso de Spotify, Deezer, Napster o Pandora. Se trata de plataformas en las que hay que registrarse para poder escuchar un amplio catálogo de canciones sin necesidad de descargarlas. Estas aplicaciones ofrecen también una versión de pago para los clientes que quieran escuchar música sin conexión a internet, sin interrupciones publicitarias y de forma ilimitada. Además de la forma de consumir, el 'streaming' ha cambiado el negocio musical. Aunque aún se siguen vendiendo discos físicos, las discográficas están apostando por el formato digital, ya que, según un informe de Promusicae, en 2017 el consumo de música en 'streaming' creció un 25,38% con respecto a 2016. De entre ellas destaca Amazon Music Unlimited. Posee más de 50 millones de canciones que se pueden escuchar en cualquier lugar y su catálogo incluye playlists (listas de reproducción), emisoras, álbumes, nuevos lanzamientos y clásicos de siempre. Además, Amazon Music Unlimited ofrece un período de prueba de 30 días totalmente gratuito. Para disfrutar de él puedes acceder a través de este enlace. 'Desde el fonógrafo hasta el 'streaming' ¿Cómo escuchamos música?' es un contenido elaborado por Marcas Ñ, sección de Branded Content de EL ESPAÑOL.", "title": "Desde el fonógrafo hasta el 'streaming' ¿Cómo escuchamos música?", "url": "https://www.elespanol.com/cultura/20180305/fonografo-streaming-escuchamos-musica/288971762_0.html", "keywords": "Amazon,Branded Content,Música,Cultura,Grupos musicales,Marcas Ñ", "date": "2018-03-05", "id": "54ea2e2f030d4070307d4e32d0a57311480ab137", "summary": "El tocadiscos, el walkman, el iPod... Hoy en día las plataformas en 'streaming' son las reinas. Una de ellas es Amazon Music Unlimited, que ofrece un catálogo de más de 50 millones de canciones y un mes de prueba gratis."}