{"article": "Los Oscar han acabado y ya podemos decir que los Globos de Oro ha sido la mejor gala del cine del año. Estos son algunos motivos para borrar de noche más importante del cine mundial. Un decorado para olvidar Lo peor no fue lo aburrido de la noche, la falta de agudeza del guion de Jimmy Kimmel, lo peor fue el decorado rococó de Bella y Bestia enmarcado por una embocadura que simulaba una mina de diamantes. Queridos Oscar, menos es más. Gael García Bernal: mexicano, no cantante No era su lugar, pero día esta ahí. Actor y mexicano, a Gael García Bernal le tocó el “gordo” cuando le llamaron para que interpretase a capella el tema principal de la película Coco, Recuérdame (Remember me), que luego elevó a los cielos su autora, Natalia Lafourcade. El gran actor mexicano demostró que su don no es el de la canción. Para nada. Más allá del tropiezo gatuno de García Bernal, Lafourcade señaló que era importante colar en la gala un momento mexicano en los Oscar de Trump. “Estamos viviendo un momento político y social muy fuerte y lo más importante ahora es recuperar nuestras raíces, nuestros valores como humanidad, nuestra identidad y recordar lo mucho que valemos”, escribió. La franquicia más anunciada de la historia. Star Wars, hasta los droides Publicidad de Los últimos Jedi: el reparto protagonista de la saga que no se agota saltó al escenario del Dolby Theatre hasta con el droide BB-8. Ninguno de los presentadores de los premios pasaban por allí en condición de protagonistas de, sino como profesionales de. Hicieron dos presentaciones: a la Mejor Película Animada y Mejor Largometraje de Animación. Oscar Isaac, Kelly Marie Tran y Mark Hamill, encadenados a los Jedis del merchandising. De hecho, para presentar al trío, Jimmy Kimmel recibió a su yo con nueve años y una camiseta con el logo de Star Wars. Una de las imágenes utilizadas para el vídeo pasado durante la gala. Hollywood adora la guerra No hay duda que una de las mejores máquinas de propaganda que tienen los ejércitos nacionales para difundir sus intereses militares es la industria del cine. El énfasis belicista ha tocado cima en la gala de los Oscar, que ha tenido a bien recordar en un vídeo algunas de las mejores escenas de guerra rodadas por Hollywood para dar gracias a sus mujeres y hombres soldados que luchan por todo el mundo. Alguien en la Academia ha considerado que era el momento más apropiado para destacarlo, por encima de otras iniciativas humanitarias que los norteamericanos practican a lo largo de todo el mundo. Helen Mirren, de azafata en moto acuática... La moto de agua Mark Bridges, diseñador de vestuario de El hilo invisible ha ganado el Oscar al Mejor Diseño de Vestuario y una moto de agua (de 18.000 dólares). Este era el gag de la noche: el discurso más breve tendría recompensa. Y la tontería se cargó la última foto de la noche. La imagen final de la gala, con el equipo de La forma del agua al completo y la moto de agua con Bridges y Helen Mirren, como azafata sentada tras el ganador, tiró al traste la igualdad que se ha defendido. Probablemente el momento más bochornoso de la gala, a pesar de la ironía de Mirren. Efe", "title": "Los cinco momentos más bochornosos de los Oscar", "url": "https://www.elespanol.com/cultura/cine/20180305/momentos-bochornosos-oscar/289721298_0.html", "keywords": "Hollywood,Cine,Premios Oscar", "date": "2018-03-05", "id": "565b38f03f79bba3b96647ae5d0ad2b279fc1cd9", "summary": "La noche más importante del cine mundial se cierra con una gala menos espectacular de lo previsto, menos reivindicativa de lo esperado y más lenta de lo normal."}