{"article": "Antonia Dell'Atte (58 años), Fiona Ferrer (43), Norma Ruiz (35), Esmeralda Moya (32) y la actual Miss Universo Spain, Noelia Freire (25), han apoyado a la firma The extreme collection en el original desfile de la marca en el céntrico hotel madrileño Wellington. La firma se ha colado en nuestro armario y en nuestras vidas poco a poco y, en los últimos años con gran fuerza, desde que comenzaran su andadura en 1990. ¿Quién nos iba a decir que la firma de las casacas más reconocidas, y que tanto ha lucido Paula Echevarría (40) en estos años, cuando se ven por la calle, cuenta ya con 28 años de andadura? Una modelo en el desfile. Gtres. Todos los integrantes del equipo de la marca están de acuerdo en una cosa: \"Para crear algo nuevo, hay que romper con lo convencional\", y no pueden estar más acertados. The Extreme Collection ha conseguido transformar la sastrería tradicional en auténtico espectáculo que cobra vida, cual sueño que se hace realidad. La temática circense ha llenado de vida, luz, color, magia e ilusión la nueva colección junto con el matiz original y atrevido de los sombreros de Margarita Díaz del Castillo. The Extreme Collection ha aportado con sus diseños ese toque de elegancia y de contraste, jugando con patrones clásicos pero reinventados con los elementos más exóticos como el pelo sintético, los volúmenes o los bordados. En el desfile se han podido ver desde blazers cruzadas con cortes limpios, hasta chaquetas que combinan colores oscuros con pelo sintético y abalorios. Modelos de toda clase, pero de una misma colección. [Más información: Drones en vez de modelos: el desfile más moderno de Dolce & Gabbana]", "title": "The Extreme Collection arrasa con su nueva colección de casacas", "url": "https://www.elespanol.com/corazon/estilo/20180305/the-extreme-collection-arrasa-nueva-coleccion-casacas/289721363_0.html", "keywords": "El Estilo,Diseñadores de moda,Estilo,Desfiles de moda", "date": "2018-03-05", "id": "5746e9a7e8c73f92fbf16a2abf249ba26664842b", "summary": "La firma de moda ha apostado por la temática circense, llenando de vida, luz, color, magia e ilusión la pasarela. "}