{"article": "Como comer con las manos, el sexo es uno de los grandes placeres de la vida. Cada día, cientos de miles de personas se entregan a él, exploran nuevas prácticas para alcanzar orgasmos más intensos o prueban nuevas posturas y posiciones con el firme objetivo de disfrutar en mayor medida de sus cuerpos. Sin embargo, hay veces en las que la potencia sin control no sirve de nada y este tipo de experimentos acaban por convertir lo que podría ser una noche de locura y desenfreno en un auténtico desastre. Lo cierto es que, tal y como dice el refrán, sobre gustos no hay nada escrito. Y en lo que al sexo se refiere, menos aún. Así, con el fin de arrojar algo más de luz al asunto, un conocido portal web británico que aborda temas de salud sexual ha realizado una encuesta entre más de 2.000 usuarios de Estados Unidos y Europa para saber cuáles eran las posturas sexuales preferidas tanto por hombres como por mujeres. Los resultados revelan que nuestro comportamiento en la cama ha variado muy poco en los últimos años y preferimos no arriesgar demasiado. Según este curioso sondeo cibernético, hay una postura que reina en las preferencias de ambos sexos por encima de las demás: el perrito. Este clásico del kama-sutra es la posición preferida por el 39% de los encuestados. Sin embargo, se trata del único punto de la investigación en el que existe un claro consenso entre los dos géneros. Tras el doggy style, las mujeres sitúan en segundo y tercer lugar el misionero y la vaquera. \"Ambas posturas permiten que la pareja se mire durante el coito, lo que puede ayudar a crear una conexión más profunda y emocional durante el sexo\", afirman los autores de la encuesta. Tras ellas, en cuarto lugar, la postura que se conoce en inglés como holding legs up (en la que el hombre agarra las piernas de la mujer hacia arriba) y, otro clásico, la cucharita. Una pareja manteniendo relaciones sexuales. Freestocks.org | Stocksnaps Las preferencias de los hombres por el misionero y la vaquera coinciden también con los de las mujeres. Sin embargo, ellos prefieren esta última posición por encima del misionero. La vaquera del revés y el 69 ocupan el cuarto y quinto lugar del ránking de preferencias de los varones. El 'doggy style' en España Las únicas posiciones en las que ambos géneros no coinciden son el sexo anal y la carretilla de rodillas, que son excluidas de la lista de preferencias de hombres y mujeres respectivamente. \"Para las mujeres, obtener placer durante el sexo anal es algo que puede llegar causar incomodidad. Para los hombres, arrodillarse para poder realizar la carretilla puede ser una posición difícil de llevar a cabo y de mantener\", apuntan los autores del trabajo. La web también ha averiguado cuáles son las posturas favoritas por países. Así, el perrito, una vez más, es el dueño y señor del sexo en Europa y en Estados Unidos. Los usuarios de Reino Unido, Francia, España, Alemania y Rumanía prefieren esta postura por encima de cualquier otra. Por el contrario, en países como Italia, Suiza y Bélgica apuestan por la vaquera, y en Holanda, por el misionero. Así, sólo los usuarios de Polonia prefieren practicar sexo haciendo la cucharita. Dr. Ed no es el único portal que ha ahondado en las preferencias sexuales de sus usuarios. El pasado mes de enero, Superdrug’s Online Doctor, publicaba otra encuesta en la que intentaba averiguar cuáles son las posturas que provocan una mayor incomodidad durante el sexo. Los resultados de este trabajo señalaban que la posición más estresante para las mujeres era el 69. Pero no el 69 habitual, sino el que se realiza de pie, con las mujeres cabeza abajo y agarradas al cuello del hombre con las piernas. Tras esta postura, el sexo anal inquietaba al 54,6% de las féminas y la postura conocida como 'kneeling wheelbarrow' (la carretilla arrodillada) copaban el 'top 3' de posiciones incómodas. Curiosamente, y aunque en un porcentaje menor, los hombres también consideran estas cinco posturas como especialmente incómodas durante sus relaciones sexuales.", "title": "Estas son las cinco posturas que prefieren las mujeres para el sexo", "url": "https://www.elespanol.com/ciencia/salud/20180217/posturas-prefieren-mujeres-sexo/284722589_0.html", "keywords": "Relaciones de pareja,Sexualidad,Orgasmo,Sexo,Salud,Contenido sensible", "date": "2018-03-05", "id": "575cc3398562637e14e7ee6f801499f4f6c3e2bd", "summary": "Una encuesta señala que nuestro comportamiento sexual en la cama ha cambiado menos de lo que pensábamos en los últimos años."}