{"article": "No ha sido un mes fácil para Adrián Martín (13 años) y su familia. La hidrocefalia que padece se complicó bastante a causa de la presión de una de sus válvulas y esto lo llevó a ingresar de urgencia en el hospital. De ese modo, el cantante de Qué bonito volvía a rodearse de médicos. Sin embargo, ha vuelto a salir victorioso una vez más. A mediados de febrero recibía el alta y ahora el pequeño ha reaparecido en televisión junto a sus padres. Ha sido en el espacio Socialité, el programa de Telecinco conducido por María Patiño (46). Fue el pasado 20 de febrero cuando el pequeño Adrián publicaba en Instagram una fotografía de lo más sonriente en la que anunciaba su vuelta a casa y se mostraba muy agradecido por todo el apoyo recibido: \"Ya estoy en casa!! Después de recibir el alta de nuevo. Gracias al gran equipo médico y a todo el personal del hospital Materno-Infantil de Málaga, también quería darle las gracias a todos los medios de comunicación y a todos vosotr@s por estar pendientes y darme tanto ánimo. GRACIAS!!!\". Adrián Martín en el programa 'Socialité'. Mediaset Este fin de semana Adrián ha conectado en directo desde su casa en Málaga con el magazine, donde no ha dudado en interpretar una canción preparada para Patiño. La presentadora se ha mostrado muy emocionada al ver la gran energía que desprende Adrián tras haber logrado afrontar tres operaciones en una semana. Con una sonrisa que iluminaba su cara y la misma fortaleza de siempre, el intérprete ha asegurado que está bien, que se queja poco y que ya tiene ganas de retomar su normalidad; sus compañeros de 'cole' lo reclaman: \"Me echan de menos, que a recuperarse muy pronto y que quieren verme ya\". Al grito de \"bieeen\" le informaba Adrián a María Patiño acerca de su estado de salud actual: \"yo estoy muy feliz, ¿y tú como estás?\". Lo peor había pasado, ahora toca sonreír y vivir: \"Soy muy bueno, no me quejo con nada\". María Patiño, emocionada con la canción de Adrián. Mediaset. Por su parte, la madre del cantante ha señalado que \"la música es lo que le mantiene vivo\" y que la positividad y optimismo de su hijo es lo que les ha animado a seguir adelante: \"Él siempre sonriendo, muy malito y con mucho dolor, pero él nos daba ánimos a nosotros en vez de al contrario\". Además, los progenitores han querido agradecer todo el cariño y apoyo recibido estos días, y no solo dentro de nuestras fronteras. Anónimos y famosos han querido enviar su apoyo a Adrián, incluso Eva Longoria le ha mandado un regalo al hospital. [Más información: Los padres de Adrián Martín explican la última hora sobre su estado de salud]", "title": "Adrián Martín reaparece tras su operación de urgencia: \"Estoy bien, no me quejo\"", "url": "https://www.elespanol.com/corazon/famosos/20180305/adrian-martin-reaparece-operacion-urgencia-no-quejo/289721538_0.html", "keywords": "Famosos,Televisión,Telecinco,Enfermedades,María Patiño", "date": "2018-03-05", "id": "57c3e724d8aafb9867e90f1ad8c3734af9ff5530", "summary": "El pequeño, de 13 años, ha vuelto a la televisión después de unas semanas complicadas debido a la hidrocefalia que padece. Optimista, el cantante ha demostrado una lucha ejemplar. "}