{"article": "¿Qué cambia en un niño cuando descubre que su padre es un asesino? Juan Pablo Escobar tenía 16 años cuando murió el suyo, acribillado en la versión oficial, suicidado según el chico, que ahora tiene 41 y pasó por Madrid para presentar «Escobar al descubierto». DMax estrena el documental esta noche a las 22.30, en un doble episodio que aprovecha una fiebre que no remite, alentada por la ficción mejor o peor documentada. Peor, sostiene Juan Pablo, quien describe las dos caras del «patrón del mal». «Mi padre, al contrario de lo visto en las series, era muy amoroso y me daba buenos consejos, a pesar de que no los ponía en práctica fuera de casa. Su rol como papá fue cumplido a cabalidad. Se lo recuerda por las acciones violentas, pero soy fruto de esa crianza con amor. Como hijo tengo recuerdos positivos... y luego los negativos que tenemos todos del narcotraficante y el terrorista». De cerca, Juan Pablo Escobar no parece haber crecido entre asesinos. No impresiona ni intimida. En todo caso, parece alguien que, aunque tiene los títulos de arquitecto y diseñador industrial, y es más inteligente que el chico pusilánime que retrata «Narcos», aprovecha su condición para ganarse la vida con charlas y libros. Sebastián Marroquín, nombre que adoptó durante su orfandad, cuenta cómo fueron los primeros años del miedo: «Como condición para dejarnos vivos nos lo quitaron todo, sabían dónde estaba». Si no le llegó la plata, ¿qué heredó de su padre? «La papada seguro. Y creo que lo que pueda ser útil para la sociedad. La violencia también la aprendimos, pero renunciamos a ella». Para hacer hablar a su madre en el documental, Juan Pablo se lo pidió «como favor personal». «Era la única persona con vida que lo conoció en la intimidad. Hay que tener en cuenta que no se casó con el Pablo que todos conocemos hoy. Cuando se enamora tenía 13 años», añade el hijo de ambos. Sobre el daño que hizo su progenitor, no pierde el tiempo con matices: «Contribuyó muy negativamente al país. Donde vayas te tratan mal por ser colombiano solo por mi padre». Incluso cree que el gran error de Netflix y otros fue «glamurizar su figura, que puede inspirar a muchos». «Mi responsabilidad es contar la verdadera historia», insiste agarrado a una misión. En sus conferencias, Juan Pablo enseña que «el camino fácil del narcotráfico es muy peligroso». «En México hablé ante 18.000 estudiantes. Antes les hicieron una encuesta y un 70% soñaban con ser sicarios o narcos. En la serie no sabemos si vemos a Escobar o a James Bond, con lindas chicas, mansiones y coches, cuando es el camino más rápido para perderlo todo». Las dudas sobre su muerte le dan pie a contar conversaciones íntimas sobre el suicidio: «El tema nunca fue tabú en la familia. Una de las frases que acuñó mi padre es que prefería una tumba en Colombia que una cárcel en Estados Unidos. Para no quedar en estado vegetal, decía que consultó con médicos y que el mejor sitio para pegarse un tiro es el oído, justo donde la autopsia dice que lo recibió. Los forenses estaban amenazados para no hablar de suicidio. No tenía intención de escapar. Se dejó encontrar». Idolatrado en MedellínEl documental también cuenta el otro perfil bueno de Escobar. En Medellín construyó un barrio para 100.000 familias, «lo que no hizo el Gobierno». «Recibieron un beneficio del crimen. No quiero decir que fuera un buen hombre, pero lo llamaban Robin Hood, es historia. Muchas familias no cayeron en la violencia paradójicamente ayudados por un criminal. En Medellín es recordado y respetado con amor. No quieren ver su violencia». Pese a todo, tiene que ser difícil dormir sin culpa. «La responsabilidad penal no me corresponde, pero como hijo mi intención es acercarme con máximo respeto a las familias de las víctimas. He tenido el privilegio de conocer por lo menos a cien y todas aceptaron mis disculpas. Eso me llena de esperanza por el país que queremos construir». Juan Pablo asegura además que en vida también le afeó a su padre la violencia «de forma airada». Este lunes, DMax ofrecerá «Los millones de Escobar», sobre dos exagentes de la DEA que buscan el dinero escondido, aquel que no se acababa ni alimentando una chimenea.", "title": "\"Pablo Escobar era muy amoroso como padre... y luego era un terrorista\"", "url": "http://www.abc.es/play/series/noticias/abci-alcoholismo-violencia-y-sexo-dibujos-animados-no-aptos-para-sensibles-201805250017_noticia.html", "keywords": "hijo,pablo,escobar", "date": "2018-03-05", "id": "583876c23a11df5b2911c00b303c0ad573c7b841", "summary": "Juan Pablo, hijo del narco, protagoniza un documental que estrena este lunes el canal DMax"}