{"article": "Son muchas las adhesiones públicas que está recibiendo la huelga feminista del próximo 8 de marzo; algunas más sorprendentes que otras. Anoche, en el Objetivo de Ana Pastor, la ministra de Igualdad, Dolors Montserrat, aseguraba que este jueves ella irá a trabajar \"por la igualdad\" y que \"no se puede decir que todas las mujeres lo tengan más difícil que los hombres\". Mientras, la reina Letizia vaciaba su agenda de actos durante el día 8: la web de la Casa Real no registra ningún acto institucional para ese día, lo que resulta un detalle muy significativo. El giro final de la performance ha llegado de la mano del cardenal arzobispo de Madrid, Carlos Osoro, ha asegurado que \"comprende\" a las mujeres que secundarán la huelga feminista del próximo 8 de marzo, Día Internacional de la Mujer, para denunciar desde la brecha salarial hasta la precariedad laboral, porque \"hay que defender sus derechos\" y se ha mostrado convencido de que hasta la propia Virgen María \"lo haría\". La Virgen María haría huelga \"Lo comprendo, claro (que las mujeres hagan huelga el 8 de marzo). Hay que defender sus derechos. Lo haría también, lo hace también de hecho, la Santísima Virgen María\", ha asegurado Osoro en declaraciones a los medios, tras la presentación de un libro este jueves 1 de marzo en Madrid. Según ha defendido, \"la expresión máxima de la dignidad de la mujer está en la Virgen María\" porque es \"madre\" y porque \"está siempre en los momentos más necesarios de la vida del ser humano\", como lo estuvo con Jesucristo. Por ello, ha indicado que no le extraña que el Papa Francisco marque a los obispos de todo el mundo la dirección de defender la dignidad de las mujeres porque, a su juicio, no hay \"más valor que el que da el Señor a la mujer\". \"El más maravilloso y más grande relato, la valoración más preciosa que se puede hacer de la mujer está en la Virgen María\", ha subrayado Osoro. Así lo ha asegurado este jueves 1 de marzo el arzobispo de Madrid tras el acto de presentación en el ISEM Fashion Business School, del libro En la tierra como en el cielo (RIALP), del periodista Álvaro Sánchez León, que cuenta a través de 45 entrevistas la vida del segundo sucesor de San Josemaría al frente del Opus Dei, Javier Echevarría (1932-2016).", "title": "La Virgen María y la Reina Letizia apoyan la huelga feminista (y la ministra de Igualdad, no)", "url": "https://www.elespanol.com/cultura/20180305/virgen-maria-reina-letizia-feminista-igualdad-no/289721523_0.html", "keywords": "Reina Letizia,Huelgas,Religión,Feminismo,Cultura", "date": "2018-03-05", "id": "597b11f358e0dc2ab86f926b1c961934606f7574", "summary": "Dolors Montserrat dice que ella irá a trabajar el día 8 \"por la igualdad\". Mientras, el arzobispo de Madrid, Carlos Osoro, asegura que la Virgen \"haría huelga\" y la Reina Letizia vacía su agenda. "}