{"article": "MadridActualizado:05/03/2018 22:26h«Al cumplir los ochenta años, vuelvo la vista atrás y advierto que en mi vida, desde mi infancia, he tenido siempre delante de mis ojos un nombre: España». Así lo ha afirmado Don Juan Carlos, tras escuchar este lunes el análisis que el historiador Juan Pablo Fusi hizo de su reinado.El Rey, que lucía el Toisón en la solapa de la chaqueta, agregó que precisamente «pensaba en ello al asistir hace pocos días en el Palacio Real al solemne acto en que Su Majestad el Rey, nuestro hijo, imponía a la Princesa de Asturias el collar de la insigne Orden del Toisón de Oro». «En ese entrañable acto sentí una vez más la fuerza del compromiso de la Corona con España, un compromiso que permanece vivo en mi corazón junto a la intensa satisfacción del deber cumplido». Cuando Don Juan Carlos terminó estas palabras, los académicos e invitados se pusieron en pie y le dedicaron un aplauso que se prolongó durante un minuto.Antes, se había referido a la «magistral exposición» de Fusi, y le dijo: «En efecto, nuestra Transición, tan admirada internacionalmente, situó a España en el conjunto avanzado de los grandes países. Fueron muchos los que contribuyeron al cambio histórico, pero el verdadero protagonista ha sido, en realidad, el pueblo español».El Rey padre agradeció a la Real Academia de la Historia «este homenaje de cumpleaños» y recordó el origen de las academias, a las que la Corona «acogió de inmediato, las protegió y las alentó». «Su lema común era muy preciso: \"servir al honor de la Nación\"». «Los académicos fundadores pensaban en España -dijo el Rey-. No en una España encerrada en sus fronteras, sino en una España abierta al mundo en todos los órdenes: de la política, de la ciencia, del comercio».Pero Don Juan Carlos también se refirió a los académicos actuales y al Diccionario biográfico digital, que será presentado en breve. Según dijo, ese diccionario «significa abrir las puertas de España de par en par porque España son los hombres y mujeres que en ella han vivido».", "title": "Don Juan Carlos: \"Siempre he tenido delante de mis ojos un nombre, España\"", "url": "http://www.abc.es/espana/casa-real/abci-juan-carlos-siempre-tenido-delante-ojos-nombre-espana-201803052226_noticia.html", "keywords": "historia,espana", "date": "2018-03-05", "id": "59c57a074d454c1ffc136c55d6fb3f3ffc974b7a", "summary": "El Rey padre afirma que «permanece viva en mi corazón la intensa satisfacción del deber cumplido»"}