{"article": "La organización británica sin ánimo de lucro St Mungo cooperó con el Gobierno del Reino Unido para localizar a inmigrantes ilegales durmiendo en la calle y deportarlos, según informó el periódico inglés The Guardian. St Mungo es una ONG dedicada a la lucha contra la pobreza y el apoyo a los sintecho, que ofrece ayuda \"a lo largo de todo el proceso para salir de la indigencia\" y defiende que todo el mundo \"debería tener un sitio al que llamar casa y poder perseguir sus sueños\", según apunta su web. La alarma saltó tras la filtración de un documento datado en septiembre de 2016, que indica que la organización colaboró con el programa del Ministerio de Interior británico que patrulla las calles en busca de sintechos en situación irregular para ponerlos a disposición policial. La directora del servicio contra la indigencia de St Mungo, Petra Salva, respondió a las alegaciones apuntando que \"entiende que la decisión parezca rara\" pero la organización se ve obligada a \"trabajar en un entorno muy difícil\". Política de inmigración La colaboración forma parte de la estrategia contra la inmigración ilegal del Gobierno británico, que incluye patrullas callejeras en busca de individuos durmiendo al raso, a los que entrevista y arresta si se sospecha que no tienen derecho a estar en este país. El diario apuntó que la ONG continúa compartiendo información con el Ministerio de Interior acerca de las personas con las que entran en contacto y que desean regresar a su país de nacionalidad. Según un comunicado publicado por la organización, St Mungo estableció una relación con el Ejecutivo británico para \"apoyar a todas las personas vulnerables y asegurar que el Gobierno reconozca los diferentes problemas que pueden acuciar a la gente que vive en la calle\".", "title": "Una ONG colaboró con el Gobierno británico para deportar a inmigrantes ilegales", "url": "https://www.elespanol.com/mundo/europa/20180305/ong-colaboro-gobierno-britanico-deportar-inmigrantes-ilegales/289722187_0.html", "keywords": "Pobreza,ONG,Inmigrantes,Europa,Reino Unido", "date": "2018-03-05", "id": "5a67087826dae6f54141f3b7e1594e55a74e94fb", "summary": "St Mungo, una organización benéfica dedicada a la lucha contra la pobreza y el apoyo a los sintecho, ha respondido a las alegaciones diciendo que se ven obligados a \"trabajar en un entorno muy difícil\"."}