{"article": "MadridActualizado:05/03/2018 21:04h- EFE1. Torrent propone a Jordi Sànchez para presidir la Generalitat pese a la abstención de la CUP. Roger Torrent (ERC), presidente del Parlamento de Cataluña, presentará formalmente la candidatura de Jordi Sànchez (Junts per Catalunya) para presidir la Generalitat de Cataluña. Tras la segunda ronda de contactos con los grupos políticos, celebrada hoy, Torrent ha anunciado que acepta la candidatura de Sànchez. Torrent ha oficializado que propone a Sànchez, que es el presidente del grupo parlamentario de JpC, como candidato a la presidencia después de una larga jornada en la que se ha reunido en su despacho de audiencias con el conjunto de líderes parlamentarios.- EFE2. Matteo Renzi dimite como líder del Partido Democrático tras su debacle en las elecciones italianas. Matteo Renzi ha presentado su dimisión como líder del Partido Democrático (PD), el gran derrotado de las elecciones generales de este domingo. Renzi lo ha anunciado este lunes en una rueda de prensa en la que ha reconocido que su formación ha sufrido «una derrota clara» y se ha mostrado contrario a que su formación llegue a pactos postelectorales con «partidos extremistas» y ha abogado por que permanezca en la oposición al próximo gobierno que se forme. En su opinión, hace falta «abrir una nueva página en el partido». «Es obvio que después de este resultado yo deje la dirección del partido», ha explicado el ex primer ministro italiano, que ya ha pedido al presidente del partido, Marteo Orfini, la convocatoria de una asamblea congresual para decidir quién será el próximo secretario general. 3. El ADN confirma que la camiseta encontrada pertenece al niño desaparecido de Níjar. Las pruebas realizadas en la camiseta blanca que el pasado sábado fue encontrada cerca de la depuradora de Las Negras en Níjar (Almería) por el padre de Gabriel Cruz, el niño desaparecido desde el pasado martes cuando se dirigía desde la casa de su abuela a la de unos familiares en un espacio de 100 metros, han certificado la presencia de ADN del menor.Así lo ha indicado el ministro de Interior, Juan Ignacio Zoido, en un apunte recogido por Europa Press a través de su cuenta personal de Twitter, en el que ha señalado que la búsqueda «continúa», por lo que «la colaboración ciudadana es fundamental», con lo que ha pedido a quien tenga alguna pista que llame al 112, 062 ó 091.4. Navantia entrega a Iberdrola las primeras plataformas del parque eólico marino más grande del mundo. Iberdrola y Navantia han celebrado hoy en las instalaciones de los astilleros de Navantia en Fene (La Coruña) el acto de entrega de las primeras cuatro plataformas o «jacket» para el parque eólico marino de East Anglia One, que han sido construidas en el astillero de Fene por el consorcio formado por Navantia-Windar. Al evento han acudido, el presidente de la Xunta de Galicia, Alberto Núñez; el presidente de Iberdrola, Ignacio Galán, y el presidente de Navantia, Esteban García, entre otras personalidades. De esta forma, durante los próximos meses se continuará con la entrega de los componentes pendientes y se culminará con éxito el contrato firmado en diciembre de 2016 entre ambas empresas. El mismo, consiste en la construcción y entrega sobre barcaza de 42 estructuras tipo «jackets» y 126 pilotes en el astillero de Fene y en las instalaciones de Windar en Avilés.5.Trump pretende viajar a Jerusalén para abrir la nueva embajada de Estados Unidos. El presidente de Estados Unidos, Donald Trump, dijo este lunes que podría viajar a Israel para presenciar la apertura de la embajada de Estados Unidos en Jerusalén, que él ordenó trasladar a esa ciudad y que se espera que se inaugure en mayo próximo. «Estamos pensando en que vaya. Si puedo, iré», dijo Trump al recibir en la Casa Blanca al primer ministro de Israel, Benjamin Netanyahu. Trump no ha aclarado si viajaría a Jerusalén en mayo o más adelante, dado que la intención de Washington es inaugurar en esa fecha solamente una pequeña delegación de la misión diplomática, compuesta por el propio embajador y unos pocos asesores, mientras se construye una embajada definitiva.6.Crece la violencia machista en España con más de 150.000 víctimas al año. Las víctimas de violencia machista han crecido en España en los últimos años y superan ya las 150.000, con tendencia al aumento de menores implicados, tanto como víctimas como agresores, y con alguna nota esperanzadora como el descenso de mujeres asesinadas o el mayor número de denuncias y condenas. En vísperas del Día de la Mujer, después de un año en el que se han visibilizado globalmente los abusos sexuales a partir del caso del productor cinematográfico Harvey Weinstein y con el reciente anuncio por parte del Poder Judicial de que se ampliará el concepto de violencia contra la mujer, este es un repaso a las últimas estadísticas disponibles en España.", "title": "Las seis noticias que debes conocer de este lunes 5 de marzo", "url": "http://www.abc.es/espana/noticias-ultima-hora/abci-seis-noticias-debes-conocer-este-lunes-5-marzo-201803052104_noticia.html", "keywords": "tarde,noticias,seis", "date": "2018-03-05", "id": "5db5f978114508c9443cc9a4b811bd28e013e629", "summary": "Nuevamente Cataluña ha estado de actualidad con la designación de Jordi Sánchez como candidato a la investidura, a pesar de la abstención anunciada de la CUP, así como otros temas como la dimisión del exprimer ministro italiano Mateo Renzi"}