{"article": "El estudio del árbol genealógico de cualquier ser humano no sólo sirve para conocer cuáles han sido nuestros parientes más cercanos, sino también para saber qué influencia ha tenido la cultura o los distintos acontecimientos históricos en el devenir de una o varias generaciones. Ramas tan dispares del conocimiento como la antropología, la genética o la economía los utilizan para estudiar y conocer el comportamiento humano o encontrar porqués al misterio de la longevidad a lo largo de la Historia. Trazar un gran árbol genealógico es una tarea tediosa que a menudo se ve dificultada por limitaciones geográficas o restricciones en el uso de datos. Sin embargo, gracias a Geni.com, una base de datos online con más de 86 millones de usuarios entusiastas de la genealogía, un equipo de investigadores ha conseguido trazar el mayor árbol conocido hasta la fecha, en el que se vincula a 13 millones de personas y 11 generaciones distintas. Los resultados de esta investigación, que acaban de ser publicados en la revista Science, evidencian el impacto que ha tenido la cultura y el cambio de las normas sociales en la propagación genética y sugieren, por ejemplo, que distintos factores culturales tuvieron más que ver con la expansión de nuestra especie que avances extraordinarios como la llegada del transporte. El árbol genealógico más grande de la historia La construcción de árboles genealógicos ha sido siempre un proceso de trabajo intensivo y exhaustivo. Geni.com es un portal que, además, ofrece información relacionada con eventos históricos, tasas de mortalidad durante conflictos bélicos distintos o sobre la reducción de la mortalidad infantil durante el siglo XX, por ejemplo. Así, al comparar estos hechos con los estudios genéticos tradicionales que exploran la heredabilidad, los autores encontraron una estimación similar, aunque más pequeña, de la heredabilidad de la longevidad. Asimismo, observando los patrones de migración descubrieron que las mujeres migran más que los hombres en las sociedades occidentales, pero en distancias más cortas. El estudio muestra también cómo la industrialización alteró profundamente el trabajo y la vida familiar. Este hecho coincide con el cambio de las elecciones matrimoniales. En 1750, la mayoría de los estadounidenses encontraba a sus cónyuges en distancias que no iban más allá de 10 kilómetros a la redonda. Sin embargo, 200 años después, en 1950, esa distancia se había extendido a cerca de 100 kilómetros. Curiosamente, el aumento en la distancia conyugal se produjo al mismo tiempo que el aumento en la relación genética (los individuos continuaron casándose con parientes), una teoría contraria a una vieja tesis que apunta que las personas se vuelven genéticamente más dispersas a medida que se distancian. \"A partir de estos resultados podemos hipotetizar que los cambios en el transporte del siglo XIX no fueron la causa principal de la disminución de la consanguinidad. Por el contrario, nuestros resultados sugieren que los factores culturales cambiantes jugaron un papel más importante en la reciente reducción de la relación genética de las parejas en las sociedades occidentales\", finalizan los autores.", "title": "El mayor árbol genealógico de la historia: une a más de 13 millones de personas", "url": "https://www.elespanol.com/ciencia/20180301/mayor-arbol-genealogico-historia-une-millones-personas/288721942_0.html", "keywords": "Revista Science,Antropología,Ciencia", "date": "2018-03-05", "id": "5eabfcbc1c04f4a26f86111fc7e85d5a82b7ed9a", "summary": "Un estudio publicado en 'Science' apunta que la cultura tuvo un impacto mayor que el desarrollo del transporte en la disminución de la consanguinidad."}