{"article": "El régimen electoral es pieza clave del Estado constitucional, habilita la participación ciudadana, transforma sus votos en escaños, hace operativo el principio democrático y el pluralismo político en las instituciones. El sistema electoral determina la calidad democrática en función de su capacidad de generar la representación política de una sociedad. Quienes hoy integramos Actúa vemos necesaria una profunda regeneración de nuestro sistema democrático que implique la reforma de la Ley Orgánica del Régimen Electoral (LOREG), tanto en la aplicación del principio básico de proporcionalidad votos-escaños como en la naturaleza abierta o cerrada de las listas electorales, la financiación de partidos, la representación paritaria mujeres-hombres, la prohibición de publicidad abusiva o inauguración de obras en campaña, o la lucha contra el transfuguismo. Porque existen soluciones razonables para mejorar una LOREG que distorsiona y tergiversa la voluntad popular y vulnera el principio constitucional de igualdad del sufragio (derecho fundamental según el artículo 23 de la Constitución). Soluciones avaladas por el Consejo de Estado, capaces de encontrar el respaldo de una amplia mayoría parlamentaria. No sirven las reformas de parte que busquen ventajismos y beneficios propios a golpe de encuesta electoral. PP, PSOE y los nacionalistas siempre han sido reacios a cambiar una ley electoral que les beneficia En la actual coyuntura política, con una composición plural del Congreso, podrían darse las condiciones para una reforma constitucional y la revisión de la Ley electoral. Sin embargo, parece que sólo habrá afeites cosméticos sin repercusión en la injusta distribución de escaños. PP y PSOE, apoyados por los grupos nacionalistas, siempre han sido reacios a cualquier cambio en un sistema del que obtienen pingües beneficios. Unidos Podemos y Ciudadanos, como ya Izquierda Unida intentara sin éxito, promueven hoy la reforma de un sistema que les perjudica. Hay sobre la mesa algunas propuestas susceptibles de ser aprobadas, véanse la reducción del gasto en campañas electorales, el robustecimiento de las listas cremallera o la reforma del voto rogado. No parece que se reduzca la edad para poder votar a los 16 años. Pero el nudo gordiano reside en la insuficiente proporcionalidad escaños-votos. Y D'Hondt no es el único obstáculo, sino la división en 52 circunscripciones que favorece la representación de los electores de las provincias menos pobladas en perjuicio de las más habitadas. El Consejo de Estado reconoce que esta guillotina deja sin representación a formaciones que obtengan menos del 15% de votos a nivel estatal cuando se reparten menos de 4 escaños. No por casualidad, la disposición fue introducida deliberadamente y por sorpresa al redactar la Constitución y luego la LOREG para favorecer el bipartidismo y el “voto útil” frente a partidos pequeños de distribución nacional, sin perjudicar a formaciones regionalistas cuyo voto se concentra en pocas provincias. La barrera del 3% para obtener escaño inutiliza el voto de decenas de miles de electores Barrera adicional es la del 3% de los votos como mínimo para la obtención de un escaño, medida que inutiliza el voto de decenas de miles de electores en Madrid, Barcelona, Sevilla o Valencia. El Consejo de Estado señaló el 24 de febrero de 2009 el camino a seguir para una posible reforma de la ley electoral. Basándome en tal, defendí en diciembre de 2010 en el Congreso una enmienda a la totalidad con texto alternativo a una proposición de ley del Grupo Popular para la reforma de la LOREG. La Ley vulnera el principio constitucional de igualdad de sufragio en dos elementos esenciales: la distribución de escaños entre circunscripciones y la atribución de escaños a las candidaturas. Recupero aquí algunas propuestas válidas de reforma que mejorarían la proporcionalidad sin necesidad de acometer una reforma constitucional: reducir la representación mínima inicial por provincia a un escaño por circunscripción; elevar la composición del Congreso de 350 a 400 escaños; distribuir los 50 escaños adicionales atendiendo exclusivamente a los sufragios que han resultado estériles en la atribución por provincias; y la sustitución de la regla matemática D'Hondt por una fórmula más proporcional como el método Hare, variedad de la regla de Sainte-Laguë aplicada en países como Alemania, Italia o Islandia. Hay que reducir el gasto electoral de los partidos mediante una campaña institucional de información Interesante sería además reducir el gasto electoral de los partidos mediante una campaña institucional de información; suprimir el voto rogado posibilitando a los residentes en el extranjero votar en urna o por correo y restablecer su derecho de voto municipal; dar facilidades de voto a las personas con discapacidad visual; voto personal hasta la introducción de la papeleta en la urna... Abramos, pues, esa nueva etapa de regeneración democrática. Acabemos con el dopaje electoral. Solo necesitamos articular una nueva mayoría alternativa que rompa el candado bipartidista, el inmovilismo y la corrupción, aunque no es fácil hoy, que estamos divorciados de la política del acuerdo. ***Gaspar Llamazares es Promotor de Actúa y diputado en la Junta General del Principado de Asturias.", "title": "El otro dopaje electoral", "url": "https://www.elespanol.com/opinion/tribunas/20180305/dopaje-electoral/289591041_12.html", "keywords": "Actúa (partido político),Opinión,Ley electoral,Reformas legislativas,Regeneración democrática,Tribunas,Congreso de los Diputados", "date": "2018-03-05", "id": "60beb7b173a176dfbe2b964401a89617b0351cb9", "summary": "El autor propone sustituir el método D'Hondt por una fórmula más proporcional y justa en la traslación de votos a escaños y ampliar de 350 a 400 -entre otras reformas- el número de diputados al Congreso."}