{"article": "Con la retirada del dress code de la alfombra roja por la plataforma Time's Up, la pasarela de los Oscar perdió la unidad argumental de los Globos de Oro o los BAFTA y la variedad de vestidos y colores se impuso, dando paso a un todo vale, que la convirtió en la consabida red carpet. Rojos, blancos rotos, metalizados y sí, también negros, devolvieron el color a la alfombra de gala del Teatro Dolby de Hollywood, que parecía estar abocada al color carbón, pero finalmente recurrió a su paleta cromática habitual, sin sorpresas estilísticas reseñables. La propuesta alternativa al movimiento Time's Up fueron los pines oficiales de la plataforma, pero no logró generar la unidad conseguida con los pasados total look en negro. Mientras Jane Fonda (80 años) decoró con la pequeña chapa grabada con Time's Up su Balmain, blanco impoluto, con hombreras y escote cuadrado puntiagudo; Salma Hayek (51), una de las voces más sonadas del movimiento contra los abusos de género en la industria tras contar su desagradable experiencia con el productor Harvey Weinstein, se dejó la chapa en casa. Aunque su vestido malva, de volantes totalmente cubiertos de lentejuelas y con hombreras conectadas mediante un cuello de aplicaciones brillantes, no necesitaba más adornos. Allison Janney en la alfombra roja. Gtres. El rojo vívido fue una de las apuestas ganadoras de la gala, elegido por actrices de la talla de Meryl Streep (68). Como siempre, la intérprete acertó con un vestido acorde a su edad, también con escote de pico, media manga y un discreto y finísimo cinturón forrado de la misma tela que el traje. Solo le faltó algún collar que hubiera acompañado al cuello abierto, algo huérfano sin adornos.Igual de acertada estuvo la compañera de reparto de Janney y productora de la cinta, Margot Robbie (27), nominada a mejor actriz. La sencillez impoluta de su Chanel blanco conquistó la alfombra roja gracias a los detalles: una delicada cinta brillante que partía del escote palabra de honor para caer sobre los hombros, y dos aperturas que generaban dos capas acabadas en cola. Lupita Nyong'o (35) deslumbró con un vestido de corte asimétrico, de una tela dorada con estructura. Del único hombro del vestido salía una especie de banda decorativa negra que llegaba hasta la cintura, con una red oscura y dorada, incorporada en el propio vestido. Más sencillo y mate era el Dior de Jennifer Lawrence (27), en color oro viejo, pero con el mismo carácter fuerte y femenino. Más cerca de los años veinte que de una armada galáctica se situaba el vestido de Gal Gadot (32), con finos tirantes y flecos en el bajo, gruesos, metalizados, pero llenos de movimiento. El estilismo en la alfombra roja de los Oscars JALEOS [Más información: Estos son los ganadores de la 90 edición de los Oscar]", "title": "La alfombra roja de los Oscar, sin hilo argumental estilístico", "url": "https://www.elespanol.com/corazon/estilo/20180305/alfombra-roja-oscar-sin-hilo-argumental-estilistico/289721378_0.html", "keywords": "El Estilo,Estilo,Premios de cine,Vestidos", "date": "2018-03-05", "id": "61e7496f649acee9a35e214b88e79f3fad87ad53", "summary": "Las estrellas de Hollywood brillaron con luz propia gracias a una gran variedad de colores y estilismos en rojo, blanco roto, metalizados, y negro. "}