{"article": "El presidente del Parlament, Roger Torrent, ha hecho este lunes oficial la propuesta del presidente del grupo parlamentario de Junts per Catalunya (JxCat), Jordi Sànchez, como candidato a la investidura, sin fijar aún la fecha del pleno. Elsa Artadi: “Encontraremos puntos de acuerdo con la CUP que permitan la investidura tanto con dos o cuatro votos” Tras reunirse a lo largo de esta jornada en su despacho de audiencias con el conjunto de líderes parlamentarios, Torrent ha confirmado a través de un comunicado su decisión de aparcar la candidatura de Carles Puigdemont y proponer a Jordi Sànchez, que cuenta con el apoyo de JxCat y ERC, aunque de momento no de la CUP. Fue el propio Puigdemont quien el pasado jueves, a la vista de que su investidura seguía bloqueada por las trabas legales, anunció que renunciaba \"de manera provisional\" a ser investido president y propuso en su lugar el nombre de Sànchez. Torrent ha propuesto a Sànchez, que sigue en prisión preventiva, como candidato a la investidura a la presidencia de la Generalitat, \"al comprobar, después de la ronda de consultas con los grupos que ha hecho este lunes, que es quien cuenta con más apoyo\". Así lo ha hecho público Torrent al término de su ronda de contactos, que se ha iniciado a primera hora de la mañana con una reunión con los representantes de la CUP Carles Riera y Maria Sirvent. Posteriormente se ha reunido con el presidente del grupo parlamentario de los comunes, Xavier Domènech, con el primer secretario del PSC, Miquel Iceta, y con el presidente del PPC, Xavier García Albiol. Ya por la tarde, Torrent ha recibido en su despacho de audiencias a los representantes de ERC Marta Rovira y Raül Romeva, a los portavoces de JxCat, Elsa Artadi y Eduard Pujol, y a la líder de Ciudadanos en Cataluña, Inés Arrimadas. Torrent no ha fijado aún una fecha concreta para la celebración de la investidura y, de hecho, JxCat le ha pedido unos días de margen para intentar convencer a la CUP de que apoye a Sànchez y llegar así al pleno con un acuerdo atado.", "title": "Torrent propone a Jordi Sánchez para la investidura pero no fija la fecha", "url": "https://www.elespanol.com/espana/politica/20180305/torrent-oficializa-jordi-sanchez-investidura-no-fecha/289722196_0.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,Política,Investidura,Roger Torrent", "date": "2018-03-05", "id": "640b3eacc8996e71aee2594a8cbfaaf7483492c2", "summary": "Fue el propio Puigdemont quien planteó esta solución el pasado jueves, a la vista de que su investidura seguía bloqueado."}