{"article": "Con esta colaboración, las dos empresas tendrán acceso recíproco a sus redes e implementarán sus servicios IoT, permitiendo a sus clientes empresariales utilizar las mejores tecnologías de IoT y acelerar la implementación de soluciones de conectividad IoT globales en sus empresas. El acuerdo contribuirá a consolidar sus respectivas posiciones líderes en Europa, Latinoamérica y China, tres de los mercados de IoT más importantes del mundo. Los clientes de Telefónica y China Unicom podrán implementar de forma fácil y sin interrupciones de servicio productos y servicios de IoT en estas tres regiones con una sola tarjeta SIM IoT global. Mediante una plataforma unificada de gestión de conectividad de IoT, podrán controlar las conexiones a nivel global y localizar las SIM IoT cuando lleguen a una geografía (subscription swap), cumpliendo con los estándares de GSMA. Vicente Muñoz, Director Global de IoT de Telefónica, comentó que \"estamos aprovechando las tecnologías IoT para acompañar a nuestros clientes en su viaje de transformación digital, donde el IoT desempeña un papel muy importante.Telefónica IoT es reconocida como un líder en el Cuadrante Mágico de Gartner para servicios gestionados de M2M en todo el mundo, y mantenemos esta posición desde su inicio, hace cuatro años. La simplificación de grandes implementaciones de IoT es clave y, por lo tanto, estamos reforzando nuestro ecosistema de socios. La asociación con China Unicom fortalecerá la capacidad de Telefónica para satisfacer las necesidades globales de nuestros clientes\".", "title": "Telefónica y China Unicom se alían para expandir el Internet de las Cosas", "url": "https://www.elespanol.com/economia/empresas/20180305/telefonica-china-unicom-alian-expandir-internet-cosas/289721603_0.html", "keywords": "Internet de las cosas,Telefónica,Empresas,Tecnología", "date": "2018-03-05", "id": "64f9c684463cc6e6c6f775a96eb9d23624267f83", "summary": "Telefónica y China Unicom han firmado un acuerdo en el ámbito del Internet de las cosas (IoT).\n "}