{"article": "Russell Crowe (53 años) ha decidido poner en subasta pública varios objetos personales de las grabaciones de las películas y algunos de los regalos a su ex mujer, Danielle Spencer (48). La subasta se celebrará el próximo 7 de abril coincidiendo con su aniversario de boda, que harían 15 años de casados. El actor ha decidido, junto a su mujer, subastar objetos que ya no tienen uso, y que tras tomar la decisión de divorciarse quieren deshacerse de ellos. El nombre que le ha querido dar a esta venta es El arte del divorcio, y cuenta con más de 200 artículos del actor que podría llenar tres grandes salas. \"El divorcio ha hecho que examine las cosas que son esenciales en la vida, y las cosas que no lo son\", ha dicho Crowe. \"Durante el proceso de divorcio, me di cuenta que tenía muchas cosas: material de mi carrera, artículos que he recopilado y cosas en general. Cajas y cajas de cosas\". Russell Crowe y Danielle Spencer. Gtres La pareja se casó en 2003, y se separaron en 2013. Ahora el actor ha decidido deshacerse de objetos personales que le unían a su ya ex mujer y algunos que ya no tienen utilidad. Uno de esos artículos que pone en subasta de su ex pareja son algunas de sus joyas, como un anillo de diamantes que compró durante su matrimonio, que vende por 43.000 libras. \"Fue increíblemente caro en ese momento. No fue un gran regalo porque era tan caro que nunca quiso usarlo demasiado por temor a perderlo o dañarlo\", dijo Crowe. Y no sólo artículos personales, la pareja también está vendiendo un Mercedes negro que fue uno de sus coches de su boda. El actor ha hablado sobre lo que opina su ex mujer con la venta de artículos personales que les unen de forma simbólica: \"Creo que ella se siente de la misma manera que yo en lo que respecta avanzar en cosas que ayudan a crear espacio en futuro\". A parte de esos objetos personales, también ha querido poner en esta subasta objetos que han sido parte del decorado y vestuario de las películas en las que ha participado. Por ejemplo de la película Gladiator, que vende la armadura, la espada, calzado y ropa, entre otros. Pero, uno de los artículos más curiosos que hay a la venta es una réplica del carro romano, o los caballos de utilería a tamaño real. Entre todos los recuerdos están las botas del Dr. Martens que llevaba como neonazi en Romper Stomper, o su violín de la película Master and Commander. \"El violín del capitán Aubrey tiene un lugar especial en mi corazón. Es un violín de concierto serio y debería tocarse en lugar adecuado, y no cogiendo polvo en mi despacho\", dijo al Sydney Daily Telegraph. También habría la posibilidad de comprar su colección de relojes, que iría firmada con un autografo suyo. Y otros de los artículos a la venta son los carteles del estreno de diferentes países de la película Gladiator. El valor de la subasta entera podría estar rondando los 1,5 y 2 millones de libras, y se celebrara coincidiendo con el aniversario de boda de la pareja. Ambos con esta subasta quieren cerrar este capitulo en sus vidas y darle más espacio a sus vidas. [Más información: Russell Crowe se come a 'Gladiator': su sorprendente transformación física]", "title": "Russell Crowe subasta los objetos de su relación con su exmujer", "url": "https://www.elespanol.com/corazon/celebrities/20180305/russell-crowe-subasta-objetos-relacion-exmujer/289721463_0.html", "keywords": "Russell Crowe,Subastas,Celebrities,Divorcios", "date": "2018-03-05", "id": "66f77d04355ff8f639e6bcb79554d0c3cee9cb33", "summary": "El actor organiza una venta pública con el nombre 'El arte del divorcio' en la que se pueden comprar objetos de su relación con Danielle Spencer y de las películas que ha grabado."}