{"article": "Actualizado:05/03/2018 17:15hMartin Glenn, director ejecutivo de la Federación Inglesa de Fútbol (FA), ha generado una gran controversia en Inglaterra al defender el expediente abierto a Pep Guardiola por lucir un lazo amarillo durante los partidos del Manchester City en apoyo a los encarcelados por el desafío secesionista catalán.En opinión de Glenn, el lazo amarillo de Guardiola lo único que representa es un apoyo a la independencia de Cataluña, por lo que en la FA entienden que está prohibido lucirlo: «No se puede llevar, no queremos que un equipo de fútbol muestre símbolos políticos. Os aseguro que hay muchos españoles molestos con este asunto».En su defensa, Glenn comparó el lazo amarillo con otros símbolos, lo que ha causado un enorme revuelo: «Un día podría ser la Estrella de David, otro la hoz y el martillo, después una esvástica... ¿Dónde trazamos la línea? ¿Debemos dejar que alguien exhiba una insignia del ISIS o del UKIP (partido de ultraderecha británico)?».Incluir la Estrella de David, un símbolo religioso que representa a los judíos, junto a la esvástica, ha ptovocado una ola de reacciones en contra de Glenn.Glenn, en cambio, defendió la presencia del símbolo de la amapola en las camisetas de los clubes británicos que representa a los soldados ingleses muertes, prohibidas también por la FIFA: «Lo de las amapolas es distinto. Alguien en la FIFA pensó que era un símbolo político, pero conseguimos que entraran en razón. Las poppies no son un símbolo que divida a la gente».", "title": "\"Hoy es un lazo amarillo; mañana puede ser una insignia del ISIS\"", "url": "http://www.abc.es/deportes/futbol/abci-lazo-amarillo-manana-puede-insignia-isis-201803051154_noticia.html", "keywords": "amarillo,facup,lazo,guardiola", "date": "2018-03-05", "id": "6b69d70a8599e492898468a8f012c3047acd3fac", "summary": "Martin Glenn, director ejecutivo de la Federación Inglesa, crea controversia en su defensa del expediente abierto a Guardiola: «Lo que lleva es un símbolo político»"}