{"article": "Las celebrities de Hollywood acumulan año tras año ingentes cantidades de dinero que, en muchas ocasiones, terminan gastando en todo tipo de lujos y extravagancias. La última moda entre los ricos de Beverly Hills no ha dejado indiferente a nadie: la clonación de mascotas. Hace solo una semana se conoció que la actriz Barbra Streisand (75 años) encargó dos clones de Samantha, su perra que murió en 2017 a los 14 años. Así surgieron Miss Scarlett y Miss Violet, clones de la perra original, según confirmó la propia artista en la revista Variety. \"Tienen diferentes personalidades\", comentaba a la vez que aseguraba que está \"esperando a que se hagan mayores para poder ver si tienen los ojos marrones y la seriedad\" de Samantha. Los dos perros fueron clonados a partir de células extraídas de la boca y el estómago de Samantha, de raza Cotón Tulear, un tipo de perro miniatura. Este tipo de mascotas se caracterizan por poseer un pelo muy suave que recuerda a una bola de algodón. Según describió la actriz en la entrevista, tras recibir a los perros los vistió de color lavanda y rojo para distinguirlos. La nueva moda de los ricos Pero el caso de Barbra no es aislado. Aunque la clonación de animales no es algo nuevo (en 2005 unos investigadores de Corea del Sur clonaron al primer perro) esta práctica se está extendiendo entre las clases más pudientes. Para ello se han constituido varias empresas especializadas en la clonación de mascotas, no a cualquier precio, eso sí. Una de las compañías principales es ViaGen Pets, afincada en Estados Unidos, que cobra 50.000 dólares por la clonación de un perro, 25.000 dólares por un gato y 1.600 dólares para conservar los genes de las mascotas. La otra compañía, un poco más cara, es Sooam Biotech Research Foundation, una empresa de Seúl (Corea del Sur) en la que por 100.000 dólares se puede clonar el perro de una persona. Este proceso se puede llevar a cabo con mascotas vivas (la situación ideal) o muertas. En este último caso, para que las muestras sean válidas los cuerpos deben estar bien conservados (en los perros no pueden haber pasado más de cinco días y en los gatos más de tres). Muchas de las celebrities que recurren a esta táctica deciden conservar los genes de las mascotas cuando ya están vivos. Teniendo el dinero prefieren optar por la vía más segura. Así, distintas fuentes de estas empresas que han hablado con medios anglosajones, como el New York Times o el Daily Mail, aseguran que cada vez son más los que se están sumando a esta moda que a este paso terminará por convertirse una práctica no solo al alcance de los más pudientes. [Más información: Estos son Zhong Zhong y Hua Hua, los primeros monos clonados como Dolly]", "title": "La nueva moda de las 'celebrities': clonar a sus mascotas", "url": "https://www.elespanol.com/corazon/celebrities/20180305/nueva-moda-celebrities-clonar-mascotas/289721458_0.html", "keywords": "Mascotas,Lujo,Celebrities", "date": "2018-03-05", "id": "707034f85773bc63d073e841b0ff8e2cbd13c089", "summary": "La actriz Barbra Streisand fue noticia la semana pasada al conocerse que encargó dos clones de su perra, que murió en 2017. Pero no es la única. "}