{"article": "Ainhoa Alberdi, la principal testigo del caso De Miguel, se ha ratificado este lunes punto por punto en el conjunto de su denuncia en el juicio que se sigue en el Palacio de Justicia de Álava. El político del PNV, Alfredo De Miguel, le exigió el pago de una comisión ilegal por la adjudicación de un contrato, en su despacho oficial de la Diputacion de Álava, donde era diputado foral, y a través de su cuenta de correo electrónico en dicha institución. Le dijo que “había que pasar por caja, que esto no era gratis”, según ha mantenido ante el tribunal. La empresaria y abogada especializada en Urbanismo ha relatado sin titubeos y con voz firme la extorsión de la que dice haber sido objeto por el contrato que su empresa Urbanorma Consulting había suscrito con el Parque Tecnológico de Miñano en Álava (PTA) para la adquisición de terrenos para su ampliación. Fue su denuncia, presentada en diciembre de 2009, la que dio paso a las investigaciones practicadas por el fiscal jefe de Álava, Josu Izaguirre, y el magistrado Roberto Ramos, que pusieron al descubierto una presunta trama de corrupción, la mayor de las destapadas hasta ahora en el País Vasco, por la que se juzga a tres exdirigentes del PNV de Álava y a otras 23 personas, en su mayoría vinculadas al partido de Andoni Ortuzar. El macroproceso está dividido en doce partes por su complejidad y extensión. Urbanorma Consulting se constituye en 2006 por Alberdi y el promotor Jon Iñaki Echaburu, propietario del grupo Loizate, contratista habitual de la Administracion vasca. Poco después accede al contrato –amañado, según ha quedado expuesto- con el PTA que se investiga en la causa. La sociedad se rompe a principios de 2008 cuando Loizate entra en concurso de acreedores y la abogada le compra la parte a su socio. Entonces comienzan los problemas para ella. \"Un susto monumental\" “Todo es normal -en referencia a sus relaciones con el principal político acusado y el PTA- hasta la reunión del día D”, ha señalado Alberdi en alusión a la entrevista que mantiene en noviembre de 2008 en el despacho oficial del diputado de Administración Local y Equilibrio territorial, con competencias en Urbanismo, Alfredo De Miguel, exnúmero dos y entonces una de las personas más influyentes del PNV en Álava. El político nacionalista había sido con anterioridad gerente de los Industrialdeak (polígonos industriales) de Araia y Orduña, que habían contratado el asesoramiento de Urbanorma, e impuso a esta empresa en la adjudicación del PTA la contratación de la compañía Stoa y de su compañero de partido, Aitor Tellería, también juzgado por estos hechos. Por eso no se extrañó de que la convocara a su despacho aunque se llevó “un susto monumental” al conocer las razones. “[Allíl] básicamente lo que se me dice es que tengo que pasar por caja”. La frase es una expresión literal de De Miguel, según ha contestado a requerimiento del presidente del Tribunal, Jaime Tapia, porque pese al tiempo transcurrido asegura no haber olvidado las palabras de su interlocutor. \"Lo nuestro lo dejamos en 100\" Alberdi entiende “claramente” que le están “pidiendo dinero por el contrato de Urbanorma”. Una impresión que corrobora posteriormente a través de un intercambio de correos electrónicos entre el 5 y el 15 de diciembre de 2008. En el más significativo, con fecha del día 9, el diputado foral fija presuntamente la cantidad de la comisión a abonar: \"Lo nuestro lo dejamos en 100 y ni una cosa ni otra. ¿Cuánto para este año y cuánto para el otro?\". En ninguno de ellos se establece el método de pago aunque De Miguel en la citada reunión le explica que se haría a través de una factura emitida por una empresa cuyo nombre no explicita. Alberdi, “sorprendida” según ha manifestado “por la alegría y la facilidad\" con que la estaban extorsionando, \"vía email y desde sitios oficiales”, reflexiona sobre la posible existencia de víctimas anteriores y decide protegerse para evitar ante hipotéticas denuncias que la relacionen con esas prácticas ilegales porque podía acabar sentada en el banquillo de los acusados. “Me sorprende esa alegría… De ahí mi temor. Si eso [pedir comisiones ilegales] era tan fácil de hacer, no sería la única a la que se le había hecho”, ha manifestado en torno a la impunidad con la que actuaba De Miguel, precisando que en su ánimo no estaba armarse de pruebas para “denunciar a esa gente” sino demostrar que ella no estaba “en esa dinámica”. Su decisión de “no pagar” y de cubrirse las espaldas le lleva a acudir “a la Casa del Espía”, donde compró una grabadora marca Olympus VN 5500, que acabó un año después en la mesa del fiscal con 24 pistas de audio que los abogados de la defensa tratan de anular ahora como evidencias. Una grabadora en la media La testigo, que llegó a esconder la Olympus hasta en la media, realizó un conjunto de grabaciones caseras de muy mala calidad, algunas de las cuales se han podido oír ya en el Palacio de Justicia. La primera de las pistas de audio escuchada recoge la conversación telefónica en la que Alberdi, poco tiempo después de la reunión con De Miguel, pide explicaciones a su exsocio, Jon Echaburu. Este es un extracto de la grabación. Alberdi.- ¿Tú pactaste algo con ellos? Echaburu.- Me parece que íbamos a pagar a una sociedad. A.- ¿Cuánto? E.- No quedamos en una cantidad fija A.- ¿A quiénes ibais a pagar el dinero? E.- Con los que estamos hablando en todo momento, con los interlocutores. A.- Pues me han pedido… Pero como yo no tengo ni idea, te estoy preguntando a ti. O sea, era una cantidad sin determinar que ya se hablaría. ¿Y para quiénes¿ ¿Para quiénes? ¿Tú no sabes? E.- Para quienes ellos digan. A.- ¿Pero era para ellos? E.- Para ellos posiblemente no, para una sociedad A.- ¿Para el partido o así? E.- Pues no lo sé, ellos lo van a establecer. A.- ¿No te dijeron nada, ni cantidad tampoco, ni porcentaje ni nada? E.- No, no. Nosotros tampoco dijimos nada. Pero bueno, dentro de lo normal. Teniendo en cuenta el volumen de lo que era, vamos. Una cantidad \"dentro de lo normal\" Ese “dentro de lo normal” se concretó en el caso de Ainhoa Alberdi en la petición de un tercio de lo cobrado por la adjudicación del contrato, que se elevó a 360.000 euros más IVA. Una exigencia en la que intervino también Aitor Tellería, que llegó a decirle que de alguna parte tendrían que sacar “lo suyo”. En uno de los audios escuchados Tellería menciona el acuerdo al que había llegado Etxaburu y por el que ellos “recaudaban” una tercera parte de lo abonado por el PTA. “La sociedad [Urbanorma] se constituyó para esto, para este fin, para poder entrar en el contrato”, asegura el exdirigente del PNV. La abogada urbanista ha comparecido ante el tribunal bajo la protección de víctima, lo que ha impedido a los medios de comunicación tomar imágenes, pero no ha evitado su presencia física ante los acusados, sentados detrás de ella. Interpelada por el fiscal ha relatado sus pasos tras la extorsión recibida y su estrategia de dar largas a De Miguel y Tellería, a quienes de entrada no comunicó su intención de no pagar mientras trataba de asegurarse el cobro del PTA de la última parte de los trabajos realizados por Urbanorma. Alberdi acudió con los correos de De Miguel a denunciar los hechos al presidente de los Parques Tecnológicos de Euskadi, Julián Sánchez Alegría, quien le dijo que no se preocupara y le garantizó el pago de sus honorarios profesionales. Al poco tiempo el padre de la afectada, que conocía a De Miguel, recibió una llamada de este último advirtiéndole de que su hija les debía dinero y recriminándole que se hubiera puesto en contacto con Sánchez Alegría, que se sienta en el banquillo acusado de haber amparado la extorsión. Las presiones a su padre y los vetos padecidos llevaron a la abogada a recurrir a la Fiscalía. Vetos y represalias de la Administración vasca La denuncia presentada por Alberdi en diciembre de 2009 le ha reportado consecuencias negativas de toda índole, en los planos personal, familiar y económico. Según ha relatado, ha estado sometida a tratamiento por depresión, todavía padece un estado de ansiedad, y ha tenido que afrontar discusiones con miembros de su familia pertenecientes al PNV. Las consecuencias en su trabajo también han sido notorias ya que no ha podido volver a participar en ningún concurso público en el País Vasco. Al veto a una adjudicación en la que intervino Stoa y que consta en el sumario, la empresaria ha añadido en la vista que se le rescindieron contratos sin alegar razones y que cuando se presentó a un nuevo concurso de una sociedad pública, Bizkailur, dependiente de la Diputación de Bizkaia, un político le aconsejó que no lo hiciera a pesar de tener la mejor puntuación. El presidente del Tribunal ha intentado sin éxito conocer la identidad de quien le advirtió de que estaba vetada, pero la interpelada no ha querido desvelar su nombre para no sumar nuevas represalias. Acabado el turno del fiscal llegará el de las defensas, que interrogarán este martes a Ainhoa Alberdi y tratarán de buscar contradicciones en un relato que no ha variado a lo largo de los más de ocho años transcurridos.", "title": "Extorsionada en el despacho oficial: “Me dijo que había que pasar por caja, que esto no era gratis”", "url": "https://www.elespanol.com/espana/politica/20180305/extorsionada-despacho-oficial-dijo-pasar-no-gratis/289721952_0.html", "keywords": "Corrupción,Política,PNV,País Vasco,Álava", "date": "2018-03-05", "id": "710a309e6d8956ba6214d51cc83923908dd283b3", "summary": "Ainhoa Alberdi ratifica en el juicio que el exnúmero dos del PNV de Álava le reclamó una comisión de 100.000 euros y afirma que puede haber más casos."}