{"article": "Laura Diepstraten tiene once años y ya ha cumplido su gran sueño. La joven almeriense se subió al escenario de La Voz Kids para demostrar al jurado su valía, para enseñar al público la potencia de su inocente voz, para garantizar la emoción en los espectadores. Laura, invidente de nacimiento, sedujo a los coaches del programa con una interpretación de Qué bonito, la canción de Rosario Flores (54 años) quien, junto a Antonio Orozco (45), se giró su silla para ver la actuación de la niña. Así, con un giro de sillones, se hacían realidad los deseos de la pequeña. Laura Diepstraten durante una actuación. \"Es como un sueño que la gente te quiera\", regala desde el otro lado del teléfono. La concursante nació prematura y con tan sólo dos meses se le desprendió la retina. Ahora, sólo ve algo de luz y conjuntos de bultos. \"Ella siempre ha cantado, como cualquier cría pequeña normal\", explica Ronni Diepstraten, su padre. Tenía ocho años cuando la música le cedió un puesto en la televisión. Laura estaba en una clase de pintura cuando le grabaron cantando y lo subieron a Facebook. Un vídeo fue suficiente para que un concurso de música de la ONCE le llamara a filas para participar y hacerse así ganar. Su debut en la televisión vino de la mano de aquel premio, Canal Sur le pidió que participara en el programa andaluz Menuda Noche. Natural de Pulpí, un pequeño pueblo de Almería, Laura aprovechó el éxito y participó en Fenómeno Fan. Pero la pequeña pantalla no es importante para ella. \"Es todo súper chulo, ya no es sólo salir en televisión, es difícil creer que la gente te acoja con tanto cariño\", admite la joven. El problema de visión convierte en complejo lo cotidiano. La pequeña cantante dedica su tiempo a aprender canto y piano, practica este instrumento con partituras escritas en braille y se sirve del buen oído para mejorar. Con la voz entrecortada por la risa, reconoce que ella ya sabía que alguien se había girado para verla actuar. \"Sabía que se habían girado porque oía las sillas pero cuando supe quienes eran pegué un salto porque no me lo esperaba\", admite. Se acuerda de los coaches cuando habla del famoso programa de Mediaset. \"Detrás de las cámaras son muy buenos con nosotros, cariñosos y nos hacen reír, Orozco es el más bromista\", reconoce. Su actuación emocionó al jurado, Antonio Orozco se dejó ver realmente afectado tras la actuación y no pudo contener las lágrimas. Laura no lo supo hasta que se emitió el programa. \"Me quedé muy sorprendida, no sabía que había llorado y me gustó porque se había emocionado conmigo. Si lo hubiese sabido en el momento le habría dado las gracias por emocionarse\", explica. A pesar de los años, es consciente de la dificultad de la profesión. \"Yo quiero ser cantante pero sé que eso no siempre va bien, entonces, si no puedo, quiero ser maestra de música\". Habla, con la madurez de alguien más protegido por los años, sobre la responsabilidad de su educación y la importancia de centrarse en el colegio. \"Tiene los pies en el suelo más que algún adulto\", ría su padre. Laura lo tiene claro, sabe cuál es el siguiente paso para cumplir un sueño más, ella quiere cantar con David Bisbal (38). [Más información: Las lágrimas de Antonio Orozco al escuchar cantar a una niña invidente]", "title": "Laura, la niña invidente de 'La Voz Kids': \"Es un sueño que la gente te quiera\"", "url": "https://www.elespanol.com/corazon/famosos/20180305/laura-invidente-voz-kids-sueno-gente-quiera/288972114_0.html", "keywords": "Famosos,Rosario Flores,Pulpí,Telecinco,Antonio Orozco,Cantantes", "date": "2018-03-05", "id": "719d83d7d71617ff207bace9f32b7d0c6ecade5a", "summary": "La joven almeriense ha convertido su actuación en uno de los momentos más emocionantes de 'La Voz Kids'. JALEOS ha hablado con ella y con su familia sobre la experiencia televisiva y la vida de superación de la pequeña. "}