{"article": "Mila Ximénez (65 años) nunca ha ocultado su pasión por Tánger, esta ciudad de Marruecos le trae buenos recuerdos de un pasado igual de tormentoso que intenso. En muy pocas ocasiones la colaboradora de Sálvame ha querido ahondar en esa parte de su vida, pero un día desveló que allí había conocido a Rafael Aguilera, un empresario marroquí del que se quedó prendidamente enamorada. Vivieron un amor apasionado e intermitente que, desgraciadamente, no pudo acabar en final feliz. Hablaron, acordaron y los años pasaron y ahora, tras el fallecimiento de Rafael, los recuerdos se agolpan en la tertuliana. Pero, ¿por qué no pudieron ser felices Mila y Rafael?, ¿qué era eso que se lo impedía? En este medio se nos remite a la bloguera Kela, quien analizó hace unos años la historia, cuando la volcánica relación aun coleaba. Según su testimonio, ambos querían de la otra parte cosas inviables en ese momento, promesas que no se podían cumplir: \"Mila Ximénez mantiene una relación -a etapas- con Rafael Aguilera y el motivo por el que siempre lo dejan es porque él le ha pedido a ella que abandone la televisión\". Así de contundente y segura se mostraba esta persona. La colaboradora en una imagen de 2002. Gtres Mila no estaba dispuesta a ceder a esa petición, necesitaba trabajar, pero pidió algo a cambio en caso de que accediera, según esta fuente: \"Ella a cambio le pide que se casen, por si eso no funcionará no quedarse ella tirada y sin trabajo. Ella quiere boda para asegurarse el futuro como red de seguridad y si no, no abandona la televisión. Ese es el motivo por el que siempre cogen y dejan la relación. Y el motivo por el que ella a veces tiene esos bajones. Rafael aprovecha sus enfados y sus pollos en la televisión para envenenarla y convencerla de que abandone el programa\". Ni uno ni otro consintió mover ficha y el tiempo llevó a la separación irremediable. Las dos únicas ocasiones en que Mila ha roto su silencio La primera vez que la exmujer de Manolo Santana (79) abrió su corazón sobre los sentimientos que la unían a este empresario fue en 2012 en el programa Sálvame. \"He tenido una persona muy especial durante muchos años, creo que he estado enamorada mucho tiempo de una persona que se llama Rafael. Pero ahora estoy disfrutando no del enamoramiento sino del desenamoramiento. Ya no se sufre, estás más tranquila. Rafael y yo estamos en un momento de reposo. Probablemente nos volvamos a encontrar pero de momento estoy sola y bien\". mila-kA1B-U501107921798vBB-624x385@El Norte Sin ninguna etiqueta formal entre ellos, la tórrida pareja se veía a trompicones entre Tánger y Madrid. La última vez que decidieron pasar juntos las navidades fue en 2010 y desde entonces la comunicación ha sido prácticamente nula hasta el fatal desenlace de Rafael, acaecido la pasada semana. Este hecho ha dejado devastada a Ximénez, quien le dedicaba su blog en la revista Lecturas: \"La muerte me ha arrancado un futuro cargado de pasión y caricias ajenas al mundo. Jamás volveré a abrazarle en ese mundo mágico de clandestinidad que nos salvaba del frío de la calle. Siempre he negado mis dependencias emocionales, ocultaba que durante muchos años he amado rabiosamente a alguien que esperaba que volviera, y estaba segura de que sería así\". Sin embargo, estas profundas palabras de amor y cariño no han gustado a todo el mundo. En concreto, la hija de quien fuera su pareja está muy dolida por su declaración pública. De hecho, ha arremetido duramente contra la colaboradora, quien no ha dudado en defenderse a través de su programa: \"Eres capaz de ensuciarlo todo, lo has hecho toda tu vida, pero ni tú ni nadie va a manchar la historia de amor más bonita que he tenido en mi vida, probablemente tú no la tengas nunca, yo gracias a Dios la tuve y la voy a recordar así. No he entrado en su intimidad, he contado un trozo de mi vida y me he despedido de tu padre, no he dado su nombre, solo he dicho que lo amé profundamente y tú lo sabes\". Pese a todo, Mila quiere conservar un buen recuerdo de su amor. En realidad, es lo único que le quedará. [Más información: Mila Ximénez se inventó un encuentro sexual con Encarna Sánchez \"por dinero\"]", "title": "Mila Ximénez y su gran amor marroquí: la historia que no pudo ser", "url": "https://www.elespanol.com/corazon/famosos/20180305/mila-ximenez-amor-marroqui-historia-no-pudo/288971604_0.html", "keywords": "Amor,Famosos,Telecinco,Sálvame,Mila Ximénez,Tánger", "date": "2018-03-05", "id": "72b62405dfdbe2075c601df6aed68010f2fb2331", "summary": "La colaboradora estuvo perdidamente enamorada de Rafael Aguilera, un empresario marroquí al que conoció en Tánger. Tras su muerte, salen a la luz las razones por las que la pareja no prosperó. "}