{"article": "Actualizado:05/03/2018 08:40hLe gusta decir a Raúl Chapado, el joven presidente de la Federación Española que fue referencia en triple salto, que «no hay excusa para que nadie trabaje más que tú». Le gusta aportar valores del deporte a sus declaraciones, tales como sacrificio y esfuerzo. En esta ronda de matizaciones tal vez deba incluir una más. Descaro. La generación de atletas que ha competido este fin de semana en el Mundial de Birmingham (torneo que no siempre cuenta con los mejores, sino con los interesados en acudir) ha despuntado por la frescura y el desparpajo, cualidades que han devuelto a España a las medallas. Dos de bronce para la saltadora Ana Peleteiro (22 años) y el mediofondista Saúl Ordóñez (24) y el oro interruptus de la sensación del certamen, el palentino Óscar Husillos (24), campeón desposeído por pisar la línea en los 400 metros. Incluso en la aceptación de su desgracia, en la asunción de un golpe que no ha querido convertir en drama, Husillos exhibió otro talante, el propio de una generación que viene para cambiar los hábitos y los modos. «Esto no es el fútbol y en España se analiza todo según las normas del fútbol. Es un deporte individual, en el que si no respondes, te quedas fuera. Pisé la línea. La descalificación es clara», expresó después de un debate que inundó las redes de sociales de todo tipo de excusas futboleras.Con su plan de acción bien ejecutado, Husillos logró 44.92 segundos en 400, que es una marca estratosférica, excelsa en el atletismo, al nivel de los mejores en el mundo. Con eso se queda el castellano. «La marca me dice lo que valgo», razonó sin hundirse por el varapalo.Los nuevos aires pudieron plasmarse en la final de 3.000 metros, pero Adel Mechaal (cuarto en el Mundial de Londres) se quedó sin sitio y sin aire para remontar a la colonia de etíopes y kenianos que avasallaron al resto. Mechaal (27) tiene más escamas que los otros atletas y, ya campeón europeo en pista en 2017 y subcampeón al aire libre en 2016, es una baza segura en la alta competición. No estaba feliz con el quinto puesto. «Es un premio menor, pero me han faltado las fuerzas».Con el velocista Bruno Hortelano (26), campeón de Europa de 200, en compás de espera para reaparecer después de su fatal accidente en el que se dañó la mano en septiembre de 2016, la delegación española puede mirar al futuro con otro optimismo.Ana Peleteiro ha conquistado el bronce en triple salto después de seis años en trance tras ganar el mundial júnior. Y Saúl Ordónez representó el factor sorpresa en 800 metros, al alcanzar el bronce después de correr con desparpajo ante gente teóricamente superior, entre ellos otro español, Álvaro de Arriba.", "title": "Una generación para brillar", "url": "http://www.abc.es/deportes/abci-atletismo-mundial-pista-cubierta-generacion-para-brillar-201803050832_noticia.html", "keywords": "seleccion,atletismo", "date": "2018-03-05", "id": "72cdb60c77532944a950749a67b69813d1138ae2", "summary": "Óscar Husillos ha liderado a una selección española repleta de jóvenes que ha brillado en Birmingham"}