{"article": "Frances McDormand ganó el Óscar a la mejor actriz, el segundo en su carrera, gracias a su interpretación de una madre terca y justiciera en el drama con toques de humor negro \"Tres anuncios en las afueras\". La intérprete, muy emocionada sobre el escenario, dejó uno de los grandes momentos de la noche al pedir a todas las mujeres nominadas en esta edición de los Óscar que se pusieran de pie, un gesto que fue acompañado por una enorme ovación en el teatro Dolby. Frances McDormand pone en pie a las mujeres de los Oscar Carmen Suárez \"Todas tenemos historias que contar y proyectos que necesitan financiación. Pero no nos habléis (de eso) en las fiestas de esta noche. Invitadnos a vuestras oficinas en un par de días o podéis venir a las nuestras, lo que prefiráis\", señaló. McDormand dio las gracias al director Martin McDonagh, y especialmente a su marido Joel Coen y su hijo Pedro. \"Se qué estáis orgullosos de mí y eso me llena de una alegría eterna\", dijo. McDormand partía como favorita para llevarse la estatuilla tras haber arrasado en la temporada de premios de cine, puesto que salió victoriosa de los Globos de Oro, los BAFTA, los premios del Sindicato de Actores SAG o los galardones del cine independiente Spirit. La actriz, que en \"Tres anuncios en las afueras\" mantiene un duelo interpretativo memorable frente a Sam Rockwell, ya tenía una estatuilla por su papel como la inolvidable policía embarazada de \"Fargo\" (1996). Esta era la quinta nominación para los Óscar de McDormand, ya que a \"Tres anuncios\" y \"Fargo\" hay que unir las candidaturas que logró por \"Arde Misisipi\" (1988), \"Casi famosos\" (2000) o \"North Country\" (2005). La artista es además una habitual colaboradora de los hermanos Coen.", "title": "McDormand puso a las mujeres en pie: \"Todas tenemos historias que contar\"", "url": "https://www.elespanol.com/cultura/cine/20180305/mcdormand-puso-mujeres-pie-todas-historias-contar/289721359_0.html", "keywords": "Actrices,Cine,Premios Oscar", "date": "2018-03-05", "id": "76312c1593a0d9d477ae9833b848db72ab357395", "summary": "El gesto que fue acompañado por una enorme ovación en el teatro Dolby"}