{"article": "El secretario de Estado de Servicios Sociales e Igualdad, Mario Garcés, ha dicho este lunes durante su comparecencia en la Comisión de Igualdad del Senado que situar la brecha salarial de género en un 30% es \"posverdad\". Garcés ha puesto así en entredicho los datos del sindicato de técnicos de Hacienda Gestha, que el pasado mes de febrero \"la brecha salarial en España no deja de ensancharse\" y estimó que actualmente las mujeres cobran un 30% menos que los hombres. Garcés aseguró que según Eurostat, la oficina estadística europea, la brecha salarial en España ha caído en 4,5 puntos desde 2012, hasta situarse en el 14,2%. Sobre la huelga feminista del 8 de marzo, Garcés ha afirmado que respeta la convocatoria pero ha censurado que se haya convocado \"en el mejor momento en que se encuentra la mujer\" y no hace diez años, cuando las razones eran \"más poderosas\". Garcés ha respondido así a las críticas de la parlamentaria socialista Laura Berja, quien le ha recriminado que haya hecho una \"descripción idílica de la situación\" de la mujer al repasar las actuaciones de su departamento en materia de igualdad. Aunque el número dos del Ministerio de Sanidad, Servicios Sociales e Igualdad ha reconocido que no es el \"momento óptimo\", sí ha criticado que sea \"precisamente en el mejor momento en que se encuentra la mujer\" cuando se han convocado estas movilizaciones. \"¿Por qué hace diez años no hacía usted huelga?\", ha inquirido Garcés a la senadora para insistir en que, si había motivos para ella era hace una década, cuando la brecha salarial era mucho mayor y la destrucción de empleo castigaba especialmente a las mujeres, que tenían que salir \"obligadas\" y no voluntariamente como el próximo jueves a protestar por ello. Con todo, Garcés ha asegurado respetar \"absolutamente\" el derecho legítimo y constitucional a la huelga, pero cree que \"la coherencia política es cuestión de oportunidad y de tiempo\". \"Dejen de apoderarse de la igualdad\", ha zanjado. Además, ha querido lanzar el siguiente mensaje: \"No intenten dividir a las personas en buenas o malas en función si van a la huelga o no van porque los que quieran seguir trabajando por la igualdad lo pueden hacer de la misma manera que los que van a ir a la huelga\".", "title": "8-M: Gobierno afea que huelga feminista coincida con \"el mejor momento para mujer\"", "url": "http://www.publico.es/sociedad/gobierno-afea-huelga-feminista-coincida-mejor-momento-mujer.html", "keywords": "Brecha salarial,Mario Garcés,igualdad,8-M,día,huelga feminista,mujer", "date": "2018-03-05", "id": "7958d67124be890c6d309a0d0f50a2812b4e40b3", "summary": "Mario Garcés dice que respeta la huelga feminista del próximo 8 de marzo pero census que se haya convocado \"en el mejor momento en que se encuentra la mujer\" y no hace diez años, cuando las razones eran \"más poderosas\"."}