{"article": "Quizás en el PSG no se acuerdan, pero la última vez que alguien hablo de quemar, arder o cualquiera de sus sinónimos, el Real Madrid acabó ganando la Champions League. Rummenigge, entonces, y para calentar la vuelta contra el Bayern, ya utilizó esa expresión: “En Múnich se van a quemar hasta los árboles”. Pues bien, entonces, los alemanes cayeron estrepitosamente en semifinales (0-4) y los blancos se clasificaron para la final. Posteriormente, el conjunto blanco, dirigido por Ancelotti, se haría con su Décima Copa de Europa. Esta vez, el PSG ha parecido seguir la misma estrategia –aunque, sin duda, espera que los resultados sean otros–. El equipo de Unai Emery ha cambiado su nombre en Twitter por el de “Ensamble on va le faire” (juntos podemos hacerlo). Además, a través de sus redes sociales, está tratando de poner las bases para una remontada futura: los parisinos necesitan darle la vuelta al 3-1 de la ida en el Bernabéu. Y, en uno de los vídeos colgados, son contundentes: “Prendieron fuego a Madrid; será aún peor en el Parque de los Príncipes”. Con mensajes épicos, el club quiere que todos crean: cuerpo técnico, jugadores y afición. “Tenemos que ser ruidosos, más fuertes que nunca. Ellos tienen once hombres; nosotros, once guerreros. Somos un ejercito de voces gritando todos a la vez. Esto es París. Somos un latido. Somos uno. El pasado es historia. El futuro es nuestro. Es nuestro día...”. Con consignas casi de guerra, el PSG ya ha comenzado a jugar el partido. Este martes (20:45 horas), sin embargo, el PSG no podrá contar con su estrella. Neymar ha decidido operarse tras sufrir una lesión en el último partido de Ligue 1 y no estará listo para la batalla. Sí lo hará en el Mundial. En el Madrid, en cambio, sí estarán listos tanto Kroos como Modric, pero Zidane tendrá que decidir si los empuja a la titularidad o prefiere contar con otros jugadores que estén en mejor estado de forma.", "title": "El mensaje bélico del PSG para remontar al Madrid: \"Prender fuego a París\"", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180305/mensaje-belico-psg-remontar-madrid-prender-paris/289721508_0.html", "keywords": "Fútbol,PSG (Paris Saint Germain),Deportes,Champions League,Real Madrid", "date": "2018-03-05", "id": "7ae83e20d8af5f248c137e356273aa159d3b868e", "summary": "El conjunto francés, a pesar de la baja de Neymar, cree en la remontada. Necesitan darle la vuelta al 3-1 del Bernabéu. "}