{"article": "El líder norcoreano, Kim Jong-un, recibió este lunes a la delegación de Seúl que ha viajado a Corea del Norte con la difícil misión de convencer al régimen de Pyongyang de que retome el diálogo con Washington sobre su programa nuclear. A las pocas horas de su llegada al Norte, el líder norcoreano ofreció una cena en la capital al grupo encabezado por Chung Eui-yong, jefe de la oficina presidencial surcoreana de Seguridad Nacional, e incluye a otros cuatro delegados -entre ellos el director del Servicio Nacional de Inteligencia (NIS), Suh Hoon- y a cinco funcionarios de apoyo. Es la primera vez que Kim, que heredó el cargo de su padre cuando éste falleció en 2011, se reunió con representantes de un Gobierno surcoreano. La delegación llegó a las 14.20 hora norcoreana (05.50 GMT) en el aeropuerto de Pyongyang en un vuelo directo especialmente fletado por el Gobierno surcoreano, una llegada que fue pronto confirmada por los medios de Corea del Norte. Antes de la cena con el líder, los enviados de Seúl mantuvieron una reunión en un hotel con Kim Yong-chol, vicedirector del comité central Partido de los Trabajadores, que viajó recientemente al Sur para asistir a la clausura de los JJOO de PyeongChang, según mostraron unas fotografías difundidas por oficina presidencial surcoreana. Tal y como dijo el propio Chung en rueda de prensa antes de partir, la delegación tiene la intención de transmitir al régimen la voluntad del presidente surcoreano, Moon Jae-in, de ampliar el acercamiento intercoreano logrado en el marco de los JJOO de PyeongChang y de lograr así \"la desnuclearización de la península coreana\". El grupo planea \"tener conversaciones exhaustivas en torno a las diversas vías para mantener, no solo la comunicación entre el Sur y el Norte, sino también entre el Norte y los Estados Unidos y la comunidad internacional\", añadió Chung. Los expertos consideran que la visita que comienza hoy será clave para conocer más sobre los planes de Pyongyang y sobre las posibilidades reales de que al menos puedan celebrarse \"conversaciones preparatorias\" entre Washington y el régimen de los Kim. Tras retornar mañana a Corea del Sur, tanto Chung como Suh viajarán a EEUU en los próximos días para informar al presidente Donald Trump y a otros miembros de su Gobierno sobre el contenido y resultados de su visita. La visita, la primera en más de 10 años de una delegación surcoreana de alto nivel al Norte, responde al histórico viaje que realizó en febrero a Corea del Sur Kim Yo-jong, hermana del líder norcoreano, con motivo de los JJOO de Invierno, y en el que invitó a Moon Jae-in a celebrar pronto una cumbre intercoreana de líderes. El presidente surcoreano recibió de buen grado la invitación pero consideró que ciertas condiciones deberían cumplirse para hacer realidad su visita a Pyongyang, entre ellas un reinicio de las conversaciones entre EEUU y Corea del Norte. Las dos partes no se sientan en una mesa de negociación desde que las conversaciones a seis bandas (en las que participaban las dos Coreas, EEUU, China, Rusia y Japón) sobre el programa nuclear norcoreano se estancaron a finales de la pasada década. Desde entonces, Pyongyang y Washington se han enrocado en sus respectivas posturas, con EEUU exigiendo una prueba factible de la desnuclearización norcoreana y el régimen insistiendo en que no desechará su programa de armas atómicas, el cual considera indispensable para su supervivencia. No obstante, otra delegación norcoreana que visitó el Sur para la clausura de los Juegos de Invierno hace una semana aseguró que el Norte está ahora abierto a dialogar con EE.UU. Seúl está convencido de que el actual acercamiento entre las dos Coreas, técnicamente aún en guerra, puede servir para que Washington y Pyongyang empiecen a hablar tras un 2017 marcado por las continuas pruebas de armas del régimen norcoreano y su cruce de amenazas con Donald Trump.", "title": "Kim Jong-un recibe a la delegación surcoreana que visita Corea del Norte", "url": "https://www.elespanol.com/mundo/asia/20180305/kim-jong-un-recibe-delegacion-surcoreana-corea-norte/289721459_0.html", "keywords": "Asia,Corea del Norte,Estados Unidos,Corea del Sur", "date": "2018-03-05", "id": "7b467cc6bee9a4a99a4fb9b00a5b33cc3da9ca05", "summary": "Tiene la difícil misión de convencer al régimen de Pyongyang de que retome el diálogo con Washington sobre su programa nuclear."}