{"article": "Horace Owiti Opiyo tiene 20 años y por fin es un hombre \"libre\". Este joven keniata era hasta poco el ser humano con los testículos y el pene más descomunales del mundo. Su bolsa escrotal pesaba cinco kilos y su pene medía un metro de longitud. Como lo leen. Sin embargo, hace unas semanas, se sometió a una operación quirúrgica que le ha permitido volver a tener la vida normal que anhelaba y a caminar como lo hacía cuando era niño. Conocido como Forence, este africano notó por primera vez algo raro en sus genitales cuando tenía sólo 10 años, allá por 2006. Tras acudir al hospital, los médicos encontraron un quiste y decidieron intervenirlo para quitárselo. Poco tiempo después, el joven se dio cuenta de que la operación había resultado en balde: su pene y sus testículos comenzaron a crecer de forma exagerada y Forence se vio obligado a abandonar la escuela. Al parecer, la patología que sufría fue provocada por la picadura de un extraño mosquito. El insecto inyectó sus larvas en el torrente sanguíneo y éstas bloquearon el sistema de drenaje del cuerpo, provocando que sus genitales se hincharan de forma salvaje a medida que acumulaba una ingente cantidad de líquido. La enfermedad alcanzó tal punto que llegó a impedirle andar o utilizar unos pantalones normales. Forence, que además es huérfano, acabó por recluirse en su casa al ser incapaz de pagarse una operación, sumiéndose en una enfermedad que le provocaba terribles dolores y llegando a creer que el diablo lo había maldecido. \"Le dije a mi abuela que me había infectado de una enfermedad, pero no estaba seguro de qué se trataba. Podía ser una maldición. Sabía que no era obra de Dios, sino del diablo\", asegura el keniata en declaraciones al diario británico The Mirror. En un intento desesperado por ayudarlo, un vecino, que estaba al tanto de lo que le había ocurrido a Forence, acudió un día a su casa y le hizo unas fotos. Acto seguido escribió un mensaje contando su historia en Facebook y adjuntó las fotografías. El mensaje se hizo viral casi de inmediato y llegó hasta Olivia Ranguma, esposa del gobernador de Kisumu, una ciudad portuaria al oeste de Kenia, que pidió a un médico conocido que ayudase al joven. Forence fue trasladado al Hospital Jaramogioginga Odinga de Kisumu y allí por fin le dijeron que su enfermedad no tenía nada que ver con el diablo, sino que, en realidad, sufría elefantiasis escrotal. Tras realizar varias exploraciones y comprobar que los testículos se encontraban en perfectas condiciones, los médicos realizaron dos operaciones; una para reducir el volumen del escroto y otra para reconstruir el pene, de tal manera que tuviera un tamaño y forma normales. \"Nos centramos en localizar y colocar los testículos en el lugar que le corresponden. Luego, tratamos de eliminar el exceso de tejido, piel, carne y grasa alrededor y reconstruir el eje del pene para que pudiera ser visible\", explica Dan Raburu, uno de los cirujanos que lo intervino, al diario The Daily Mail. VIDEO Man With The World’s Biggest Genitals Has Reduction Surgery Tras las intervenciones, Forence ha vuelto a recuperar la vida que perdió hace 10 años, cuando empezó todo. \"Cuando me levanté me sorprendió que mi cuerpo fuera tan liviano. Toda la pesadez se había ido\", asegura. El joven, después de muchos años, ha vuelto a nadar, a correr y a jugar al fútbol, e incluso sueña con poder formar una familia. Todo se andará.", "title": "Operan con éxito a un hombre con un metro de pene y cinco kilos de testículos", "url": "https://www.elespanol.com/ciencia/salud/20171123/264223582_0.html", "keywords": "Salud,Andrología,Contenido sensible,Enfermedades raras,Curiosity", "date": "2018-03-05", "id": "7e65aa3e5e9ffa6f491d4d3efab65a23ada84a72", "summary": "Este joven de 20 años sufría desde hace una década una enfermedad rara llamada elefantiasis escrotal, provocada por la picadura de un mosquito."}