{"article": "La Fiscalía de Udine, ciudad en la que falleció este domingo Davide Astori, capitán de la Fiorentina, abrirá una nueva investigación, centrada en un \"homicidio involuntario\", en el caso de la muerte del jugador italiano. Antonio de Nicolo, fiscal de esta ciudad al norte de Italia, explicó la apertura de una investigación \"por homicidio involuntario\" por la muerte del jugador, un procedimiento obligatorio en Italia. \"Hemos abierto una investigación judicial por homicidio involuntario, por el momento contra X\", dijo de Nicolo refiriéndose a personas de las que se desconoce la identidad. Davide Astori, eterno capitán de la Fiorentina Dentro del homicidio involuntario, se consideran supuestos como \"la muerte del Asegurado es causada por hechos accidentales, fortuitos o involuntarios del causante, como consecuencia del proceder negligente\". El examen forense se confiará a los facultativos Carlo Moreschi y Gaetano Thiene, de la Universidad de Padua. El fiscal añadió, en una entrevista en la RAI, que se trata de un \"acto obligatorio\" con el fin de no descartar ninguna hipótesis y aseguró que la autopsia se practicará \"pronto\" y que una vez concluida la investigación firmará la autorización para la devolución de los restos a los familiares de Astori, algo que ocurrirá \"este martes por la tarde o el miércoles por la mañana a más tardar\". Astori, capitán de la Fiorentina, falleció este domingo a los 31 años en una habitación de un hotel de Udine, ciudad en la se encontraba concentrado con su club para disputar un partido liguero ante el equipo local. Astori fue 14 veces internacional con Italia.", "title": "La muerte de Davide Astori será investigada como “homicidio involuntario”", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180305/muerte-davide-astori-investigada-homicidio-involuntario/289721875_0.html", "keywords": "Fútbol,Fútbol Internacional,Muertes,Serie A", "date": "2018-03-05", "id": "8084afe92d13a942048167d8b77ae482aa926b1c", "summary": "El fiscal de Udine, la ciudad en la que falleció el futbolista de la Fiorentina, explicó la nueva vía de investigación, un procedimiento obligatorio en Italia."}