{"article": "La unión entre Estrella Galicia 0,0, Monlau Repsol Technical School y Marc VDS, que se gestó hace cuatro temporadas, ha dado como resultado una estructura piramidal que va desde las categorías inferiores hasta llegar a MotoGP. Su ambicioso proyecto deportivo para 2018, que ha sido presentado en el madrileño circuito del Jarama, cuenta con 14 pilotos de cuatro nacionalidades diferentes que participarán en el Campeonato de España de Velocidad de Pre-Moto3 (RFME), en el Mundial Júnior de Moto3 FIM-CEV Repsol y en las tres categorías del campeonato del mundo de MotoGP. Un plan con el que este triunvirato aspira a los títulos mundiales de Moto2 y Moto3 con Álex Márquez y Arón Canet, respectivamente. “La ilusión en Moto3 está puesta en Arón, que ha demostrado su talento y que en su segundo año mundialista ganó carreras. Falta por pulir detalles, ser más regular, pero sabemos que el talento está. Lo importante es llegar con opciones a Valencia”, ha destacado Emilio Alzamora, team principal del Estrella Galicia 0,0, que en la cilindrada más pequeña cuenta con Arón Canet, principal baza para conseguir el cetro de campeón, y el debutante Alonso López. Michael Bartholemy, team principal del Marc VDS en Moto2 y MotoGP, cuenta con dos títulos en la categoría intermedia tras los logrados por Franco Morbidelli (2017) y Tito Rabat (2014). “Fue un día especial y extraño porque Tom [Lüthi] no pudo luchar aquel día pero lo conseguimos. Fue un campeonato muy especial para nosotros, el segundo para el equipo de Marc VDS”, asegura el jefe del equipo belga, que en 2018 aspira a repetir éxitos con Álex Márquez, que compartirá equipo con Joan Mir, debutante en Moto2 y vigente campeón del mundo de Moto3; mientras que la formación de MotoGP estará compuesta por los debutantes Franco Morbidelli y Thomas Lüthi. El Júnior Team Estrella Galicia 0,0 en el Mundial Júnior de Moto3 FIM CEV Repsol estará compuesto por Jeremy Alcoba, Sergio García y el británico Charlie Nesbitt; mientras que en la European Talent Cup la estructura estará conformada por los pilotos Daniel Holgado, Julián Giral y José Antonio Rueda. El School Team participará en el Campeonato de España de Velocidad (CEV) con el brasileño Diogo Moreira y Adrián Cruces. Para Ignacio Rivera, consejero delegado de Hijos de Rivera, el crecimiento de Estrella Galicia es proporcional a los equipos que patrocinan. “Hace siete años éramos un tercio como empresa de lo que somos ahora. Emilio Alzamora nos presentó a un chico no muy conocido llamado Marc Márquez y las estrellas se alinearon”, recuerda tras su primera incursión en el Campeonato del Mundo de MotoGP. “La segunda fase fue colaborar en este proyecto de base con la pirámide, que esos pilotos que destacaban con nosotros se quedaran en el equipo. Es un modelo que ha funcionado y que han imitado otros patrocinadores y otros equipos. Estamos en una burbuja, es un sueño tener una estructura de esta potencia\", reconoce el CEO de Hijos de Rivera, quien desveló que esta temporada todas las motos de sus equipos portarán un nuevo eslogan: Just for beer lovers.", "title": "Estrella Galicia 0,0 apunta a su temporada más ambiciosa", "url": "https://www.elespanol.com/deportes/motor/motogp/20180305/estrella-galicia-apunta-temporada-ambiciosa/289722110_0.html", "keywords": "Deportes,Joan Mir,MotoGP,Moto GP", "date": "2018-03-05", "id": "84c0f9070066f3482884b600c36a9131ee254714", "summary": "El proyecto compartido con Monlau Repsol Technical School y Marc VDS opta a los títulos mundiales de Moto2 y Moto3 con Álex Márquez y Arón Canet, respectivamente. "}