{"article": "MADRIDActualizado:05/03/2018 03:59hDiecisiete jóvenes en Holanda han dado su consentimiento para que se les inocule en su organismo un gusano que pondrá huevos y crecerá en su interior durante doce semanas. El suyo no es ningún reto, forma parte de una investigación científica que pretende avanzar en el conocimiento de una enfermedad parasitaria, llamada esquistosomiasis, que afecta a más de 250 millones de personas en el mundo, según la Organización Mundial de la Salud. La Universidad de Leiden y un comité ético ha dado luz verde a este ensayo clínico que nace con polémica. Aunque el objetivo es probar la eficacia de una vacuna, los voluntarios -jóvenes y sanos- que participarán en la investigación no están exentos de riesgo. Otros científicos conocedores de la enfermedad temen que cuando termine la investigación no se pueda erradicar por completo la enfermedad. El comité ético holandés que ha dado su visto bueno al ensayo considera que los riesgos son «extremadamente pequeños» si se compara con el beneficio potencial de prevenir una enfermedad que afecta a millones de personas en el mundo. América del Sur y África subsahariana son las zonas con más casos. La esquistosomiasias o «esquisto» es un mal de pobres y olvidado en el mundo desarrollado. Las personas lo adquieren al entrar en contacto con aguas infectadas. Las larvas del parásito son liberadas por caracoles de agua dulce y penetran en la piel solo por contacto, al bañarse. En el interior del organismo, las larvas se convierten en esquistosomas adultos. Viven en los vasos sanguíneos, donde las hembras ponen centenares de huevos. Algunos de esos huevos salen del organismo con las heces o la orina y continúan el ciclo vital del parásito. Otros quedan atrapados en el hígado o la vejiga, donde causan una reacción inmunitaria y un daño progresivo de los órganos. Pueden causar dolor crónico, fiebre, fallo orgánico, hemorragias internas o infección ginecológica. También se ha vinculado esta enfermedad parasitaria con un mayor riesgo de infectarse con el virus del sida. El ensayo inoculará solo 20 larvas masculinas, incapaces de reproducirse en el interior de los voluntarios. Así la Universidad de Leiden pretende reducir los riesgos. Al final del estudio se les dará un tratamiento -Praziquantel- para eliminar los parásitos que queden en su interior. Pero este medicamento no es cien por cien eficaz y la esperanza de vida de este parásito es de diez años.El camino convencional para probar una vacuna pasa por inmunizar a las personas expuestas a la infección, aunque esta vía es muy costosa.", "title": "¿Se metería un gusano que crecerá en el interior de su cuerpo por el avance de la ciencia?", "url": "http://www.abc.es/sociedad/abci-meteria-gusano-crecera-interior-cuerpo-avance-ciencia-201803050359_noticia.html", "keywords": "ensayo,polemico,esquistosomiasis", "date": "2018-03-05", "id": "86464a56b4d59ccfa413f87a4bc09b5140a5483e", "summary": "Diecisiete voluntarios se infectarán para probar la eficacia de una vacuna contra la esquistosomiasis, una enfermedad parasitaria. El polémico ensayo se realizará en Holanda"}