{"article": "Eva González (37 años) y Cayetano Rivera (41) ya han sido papás. Francisco Rivera (44) ha querido desvelar el nombre de su sobrino publicando una fotografía en Instagram en la que aparece muy soriente con el pequeño en brazos bajo el título: \"¡Oleeeeeee mi sobrino!!!!! Otro Cayetano en la familia. ¡Y otro costalero de Triana! ¡Su primer 'cerqui' como su Tito. Oleeeeeee!\". Este fin de semana hemos podido ver a numerosos familiares acudir al hospital para conocer al recién nacido. Entre ellos, Encarna, la madre de la presentadora de MasterChef, la cual emocionada ha explicado que \"gracias a Dios\" todo ha ido muy bien. Tampoco quiso perderse este feliz momento María González, hermana de Eva, y ha recalcado lo contentos que están con la llegada del pequeño Cayetano. Como no podía ser de otra forma, Francisco Rivera y su mujer Lourdes Montes (34) también han acudido al hospital junto a la pequeña Carmen para conocer al recién nacido. El diestro quiso mostrar su felicidad ante la llegada de su sobrino y repleto de alegría ha asegurado junto a su hija que \"le llevan un elefantito al primo\". Fran Rivera ha desvelado cómo se encuentran los recién estrenados como papás: \"Bien, están fenomenal. Eva está muy bien, está fantástica y Cayetano está como loco. Estamos todos como locos\". Además, ha contado que al tener tan pocas horas de vida aún no sabe a quién se parece el pequeño Cayetano: \"El niño es una monada, se parece a otros bebés con sus horas de vida, no encuentro parecido a nadie. Es una monada, su prima loca con él y estamos como locos\". Respecto al peso del su sobrino recién nacido, Fran Rivera ha comentado que no lo sabe muy bien, pero que cree que \"tres kilos cincuenta\". Además, ha asegurado que él no va a desvelar el nombre de quienes serán los padrinos del pequeño y no ha querido dar ningún consejo de paternidad ni a su cuñada ni a su hermano: \"No les doy consejo, poquito a poco, que aprendan de la mejor manera\". Eva González y Cayetano Rivera, padres de un niño JALEOS [Más información: Eva González y Cayetano, padres de un niño]", "title": "Francisco Rivera presenta en sociedad al hijo de Cayetano Rivera y Eva González", "url": "https://www.elespanol.com/corazon/famosos/20180305/francisco-rivera-presenta-sociedad-cayetano-eva-gonzalez/289721405_0.html", "keywords": "Eva González,Fran Rivera Ordóñez,Cayetano Rivera Ordóñez,Famosos", "date": "2018-03-05", "id": "8891b306ff59704516b1bbc5a6c66380ce16261a", "summary": "El orgulloso tío ha compartido una imagen en su Instagram donde posa sonriente junto a su pequeño sobrino. "}