{"article": "El Mundial indoor de Birmingham ha sido la confirmación del rejuvenecido e ilusionante atletismo español, ese que pelea y se exprime al máximo, que no siente temor por nada ni por nadie, el de los atletas sencillos, competitivos, entregados. Es la nueva generación que se doctora desafiando al vértigo del escenario y a los mejores del planeta; la de los gritos de rabia de Ana Peleteiro, la del descaro de Saúl Ordóñez, la del sueño roto de Óscar Husillos. La generación del boom; así la han bautizado. El bagaje de la delegación española en la ciudad británica es \"sobresaliente\": dos medallas de bronce —Peleteiro en triple salto con la mejor marca de su vida (14.40m) y Ordóñez en 800 metros— y un total de cinco finalistas —Adel Mechaal en 3.000m y Álvaro de Arriba en 800 terminaron quintos y Eusebio Cáceres fue octavo en longitud—. Comienzan a germinar los brotes verdes del Mundial de Londres, donde no hay españoles en el podio pero sí asoman la cabeza esos jóvenes veinteañeros que pulverizan sus marcas personales y no se achican. \"Cuando tienes un equipo de 17 atletas y todos compiten a su nivel o muy por encima de su nivel, hay que estar muy satisfechos. Los he visto a todos con mucha determinación\", dice Raúl Chapado, presidente de la Federación. Se acabaron los peros, aunque no tanto los casis. Dos preseas y el resultado final deja un sabor agridulce: el efímero oro de Husillos en 400m, descalificado por pisar mínimamente la línea interior de su calle, es un mazazo tremendo, el reflejo más fidedigno de la crueldad del atletismo. El rayo de Astudillo desciende \"del cielo al infierno\" en un puñado de minutos, llora como un niño, pero ya avisa de que en Berlín, en los Europeos del próximo verano, demostrará su valía: \"Sabed que no voy a caer\", aventura el palentino, desbordado por los mensajes de ánimo en las redes sociales, que pese a todo se lleva de Birmingham un nuevo récord de España (45.69s) logrado en las semifinales. Óscar Husillos pulverizó el récord de Europa de 400m (44.92s), pero fue descalificado. Reuters Husillos, 24 años, es el campeón sin medalla, el más rápido sin récord, sin premios para la IAAF, aunque no para la RFEA, que lo considerará oro mundialista \"a efectos de ayudas\"; es decir, recibirá la mayor ayuda económica del nuevo sistema de becas basado exclusivamente en el rendimiento con el equipo nacional. Ana Peleteiro, 22 años, es la saltadora liberada, la eterna promesa que por fin se consagra y deja atrás esa etiqueta de campeona del mundo junior en 2012. \"Tal vez sin aquella victoria no tendría el nombre que tengo, pero cuando vino la realidad choqué contra la pared y pensé que ojalá no hubiera ganado aquel campeonato”, reconoce ahora la ribeirense, reconducida por Iván Pedroso, compartiendo entrenamientos con la mejor del mundo en su prueba, Yulimar Rojas. Pero quizás, la mayor alegría, la más valiosa por su significado, fue ver a Saúl Ordóñez en el podio. No hay nadie en el atletismo español más peleón, más descarado, que el mediofondista de Salentinos (El Bierzo), de 23 años, que entrena en Valladolid a las órdenes de Uriel Reguero. Ordóñez, medallista nacional en casi todas las categorías inferiores, es un atleta generoso en el esfuerzo, exagerado en los gestos, controlador, siempre moviendo la cabeza de un lado al otro para ver dónde están sus rivales, que aprieta los dientes y jamás regala un metro, una décima. Él es el mejor ejemplo para cualquier junior español: entrenando, los sueños se cumplen; entrenando, puedes llegar a colarte entre los mejores del mundo. Curiosamente, Peleteiro y Ordóñez, los dos medallistas, eran los únicos atletas de la delegación española que habían sido repescados por la organización. Generaba confianza la posible chapa de un valiente Mechaal en 3.000m, finalmente superado por los africanos en una carrera muy táctica, al que le volvió a faltar, como en la final del 1.500 de Londres, donde fue 4º, un pequeño plus en el sprint final; o por qué no soñar con la de Álvaro de Arriba, que ilusionó con una victoria portentosa en su semifinal, y al que un pequeño catarro acabó \"ahogando\" hasta la séptima plaza en la final del 800m. Sin final se quedó el relevo 4x400, el de los cuatro fantásticos del 'cuatro', mermado por las ausencias de Husillos y Echeverry. Saul Ordóñez celebra su tercer puesto en la final de los 800 metros. Efe Hay futuro en el atletismo español y así se ha demostrado en el Mundial bajo techo de Birmingham. Nadie se ha acordado de la retirada Ruth Beitia, ni de Orlando Ortega, que esta temporada ha decidido preparar solo el aire libre. De los ausentes, Bruno Hortelano y su celebración viral en el Europeo de Ámsterdam, fue el único invocado como contraposición a la desgracia de Husillos. La generación del boom, joven y atrevida, es ya una realidad. En Berlín, en agosto, donde realmente se va a medir la salud del atletismo español, la explosión puede ser descomunal.", "title": "El rejuvenecido atletismo español explota en el Mundial de Birmingham", "url": "https://www.elespanol.com/deportes/otros-deportes/20180305/rejuvenecido-atletismo-espanol-explota-mundial-birmingham/289471642_0.html", "keywords": "Atletismo,Campeonato del Mundo de Atletismo,Birmingham (Reino Unido),Otros Deportes,RFEA Federación Atletismo", "date": "2018-03-05", "id": "88988618211760ea6595f9d72781663ad24a9254", "summary": "Dos medallas de bronce y cinco finalistas, además del oro que perdió Óscar Husillos en 400 metros por pisar la línea, es el balance\"sobresaliente\" de una joven e ilusionante selección española."}