{"article": "Que a Mariano Rajoy le gusta más el deporte que el cine español lo sabe todo el mundo. Es normal verle en las fotografías con el Marca debajo del brazo, pero nadie le ha descubierto con la revista Fotogramas. Él suele ir a los eventos deportivos de equipos españoles, pero en dos legislaturas no ha pisado los Goya ni ningún evento cinematográfico. Además, manifiesta su pudor sin desdén. Ya van dos años asegurando que no ha visto ni una de las películas nominadas a los premios de nuestra Academia de Cine, aunque para ver el fútbol siempre saca un hueco o incluso adelante ruedas de prensa. La última peineta de Rajoy al cine se ha vivido este fin de semana, cuando desde su cuenta ha estado muy activo felicitando a los atletas españoles que triunfaban en el mundial de pista cubierta, pero pasaba de los éxitos internacionales de nuestro cine. Rajoy empezó su finde deportivo dando la enhorabuena a Ana Peleteiro \"por su histórico bronce\". \"Presente y futuro del atletismo español\", decía el presidente que además firmaba su tuit con un MR, lo que asegura que está escrito de forma personal y no por su Community Manager. Poco después se acordaba de las leonas del Rugby español, que lograban su sexto campeonato de Europa, y también lo firmaba de su puño y letra. Ya el domingo Rajoy felicitaba a Saúl Ordóñez por su \"nueva medalla para España\" y por cumplir su palabra y dejarse \"el alma y correr con valentía\". De nuevo, el tuit acababa con ese MR de impronta personal. 48 horas de deporte y ni un ratito para acordarse de nuestro cine, que también firmaba dos jornadas de éxitos internacionales sin que el presidente le dedicara ni una palabra. Penélope Cruz besa el César de Honor recibido en París. Charles Platiau Reuters El viernes Penélope Cruz hacía historia al conseguir el premio César Honorífico de la Academia de Cine Francés. Todo el país vecino ovacionó a nuestra actriz, que muy emocionada habló en francés y recibió el galardón de manos de Pedro Almodóvar y Marion Cotillard. Ni rastro del tuit del presidente felicitándola. Tampoco tuvo tiempo para dar la enhorabuena al equipo de La vida y nada más, que el sábado lograba el premio Independent Spirit (el Oscar del cine independiente), al filme rodado con un presupuesto de menos de 500.000 dólares. Lo hacía por encima de filmes de EEUU con actores internacionales. Pero no parece mérito suficiente para MR. Rajoy vuelve a ignorar a nuestra cultura, y especialmente a nuestro cine. Parece que ver el deporte le quitó todo el tiempo de su agenda y no puedo dedicar dos minutos para demostrar un poco de cariño a los dos triunfadores de nuestra industria.", "title": "Rajoy felicita tres veces a nuestros deportistas... y ninguna al cine español", "url": "https://www.elespanol.com/cultura/cine/20180305/rajoy-felicita-veces-deportistas-ninguna-cine-espanol/289471685_0.html", "keywords": "Cine,Mariano Rajoy Brey,Cine español,Cultura,Penélope Cruz", "date": "2018-03-05", "id": "892307d9e032b3406955040e0714324aba470d2b", "summary": "El presidente ha dado la enhorabuena en Twitter a los atletas españoles y a las chicas del rugby, pero no se ha acordado de Penélope Cruz y 'La vida y nada más'.   "}