{"article": "El líder del PSOE ha anunciado este lunes que exigirá a Mariano Rajoy que se someta a una cuestión de confianza si no logra aprobar los Presupuestos Generales para 2018, que el Ejecutivo prevé remitir al Congreso el 23 de marzo. Pedro Sánchez ha criticado la \"supuesta voluntad que tiene este Gobierno de vivir de la prórroga\" de los actuales, \"uno, dos o tres años\", lo que supone \"prorrogar los problemas\" de los españoles. \"Un presidente del Gobierno no consiste en vivir en la Moncloa, en aferrarse al poder a cualquier precio\", ha dicho en una rueda de prensa en la sede del PSOE. \"Si no puede gobernar no puede seguir gobernando\", ha dicho. La cuestión de confianza es un mecanismo a disposición del Gobierno cuando quiere ver respaldada su gestión o proyectos. Presentarla no depende de la oposición sino en exclusiva del presidente del Gobierno. El PSOE quiere que Rajoy se someta voluntariamente a esa moción y, si la pierde, convoque elecciones. Sánchez exigirá a Rajoy una cuestión de confianza Descarta una moción de censura Preguntado por si presentará una moción de censura o si cree que hay en el Congreso la posibilidad de articular una mayoría alternativa, Sánchez ha advertido de que no quiere atajos. \"No voy a ser presidente del Gobierno a cualquier precio\", ha dicho. \"Para mí está el país por delante\". \"Los atajos no valen\", ha repetido sobre las demandas de Podemos de que presente una moción de censura. \"Los números no dan\", ha añadido. En ese sentido, Sánchez cree que es Rajoy quien debe dimitir para que haya elecciones. La semana pasada, el líder del PSOE exigió a Rajoy \"o presupuestos o elecciones\". Este lunes, o presupuestos o cuestión de confianza.", "title": "Sánchez exigirá a Rajoy una cuestión de confianza pero rechaza presentar una moción de censura", "url": "https://www.elespanol.com/espana/20180305/sanchez-anuncia-rajoy-confianza-no-aprueba-presupuestos/289721567_0.html", "keywords": "España,PSOE,Pedro Sánchez,Mariano Rajoy Brey", "date": "2018-03-05", "id": "8ba42bb894cf0bb41a5f10399851c6ffcba08d9f", "summary": "El líder del PSOE critica \"la voluntad que tiene este Gobierno de vivir de la prórroga\" de los Presupuestos y exigirá que Rajoy se someta a una cuestión de confianza si no los aprueba y, si la pierde, convoque elecciones."}