{"article": "Actualizado:05/03/2018 21:54h« Bayonetta» se convirtió desde su aparición, hace nueve años, en un referente en el género de los combates frenéticos contra oleadas de enemigos. Y su segunda parte, lanzada en 2014, no hizo sino llevar la fórmula a la perfección. Un estilo que tiende degenerar en aporrear botones aleatoriamente, pero que aquí se convierte en un artístico despliegue de habilidades. Nintendo recupera para Switch las dos ediciones en el pack «Bayonetta 1+2», a la espera de la tercera edición, todavía sin fecha.El cielo y el infierno están enfrentados. La protagonista del título de acción, la bruja Bayonetta, extravagante y poderosa, excesiva y paródica, es la peculiar heroína de un juego desenfrenado, desbordante, atrevido y colorido. El exponente más perfecto del género llamado «hack and slash» (hachazos y cuchilladas, en inglés).Oleadas de enemigos con una gran variedad de ataques, numerosos jefes intermedios para romper la linealidad del juego y jefes finales memorables, algunos mastodónticos. No se trata de golpear botones, sino de ser habilidoso para ejecutar la combinación adecuada en el momento justo. Gran cantidad de armas y combates muy rápidos en unos escenarios de gran dinamismo, en constante movimiento.El sistema de combate es fácil de manejar, pero complicado de dominar, una definición que se ha convertido en un tópico, pero que en este caso está más que justificada. El sistema es simple, se puede salir airoso sin reflexionar; pero la profundidad es enorme: cuerpo a cuerpo, con puñetazos y patadas, armas como la espada y el látigo. Las mecánicas se han convertido ya en clásicos, como el «tiempo brujo», momentos de ralentización, o las memorables invocaciones. La variedad de combinaciones es enorme. La segunda parte es más rápida, con mayor ritmo y más espectacular. El pack de juegos reeditados —la segunda parte en formato físico y la primera descargable—, no aporta novedades a los títulos originales y, por tanto, el atractivo para quienes lo jugaron es escaso; pero supone una oportunidad para los neófitos, especialmente la segunda parte, lanzada solo en Wii U, cuyo escaso parque de consolas hizo que tuviera menor difusión. Ficha técnicaGénero: acción, «hack and slash». Para mayores de 16 años. Disponible solo en Nintendo Switch. Precio: 55 euros.", "title": "\"Bayonetta 1+2\", el arte de aporrear botones", "url": "http://www.abc.es/tecnologia/videojuegos/nintendo/abci-bayonetta-12-arte-aporrear-botones-201803052153_noticia.html", "keywords": "switch,bayonetta,analisis", "date": "2018-03-05", "id": "8c668efe41437ae920bdc0845f6640a4daf48919", "summary": "La bruja es el mejor exponente de los combates frenéticos contra oleadas de enemigos"}