{"article": "La firma automovilística Seat, propiedad del consorcio Volkswagen, ha nombrado a Christian Vollmer nuevo vicepresidente de Producción y Logística de la compañía, en sustitución de Andreas Tostmann, que se convierte en responsable de Producción y Logística de la marca Volkswagen. El nombramiento de Vollmer, que ejercía hasta la fecha como vicepresidente técnico ejecutivo de SAIC Volkswagen, tomará efecto el próximo 1 de julio de este año y en su nuevo puesto reportará de forma directa ante el presidente de Seat, Luca de Meo. Su trayectoria El nuevo vicepresidente de Producción y Logística de la compañía de Martorell (Barcelona) se convierte, de esta manera, en el responsable de liderar la gestión de los tres centros de producción de la marca, situados en Martorell, El Prat de Llobregat y Barcelona. Además, también se encargará, en una etapa de transformación digital y de apuesta por la Industria 4.0, de seguir impulsando los planes en materia de sostenibilidad medioambiental y de los retos de la movilidad del futuro. Vollmer, de 48 años de edad, es doctor en Ingeniería Mecánica y empezó a trabajar en el consorcio Volkswagen en 1999. El directivo inició su andadura profesional en la sede del grupo en Wolfsburg (Alemania) y en 2005 se convirtió en responsable de Producción en Bratislava, hasta que en 2010 se mudó a Shanghai (China) como director ejecutivo de Producción, y, desde 2014, como vicepresidente técnico ejecutivo de SAIC Volkswagen. Con motivo de este nombramiento, De Meo indicó que la \"amplia experiencia\" de Vollmer contribuirá de forma positiva a la etapa de globalización de Volkswagen, al tiempo que señaló que impulsará \"todavía más\" el desarrollo de los procesos de producción de la firma y permitirá seguir avanzando en la Industria 4.0, la digitalización de la producción y la sostenibilidad.", "title": "Seat nombra a Christian Vollmer nuevo vicepresidente de Producción y Logística", "url": "https://www.elespanol.com/economia/empresas/20180305/seat-nombra-christian-vollmer-vicepresidente-produccion-logistica/289721375_0.html", "keywords": "Volkswagen,Seat,Barcelona,Empresas", "date": "2018-03-05", "id": "8dac956a826f2e7f24634d921517f658a19f327e", "summary": "Se ocupará de la transformación digital y de la apuesta por la Industria 4.0."}