{"article": "MadridActualizado:05/03/2018 14:54hMedía menos de cinco centímetros, más pequeño que el dedo meñique de una mano humana promedio, y pesaba apenas 85 gramos cuando estaba vivo. Este polluelo tuvo una vida muy corta, murió poco después de nacer, pero el fósil que dejó para la posteridad, un esqueleto casi completo, puede decir mucho a los investigadores sobre cómo eran las primeras aves prehistóricas, aquellas que convivieron con los dinosaurios. Imagen del fósil- Fabien KnollEl fósil, que data de la Era Mesozoica, tiene 127 millones de años y perteneció a una pequeña hembra de un grupo de aves llamadas enantiornitas. Fue encontrado en el yacimiento de Las Hoyas, muy cerca de Cuenca. El espécimen, una rareza, se encuentra entre los fósiles aviares mesozoicos más pequeños jamás descubiertos. Lo que lo hace tan interesante y único, dicen los investigadores en la revista Nature Communications, es el hecho de que el ejemplar muriera poco después de su nacimiento. Esta es una etapa crítica en la formación del esqueleto de un ave, por lo que los científicos tienen una rara oportunidad de analizar la estructura y el desarrollo óseo de la especie.Estudiar y analizar la osificación, el proceso de desarrollo óseo, puede explicar mucho sobre la vida de un ave joven. Puede ayudar a comprender si podía volar, si sobrevivía por sí mismo o si necesitaba quedarse con sus padres después de la eclosión.«La diversificación evolutiva de las aves ha resultado en una amplia gama de estrategias de desarrollo de crías y diferencias importantes en sus tasas de crecimiento. Al analizar el desarrollo óseo, podemos observar toda una serie de rasgos evolutivos», explica el autor principal del estudio, Fabien Knoll, del Centro Interdisciplinario para la Vida Antigua de la Universidad de Manchester (ICAL) y paleontólogo de la Fundación Araid en Dinópolis.No podía volarDado que el fósil es tan pequeño, el equipo usó la radiación sincrotrón para representar el diminuto especimen en un nivel «submicrométrico», observando las microestructuras de los huesos con extremo detalle. «Las nuevas tecnologías ofrecen a los paleontólogos capacidades sin precedentes para investigar fósiles provocadores. Aquí aprovechamos las instalaciones más modernas de todo el mundo, incluidos tres sincrotrones diferentes en Francia, Reino Unido y Estados Unidos», explica Knoll. Los investigadores descubrieron que el esternón del pajarito todavía estaba compuesto principalmente de cartílago y aún no se había convertido en hueso sólido y duro cuando murió, lo que significa que no habría podido volar. La causa de la muerte del polluelo es desconocida, aunque el hecho de que su esqueleto esté completo parece indicar que no fue la cena de ningún depredador. Los patrones de osificación observados en esta y en las otras pocas aves enantiornitas muy jóvenes conocidas hasta la fecha también sugieren que las estrategias de desarrollo de este grupo particular de aves antiguas pudieron haber sido más diversas de lo que se pensaba anteriormente.Fabien Knoll, en su laboratorio- F.K.Sin embargo, el equipo dice que su falta de desarrollo óseo no necesariamente significa que el polluelo dependiera de sus padres para el cuidado y la alimentación, un rasgo conocido como «altricial». Las especies modernas como los periquitos dependen en gran medida de sus padres cuando nacen. Otros, como los pollos, son muy independientes, lo que se conoce como «precocial». Sin embargo, entre ambos extremos hay una grama de grises, de ahí la dificultad para aclarar las estrategias de desarrollo de las especies de aves desaparecidas hace mucho tiempo.«Este nuevo descubrimiento, junto con otros de todo el mundo, nos permite echar un vistazo al mundo de las aves antiguas que vivieron durante la era de los dinosaurios. Es sorprendente darse cuenta de cuántas de las características que vemos entre las aves vivientes ya se habían desarrollado hace más de 100 millones de años», afirma Luis Chiappe, del Museo de Historia Natural de Los Ángeles y coautor del estudio.", "title": "Así era un pajarito de la época de los dinosaurios", "url": "http://www.abc.es/ciencia/abci-pajarito-epoca-dinosaurios-201803051122_noticia.html", "keywords": "fosil,bebe,aves,primeras", "date": "2018-03-05", "id": "8edda73591777684d221d2cc7fdfe097695659f2", "summary": "El fósil de un polluelo del tamaño de un meñique de hace 127 millones de años y hallado cerca de Cuenca arroja luz sobre las primeras aves"}