{"article": "El profesor Brian Wansink es un nombre conocido en el mundo de la divulgación alimentaria. Con su labor de predicador sobre cómo hemos de engañar al cerebro con la comida para estar en línea ha conseguido un éxito muy viral. Un éxito, sin embargo, que no ha estado falto de polémica. Unos correos electrónicos de reciente publicación han revelado que él y algunos de sus compañeros han exagerado los datos de estudios de baja calidad para dar recomendaciones con las que llevar una dieta más saludable. El objetivo era que estos consejos se hicieran virales, aunque no fueran todo lo científicos que uno pudiera esperar. Entre 2008 y 2016, los miembros del equipo intercambiaban correos en los que se reían de sus propias prácticas o hablaban de sus propósitos virales sin ambages. Lo que hacían era publicar en revistas que no tienen muchos filtros y con la esperanza de que los medios difundieran sus particulares conclusiones. Wansink lo escribió muy claro en una ocasión, al parecer: \"Ir a lo viral a más no poder\". Brian Wansink, en una foto de 2007 Wikipedia. Las burlas están presentes en uno de sus estudios más famosos, pero ahora polémicos, uno de 2012 que aseguraba que colocar pegatinas de Elmo, el personaje de Barrio Sésamo, en las manzanas ayudaba a escoger este alimento frente a unas galletas entre los alumnos de primaria . En un correo de 2008 ahora conocido, un colaborador dijo que la relación aún no se veía. \"No desesperéis. Parece que las pegatinas en la fruta podrían funcionar (con un poco más de magia)\". En 2017, el estudio se retiró, cuando Wansink dijo que el experimento se había hecho con alumnos de preescolar. Elmo, personaje de Barrio Sésamo Thomas Hawk Flickr En otro correo electrónico, de 2013, el divulgador reconoce que los datos no eran los suficientemente buenos para hacer un estudio sobre la relación entre la comida y el ejercicio. Sin embargo, finalmente una publicación sacó un artículo sobre ello en mayo de 2014. En resumen, y de acuerdo a los medios que han desgranado sus errores e inconsistencias, muchas veces Wansink creaba una hipótesis después de analizar los resultados de un experimento, cuando lo normal es que primero se tenga una hipótesis, después se hagan unos experimentos y con estos se ratifique la hipótesis o no. Se lo dijo a una colaboradora en un correo sobre una investigación: \"Trabaja duro, saca algo de sangre de esta roca\". Según se ha publicado, el estudio que concluyó que los hombres comen más cuando hay mujeres mirándolos, algo que ayudaría a mejorar sus hábitos alimentarios, se hizo después de revisar los datos de una investigación una y otra vez hasta encontrar algo que pudiera publicarse, aunque fuera flojo. Por si todo esto fuera poco, una asistente de investigación que había trabajado en el laboratorio de Wansink ha asegurado que no quiere que la asocien con su trabajo. Lo hacía en un periódico de la Universidad de Cornell (Nueva York), donde Wansink trabaja. En el mismo medio, un artículo editorial alertaba de que los miembros del centro que no usaban métodos acordes a su posición \"arriesgaban no solo sus propias reputaciones académicas, sino las de todos sus compañeros, estudiantes y la de Cornell en su conjunto\". The Wansink Dossier La institución está investigando estos comportamientos. No son los únicos: en la sombra hay muchas personas trabajando para comprobar qué más errores hay. Los están recopilando en The Wansink Dossier, donde ya hay más de medio centenar de sus estudios con necesidad de corrección. De Wansink es la idea de que comer en platos pequeños ayuda a controlar las calorías VisualHunt El blog Retraction Watch, una publicación independiente en el que se habla de artículos científicos retractados por revistas académicas, recoge varias de sus reculaciones. Entre ellas, la de un estudio que hablaba sobre los hábitos de compra de veteranos del Ejército y que la revista Frontiers of Psychology retiró por completo. El supuesto estudio explicaba cómo la exposición a una violencia traumática afectaba a nuestro comportamiento en las tiendas, y parece que no ha sido así. En otro de ellos, sobre cómo el etiquetado de los productos afectaba a la percepción de su sabor, se había plagiado a sí mismo. VIDEO Consejos de Wansink para perder peso. Wansink opina La figura de Wansink es muy conocida, y sus consejos para perder peso o comer con cabeza se han replicado en medios tan variopintos como The New York Times, USA Today o la revista de Oprah Winfrey. Ha defendido que perder peso es posible sin necesidad de dietas o ejercicio intenso. Suya es una idea muy extendida y que muchos habrán escuchado en España, la de que usar platos más pequeños ayuda a ingerir menos calorías. Wansink, que ha publicado unos 250 papers desde comienzos de los 90, ha defendido su labor: \"Apoyo y estoy inmensamente orgulloso del trabajo hecho en el laboratorio\", dijo al medio estadounidense que ha publicado algunos de estos correos electrónicos. \"El Food and Brand Lab [su centro de investigación] no usa datos de baja calidad ni busca publicar estudios por debajo de los estándares\". Además, asegura que las investigaciones que se usan en su laboratorio son muy bien analizadas.", "title": "El científico que manipuló estudios para dar consejos falsos para adelgazar", "url": "https://www.elespanol.com/ciencia/salud/20180305/cientifico-manipulo-estudios-dar-consejos-falsos-adelgazar/288971770_0.html", "keywords": "Dietista / nutricionista,Nutrición,Alimentación,Salud", "date": "2018-03-05", "id": "8f751ee403df68572adb65210cc1a8cd253c1b72", "summary": "Brian Wansink y su equipo publicaban investigaciones en revistas forzando los datos de baja calidad de algunos experimentos."}