{"article": "Palma de MallorcaActualizado:05/03/2018 19:01hDecenas de pasajeros que han viajado en la madrugada de este lunes en el barco de Trasmediterránea que cubría el trayecto Barcelona-Palma han tenido que acomodarse en el suelo durante la travesía, al no haber butacas disponibles. En concreto, algunos de dichos pasajeros han tenido que dormir en los pasillos o en la cafetería. En relación a esta circunstancia, Acciona Trasmediterránea ha lamentado a través de un comunicado «las molestias que puedan haber sufrido algunos de sus pasajeros», pero ha negado que se hubiera producido «una situación de overbooking».Según señala dicha nota, el barco partió de Barcelona a Palma «con un total de 749 pasajeros, mientras que puede transportar hasta 878 personas, por lo que no se ha producido una situación de overbooking en la salida nocturna, ya que en el trayecto no se ha llegado a la capacidad máxima autorizada del buque».El comunicado también indica que «dado que se trataba de un regreso con mucha demanda, los primeros billetes en agotarse en el momento de la compra fueron las acomodaciones superiores, de camarotes y butacas turista. Los pasajeros con compra de última hora, una vez agotadas las plazas en camarotes y butacas, adquirieron billetes en asientos en zonas comunes, como figura en sus billetes y como se informa en la compra de los mismos».En ese contexto, «la tripulación trató de dar respuesta a todos aquellos pasajeros que se pudieron encontrar con problemas a la hora de ocupar el asiento que habían comprado, y que hubieran sido ocupados por pasajeros que habían adquirido otra acomodación». La nota concluye anunciando que «la compañía analizará cada caso que se haya podido ver afectado por este tema».", "title": "Decenas de pasajeros del barco que cubre el trayecto Barcelona-Palma han dormido este lunes en el suelo", "url": "http://www.abc.es/sociedad/abci-decenas-pasajeros-barco-cubre-trayecto-barcelona-palma-dormido-este-lunes-suelo-201803051900_noticia.html", "keywords": "barcelona,palma,pasajeros,problemas", "date": "2018-03-05", "id": "900db6dc39baaad70dc77f635d5ef034f2f62da6", "summary": "Acciona Trasmediterránea ha explicado a través de un comunicado que no se produjo una situación de «overbooking» y ha lamentado «las molestias» que puedan haber sufrido los afectados"}