{"article": "Jennifer Lawrence (27 años) es una actriz muy espontánea, y aunque esté en la mismísima gala de los premios más importantes del cine no va a cambiar su forma de ser. La americana, en la última entrega de los Oscars, ha protagonizado uno de los momentos más llamativos y fuera de protocolo que seguro quedará grabado en la historia de estos galardones. La actriz, al entrar al Dolby Theatre de Los Ángeles, se pidió una copa de vino blanco y se dirigió al patio de butacas a localizar su asiento. Pero en vez de buscarlo usando los pasillos habilitados, ella decidió saltar, de fila en fila, por encima de las butacas. Una vez localizado su sitio, vio a su gran referente Meryl Streep (68), que ya estaba preparada para ver la gala, y salto a por ella para saludarla. Pero Lawrence continuó con su aventura saltando butacas, la actriz también vio a Woody Harrelson (56) y se lanzó a él. La actriz a pesar de llevar en una mano la copa, en la otra su bolso de mano negro, un flamante vestido largo metalizado de Dior, y unos taconazos, ha sido muy valiente y ha querido marcar el punto divertido a la noche del cine saltando las filas de butacas del teatro. Otros momentos virales No es la primera vez que Jennifer Lawrence hace algo que se convierte en viral. Otro momento, también en los Oscars, fue cuando en 2004 se dirigía a posar frente a los fotógrafos y periodistas que habían a la entrada del Dolby Theatre y se tropezó. Pero otro de los momentos que ha protagonizado la actriz fue durante la premiere de Gorrión Rojo. Llamó la atención por su actitud ante los los medios de comunicación, especialmente por sus pupilas visiblemente dilatadas, dando lugar a muchas especulaciones, como que podría haber acudido bebida. Al final se supo que la actriz antes del pre estreno había estado grabando un episodio para el programa Watch What Happens Live! donde se tomó algunas bebidas con los que estaban presentes. [Más información: Jennifer Lawrence o por qué es la actriz del momento: reivindicativa, sexy y activista]", "title": "La foto de Jennifer Lawrence que ha dado la vuelta al mundo", "url": "https://www.elespanol.com/corazon/celebrities/20180305/foto-jennifer-lawrence-dado-vuelta-mundo/289721314_0.html", "keywords": "Jennifer Lawrence,Celebrities,Premios Oscar,Los Angeles", "date": "2018-03-05", "id": "914e6e2d4c4cfc4e07a754cd7829b833449e1b5e", "summary": "La actriz ha protagonizado uno de los momentos más curiosos y entretenidos de la entrega de los Oscars."}