{"article": "El Grupo OHL, a través de su filial OHL USA, se ha adjudicado un proyecto para reemplazar el emisario existente en la planta de tratamiento de aguas residuales de Bergen Point en Babylon (Nueva York) por 166 millones de euros (187 millones de dólares). El contrato ha sido otorgado por el Departamento de Obras Públicas del Condado de Suffolk a la UTE formada por OHL USA (40%), la empresa neoyorquina Posillico, con el mismo porcentaje, y la panameña Seli con el 20% restante. Constituye el proyecto de construcción más grande en el condado de Suffolk en varias décadas y el primer proyecto de OHL en Long Island, que amplía así su presencia regional en el área de Nueva York. El proyecto incluye la construcción de un túnel de cuatro kilómetros y de 120 pulgadas de diámetro interno. Se reemplazará el tubo cilíndrico de hormigón pretensado existente, que transporta millones de litros de aguas residuales tratadas, conectando la planta de tratamiento de aguas residuales de Bergen Point con la isla Barrier debajo de Great South Bay. El nuevo túnel, que será excavado y al mismo tiempo se colocarán las dovelas prefabricadas, resolverá los posibles fallos de la tubería actual y tendrá una vida útil más larga. La UTE ha seleccionado una tuneladora de lodos TBM (Tunnel Boring Machine) y ha optado por utilizar revestimientos de segmentos prefabricados de hormigón de 48 pulgadas de ancho. Además de estas actuaciones se abordará el trabajo auxiliar, incluida la instalación de nuevas tuberías y válvulas, fontanería asociada, HVAC (Heating, ventilation, and air conditioning) y trabajos eléctricos. Otros proyectos en Nueva York OHL está llevando a cabo diferentes obras civiles en Nueva York entre los que se encuentran el proyecto de rehabilitación para mitigar el daño de las inundaciones causadas por el huracán Sandy en el túnel Canarsie y en Queens Midtown Tunnel. Asimismo, la compañía ha realizado otros proyectos en Nueva York como la renovación de las estaciones de metro de las calles 63 y 72, integradas en la nueva línea de metro de la Segunda Avenida neoyorkina, que constituye la mayor ampliación del metro en medio siglo; la rehabilitación del histórico Corbin Building; la renovación del South Ferry Station Terminal Complex; la rehabilitación del Culver Street Line viaduct; la reparación del Montague Tunnel o la restauración del Columbus Circle Station.", "title": "OHL construirá un túnel de aguas residuales en Nueva York por 166 millones", "url": "https://www.elespanol.com/economia/empresas/20180305/ohl-construira-aguas-residuales-nueva-york-millones/289721500_0.html", "keywords": "Contratos,OHL,Nueva York,Empresas", "date": "2018-03-05", "id": "95862d7258351b5e657b09c07c81c922770a8ad2", "summary": "El grupo español participa en el proyecto con un 40%, y el resto se lo reparten la neoyorquina Posillico y la panameña Seli."}