{"article": "Actualizado:05/03/2018 14:32hProbablemente, la de Núñez Feijóo con Jordi Évole no fue la mejor entrevista que ha concedido el presidente de la Xunta. Los sabios del periodismo, los que imparten lecciones desde atalayas, replicarán que por una vez lo pusieron contra las cuerdas y no le hicieron preguntas felatorias para su lucimiento, ese vicio que ellos imputan a quien no inquiere con la alfaca entre los dientes. Es difícil decir mucho más, porque al tratarse de una entrevista editada y recortada, ignoramos si tuvo respuestas más brillantes que las emitidas o, si por el contrario, La Sexta recogió sus mejores momentos. Permítanme dudar de esto último.No sabemos si la esencia de la entrevista era conocer la gestión de Alberto Núñez Feijóo en Galicia, donde acumula tres mayorías absolutas y diez años de gobierno, o desacreditarlo para futuras aspiraciones que pudiera albergar como político. La verdad es que el guión fue de libro: primero, recordarle cuánto arde Galicia y la foto de la manguera de 2006; seguimos con su desprecio a los servicios públicos al elegir la sanidad privada para que nazca su hijo; luego hurgamos en sus contradicciones con el PP de Génova y el Gobierno de España; de Cataluña solo nos quedamos con los reproches al Estado y ni una mención a quien instiga la secesión; continuamos para bingo con las fotos en sepia de Marcial Dorado y rematamos con sus ambiciones como hipotético sucesor de Rajoy.Incluso, el marco elegido no fue casual. A Puigdemont lo entrevistaron en una sede institucional catalana; a Rajoy, en su despacho de la Moncloa, pero a Feijóo lo quisieron enmarcar en un entorno rural, rodeado de un paisanaje que le tiene cariño y así lo exterioriza. El sustrato que se quiere dar en la España urbana —hablando en plata, Madrid— es cómo va a poder elegir la derecha a un líder pueblerino y que maneja a su avejentada grey con este pesebrismo clientelar. Todo responde a una estrategia sutil y premeditada: agrietar, ensuciar, empequeñecer la imagen de Feijóo, no vaya a ser que aspire a cualquier cosa. Ha causado cierto revuelo en las redes —así que denle la credibilidad justa— la nueva vuelta de tuerca a la cuestión de Marcial Dorado, con toda seguridad el capítulo menos afortunado de la biografía política de Núñez Feijóo. Recuerden, fotos de 1994 de una relación que finalizó en 1997 y que vieron la luz en 2013. Pura actualidad. La Galicia de hoy repudia y condena sumariamente a los contrabandistas de tabaco, que con los años se reconvirtieron al mortal negocio de la cocaína y la heroína. Pero en los ochenta, aquella actividad ilegal no generaba la repulsa de hoy porque se ignoraba en qué acabaría derivando. Eso también está en «Fariña».Por eso es chocante que la izquierda gallega se rasgue las vestiduras y juzgue el pasado con ojos de presente, con una moral de nuevo cuño ajena a la realidad de cada momento. No extraña en Ana Pontón, perejil de todas las salsas del tuiter, y casi ni en Luís Villares, político en busca de partido que lo aprecie. No tienen la desfachatez de Pachi Vázquez para afirmar que «Feijóo y el narcotráfico están ahí ahí», calumnia que todavía resuena en el Pazo do Hórreo. Gonzalo Caballero aprende deprisa, y le reprocha a Feijóo su «memoria selectiva«. De eso el socialista sabe bien, porque ha pasado de pedir expedientar a Carmela Silva por acumular cargos a fotografiarse con ella en cada acto que puede para firmar la paz con su tío y la agrupación del PSOE de Vigo. José Luis Jiménez", "title": "Objetivo: desmontar a Feijóo", "url": "http://www.abc.es/espana/galicia/abci-objetivo-desmontar-feijoo-201803051408_noticia.html", "keywords": "entrevista,feijoo,pazguato", "date": "2018-03-05", "id": "95e47299fd407f45bb9b4ac0cce84bfa35c1b0c2", "summary": "Todo respondía a una estrategia medida: agrietar, ensuciar, empequeñecer la imagen del presidente de la Xunta, no vaya a ser que aspire a cualquier cosa"}