{"article": "Las negociaciones de la financiación ponen en peligro el futuro del pacto educativo. Este lunes, Pedro Sánchez ha asegurado que los socialistas va a \"a plantear un ultimátum al Gobierno\". \"Si no ponen encima de la mesa una propuesta de inversión de la educación pública conforme a lo que pasa en otros países, que es situarla en el 5% del PIB, el PSOE se levantará de la mesa del pacto educativo\", ha apuntado en rueda de prensa. La cuestión esconómica se fijó como el segundo punto de debate – de un total de 15 – para evitar que se repitiese lo sucedido en el pacto contra la violencia de género, aprobado en septiembre sin que todavía se haya dado luz verde a los 200 millones que iban a impulsar las medidas.El ultimátum planteado por Sánchez se producirá mañana. El martes se vuelve a reunir la subcomisión del Congreso en el que se está debatiendo este acuerdo. Hasta ahora, los grupos políticos no se han puesto de acuerdo para establecer un suelo de financiación ni el para impulsar las medidas que se acuerden.Unidos Podemos y PSOE apostaron en sus propuestas por un aumento de la inversión global respecto al PIB. Los dos grupos políticos coinciden en que el gasto educativo alcance el 5% del PIB, actualmente la inversión oscila alrededor del 4%. Por su parte, Ciudadanos ha optado por un incremento de la inversión total de 6.200 millones de euros en 2020.Estas tres medidas ya han sido votadas en la subcomisión, ninguna de ellas ha conseguido salir adelante. El martes se vota la propuesta del Partido Popular, que presentó la semana pasada. Los populares optan \"por una inversión inicial hasta el año 2025 de 5.000 millones de euros\". Una cantidad que los tres principales partidos de la oposición consideran que es insuficientes.El PSOE es el primer grupo que amenaza con levantarse si no se cumple con la propuesta que han reivindicado desde el comienzo, el compromiso de alcanzar un 5% sobre el PIB como suelo de gasto y un incremento de 1.500 millones anuales.\"La propuesta del PP supone la mitad de lo que estamos demandando, y además no contempla el compromiso con el 5% del PIB que para nosotros es absolutamente incuestionable\", señaló la diputada socialista Mari Luz Martínez Seijo. \"Lo que el PP ha puesto hoy encima de la mesa supone que hasta 2028 no se recuperarían los niveles de inversión que teníamos en 2009\", denunció.Por su parte, Sandra Moneo, diputada del Partido Popular, asegura a eldiario.es su propuesta \"es un punto de partida para seguir negociando en el pacto\". \"Damos por supuesto que la inversión va a tener que ser mayor, si el pacto requiere una reforma global del sitema educativo no universitario\", incide. Su grupo no apuesta por un \"compromiso inicial\" e incide que esa cantidad tendrá que aumentarse cuando lleguen a un acuerdo final.En relación a la propuesta económica de PSOE y Unidos Podemos, Moneo considera que la negociación \"requiere que todos los partidos movamos las posiciones\" y asegura que desconoce \"cuál es el porcentaje del PIB al que vamos a llegar al final\". Si finalmente los socialistas se levantan de la mesa de negociación, el futuro del pacto educativo queda en suspenso. Los grupos políticos decidieron que estos debates sentasen las bases de una nueva ley que sustituyese a la Lomce. El pacto se distribuyó en 15 puntos a tratar, además de la financiación, se acordó estudiar el papel de la escuela concertada en el sistema educativo público, la laicidad de las aulas o el modelo de Formación Profesional.", "title": "El PSOE amenaza con abandonar el pacto educativo si el PP no aumenta la financiación al 5% del PIB", "url": "https://www.eldiario.es/sociedad/PSOE-abandonar-educativo-PP-financiacion_0_746825832.html", "keywords": "abandonar,PP,financiacion,PSOE,educativo", "date": "2018-03-05", "id": "9647b2d104f03ccf0ce53b9270cd55453bfde77f", "summary": "Pedro Sánchez asegura que si los populares no se comprometen a situar la financiación de la educación en el 5% del PIB se levantarán de la mesaEl PSOE pide un incremento de 1.500 millones anuales en el presupuesto educativo, el PP propone incrementar 5.000 millones de euros hasta 2025"}