{"article": "La pornografía en Internet no es la guarida cerrada para hombres que el imaginario popular tiende a imaginar. Uno de cada cuatro visitantes al sitio Youporn, uno de los mayores de la red, es una mujer, según sus estadísticas. En 2016, el portal de vídeos para adultos ya había identificado los términos de búsqueda más habituales para ellas: \"lésbico\", \"romántico\" y \"trío\", además de otras relacionadas con la edad de los participantes. También señalaba que tenían más de un 300% de interés en la búsqueda \"cunnilingus\". El estudio más reciente aporta detalles de corte más cualitativo sobre cómo es el sexo que las mujeres prefieren ver, independientemente de su orientación sexual y sus preferencias. Concretamente, de las 24.000 mujeres usuarias encuestadas en esta ocasión un 57% se identificaba como \"heterosexual\" y un 32% como \"bisexual\", quedando el porcentaje restante para las homosexuales y las que prefirieron no definirse. El portal descubrió que las mujeres usuarias, al igual que los hombres, son criaturas de hábitos: tienen unas páginas preferidas a las que acuden de forma recurrente y unos gustos marcados a la hora de seleccionar lo que van a ver. ¿Y qué es lo que determina sus preferencia? Según los datos recogidos, se trata predominante de una escena en la que la mujer adquiera un papel protagonista y tome las riendas de la situación; en un porcentaje importante de los casos, además, la mujer buscará situaciones de complicidad y de identificación con los intérpretes. Así, un 40% de las encuestadas aseguraba preferir vídeos en los que participan personas en su rango de edad, frente a un 28% que optaba por intérpretes más jóvenes o viejos que ella. Otro 34% aseguraba dar importancia a que los participantes en el vídeo fueran gente \"con la que se puedan identificar\". Y la segunda de las preferencias en importancia, con un 28%, era que una mujer jugase un \"papel dominante\". El término \"dominante\" engloba por supuesto una amplia variedad de situaciones. Puede referirse a la postura de \"vaquera\" en la que ella se sitúa encima del hombre, tomando el control de la penetración, el ritmo del coito y su placer. O a sexo oral, que una mujer recibe de su amante. Pero también abarca sexo extremo, como toda una vertiente BDSM conocida como 'Femdom' en la que una 'dominatrix' humilla a un hombre al que trata como esclavo. Para un 19% de las mujeres encuestadas, la pornografía es una manera de satisfacer una fantasía sexual, pero para el 28% es sencillamente un disfrute recreativo, y un 17% afirma hacerlo cuando hay algún acontecimiento excitante en su vida. Un 51%, finalmente, afirmaba que \"es tan aceptable para una mujer como para un hombre ver porno\". Sin embargo, el tabú persiste: el mismo porcentaje aseguraba que se sentiría \"avergonzada\" si se supiera en público.", "title": "Dominante y cómplice: así es el porno que prefieren las mujeres que ven porno", "url": "https://www.elespanol.com/social/20170602/220728228_0.html", "keywords": "Mujeres,Sexualidad,Sexo,La Jungla,Contenido sensible,Porno", "date": "2018-03-05", "id": "97e8c8ba59f9bc63ac0d5d06ab87523d59dc51bd", "summary": "En la Jungla. Ellas tienden a preferir escenas con una protagonista fuerte que toma las riendas y con la que se pueden identificar."}