{"article": "La Venezuela de hoy es sin duda más pobre que la legada por Hugo Chávez el 5 de marzo de 2013, cuando murió tras gobernar durante 14 años. Pero el país petrolero también es ahora más pobre que cuando el líder socialista ascendió al poder con la promesa de acabar con la corrupción y la miseria. El popular \"comandante\" tomó las riendas de Venezuela en febrero de 1999 con una inflación de 30 puntos y un salario mínimo que superaba por poco los 500 dólares mensuales, en medio de una profunda desigualdad entre ricos y pobres que hizo al flamante gobernante prometer acortar esa brecha y erradicar la pobreza extrema. Para lograr esta meta, Chávez contó durante su Administración con los más altos ingresos que haya registrado el país por concepto de venta de petróleo, cerca de 1 billón de dólares según estimaciones, y con el respaldo popular de al menos dos tercios de la población. Aunque siempre hubo advertencias sobre las consecuencias que traerían sus decisiones económicas, la famosa renta petrolera fue capaz de saciar las necesidades del Estado y de los ciudadanos que, por contundente mayoría, lo reeligieron en tres ocasiones. Solo en el ocaso de su vida se empezaron a hacer evidentes las temidas consecuencias al punto de que los ciudadanos se quejaban por la intermitencia en la disponibilidad de algunos alimentos y por la reducción en el cupo de divisas que se les permitía comprar bajo el férreo control de la llamada revolución bolivariana. Chávez feneció tras meses sin sus acostumbradas alocuciones públicas y entregó a Nicolás Maduro, su heredero político, un país prácticamente monoproductor, con unas reservas internacionales cercanas a los 30.000 millones de dólares y una inflación anualizada de 19,5. \"Defender el legado de Chávez\" El actual mandatario venezolano prometió \"defender el legado\" y, en cierta medida, ha cumplido su palabra al mantener el control de cambio establecido en 2003, los programas sociales, los frecuentes aumentos salariales y una conducción económica contraria a la sugerida por instancias internacionales. No obstante, Maduro no ha contado con el soporte financiero de su antecesor ni con su popularidad, dos variables que fueron suficientes para desatar la tormenta política, económica y social en la que está envuelta Venezuela y que ha redundado en una profunda crisis que afecta principalmente a sus ciudadanos. Aunque el líder chavista y candidato a la reelección ha aumentado el salario en una veintena de ocasiones, la mitad de los trabajadores venezolanos hoy devengan 37 dólares mensuales, insuficientes para enfrentar la escasez generalizada de productos y una inflación que cerró el año pasado en 2.616 % según datos del Parlamento. Venezuela pasó de construir hospitales en otros países con Chávez a no ser capaz de satisfacer las necesidades de sus propios centros de salud con Maduro, y de preocuparse por los niños en las calles en 1998 a ser en la actualidad la nación con más pobres de Latinoamérica, después de Haití, con la mitad de sus ciudadanos en la miseria. Factores que la oposición siempre achacó a Hugo Chávez como la polarización política y la diáspora han recrudecido desde la muerte del líder revolucionario. La Organización Internacional para las Migraciones (OIM) estima que 1,6 millones de venezolanos han abandonado su país en los últimos años. Miles de empresas han cerrado sus puertas desde que se instauró la revolución bolivariana, la mayoría durante el quinquenio gobernado por Maduro, quien ahora es señalado de encabezar un régimen antidemocrático, lo que ha mermado aún más las inversiones en el país. Con todo, el jefe del Estado no se amilana y augura \"victorias económicas\" una vez lo reelijan el 20 de mayo cuando se disputará la Presidencia en unos comicios señalados desde ya como fraudulentos y en los que no participará la principal coalición opositora. Un grupo de exministros se ha alejado del Ejecutivo y le ha criticado pues aseguran que Maduro perdió el rumbo trazado por Chávez y eso es lo que ha traído la crisis. Del otro lado, quienes siempre se opusieron al chavismo reiteran que Venezuela está pagando las consecuencias de los actos del fallecido presidente.", "title": "Una Venezuela más pobre que la heredada por Chávez, 5 años después de su muerte", "url": "https://www.elespanol.com/mundo/america/20180305/venezuela-pobre-heredada-chavez-anos-despues-muerte/289721332_0.html", "keywords": "Hugo Chávez,Nicolás Maduro,América,Venezuela", "date": "2018-03-05", "id": "9b154772d67e578ba3e07211613368126579424f", "summary": "Un lustro después del fallecimiento de Chávez, la Venezuela de Maduro está inmersa en una de sus más profundas crisis."}