{"article": "MADRIDActualizado:06/03/2018 00:43hDecenas de miles de padres madrileños están pendientes de que se publique en el Boletín de la Comunidad de Madrid la convocatoria de becas de la primera etapa de educación infantil para centros privados, el conocido como «cheque guardería». Se sabe que la cuantía total para estas becas ha aumentado, de manera que habrá más beneficiados en el próximo curso: 33.000 niños, 600 más que hasta la fecha.Pero ¿qué hay que hacer para conseguir una de estas ayudas?¿Cuáles son los requisitos que se deben cumplir para ser beneficiarios? Esta es una guía rápida para todos aquellos interesados en recibir el cheque guardería.¿Qué es?La beca de educación infantil son ayudas económicas para los niños en la primera etapa de este nivel: de 0 a 3 años. Están pensadas únicamente para niños que van a ser escolarizados en centros de titularidad privada.¿Quién puede solicitarlas?Podrán optar a estas becas las familias de alumnos que se matriculen en centros privados del primer ciclo de Educación Infantil.¿Cuándo se puede solicitar?Cuando se publique la orden de convocatoria, en la que se establecerá el plazo de presentación de solicitudes. Está prevista que esta orden, para el curso 2018-19, se publique esta misma semana, es decir, de forma inminente.¿Cuál es el importe de las becas?Va de 100 a 160 euros mensuales por niño, dependiendo del nivel de renta per cápita de las familias solicitantes. ¿Qué límite de renta puedo tener para recibir la beca?Como máximo, la renta per cápita familiar no podrá superar el límite de 25.000 euros al año. Una familia compuesta por dos adultos y dos hijos podrán acceder a la ayuda si tienen menos de 100.000 euros de renta anual, y no la tendrán si superan esta cifra. Los beneficiarios con una renta per cápita superior a 1.811 euros mensuales tendrán beca de 100 euros mensuales. Los que tengan una renta igual o inferior a esos 1.811 euros, recibirán uan beca de 160 euros mensuales.¿Cómo se abonan?La consejería de Educación paga cada beca directamente al centro donde esté matriculado el niño. Se abona a partir de septiembre, mediante la entrega a los padres de una tarjeta de coordenadas personalizada, que sumará el importe total de la beca. La tarjeta será remitida a los domicilios familiares que se indicaron en la solicitud. De ella se va descargando mes a mes el importe de la ayuda, directamente a la guardería, que descuenta ese importe del recibo que abonan los progenitores y de paso corrobora la presencia del menor.¿Y si cambio de centro escolar?En el caso de que un alumno beneficiado con una beca se matricule en un centro privado que sea distinto al que figuraba en la resolución de la convocatoria, o si se cambia de centro a lo largo del curso escolar, deberá poner en conocimiento del nuevo centro de forma inmediata que es beneficiario de una beca de Educación Infantil de la Comunidad de Madrid. Esa comunicación debe hacerla siempre antes del día 20 del mes anterior al que se efectúe el cambio, para que el centro antiguo no justifique la matriculación del mes siguiente. El nuevo centro emitirá el certificado de cambio de centro.¿Hasta qué edad se puede beneficiar mi hijo?Serán destinatarios de las ayudas los niños menores de 3 años, excepto aquellos mayores de esta edad que deban permanecer escolarizados un año más en el primer ciclo de Educación Infantil por razón de sus necesidades educativas especiales.¿Cómo presentar mi solicitud?Puede hacerlo por vía telemática: es la forma que recomienda la Administración: puede hacerlo desde casa, sin desplazamientos, y queda grabada automáticamente en la base de datos desde el momento del envío, sólo pendiente de revisión. Se obtiene un justificante de la presentación. Es necesario, en todo caso, disponer de DNI electrónico u otro certificado digital reconocido o cualificado de firma electrónica operativo en la Comunidad de Madrid. La documentación que se solicita se puede presentar digitalizada.Deberá adjuntarse, en caso de solicitud telemática, un documento firmado por las personas mayores de edad que figuren en dicha solicitud -salvo el titular del certifiado electrónico usado para su presentación- donde se autorice a presentar la solicitud en su nombre. Para asegurarse que se ha completado correctamente el proceso de solicitud, es conveniente descargarse el justificante de su presentación.También puede presentarla físicamente en las direcciones del área territorial. ¿Qué documentos necesito adjuntar?Tanto en la solicitud física como en la telemática, tiene dos vías: si no se opone a que la consejería de Educación haga las consultas telemáticas con cada organísmo público que proceda, no necesita aportar ni DNI ni información de la renta del ejercicio anterior, no título de familia numerosa (si procede), ni informe de Vida Laboral, ni certificado de discapacidad. Es decir, sólo tendrá que aportar el libro de familia o documentación oficial que acredite las fechas de nacimiento del beneficiario y miembros de la unidad familiar. Si se opone a las consultas de esos documentos, deberá aportar copia de los mismos.Condiciones especialesHay documentos que sólo deben aportar determinadas personas, en caso de encontrarse en las situaciones específicas que se indican: si son extranjeros que carecen de NIE, en casos de divorcio, falleciimento, trabajadores de regímenes especiales, víctimas de violencia de género, etc.¿Y si el niño no ha nacido aún?Las becas de guardería se pueden solicitar también para niños que aún no han nacido, pero están «de camino»: siempre que nazcan antes del 1 de noviembre de 2018 (es decir, hasta el 31 de octubre, incluido). Para ello, en el caso de los no nacidos en el momento de presentar la solicitud, sus padres deberán aportar un certificado médico en el que conste la fecha probable del parto.¿Qué cosas me hacen ganar puntos?Si los dos padres trabajan a jornada completa, 7 puntos. Si sólo hay un progenitor y también trabaja a jornada completa, 7 puntos. Si uno de los padres o tutores trabaja a tiempo completo y el otro tiene un impedimento para atender a su hijo, 7 puntos. Si se trabaja a tiempo parcial, 5 puntos. Las familias numerosas y los padres o hijos con discapacidad, las familias con víctimas de la violencia de género y las situaciones sociofamiliares justificadas por los Servicios Sociales, también aportan puntos.", "title": "Lo que tienes que saber para que te den el cheque guardería en la Comunidad de Madrid", "url": "http://www.abc.es/espana/madrid/abci-tienes-saber-para-cheque-guarderia-comunidad-madrid-201803060043_noticia.html", "keywords": "guarderia,util,guia,cheque", "date": "2018-03-05", "id": "9d18bd068486022f0f7f4308261a5f66759677a7", "summary": "Guía útil para solicitar y obtener la beca para el primer ciclo de Educación Infantil en centros privados"}