{"article": "Amazon Prime Video presentó este lunes su primera serie original en España Six Dreams, un viaje por seis historias de La Liga española que cuenta lo que hay detrás de los noventa minutos de cada partido. Casualidades o no, el evento fue presentado en el Wanda Metropolitano por los representantes de la compañía estadounidense junto a Javier Tebas, presidente de La Liga y Jaume Roures, fundador de Mediapro, la productora de la serie documental. Por tanto, el escenario idóneo para hablar del eventual interés de Amazon en la subasta de los derechos de La Liga para las próximas tres temporadas. ¿Está Amazon interesada en pujar por La Liga? Ante la pregunta de EL ESPAÑOL Christoph Schneider director de Content Acquisition Europa ha indicado que siempre están buscando nuevos contenidos para incorporar a su plataforma y que dentro de éstos el deporte es un área de desarrollo interesante. Respecto de la Liga indicó que, de momento, no “pueden decir nada al respecto”, aunque no dejó abierta la puerta a esta posibilidad. En la presentación del primer programa de Prime Video en España, Amazon confirmó que está trabajando en setenta proyectos que verán la luz en los próximos meses. Crecimiento del 39% de Prime Video En relación a su estrategia en España, Amazon ha recordado que desde su llegada a nuestro país han invertido 500 millones de euros, que han aumentado un 60% su plantilla y que sus crecimientos en Prime Video han sido del 65% en 2016 y del 39% en 2017. “Cuando llegamos a este país teníamos cuatro millones de productos y ahora tenemos 180 millones” ha indicado Jay Marine, Vicepresidente de Prime Video Europe. Esta nueva serie permitirá a los usuarios de Prime Video visitar la Liga española a través de tres de sus jugadores, dos miembros del cuerpo técnico y un presidente de club mientras avanzan por la temporada 2017/2018: Saúl Ñíguez, jugador del Atlético de Madrid, Iñaki Williams, jugador del Athletic de Bilbao, Andrés Guardado, jugador del Betis, Amaia Gorostiza, presidenta del SD Éibar, Eduardo Berizzo, ex entrenador del Sevilla FC y Quique Cárcel, director deportivo del Girona FC. Se estrenará en 2018 Six Dreams se estrenará en Prime Video en 2018 y los usuarios la podrán ver sin costes adicionales como parte de su suscripción a Amazon Prime. Amazon ha indicado que este es un nuevo paso en su posicionamiento en España después de firmar en diciembre la compra de las series españolas más importantes a Mediaset, Atresmedia y RTVE. ¿Significarán estas nuevas series propias un mayor coste para el usuario?. Amazon ha indicado que, por el momento, se mantendrá el coste de 19,95 euros anuales para Amazon Prime, aunque sus directivos no confirmaron que se mantenga en el futuro. Desde finales del año pasado se viene especulando con un alza del precio de Prime en la línea del coste de este mismo producto en otros países del mundo.", "title": "Amazon no cierra la puerta a La Liga: “buscamos contenidos, incluido el deporte”", "url": "https://www.elespanol.com/economia/medios/20180305/amazon-no-liga-buscamos-contenidos-incluido-deporte/289722114_0.html", "keywords": "Amazon,Jaume Roures,Javier Tebas,Mediapro,Medios,LFP Liga de Fútbol Profesional", "date": "2018-03-05", "id": "a04f0c2c5ec116f586199651e7531b5417f7408c", "summary": "El gigante internacional presenta \"Six dreams\", su primera serie de producción propia en España junto a La Liga a Mediapro."}