{"article": "MadridActualizado:14/03/2018 22:31hHace unos 13.700 millones de años, en los tiempos del Big Bang, toda la materia del Universo estaba contenida en un simple punto increíblemente denso y caliente. Por razones que aún hoy desconocemos ese punto empezó a expandirse y el Universo se fue haciendo cada vez más grande, y su materia a separarse cada vez más, hasta que llegó a ser el que vemos hoy en día. El proceso de expansión continúa en la actualidad, y además lo hace a un ritmo acelerado, es decir, cada vez más deprisa.¿Pero qué había antes del Big Bang? Es una pregunta que ha atormentado a los físicos desde hace más de un siglo y para la que, al parecer, el famoso físico Stephen Hawking tenía por fin una respuesta. O por lo menos eso dijo a su no menos famoso colega Neil deGrasse-Tyson en una de sus últimas intervenciones, durante una entrevista en su programa televisivo StarTalk.La idea general aceptada hasta ahora es que, dado que el tiempo también surgió con el Big Bang, resulta absurdo preguntarse qué había \"antes\" de que el propio tiempo existiera. Pero la respuesta de Hawking llevaba las cosas más lejos y se basa en una teoría conocida como la \"propuesta sin límites\". \"La condición de frontera del Universo es... que no tiene frontera\", le espetó el físico británico a Tyson.Para comprender mejor esta idea, imaginemos que pulsamos un imaginario botón de \"rebobinar\" que haga ir marcha atrás toda la historia del Universo. Como los científicos saben muy bien, el Universo se expande constantemente. Así que si \"rebobinamos\" (y empezamos a ir hacia atrás en el tiempo) veremos cómo éste se contrae. Si rebobinamos lo suficiente, decía Hawking, digamos que hasta hace 13.800 millones de años, el Universo entero se habrá encogido hasta tener el tamaño de un simple átomo.La flecha del tiempoEse pequeño punto, conocido como singularidad, contendría toda la materia del Universo. Pero dentro de esta diminuta esfera de enorme masa y energía las leyes de la Física, y del tiempo, dejarían de funcionar tal y como las conocemos. Dicho de otra forma, el tiempo, tal y como lo entendemos, no existía antes de que el Universo empezara a expandirse. Pero sí que existiría \"la flecha del tiempo\", la dirección en la que el tiempo apunta, que se seguiría contrayendo infinitamente a medida que el Universo se hace cada vez más pequeño, pero que nunca alcanzaría un punto de inicio claro y definido.De forma que, según Hawking, antes del Big Bang el tiempo estaba contraido en medio de la \"espuma cuántica\" casi infinita de la singularidad. Y eso hizo que el tiempo se distorsionara a lo largo de otra dimensión, acercándose cada vez más a la nada pero sin llegar a convertirse en nada.En resumen, según el científico nunca hubo un Big Bang que produjera algo a partir de la nada, aunque eso sea lo que parece desde el punto de vista de la Humanidad. En una conferencia anterior sobre la \"propuesta sin límites\", Hawking ya afirmaba que \"los eventos antes del Big Bang simplemente no están definidos, porque no hay forma de que uno pueda medir lo que les sucedió. Dado que los eventos antes del Big Bang no tienen consecuencias observacionales, uno también puede eliminarlos de la teoría, y decir que el tiempo comenzó en el Big Bang\".De esta forma, por lo que a nosotros respecta, \"el Universo evolucionará a partir del Big Bang, independientemente de cómo era antes. Incluso la cantidad de materia de nuestro Universo podría ser diferente de la que había antes del Big Bang\". Eso, según el científico, es algo que no nos afecta, pero sobre todo que nunca podremos llegar a conocer.", "title": "Lo último que dijo Stephen Hawking: qué pasó antes del Big Bang", "url": "http://www.abc.es/ciencia/abci-stephen-hawking-dice-sabe-paso-antes-bang-201803050822_noticia.html", "keywords": "bigbang,stephen,hawking", "date": "2018-03-05", "id": "a49edbc62c3a8053243b0f7ab428e5c3020c7a85", "summary": "El famoso astrofísico se basaba en una teoría conocida como la «propuesta sin límites», en la que el Universo no tiene frontera"}