{"article": "“Si te pasa algo, ¿cómo te voy a buscar ahí?”, le preguntaba Beatriz Prada en julio a su hijo, Samuel, días antes de que se marchase a Siria para combatir al Estado Islámico. Intentaba retenerlo, convencerle de que allí podría encontrar un desenlace fatal a sus 24 años de vida. Las peores profecías de esta mujer ourensana terminarían por ser ciertas. Sam -así le llamaba su madre-, de 24 años y enrolado en filas kurdas del YPG, murió el pasado 10 de febrero en la región de Afrin bajo bombardeo turco. Ahora, su familia trata de repatriar su cuerpo por todos los medios. Es casi una misión imposible. La ofensiva turca en la zona no se detiene. La madre de Samuel asegura que las milicias kurdas han contactado con ella y le han comunicado su intención de entregar el cadáver. Pero la realidad es que el Ministerio de Asuntos Exteriores, dada la situación en Siria, ni siquiera ha podido verificar de manera independiente el fallecimiento del español. La madre de Samuel llamó al consulado de España en Andorra tras conocer la muerte de su hijo. Beatriz Prada regenta un restaurante en el principado. La mayoría de los combatientes extranjeros en Siria suelen escribir una carta de últimas voluntades, en la que dejan por escrito si quieren ser enterrados en Siria o ser repatriados a sus países de origen. Fuentes del Ministerio de Exteriores no saben si existe esa carta. Cualquier contacto sobre el terreno es actualmente inviable. La ofensiva militar de Turquía en la región ha desestabilizado las líneas kurdas. La única manera que tiene el personal diplomático de comunicarse con las milicias es a través de intermediarios. De momento, ha sido imposible. Prada asegura que los combatientes kurdos dicen estar dispuestos a entregar el cuerpo. Pero la embajada de España en Turquía no dispone de información oficial. Y nadie conoce exactamente la localización del cadáver o si por ejemplo ha recibido ya sepultura. La vida de Samuel Samuel Prada tenía un nombre de guerra. Baran Galicia [Lluvia Galicia] evocaba sus orígenes por las calles de Ourense, donde se crió hasta los 6 años. A esa edad se trasladó con su madre Beatriz a Andorra por motivos laborales. La mujer regentaba un restaurante y su hijo a menudo le echaba una mano con sus labores. El joven solía regresar en verano a la tierra en la que nació para visitar a su abuela. Samuel Prada, en una imagen difundida desde la web del YPG. YPG “Inquieto” y de “ideas despiertas”, le definen sus amigos. Las imágenes que veía de la guerra de Siria e Irak le interpelaban en lo más profundo de su conciencia e inició los trámites para marcharse a combatir en la región. Beatriz le sugería que reconsiderase su proyecto y estudiase la opción de incorporarse a las filas de alguna ONG que operase sobre el terreno. Pero Samuel no cambiaba fácilmente de parecer. Había tomado la determinación de combatir contra el Estado Islámico con su propio fusil. Jamás había empuñado un arma. Fue el 23 de julio de 2017. Beatriz se despidió de Sam. El joven ourensano, a través de una ruta abrupta para esquivar los controles, llegó a su destino. Se integró entre los kurdos en Siria, organizados bajo las Unidades de Protección del Pueblo (YPG/J). Durante un mes se entrenó en la región de Rojava en el manejo de armas y tácticas militares, conocimientos que hasta entonces le resultaban por completo desconocidos. En un mes se convirtió en el soldado Baran Galicia, presto a luchar contra el Estado Islámico. “Yo lo conocí en el frente de Raqqa”, explica otro español desplazado en Siria para luchar contra el Estado Islámico. Simón de Monfort -así se hace llamar- relata sus experiencias junto a Samuel Prada: “Era ese tipo de personas que, sin destacar por su actitud, tampoco te fallaban. Tenía una sensibilidad muy grande por el sufrimiento de las mujeres y los niños”. Muerto bajo las bombas turcas Samuel se movió, sobre todo, por la zona norte de Siria. Presenció en primera persona la liberación del bastión yihadista de Raqqa. También fue testigo de la desunión entre las diferentes facciones implicadas en la guerra y que, aparentemente, persiguen el mismo fin: la lucha contra el Estado Islámico. Desde los kurdos hasta el Ejército sirio; desde el contingente estadounidense hasta el ruso; desde los yazidíes cristianos hasta las tropas turcas. Todas ellas combaten contra los terroristas, pero también protagonizan sus disputas internas que a menudo se traducen en enfrentamientos abiertos. El joven ourensano estaba integrado las filas kurdas cuando sufrieron el bombardeo de los aviones turcos. Samuel tenía previsto regresar a España a finales de enero, pero aquel hostigamiento limitó sus movimientos. Él y sus compañeros quedaron aislados bajo las bombas. El cerco se fue estrechando en torno a ellos hasta que el pasado 10 de febrero les alcanzaron de pleno. Desde entonces, su cuerpo permanece junto al de otros combatientes kurdos fallecidos en la misma ofensiva. Al menos, eso apuntan las milicias en conversación con la familia Prada. En Andorra ya se ha celebrado un funeral en memoria del joven español de 24 años. “Samuel murió haciendo lo que quería hacer”, apuntó su madre, Beatriz, a algunos de los allí congregados. Su obsesión se centra ahora en el último viaje de su hijo, el que servirá para repatriar sus restos desde la región siria de Afrin. El papel de la diplomacia española, en cualquier caso, se limita a una mediación. Cuando una persona muere en el extranjero, los gastos de repatriación suelen correr a cargo de un seguro privado. Hay por supuesto excepciones. Ignacio Echeverría, fallecido en un atentado terrorista en Londres, fue repatriado en un avión militar español. En un caso como el de Samuel se da por supuesto que nadie asegura a una persona que se marcha voluntariamente a la guerra. “Si finalmente se localiza el cadáver, la familia debe correr con los gastos de repatriación”, dicen fuentes de Exteriores. “Si no lo hacen, el cuerpo se entierra en ese país”.", "title": "Repatriar al 'soldado' Samuel: la odisea por recuperar el cadáver del español que luchaba en Siria", "url": "https://www.elespanol.com/espana/20180227/repatriar-soldado-samuel-recuperar-espanol-luchaba-siria/287972198_0.amp.html", "keywords": "Guerra en Siria,Siria,España,Kurdistan,Estado Islámico", "date": "2018-03-05", "id": "a548d123bd0ae10a9e78b77fc280cd5889275071", "summary": "El joven ourensano, enrolado en las milicias kurdas, murió bajo las bombas turcas al norte del país. Exteriores constata las dificultades para rescatar el cuerpo."}