{"article": "Las víctimas de violencia machista han crecido en España en los últimos años y superan ya las 150.000, con tendencia al aumento de menores implicados, tanto como víctimas como agresores, y con alguna nota esperanzadora como el descenso de mujeres asesinadas o el mayor número de denuncias y condenas. En vísperas del Día de la Mujer, después de un año en el que se han visibilizado globalmente los abusos sexuales a partir del caso del productor cinematográfico Harvey Weinstein y con el reciente anuncio por parte del Poder Judicial de que se ampliará el concepto de violencia contra la mujer, este es un repaso a las últimas estadísticas disponibles en España. MÁS VIOLENCIA MACHISTA EN LA SOCIEDAD... En España, ese planteamiento de prevención, protección, persecución penal y políticas integradas debe partir de una estadística que muestra que en los nueve primeros meses de 2017 (último dato oficial disponible) se contabilizaban ya 119.213 mujeres víctimas de la violencia de género y 125.769 denuncias. En el primer trimestre 38.018 mujeres aparecieron como víctimas en las denuncias judiciales (un 22,9 por ciento más que en el mismo período de 2016), en el segundo trimestre fueron 40.366 (un 20,1 por ciento más) y en el tercero alcanzó la cifra de 40.829 mujeres (un 15,3 por ciento más). Esos datos del Observatorio contra la violencia doméstica y de género del CGPJ llevarían el número de víctimas de la violencia en España al cierre del año muy por encima de las 150.000, frente a las 134.462 de 2016 y las 123.725 de 2015. Las denuncias en el último año completo del que se dispone de estadísticas, 2016, ascendieron a 143.535, según los datos del observatorio, que reflejan un incremento del 11,1 por ciento respecto al año anterior. La Fiscalía General del Estado, en su última memoria anual, se felicita de ese incremento de las denuncias, pero recuerda que, según la Macroencuesta de violencia contra la mujer de 2015 la cifra oculta -casos sin denunciar- era del 65 por ciento, y lamenta que solo un 1,44 por ciento de las denuncias fueran presentadas por familiares o amigos, pese a que un 81 por ciento de las víctimas dice haber comentado su situación. Ese incremento de los dos últimos años se aprecia también en las denominadas \"victimizaciones\", hechos graves de violencia de género competencia de los juzgados de violencia contra la mujer. En 2008 se registraron 58.163 casos y en los dos años siguientes hubo un descenso hasta 57.726 (2009) y 55.429 (2010) y, tras un nuevo repunte en 2011 hasta los 57.536, los hechos graves de violencia machista registrados se estabilizaron en 55.549 (2012) y 55.453 (2013). A partir de 2014 (57.909 casos) la violencia machista ha ido aumentando con 60.044 asuntos en 2015 y 60.847 en 2016. ...AUNQUE MENOS MUJERES ASESINADAS Sin embargo, ese crecimiento ha sido inversamente proporcional al número de mujeres asesinadas por sus parejas o exparejas, que alcanzó su máximo histórico en 2008 con 76 víctimas, se situó en 2016 en su registro más bajo, con 44, y se mantuvo por debajo de cincuenta (49) el año pasado. Desde que en 2003 comenzó el registro oficial de víctimas de la violencia machista, 924 mujeres han sido asesinadas por sus parejas o exparejas; el peor año fue 2008 con 76 asesinadas y el que tuvo menor número de víctimas, 2016, con 44. La evolución ha sido la siguiente: 2003 (71), 2004 (72), 2005 (57), 2006 (69), 2007 (71), 2008 (76), 2009 (56), 2010 (73), 2011 (62), 2012 (52), 2013 (54), 2014 (55), 2015 (60), 2016 (44) y 2017 (49). En lo que va de año han sido tres las mujeres asesinadas por sus parejas o exparejas, lo que supone la cifra más baja a estas alturas del año desde 2009 y que contrasta con las diez mujeres muertas a mediados de febrero en los dos últimos años. CASTILLA-LA MANCHA Y BALEARES, LAS TASAS MÁS ALTAS DE VÍCTIMAS Las comunidades autónomas con mayor población son, lógicamente, las que registran más mujeres asesinadas por sus parejas o exparejas desde 2003, aunque esos mismos datos expresados en tasa por cada millón de mujeres de 15 años o más sitúan a Castilla-La Mancha y Baleares como las zonas con más violencia machista, según el observatorio contra la violencia doméstica y de género. En términos absolutos, 182 mujeres fueron asesinadas por sus parejas o exparejas en Andalucía desde 2003; 143 en Cataluña; 122 en la Comunidad Valenciana; y 96 en Madrid. No obstante, la tasa por millón de mujeres, revela que Castilla-La Mancha, donde 42 mujeres han sido asesinadas desde que hay registros, ha encabezado este registro cuatro veces en los últimos años (2012, 2013, 2015 y 2017). Baleares es la otra comunidad con peores datos en porcentaje por millón de mujeres de quince años o más. Esta comunidad, en la que han sido asesinadas por violencia machista 33 mujeres desde 2003, ha tenido la tasa más alta en 2005, 2006, 2014 y 2016. CADA VEZ MÁS JÓVENES, UNA TENDENCIA PREOCUPANTE Probablemente, el aspecto más preocupante de las estadísticas sea el incremento del número de menores implicados en casos de violencia de género. Aunque la Fiscalía General del Estado considera que se trata de una cifra \"moderada\" en su última memoria anual, advierte de la poca trascendencia que los niños otorgan a estas conductas y el hecho de que sea cada vez más baja la edad de víctimas y agresores, algunos de entre 12 y 14 años. En 2016 se abrieron 543 diligencias preliminares con menores sobre violencia contra la mujer frente a las 433 del año anterior, de acuerdo con los datos de la Fiscalía, que muestran una evolución anual con altibajos, con un máximo de 612 en 2012 y un mínimo de 327 al año siguiente. También crecieron los menores que fueron enjuiciados por delitos de violencia contra la mujer en 2016, 179, frente a 162 en 2015; 150 en 2014; 151 en 2013; 144 en 2012; y 165 en 2013. El último dato, correspondiente a los nueve primeros meses de 2017, habla de 356 menores de entre 14 y 17 años investigados por maltrato a sus parejas, lo que supone triplicar las cifras de hace diez años, cuando se dieron 124 casos. En general, 289 menores fueron condenados por delitos contra la libertad e indemnidad sexual en 2016, un 13,3 por ciento más, con incrementos del 16,1 por ciento en los abusos y del 61 por ciento en otros delitos contra la libertad sexual. Solo descendieron las agresiones sexuales cometidas por menores, que cayeron un 16,6 por ciento, aunque destaca el hecho de que fueron los niños de 14 años quienes más cometieron, 27 de las 86 condenas a menores por agresión sexual, mientras que los fueron condenados por este delito 21 niños de 15 años, 19 de 16 y otros 19 de 17 años. En cuanto a los menores muertos como víctimas de la violencia machista, se registran los datos desde 2013, año en el que hubo 6 víctimas; 4 en 2014; 5 en 2015; 1 en 2016, mientras que en 2017 la cifra se disparó a 8 menores asesinados, en siete de los casos por sus propios padres. Desde que hay registros en 2013, casi 200 niños han perdido a sus madres, víctimas de la violencia machista. En general, de las 43.000 ordenes de protección dictadas por los juzgados a víctimas de las violencia machista en 2016, 878 lo fueron para menores.", "title": "Crece la violencia machista en España con más de 150.000 víctimas al año", "url": "https://www.elespanol.com/espana/20180305/crece-violencia-machista-espana-victimas-ano/289721430_0.html", "keywords": "España,Violencia de género,Machismo,Harvey Weinstein", "date": "2018-03-05", "id": "a5c83499433e50eaa4e14e5d4c71b601714ce94e", "summary": "Aumentan los menores implicados, tanto como víctimas como agresores, y hay una nota esperanzadora en el descenso de mujeres asesinadas."}