{"article": "Pierre Bourdillon, del Centro Hospitalario Universitario de Lyon (Francia), es uno de los miles de neurocirujanos de todo el mundo que a diario operan el cerebro guiándose por las coordenadas de una rejilla imaginaria, como en el juego de los barcos: H4, B5 o C8. \"Es uno de los dos principales sistemas de coordenadas del cerebro que existen\", cuenta a EL ESPAÑOL. Como todos los neurocirujanos, Bourdillon sabe que este mapa de coordenadas se denomina Atlas de Talairach, y que fue creado en 1967 por su colega y compatriota Jean Talairach en colaboración con el húngaro Gabor Szikla. Pero a diferencia de otros neurocirujanos, Bourdillon sabe que, antes de su famosa contribución a la ciencia, Talairach se entrenó en labores cartográficas sobre otro terreno muy diferente del cerebro: durante la Segunda Guerra Mundial mapeó las catacumbas de París para la Resistencia Francesa. Durante la ocupación nazi, Talairach era un estudiante de medicina en el Hospital Psiquiátrico de Sainte-Anne, no lejos del cementerio de Montparnasse. Como todos los habitantes de París, luchaba por sobrevivir y trabajar en una ciudad sometida bajo la esvástica. Y como muchos de ellos, buscaba la manera de contribuir a la lucha de la Resistencia. \"Muchos en el Sainte-Anne tenían sus propias actividades\", apunta Bourdillon. Allí germinó un grupo clandestino que incluía a Talairach y a los también estudiantes René Suttel y Julián de Ajuriaguerra. Este último, que llegaría a ser una figura destacada de la neuropsiquiatría, fue uno de los muchos cerebros que España perdió; bilbaíno emigrado a París por motivos de estudios, el desenlace de la Guerra Civil le convirtió en exiliado permanente. Una puerta al submundo Un día de 1943, los estudiantes del Sainte-Anne decidieron abrir el candado de una misteriosa verja situada al fondo de un sótano del hospital utilizado como refugio antiaéreo. Según la biografía de Ajuriaguerra publicada en 1992 por José Miguel Aguirre y José Guimón, fue Talairach quien logró abrir el paso gracias a \"una rara habilidad para fabricar llaves falsas, ganzúas, etc.\" Tras aquella puerta, los estudiantes descubrieron una escalera de caracol que descendía a las famosas catacumbas de París. Las catacumbas propiamente dichas, la zona utilizada como cementerio y osario, representan sólo una fracción diminuta del laberinto de las antiguas canteras subterráneas de donde se extraían piedra caliza y yeso para la construcción. La mayor de las redes existentes es la Grand Réseau Sud (Gran Red del Sur), a la que se accede desde el Sainte-Anne y que se extiende bajo cuatro distritos, sumando más de 100 kilómetros de los casi 300 totales. Históricamente el subsuelo de París ha servido como nido y cobijo para revoluciones. Y en 1943, aquellos estudiantes estaban decididos a darle de nuevo aquel uso contra la invasión alemana. El mapa de las catacumbas de París. Wikipedia. A lo largo de un año, los estudiantes del Sainte-Anne dedicaron las noches a recorrer los pasadizos de un tenebroso submundo que hoy continúa cerrado al público en su mayor parte. El objetivo era confeccionar un mapa para entregar a la Resistencia. Aunque el trabajo se atribuye sobre todo a Suttel y Talairach, los biógrafos de Ajuriaguerra aseguran que el vasco también participó, armado con una pistola fabricada en Eibar que ni siquiera sabía utilizar. Con una brújula y contando pasos El resultado fue un plano detallado de los túneles y galerías, sus entradas, salidas, cruces y atajos, junto con el hallazgo de dos refugios antiaéreos construidos por los nazis bajo los Jardines de Luxemburgo y el Lycée Montaigne. Recientemente Bourdillon y sus colaboradores hallaron una copia del mapa enterrada en los archivos del Sainte-Anne. Según el neurocirujano, el documento muestra cómo los estudiantes tomaban referencias como inscripciones en las paredes, conjuntos de cráneos, puertas y pozos de registro, para después medir los ángulos y las distancias; \"los mismos principios que Talairach aplicaría después a su mapa en 3D de las coordenadas cerebrales\". Los nodos del mapa son correctos al cien por cien, aunque no la escala ni la orientación de las galerías. Pero tratándose de un trabajo elaborado a base de brújula, contando pasos y verificando los pozos en superficie mediante paseos en bicicleta, el logro de aquellos exploradores improvisados es pasmoso; sobre todo teniendo en cuenta que la posibilidad de toparse con una patrulla de soldados alemanes no estaba ni mucho menos descartada. Aquella microcélula resistente sólo contaba con sus propios medios: no tenía ningún contacto con la Resistencia organizada. En palabras de Ajuriaguerra, jugaban a los boy-scouts. Por fin y según cuenta a EL ESPAÑOL el historiador de la Universidad de Kent (Reino Unido) Nigel Perrin, a comienzos de 1944 Suttel logró entregar el mapa a Henri Rol-Tanguy, veterano de las Brigadas Internacionales en la Guerra Civil española que dirigía la organización de la Resistencia bajo el paraguas de las Fuerzas Francesas del Interior (FFI). Un esfuerzo desaprovechado Sin embargo, extrañamente aquel denodado esfuerzo de los estudiantes del Sainte-Anne no fue aprovechado por la Resistencia, que \"apenas operó bajo las calles de París\", dice Perrin. Y ello pese a que Rol-Tanguy dirigió la insurrección final del 19 de agosto de 1944 desde un viejo refugio subterráneo en Montparnasse, por lo que el mapa habría resultado de gran utilidad. Hasta la liberación de la ciudad por los Aliados el 25 de agosto, los resistentes emplearon los túneles del metro y las cloacas, pero no las catacumbas. Las razones por las cuales la Resistencia ignoró este recurso son oscuras, alega Perrin. \"El acceso subterráneo pudo haber sido difícil o desconocido para la mayor parte de la Resistencia\"; resulta curioso que los estudiantes no se encontraran con nadie más en los túneles durante sus expediciones. El historiador añade que tal vez la estrechez de las galerías era un impedimento, como sugirió Suttel en su libro de 1986 Catacombes et carrières de Paris: promenade sous la capitale. Pero en el fondo, \"no está claro por qué Rol-Tanguy no hizo un mayor uso de la red subterránea: sus propios papeles no lo cuentan y no he encontrado otras explicaciones\", aduce Perrin. \"Todavía estoy investigándolo; muchas cuestiones aún son un misterio\".", "title": "Los neurólogos que mapearon las catacumbas de París para luchar contra los nazis", "url": "https://www.elespanol.com/ciencia/investigacion/20180305/neurologos-mapearon-catacumbas-paris-luchar-nazis/288972170_0.amp.html", "keywords": "Investigación,Medicina,Nazismo,Neurología", "date": "2018-03-05", "id": "a60291403c57e449a77691dfc587ac22a6ea6636", "summary": "En 1943 un grupo de estudiantes de medicina elaboró un mapa de la red subterránea parisina para la Resistencia. Después hicieron uno del cerebro que aún se utiliza.\n "}