{"article": "Actualizado:05/03/2018 16:46hLos regímenes democráticos ya no progresan fuera de sus hogares históricos. Supone una gran decepción, si recordamos la esperanza que suscitó la caída de la Unión Soviética. Representa también el fin de una hipótesis que unía el desarrollo económico al de las libertades públicas. Y por último, evidencia el fracaso de una ilusión que veía a internet como el destructor de todo despotismo. Pensándolo bien, parece que el fundamento de toda democracia es la cultura de los pueblos, su historia y no la tasa de crecimiento, ni el número de smartphones. Para los optimistas ingenuos, entre los que no me he encontrado jamás, la refutación de la semana viene de China: el presidente actual, Xi Jinping, ha impuesto al Partido Comunista la renovación indefinida de su mandato, que la Constitución limitaba antes a diez años. Aquí tenemos a un dictador muy decidido a morir en su lecho, y que tendrá discípulos en Asia, para asombro de los occidentales. Cuanto más progresa la economía china, más nacionalista y agresiva se vuelve la ideología oficial y más reculan las libertades públicas; las redes sociales, lejos de favorecer la libertad de expresión, permiten controlar el comportamiento individual y difundir la propaganda del régimen. La situación de la cercana Filipinas también es inquietante, con un presidente populista que no respeta su propia Constitución. Corea del Sur, durante mucho tiempo alabada como modelo de transición democrática lograda, tampoco deja de preocupar. El presidente saliente ha sido derrocado, no en las elecciones, sino por manifestaciones callejeras organizadas, y el presidente actual exige a unos jueces serviles que todos sus predecesores sean inculpados y, si es posible, encarcelados. Corea del Sur entra progresivamente en esta nueva categoría política que algunos denominan «democracia iliberal»: se vota, es cierto, pero eso es todo. La democracia iliberal me parece ante todo u n curioso oxímoron, porque la democracia se define, ante todo, por los límites del poder y los derechos de la oposición; una democracia, por lo tanto, no puede ser iliberal. Asistimos más bien a la resurrección de una especie de fascismo de tipo mussoliniano o peronista.Por otra parte, la China de la década de 1930, con el presidente Chiang Kai Shek, se identificaba con el fascismo europeo. De modo que Xi Jingping no innova demasiado y debe a Chiang Kai Shek más que a Mao Tse Tung. Mao era marxista, Xi no lo es. Añadiría una observación histórica y nada científica: Xi Jingping es alto, mientras que los líderes fascistas tenían en común el ser bajos. Mussolini, Hitler, Perón y su ancestro Bonaparte eran paticortos.Polonia y Hungría, más próximas a los lugares de nacimiento del fascismo histórico, en este momento se alejan tanto de las normas de la Unión Europea que uno se pregunta cómo podrán permanecer en ella. ¿No está Europa más amenazada por esta disidencia ideológica interior que por el Brexit? Viktor Orban en Hungría y Jaroslaw Kaczinsky en Polonia son la negación misma de los valores fundamentales de la Unión Europea. ¿Hasta cuándo va a subvencionar a esos dos países autorizándolos a aplastar a su oposición, el Estado de Derecho, la libertad de expresión e incluso de pensar por sí mismos, si me atengo a la ley polaca que prohíbe evocar el Holocausto?Suramérica, donde el fascismo no es algo ajeno, permanece fiel a su historia y, desde hace un siglo, oscila entre caudillismo, oligarquía y democracia más o menos populista. Basta con que Argentina se estabilice para que Brasil se desestabilice, que Colombia se democratice para que Venezuela vuelva al despotismo. El continente como tal es un juego de suma cero, con la excepción del buen ejemplo chileno, donde la derecha y la izquierda se alternan ya sin roces. También en África el peso de la historia prevalece sobre cualquier otra explicación. Como escribe el filósofo senegalés Souleymane Bachir Diagne, en África es imposible reducir a cada uno a un individuo abstracto, como exige la democracia liberal de modelo europeo; todo africano es también miembro de una etnia, de una tribu, de una comunidad. Y como ningún africano coincide con una sola etnia, habría que inventar un régimen político que hiciera posible una vida civil y democrática entre ciudadanos que son a la vez ciudadanos de un Estado y de una etnia. África todavía está lejos de lograrlo. Por eso, en Suráfrica, donde la presidencia de Jacob Zuma acaba de venirse abajo, se ha subrayado su corrupción, pero no se ha destacado demasiado que era zulú en una nación de mayoría xhosa.Si no terminase esta vuelta al mundo en Estados Unidos me lo reprocharían. Pues bien, los Padres Fundadores, que esperaban que su Constitución de 1789 pudiese sobrevivir a un presidente tiránico, parecen haber ganado su apuesta. Trump sigue siendo un Gulliver atado por mil instituciones, los tribunales, los Estados y los medios de comunicación. La prueba definitiva de la democracia es poder decir que el rey está desnudo cuando está desnudo. En Occidente tenemos este privilegio, no está amenazado. Fuera de Occidente, decir la verdad, ironizar sobre el poder, sigue siendo un ejercicio peligroso. Como a nosotros nos está permitido burlarnos de los hombres fuertes, es nuestro deber abusar de ese privilegio. Seamos irrespetuosos.Guy SormanArticulista de Opinión", "title": "La democracia en invierno", "url": "http://www.abc.es/opinion/abci-democracia-invierno-201803051139_noticia.html", "keywords": "sorman", "date": "2018-03-05", "id": "a794a5acc931e2f52a3cdea8868d1f9a0fba58b9", "summary": "«La “democracia iliberal” me parece u n curioso oxímoron, porque la democracia se define por los límites del poder y los derechos de la oposición. Asistimos más bien a la resurrección de una especie de fascismo de tipo mussoliniano o peronista»"}