{"article": "Martin Glenn, CEO de la FA (Football Asociation; Federación de Fútbol de Inglaterra), ha sido muy duro al hablar del lazo amarillo que luce Pep Guardiola en cada uno de sus partidos en defensa de los que él considera “presos políticos”. El máximo mandatario británico, en una charla en Zúrich, reconoce que dicho símbolo tiene a muchos españoles “enfadados” y que el técnico español “crea división”. Incluso, llega a comparar su uso con un logotipo o distintivo del Estado Islámico (ISIS). Guardiola tiene hasta las 18:00 horas de este lunes para explicarle a la FA las razones por las que lleva el lazo amarillo en cada uno de sus partidos de la Premier League. Desde la Federación han amenazado con sancionarlo porque en Inglaterra está prohibido “llevar o incorporar cualquier prenda de vestir desagradable, amenazante, abusiva, indecente, insultante, discriminatoria o cualquiera que sea ética o moralmente ofensiva, así como un mensaje político”. El 'zasca' a Guardiola de un periodista por el lazo amarillo Aunque Guardiola tenga tiempo todavía para explicar su uso, Martin Glenn tiene claro de lo que se trata: “Para ser honesto, y por ser claro, la cinta amarilla de Pep Guardiola es un símbolo político, un símbolo de la independencia catalana. Puedo decir que hay muchos españoles no catalanes que están enfadados por eso”. Y sigue: “Todo lo que hacemos es aplicar las reglas del juego. Las flores por los caídos en la Primera Guerra Mundial no son un mensaje político, pero esta cinta amarilla sí lo es. ¿Dónde ponemos la línea? ¿Deberíamos dejar a alguien enseñar un logotipo del ISIS? Por todo eso tenemos que ser duros para que las organizaciones locales, regionales y nacionales no puedan usar camisetas de fútbol para mandar mensajes políticos”. Glenn rectifica y pide perdón Más tarde, Glenn pidió disculpas tras el revuelo de sus palabras: \"Me gustaría disculparme por cualquier ofensa causada por los ejemplos que di cuando me referí a símbolos religiosos o políticos en el fútbol, especialmente cuando hablé de la estrella de David, que es un símbolo importante para toda la población judía en el mundo\", manifestó. Guardiola, a pesar de todo, no está dispuesto a dejar de utilizar su lazo amarillo, tal y como ha declarado en más de una ocasión: “Si la UEFA, la FIFA o la Premier League me quieren sancionar por llevarlo, adelante”, reconoció. “Lo llevo especialmente por dos personas (los Jordis) que defendieron algo como votar. Para estar en prisión hay que hacer algo grave”, sentenció. Él no está dispuesto a renunciar a su mensaje. De hecho, en la última rueda de prensa comparó el uso del lazo amarillo con un lazo por la lucha contra el cáncer de mama. En lo que no quiso entrar es en la pregunta que le hizo un periodista hace una semana. “¿Cómo concilia trabajar para el jeque de Emiratos y hablar de libertad?”. Pep contestó a esto, pero no quedó muy claro. Esta tarde, a las 18:00 horas, sin embargo, tendrá que decir por qué lo usa. Y la FA parece no tener muchas dudas.", "title": "Martin Glenn, CEO de la FA, compara el lazo amarillo de Guardiola con un símbolo del ISIS", "url": "https://www.elespanol.com/deportes/futbol/premier-league/20180305/martin-glenn-ceo-fa-amarillo-guardiola-isis/289721417_0.html", "keywords": "Fútbol,Manchester City,Premier League,Deportes,Independencia,Pep Guardiola", "date": "2018-03-05", "id": "a7c4dafef50f42533bd0cb3f4fc8708b6fbbac44", "summary": "El máximo mandatario del fútbol inglés incide en la “división” del “mensaje político” que representa el lazo de Pep. Más tarde pidió perdón."}