{"article": "Los 16,2 euros por acción a los que cerró Metrovacesa al poco de regresar al parqué, hace pocas semanas, ya suponían una rebaja de cerca del valor neto de los activos de la compañía, situado en 2.690 millones. Y aún así, el mes de su retorno los títulos no registraron ninguna mejoría, hasta situarse en el entorno de los 15 euros en la última sesión. La compañía está cotizando por debajo de los 2.300 millones, y eso a pesar de las operaciones que, como agente estabilizador de la oferta de venta de acciones, está llevando a cabo Morgan Stanley, con recompra de acciones, estabilización y autocartera por encargo de la inmobiliaria. Con el bajón registrado por Metrovacesa, de momento las cuentas para los dos grandes bancos españoles no están siendo las esperadas. Solo pudieron colocar el 24,5% del capital de la inmobiliaria e ingresado 610 millones, en lugar del inicialmente previsto 26% que, a un precio de 19,5 euros, hubieran posibilitado el ingreso de 770 millones. Con el bajón registrado por Metrovacesa, de momento las cuentas para los dos grandes bancos españoles no están siendo las esperadas. Solo pudieron colocar el 24,5% del capital de la inmobiliaria e ingresado 610 millones, en lugar del inicialmente previsto 26% que, a un precio de 19,5 euros, hubieran posibilitado el ingreso de 770 millones. Como lo habían adelantado algunos analistas, la salida a Bolsa de Metrovacesa estaba un tanto cogida con alfileres, sobre todo por la tenencia, en su cartera de suelo, de 1,8 millones de metros cuadrados que no están listos para urbanizar de manera inmediata. O porque son urbanizables y requieren todavía de tramitación administrativa previa, antes de que se pueden acometer las obras de urbanización, o porque, directamente -aunque sea en el menor de los casos- se trate de terrenos calificados todavía como no urbanizables, que, para su desarrollo, requerirían de la aprobación de nuevos planes generales. En todo caso, los resultados que dará la compañía a finales de marzo serán clave para ver la evolución de la compañía que dirige Ignacio Moreno. ¿Será capaz de enderezar el rumbo de la nave y dar una alegría a sus accionistas?", "title": "A LOS LEONES: Juan Osuna (OHL) e Ignacio Moreno (Metrovacesa)", "url": "https://www.elespanol.com/economia/empresas/20180305/leones-juan-osuna-ohl-ignacio-moreno-metrovacesa/289121087_15.html", "keywords": "OHL,Empresas,Construcción,Metrovacesa,Sector inmobiliario", "date": "2018-03-05", "id": "a8de66f0c44ee1c9e9f6ba85d438545a43f149f6", "summary": "A LOS LEONES: Juan Osuna (OHL) e Ignacio Moreno (Metrovacesa)"}