{"article": "El esquí de fondo es un deporte muy completo. Analizándolo desde un punto de vista más social encontramos que tiene, obviamente, su origen en el mudo del esquí como elemento de desplazamientos por tierras nevadas poco montañosas, aunque en España se le considera más bien como una disciplina que una temporada más sigue ganando nuevos adeptos. En nuestro territorio nacional contamos con bastantes instalaciones adecuadas para su práctica que son cada vez mejores. El esquí de fondo cuenta con algunas características que lo hacen muy atractivo como el hecho de que tome elementos de otras disciplinas deportivas que lo potencian como es el biathlón. Además, es muy variado ya que se pueden realizar carrera de distintas distancias. Sin embargo, lo que ha impulsado a este deporte sobre todo es el hecho de ser olímpico. Analizándolo como práctica deportiva, debe ser considerado como una actividad de bajo impacto y de una gran continuidad, fácil de realizar desde cualquier edad y con repercusiones saludables. Así que analicemos más detenidamente cada una de estas características.- De bajo impacto. Sus movimientos y acciones de desplazamientos no suponen grandes cargas sobre las extremidades o las articulaciones. Esto no quiere decir que no existan lesiones cuando se practica, pero hacerlo de forma general y moderada no supone grandes presiones.- Continuidad. Su práctica puede ser desarrollada tanto en invierno como por medio de otros materiales (patines, roller, etc.) en otras épocas del año.- Desde cualquier edad. Su aprendizaje se puede realizar a cualquier edad, si bien es cierto que como todo deporte o habilidad física cuanto antes se empiece mejor. También es verdad, y lo reconocemos, que lo duro de esta práctica no es el deporte en sí, sino las circunstancias climatológicas. Sin embargo, el esquí de fondo supone una práctica bastante longeva, es decir, es un deporte que nos permitirá practicarlo hasta una edad muy avanzada. Por otro lado, hay que tener en cuenta que su enseñanza, llevada a cabo por un técnico cualificado, es amena y divertida, haciendo del esquí de fondo un deporte a gusto del consumidor.- Complementario. El esquí de fondo es muy completo y complementario, tanto para otros deportes, como para la práctica y desarrollo de hábitos deportivos saludables y correctos.En cuanto a las capacidades físicas que potencia encontramos: aeróbica, anaeróbica, resistencia, fuerza, velocidad y flexibilidad. No destaca una tipología necesariamente delgada entre sus practicantes. Por otro lado, lo que si reforzaremos es el desarrollo de una gran capacidad de resistencia aeróbica y una potencia de piernas acompañada con un desarrollo del tren superior. El objetivo de nuestro entrenamiento es ponernos en forma para la temporada de nieve a través del esquí de fondo nos ayude a mejorar y a potenciar nuestro trabajo físico. Para ello es fundamental conocer un deporte y trabajar con él. Así que trabajaremos durante un mes considerando que los fines de semana podemos realizar prácticas de esta actividad deportiva. Cuando mencionamos anteriormente las actividades con patines en línea, no sólo nos referíamos a hacer un circuito durante un tiempo estimado, sino que también es importante combinarlo con ejercicios de habilidades coordinativas, equilibrio, etc.", "title": "Esquí de Fondo", "url": "https://www.eldiario.es/campobase/reportajes/preparacion_fisica/Esqui-Fondo_0_746825557.html", "keywords": "Esqui,Fondo", "date": "2018-03-05", "id": "a90e98116bfdafe67fc7db148e1c6a906c876f0c", "summary": "Existen muchas disciplinas deportivas que nos permitirán comenzar la temporada de nieve de forma progresiva y así lograr una buena transferencia física con respecto a la actividad que se realiza en otoño. Una de estas disciplinas es el esquí de fondo o esquí nórdico"}