{"article": "En una semana de actualidad siempre convulsa -los ultras ascendiendo en Italia como lo vienen haciendo en Francia, Alemania, Holanda...-, pero marcada por la esperanzadora huelga feminista del jueves 8M -las comunicadoras aportando nuestro granito en #LasPeriodistasParamos-, el latido está pendiente del niño de 8 años, Gabriel Cruz. De que no sufra, no le hagan daño, sea liberado. Teme una evocar otras desapariciones de trágico desenlace reciente porque desea el final más feliz, el reencuentro del chiquillo y sus padres. Pero llamo a la prudencia pues, de nuevo, pasamos de criticar el morbo con que se trató la desaparición previa a ventilar detalles de la familia. Dejemos investigar, ayudemos cuanto podamos, contengamos la repulsiva curiosidad, cero espectáculo. Si de verdad nos preocupa como sociedad la cantidad y gravedad de asaltos, ¿por qué no abordarlo seriamente? El mal nunca desaparecerá del todo. Pero que no vayamos a curar jamás todas las enfermedades no quita que haya investigaciones médicas y se logren avances en tratamientos del sida, cardiopatías, cáncer. Analicemos las disfunciones afectivas y sexuales, invirtamos en investigación de psicología social, desmontemos desde el colegio el sistema dominador-dominado, fuerte-débil, para primar la colaboración. No estamos en ese camino: primero se invierte poquísimo en investigación de cualquier tipo y, luego, la poca que hay, busca la productividad, el beneficio económico, sobre el social. Como ciudadanía tenemos tendencia a identificarnos y compadecernos con individuos. Hoy es Gabriel y, tiempo atrás, Osman, el niño afgano de 7 años, paralítico cerebral en el lodazal de Idomeni que conmovió a la sociedad española al punto de que las autoridades dictaran su acogida con su familia -mientras sólo vino el 11 por ciento de refugiados comprometidos, 1.700 de 17.300-. “Estaremos todos volcados”, dijo el entonces Ministro de Exteriores García-Margallo, como ahora el de Interior, Zoido, se vuelca en mostrar el operativo en Almería. Vemos como una masa lejana a los 450.000 niños rohingyas que han huido del genocidio en Myanmar para quedar suspendidos entre la supervivencia y la agonía lenta, en el Cox’s Bazar de Bangladesh, con sus 450.000 adultos. Aunque Gonzo de El Intermedio nos los plante en la cena. Oímos a Talima, de 20 años, que nació en el campamento porque la persecución y éxodo no son nuevos aunque se recrudecieran el año pasado. Oímos a madres como Jubayda que llegó hace 27, pide para sus 8 hijos “educación” que no tendrán y sonríe “para no preocuparlos”. Jamal, de 26 años, que es tajante: “Si el mundo no puede darnos derechos, directamente que nos mate”. Exterminarlos no sería civilizado. Nos crearía un problema de conciencia. Ignorarlos, en cambio... Como a los sirios, en su séptimo año de guerra. Siguen los bombardeos de Bashar al Assad hoy en Guta -hoy, literal, cada día muertos, incluidos niños- y reaccionamos menos de lo poco que hicimos cuando incendiaba Alepo. Incluso hay progresistas que los minimizan porque creen que “al Assad, siendo del bando ruso, anti-imperialista americano, aunque sea un desalmado es nuestro desalmado”. La omisión del socorro, imperativo de básica humanidad, nos está convirtiendo, como advierte Sami Nair, en cómplices de los asesinatos. Incluidos de niños, digámonoslo. Y exijamos el fin de la matanza en actos como el del domingo 11 de marzo, a las 19h, ante el Ayuntamiento de Sevilla.Frente a la excusa de la distancia y la impotencia por la cantidad de víctimas, ¿qué argumentaremos los ciudadanos sobre el maltrato, la violación de derechos, no excepcional, sistemática, no por particulares malvados sino institucionalizada, en casos concretos y prolongados, como el del centro de menores migrantes de La Purísima (Melilla) que pagamos con cinco millones de euros públicos al año? Si se os pasó la información para La Sexta del redactor Enrique Monrosi y el cámara Hugo Sánchez sobre el sufrimiento de los 500 niños, vedlo aquí porque esta vergüenza está pasando en nuestro país civilizado sin que nos duela al menos para hacer dimitir al Concejal de Bienestar Daniel Ventura. El mismo que, en el caso de una de las dos muertes de menores, una en diciembre otra en enero, en circunstancias no aclaradas, se negó a recibir a los padres diciendo: “Hubieran venido a por su hijo, en vez de por el cadáver”.Espero con toda mi alma que Gabriel nos de la alegría de aparecer. Nos uniremos así a la sonrisa de su fotografía. La huelga y las manifestaciones feministas, el 8 de marzo, en que sus padres han convocado una concentración para exigir su regreso, lo tendrán presente. Como a tantos niños maltratados, desaparecidos, sufrientes y a sus familiares. Porque lo que las mujeres y hombres feministas buscamos es construir una alternativa fraterna, donde los seres humanos nos ayudemos y emancipemos, donde convivamos. Familia y amigos, no estáis solos. Os acompañamos. El mundo menos siniestro, que consigamos crear juntos, será el mejor legado imaginable para quienes más amamos.", "title": "El sufrimiento de un niño", "url": "https://www.eldiario.es/andalucia/desdeelsur/Desaparicion-Gabriel_Cruz-maltrato-Huelga_8M-rohingyas-Guerra_Siria-Centro_La_Purisima_6_746885316.html", "keywords": "rohingyas,maltrato,Centro La Purísima,Gabriel Cruz,Guerra Siria,Desaparición,Huelga 8M", "date": "2018-03-05", "id": "ab029f97c496be8f2b41e70daccdf510d7b3daa5", "summary": "En una semana de actualidad siempre convulsa -los ultras ascendiendo en Italia como lo vienen haciendo en Francia, Alemania, Holanda...-, pero ..."}