{"article": "MadridActualizado:05/03/2018 22:29hDon Juan Carlos ya es historia. En un hecho insólito, el Rey se ha sometido este lunes en vida al veredicto de los historiadores, que analizaron su largo reinado con sus luces y sombras. Muy pocos Jefes de Estado se habrían prestado voluntariamente a ese juicio, pero Don Juan Carlos lo hizo con interés y de buen grado, porque hablar de su reinado fue una forma de rendirle homenaje.Acompañado por Doña Sofía y bajo un retrato de Felipe V, el Rey se sentó en el banquillo de la historia -la Real Academia de la Historia- para escuchar el dictamen del académico y profesor Juan Pablo Fusi, un historiador riguroso y ecuánime que a sus 73 años no iba a arruinar su enorme prestigio con un discurso adulador. Y no lo hizo, pero tras repasar los hechos más importantes de aquella etapa, concluyó: «El reinado de Don Juan Carlos fue un gran momento en la historia de España».El acto, convocado por la directora de la Real Acedemia de la Historia, Carmen Iglesias, con motivo del 80 cumpleaños de Don Juan Carlos, suscitó tal entusiasmo que la asistencia desbordó «nuestras previsiones», según la anfitriona. Allí estaban, además de los académicos de Historia, los de las otras nueve academias del Instituto de España, y varios expresidentes de esta institución, entre otros.Iglesias explicó que la Academia había querido sumarse «al recordatorio histórico» del reinado con un acto solemne que fuera «un primer y riguroso análisis y síntesis de la historia de España» en un período caracterizado por haber disfrutado «de una democracia y una estabilidad constitucional bajo una Monarquía parlamentaria, clave de bóveda de un bienestar y un progreso como España no había conocido anteriormente».Fue entonces cuando Fusi tomó la palabra. «La Transición de la dictadura a la democracia, impulsada por Don Juan Carlos, fue, con sus problemas y complejidades, un gran hecho histórico», sentenció. A ello contribuyeron «distintos factores», relató, pero «en cualquier caso, el nuevo Rey, Juan Carlos I, resultó ser un Rey para la democracia» porque entendió que «la Monarquía restaurada no podría ser otra cosa que «la Monarquía de todos»», la posición que Don Juan había mantenido en el exilio.Fusi resumió los principales cambios que permitieron pasar, «en apenas tres años», de la dictadura a la democracia. «Fueron operaciones complicadas y difíciles, presididas en cualquier caso por la incertidumbre, el azar, la posibilidad, la contingencia», porque «la historia de la Transición también pudo haber sido de otra manera», advirtió, «pero se acertó en lo sustancial».A pesar del terrorismo de ETA (unos 800 muertos), «la democracia española cristalizó en un régimen estable y plural, integrado en la UE y en una de las economías más dinámicas de Europa (hasta la crisis de 2008)».Del 23-F, afirmó que «la joven democracia española derrotó el intento de golpe de Estado» y que «el Rey actuó con decisión». «El papel del Rey fue esencial», insistió y recurrió a una cita de Hobsbawm para afirmar que la Monarquía se erigió como «un marco solvente para democracia».Según Fusi, la democracia de 1978 «estaba probablemente mejor construida que las anteriores experiencias democráticas del país», como mostraría el fracaso del golpe de Estado, «la limpieza electoral» de los procesos celebrados desde 1977 y «la alternancia de partidos» en el poder.Franquismo y españolidadTambién desgranó la creación de las Comunidades Autónomas, «dotadas de amplísima capacidad de autogobierno». «El problema nacionalista no era ya un problema estructural derivado del centralismo del Estado o de la vigencia excluyente del nacionalismo español. En todo caso era al revés: se derivaba de la debilitación del poder central en beneficio del poder de las comunidades autónomas», resaltó. Y destacó también «la deslegitimación de toda forma de nacionalismo español fuerte que siguió a la abusiva asociación durante cuarenta años entre franquismo y españolidad».Fusi recordó cómo ETA quiso «desbordar el proceso autonómico», pero al final «la nueva democracia terminó por derrotar a ETA». Además, describió el «extraordinario» y «exitoso» cambio que experimentó España, cuya riqueza nacional se duplicó «aunque subsistieron desigualdades y pobreza». España empezó a recibir inmigración, «un hecho nuevo y sorprendente en la historia», y se convirtió «en un país urbano», cuando la agricultura «había sido causa histórica de su atraso». La mujer se incorporó a la Universidad, al mundo laboral y a las Fuerzas Armadas, y se abrió «un nuevo marco para la vida cultural», relató. «La libertad había sido recuperada».Después llegó la crisis económica, que «puso fin al largo ciclo de estabilidad y crecimiento económico». Crisis económica, altísimo desempleo, malestar social, desorientación y debilitamiento de los grandes partidos nacionales, aparición de nuevas fuerzas políticas, que se sumaron a «gravísimos escándalos de corrupción política» y «al creciente desafío soberanista». Y también, añadió Fusi ante Don Juan Carlos, «a la controversia pública que desde 2011 se generó, por distintas y muy desiguales razones, en torno a aspectos de la gestión real». Así aludía a los errores personales que cometió Don Juan Carlos en los últimos años de su reinado.España no era un problema«Todo ello hizo pensar que España había vuelto a ser un problema», recordó, pero «no todo era así». «El reinado de Don Juan Carlos era, con mucho, la etapa democrática más larga de la historia española». La abdicación, dijo, «fue primero, estupefaciente pero en seguida admirable: personalmente difícil, constitucionalmente oportuna, históricamente certera».Según Fusi, «la democracia de 1978, no había sido obra del silencio y la acomodación. La Transición supuso nada menos que la refundación de España como nación» y «la mayoría de los españoles la vivieron con conciencia clara de lo que realmente fue: como un nuevo comienzo, como la cristalización de un proyecto permanente de libertad y democracia para España». El reinado de Don Juan Carlos, concluyó, «fue un gran momento en la historia de España».", "title": "Fusi: \"El reinado de Don Juan Carlos fue un gran momento en la historia de España\"", "url": "http://www.abc.es/espana/casa-real/abci-fusi-reinado-juan-carlos-gran-momento-historia-espana-201803052229_noticia.html", "keywords": "reinado,fusi", "date": "2018-03-05", "id": "ab50e3a9ccd7818898f85d46618312fbd6272f38", "summary": "Don Juan Carlos se sometió este lunes en vida al veredicto de la Historia en un acto que reunió a las diez Reales Academias del Instituto de España"}