{"article": "Amaia Romero (19 años), más conocida como Amaia de España, ha conquistado al país con su voz pero también con su carisma, ese que enamora por su naturalidad, por sus frases a menudo incompletas y sus despistes llenos de inocencia. La pamplonesa es una joven risueña que no se cree superior a nadie pese a que no para de triunfar. Esa sencillez hace que su armario siga siendo tan caótico como cuando entró en la Academia y que su madre tenga que echarle la bronca incluso en pleno directo de Instagram. Eso sí, entre tanto desorden siempre encontrará su falda, su vestido y su abrigo fetiche. Todo aquel que haya seguido a Amaia o haya visto muchas de sus imágenes tras salir del concurso sabe cuál es la prenda para el frío que más le gusta. Un chaquetón con una especie de estampado de cuadros en diferentes tonalidades de gris. Nunca se lo quita. Al igual que la minifalda vaquera con la que se presentó al último casting de OT y que quedará para la posteridad en la Historia del concurso ya que forma parte de su estilismo para la foto oficial como triunfita. Su falda fetiche nunca falla. Esa falda sigue, pese a ser invierno, en los looks de diario de Amaia. Tanto aprecio tiene a la citada prenda que incluso la lució para su reportaje audiovisual de la revista ¡HOLA! esta semana. Y es que cuando la navarra se aferra a un look, no lo suelta, como le ocurre también con el vestido de terciopelo marrón. Se lo hemos visto cientos de veces en los pases de micros que hacía en la Academia y una vez fuera sigue poniéndoselo para ocasiones especiales como cuando conoció a Zahara, una de sus cantantes favoritas. Sus marcas favoritas son las de cualquier adolescente: ZARA, H&M, Stradivarius o Mango. Nada que ver con las firmas que lucía en las galas, del nivel de Dolores Promesas, Guess, Imperial Fashion o incluso de ateliers que diseñaban a medida para ella. Lo más curioso de Amaia es que mientras el resto de sus compañeros ha tomado nota de Rosa Planas, la estilista que les vestía para las actuaciones de cada lunes, y han adaptado sus consejos a su armario, la pamplonesa no quiere deshacerse de sus antiguas prendas y parece vivir en un bucle continuo de looks en los que apenas combina los cuatro conjuntos que ya le hemos visto en repetidas ocasiones. Amaia y sus inseparables prendas. Pero así es ella. Su estrella reside precisamente en su desgana sobre lo superficial. Aunque su novio sí ha cambio de estilo. El Alfred (20) que conocimos en la Academia lucía looks básicos, con colores neutros y abusaba de los jerséis de lana y las camisas de cuadros. Pero una vez fuera, el catalán ha renovado su vestuario y se ha modernizado: camisetas de sus grupos favoritos, chaquetas vaqueras o de estilo bomber e incluso gorras son las nuevas prendas 'amigas' del joven de El Prat. Otros triunfitos, como Aitana (18), Ana Guerra (23), Miriam (21), Agoney (22) o Roi (23) han confesado que poco después de salir al 'mundo real' quisieron irse de compras y dar un nuevo toque de estilo a su próxima etapa como auténticos cantantes. Así, ya lucen sus adquisiciones de moda en sus redes sociales y sus fans están removiendo cielo y tierra para saber dónde hacerse con las prendas y accesorios de sus ídolos. Pero los seguidores de Amaia no tienen ese 'problema', porque ella tira de fondo de armario y no necesita más.", "title": "El curioso detalle del estilismo de Amaia de 'OT' que revela su personalidad", "url": "https://www.elespanol.com/corazon/famosos/20180305/curioso-detalle-estilismo-amaia-ot-revela-personalidad/288972091_0.html", "keywords": "Operación Triunfo,Estilismos,Famosos,Amaia Romero", "date": "2018-03-05", "id": "abacb199bab92cbbb0600a7f4916b379f370d5b6", "summary": "A lo largo de las 14 galas del concurso los 'triunfitos' vistieron prendas de todo tipo y las supieron adaptar a su vida fuera, pero la pamplonesa no. Ella sigue con su abrigo y su falda de siempre."}