{"article": "Los casos de Ana Garrido y José Luis Peñas en el 'caso Gürtel', como otros tantos por toda España, muestran que denunciar la corrupción política desde dentro no es sencillo. Al coste personal se une un lastre profesional para toda la vida. Este lunes en Vitoria, durante más de cinco horas, la empresaria y abogada urbanista Ainhoa Alberdi Rodríguez (Bilbao, 1979) se ha ratificado punto por punto en su denuncia de 2009, cuando con sólo 30 años acudió con una grabadora Olympus y un puñado de 'emails' a la Fiscalía de Álava para denunciar que dos dirigentes del PNV de Álava, Alfredo de Miguel y Aitor Tellería, la habían extorsionado para el pago de una comisión de 100.000 euros tras la adjudicación de un contrato en el parque tecnológico de Miñano, dirigido por el también nacionalista Alfonso Arriola. Este 'caso De Miguel', fruto de la investigación encabezada por el juez Roberto Ramos, se ha extendido mucho más allá de Miñano, las comisiones presuntamente solicitadas/recaudadas por las empresas controladas por De Miguel rondan los 800.000 euros y el total de acusados en el juicio que se desarrolla desde enero en la Audiencia Provincial de Álava entre políticos, empresarios y testaferros alcanza los 26. ¿El precio? \"Mi denuncia no gustó a nadie. Existen venganzas desde el principio hasta casi el día de hoy\", ha revelado Alberdi, quien ha generado intranquilidad entre los presentes en la sala al asegurar que una \"persona política\" le \"aconsejó\" que no perdiera el tiempo en presentarse a más concursos en la Administración después de lo que había hecho. No se han mencionado siglas en ningún momento, pero una de ellas ha sobrevolado en las mentes de todos los presentes. \"Me metí en esto por convencimiento de Justicia y quizás debería haber reflexionado más las consecuencias. Después de nueve años volver a estar en la opinión de todo el mundo afecta. Y mucho\", ha ahondado. El juicio del 'caso De Miguel', en no pocas ocasiones infravalorado en Euskadi y prácticamente desconocido para el resto de España, ha vivido este lunes su sesión más importante dos meses después de que arrancara. Alberdi, con firmeza en sus comentarios y sin incurrir en contradicciones respecto a sus cuatro comparecencias anteriores en distintos momentos de la investigación, ha asegurado en público que De Miguel, en su despacho de la Diputación de Álava, le dijo que tenía que \"pasar por caja\". El presidente del tribunal, Jaime Tapia, sorprendido por la dureza de la frase y por el lugar en que se pronunció, le ha preguntado a la testigo si la expresión era literal. Ella ha dicho que en este tiempo ha olvidado muchos detalles, pero que ése en concreto no se le va de la cabeza. \"El susto que me llevé era monumental\", ha añadido para explicar después cómo De Miguel y Tellería insistieron por tierra, mar y aire en que abonase una mordida, hasta el punto de reunirse por dos veces con su padre, cercano al PNV y al que le dijeron que su hija se estaba metiendo \"en un lío\".\"Dentro de lo normal\"Como en otros casos de corrupción, Alberdi colaboraba con los ahora acusados en sus negocios. Trabajaba en Urbanorma Consulting, una asesoría urbanística de la que era accionista al 40% y cuyo socio principal era el constructor Jon Iñaki Echaburu, contratista habitual en el Gobierno vasco para la construcción de colegios y comisarías de la Ertzaintza. El primer encargo de Urbanorma Consulting fue asesorar a los polígonos industriales que dirigía De Miguel antes de pasar en 2007 a la Diputación alavesa como responsable de Urbanismo (oficialmente Administración Local y Equilibrio Territorial). Incluso ha relatado cómo se beneficiaba de la sorprendente capacidad de influencia de Txitxo, como todos llamaban a De Miguel, y que incluso llegaba a unas obras menores en Nájera (La Rioja).No ha negado que desconociera que en 2006, cuando se gestó la ampliación de Miñano ahora bajo la lupa, la adjudicación a su empresa estaba teledirigida. Es más, ha indicado cómo a la hora de presentar la propuesta para esa contrata ella manejó \"dos ofertas\" de empresas de la competencia, con lo que pudo mejorarlas. Y ha añadido que De Miguel, sin cargo alguno en Miñano, dictaba cláusulas concretas como subcontratar a Tellería y al estudio arquitectónico de su confianza, Stoa, que en realidad no realizaron ninguna labor para Miñano, después de desechar que parte del contrato fuese a parar a ATE, una asesoría del que fuera dirigente del PNV Aitor Alzola. El director del parque, Arriola, conocía en todo momento esas \"recomendaciones\" del 'número dos' del PNV alavés, llamado a ser el líder del partido en el territorio cuando abandonase la política su mentor, Iñaki Gerenabarrena. \"Yo no preguntaba\", ha explicado Alberdi.Pero todo cambió cuando el grupo empresarial de Echaburu quebró. Miñano se negó a que fuese otra empresa distinta a Urbanorma Consulting la gestora de la ampliación y Alberdi, para poder continuar con el trabajo, compró el 100% de las acciones. En ese momento, los \"interlocutores\" entendieron que también tenía que hacerse cargo del 100% de la comisión aparentemente pactada con Echaburu, al que se le acusa de haber financiado a la trama de empresas de De Miguel en más ocasiones tras la adjudicación de contratos.Grabación 2Ainhoa Alberdi: ¿Pactaste algo con ellos?Jon Iñaki Echaburu: Me parece que íbamos a pagar a una sociedad.A.: ¿Cuánto?E.: No quedamos en ninguna cantidad fija.A.: ¿A quiénes ibais a pagar dinero?E.: Con los que estamos hablando en todo momento, con los interlocutores.A.: Pues me han pedido… Pero como yo no tengo ni idea, te estoy preguntando a ti. O sea, era una cantidad sin determinar que ellos hablarían. ¿Y para quiénes? ¿Para quiénes? ¿Tú no sabes?E.: Para quien te digan ellos.A.: ¿Pa’l partido o así?E.: Pues no lo sé, ellos lo van a establecer.A.: ¿No te dijeron nada, ni cantidad tampoco, ni porcentaje ni nada?E.: No, no. Nosotros tampoco dijimos nada. Pero bueno, dentro de lo normal. Teniendo en cuenta el volumen de lo que era, vamos.Desde entonces, De Miguel y Tellería mostraron un \"interés extraño\" en su capacidad económica. Durante la larguísima comparecencia de Alberdi -que continuará este martes con los interrogatorios de los defensores de los imputados- se han reproducido las grabaciones que aportó en 2009. En ellas se escucha a Tellería decir que el contrato se dividía en tres y que ese último tercio lo \"recaudarían\" ellos -\"si no lo tenemos jodido\", apostilla- o a Echaburu explicar que el pago de comisiones entra \"dentro de lo normal\". También se ha leído un cruce de correos entre De Miguel -desde su cuenta oficial de la Diputación- y Alberdi en el que negocian los términos de la 'mordida': \"Lo nuestro lo dejamos en 100\". 100.000 euros, claro, porque \"por 100 euros esto sería ridículo\".Grabación 7Aitor Tellería: El acuerdo que hicimos con él... eh... Ahí había tres partes. Se dividía en tres. Eran tres pagos. Se dividía en tres partes [...]. Una era para ti [Ainhoa], otra podía ser para él [no se especifica] y lo que hablamos, el tema de la compraventa y tal, entonces ésa era la tercera parte. Ésa era la parte que nosotros recaudábamos.Ainhoa Alberdi: Bueno, ésa es otra. Yo llamé a ese señor para ver qué había negociado con vosotros y me dijo que nada, que sí había negociado una comisión, pero que no era con mi porcentaje ni nada.A.T.: Pues es lo que...A.A.: Yo os digo lo que él me ha dicho por teléfono.A.T.: Lo que nos ha costado este pollo... De un sitio u otro, pues tenemos que sacar lo que nos corresponda. Es así, porque si no lo tenemos jodido.[...]A.A.: Eso lo pactasteis con Jon [Echaburu], o sea, antes de constituir la sociedad [que recibió el contrato ' a dedo' de ampliación de Miñano]A.T.: La sociedad se constituyó para esto, para poder entrar en el concurso.También ha expresado que se sorprendió cuando, al investigar, \"a quiénes se enfrentraba\" descubrió que De Miguel y Tellería compartían una sociedad mercantil, Kataia Consulting, que además estaba también a nombre de un tercer dirigente peneuvista, Koldo Ochandiano. Ochandiano era el contable de Miñano y su enlace para negociar la liquidación del contrato, por lo que Alberdi optó por negociar directamente los extremos de esas facturas no ya con el gerente del parque, Alfonso Arriola, sino con el presidente de la red de parques tecnológicos del País Vasco y alto cargo del Gobierno vasco, Julián Sánchez Alegría. La Fiscalía sostiene que este hombre, igualmente imputado en el 'caso Epsilon', no sólo no denunció los hechos que le relató Alberdi, sino que pidió a De Miguel que fuese \"discreto\" en sus 'gestiones'. Alberdi, en cambio, no ha formulado acusaciones concretas contra \"Julián\".\"Yo no era la única a lo que se lo habían hecho\"\"Impunidad\" ha sido la palabra empleada por Alberdi para describir el comportamiento de dos dirigentes políticos que pedían dinero sin tomar ningún tipo de cautela. \"Me llama soberanamente la atención. Me sorprende esa alegría. De ahí mi temor de que si esto era tan fácil de hacer yo no sería la única a la que se lo habían hecho\", ha llegado a decir en un momento de su declaración sobre la exigencia de comisiones ilegales, dando a entender que no era, ni mucho menos, la primera ocasión. Y ha agregado: \"Tampoco fue ningún problema para ellos decirme que me habían utilizado para constituir Urbanorma Consulting\".\"Uno de los motivos de [comprar] la grabadora fue ver la impunidad\", ha insistido Alberdi, que ha bromeado que aunque la adquirió en La Casa del Espía era una \"ignorante\" en asuntos técnicos y que escondía donde podía el aparato para registrar sus reuniones con los implicados. La grabadora, ha dicho también, no era \"en principio\" para cargarse de pruebas con las que denunciar a pesar de que desde el minuto uno tenía claro que no iba a \"pasar por caja\": era para tener defensa si un tercero lo hacía y la acusaba a ella de formar parte de esa \"dinámica\". \"Si alguien lo denunciaba yo podía estar sentada ahí atrás\", ha relatado en su única alusión directa a los acusados. En el banquillo De Miguel, Tellería, Echaburu y otros han seguido con atención la sesión. El principal acusado, Txitxo, ha llegado tranquilo al juzgado. Su rostro era algo más serio al término de la sesión.-¿Qué es lo que le hace entonces decidirse a presentar una denuncia?-Mira, yo llegué a la conclusión en la reunión con Alfredo y con Aitor Tellería de que lo mejor era que nos olvidáramos los unos de los otros. Que lo dejábamos ahí. Pero ellos decidieron no olvidarse, decidieron vetarme en dos concursos.La \"persona política\" que avisó de los vetosLa parte más dura del interrogatorio ha llegado casi al final. El fiscal Josu Izaguirre ha preguntado si ese veto se ha mantenido después de la denuncia. Y Alberdi ha dicho que sí, una información que hasta ahora no había aportado. \"Decidieron rescindir los contratos\" que tenía vigentes en otras instituciones y ha contado también cómo \"alguien\" -una \"persona política\" de Bizkaia- le informó de que en un contrato en Bizkailur Azpiegiturak -sociedad pública de la Diputación vizcaína dedicada a las infraestructuras- nunca iba a recaer en su empresa. \"Me dan un consejo: que durante muchos años mejor no hagamos el trabajo de presentación de concursos\", ha abundado.El juez Tapia, tras estas revelaciones, le ha pedido a Alberdi el nombre de esa \"persona política\" que la hizo esa advertencia. Ella ha optado por no decirlo. Incluso ha amagado con \"desdecirse\" si se le obligaba. El magistrado ha aceptado que guarde silencio al entender que podría perjudicarle aún más en su vida profesional y personal. Alberdi ha recordado cómo ha tenido que medicarse por sufrir depresión, cómo aún hoy mantiene un cuadro de \"ansiedad\" y cómo hasta en su familia, con \"militantes del PNV\", ha tenido \"discusiones\" sobre el tema.", "title": "El precio de denunciar la corrupción: \"Se han vengado de mí hasta hoy\"", "url": "https://www.eldiario.es/norte/euskadi/denuncia-gustado-nadie-vengado-hoy_0_746826090.html", "keywords": "nadie,vengado,hoy,gustado,denuncia", "date": "2018-03-05", "id": "ae5a93aaaf964b235b5d096895616bd3f61686ab", "summary": "La denunciante del 'caso De Miguel', Ainhoa Alberdi, revela los vetos y consecuencias personales tras acudir a la Fiscalía para destapar la trama de cobro de comisiones encabezada por los exdirigentes del PNV de Álava Alfredo de Miguel y Aitor Tellería"}