{"article": "El Daltonismo es una enfermedad que afecta a la visión, básicamente, supone para las personas afectadas, la incapacidad de distinguir entre los colores. En la vida cotidiana tiene efectos inmediatos, por ejemplo no saber distinguir el color de las luces del semáforo. Cuando hablamos de la invisibilidad de la trata, de cómo es posible que miles y miles de personas sufran ante nuestros mismos ojos, una gravísima explotación, podríamos aludir a un tipo de daltonismo. El daltonismo en derechos humanos, la falta de percepción de cómo se manifiesta la violación de los derechos humanos en el siglo XXI. Nuestra cultura de valores patriarcales contribuye muy decisivamente a invisibilizar, sobre todo cuando afecta a mujeres, conductas y situaciones basadas en el abuso de poder y en la explotación. Nuestra cultura neo-liberal contribuye igualmente a mercantilizar el mundo, como si todo fuera una cuestión de precio. En la confluencia de estos “valores” surge la normalización del abuso, la falta de percepción de la violencia, la irresponsabilidad o la indiferencia. La trata de seres humanos emerge en este terrible ecosistema.Miles de personas, sobre todo mujeres y niñas, caen en situaciones de explotación sexual, laboral, para redes de mendicidad, para el matrimonio forzado o la comisión de delitos en nuestro país cada año. La invisibilidad comienza con la falta de rigor en la contabilidad de las cifras. En una sociedad que sabe al minuto el precio del barril de petróleo o las cotizaciones del IBEX se es “incapaz” de identificar y registrar con certeza cuántas personas hay en situación de trata. Los derechos humanos no cotizan en bolsa.Lógicamente, sí hay muchos otros datos que se contabilizan: el número de denuncias, el número de personas detenidas, de mafias desarticuladas y el número de sentencias. Porque para un estado al que le interesa la persecución policial y criminal de los delitos, como no podría ser de otra manera, la contabilidad de estos indicadores es esencial para demostrar eficacia.Lamentablemente no se contabilizan con igual decisión otros datos: cuántas mujeres consiguen acceder a sus derechos, con independencia de que colaboren o no en la persecución de delito, cuántas reciben una indemnización por los daños sufridos, cuántas consiguen reagrupar a sus hijos, cuántas consiguen apoyo para una vida digna con ayudas económicas o de vivienda, acceso a salud, en definitiva cuántas consiguen realmente romper con la servidumbre y alcanzar una vida autónoma y digna. La contabilidad de los derechos humanos no se recoge con el mismo rigor en ninguna memoria institucional.El equipo profesional que trabajamos en la primera línea con las mujeres que han sufrido la trata no nos libramos de estar “formateados” en este contexto. También necesitamos re-alfabetizar y actualizar constantemente nuestra mirada. En más de 18 años de intervención hemos necesitado ir distinguiendo realidades (trata y tráfico), incluyendo nuevas formas de trata (para mendicidad, comisión de delitos, matrimonio forzado) abriéndonos a nuevas nacionalidades y culturas (Europa del Este, África subsahariana), reivindicando acceso a derechos básicos, (la sanidad, la vivienda, etc.) o extendiéndolos para dar cobertura a nuevas situaciones como el acceso al asilo. El encuentro con mujeres víctimas de esta forma de violencia es todo un desafío. Muchos elementos nos distancian: idioma, diferencias culturales, expectativas, también el miedo y la desconfianza. Hace falta una sensibilidad especial para dejar que la mujer “sea”, exprese, calcule y entienda sin exigirle, consciente o inconscientemente, que se acople a nuestros esquemas, ritmos y prisas.Acompañamos a cada mujer de forma individualizada para salvar una brecha enorme, en la que corremos el peligro de exigirle más a la otra persona que a nosotras mismas. Nos gustaría ir al encuentro con muchas más herramientas y recursos. A pesar de toda la legislación, convenios, planes nacionales, en el momento en el que tenemos a la mujer delante, descubrimos lo difícil que es hacer habitable, de forma eficaz y adaptada, toda esa arquitectura. Cada mujer es un caso único e irrepetible y resulta muy difícil, cuando no doloroso y re-victimizador, obligarla a transitar por requisitos, interpretaciones, esquemas que nunca la tienen en cuenta como persona, sino como informante, como dato, como persona sospechosa.Novecientos noventa casos después, el equipo sigue aprendiendo cada día. A pesar de las dificultades, tenemos una mirada de abundancia que nos permite ser conscientes de las alianzas, institucionales y personales tejidas en todos estos años, de los muchos compromisos compartidos, con funcionarios de muy diferentes ramas, con el tejido social de muy diferente origen o adscripción, con profesionales, voluntariado, estudiantes … Pero sobre todo, una mirada de abundancia que alimentamos cada día con el testimonio de las mujeres con las que trabajamos, con su fortaleza y capacidad, para seguir construyendo una sociedad que sepa identificar y luchar por los derechos humanos, que note la diferencia entre el verde y el rojo y todos sus matices. Algo que, una vez que se logra, no puede ya dejar de distinguirse. Antonio Rivas, coordinador de Formación, Proyecto ESPERANZA Adoratrices www.proyectoesperanza.org", "title": "Daltonismo en Derechos Humanos: la invisibilidad de la trata", "url": "https://www.eldiario.es/andalucia/NovusOrbis/Daltonismo-Derechos-Humanos-invisibilidad-trata_6_745835416.html", "keywords": "Derechos,Humanos,invisibilidad,Daltonismo,trata", "date": "2018-03-05", "id": "b5598a2d487e3a185a53c6988c4d1fb27a695023", "summary": "El Daltonismo es una enfermedad que afecta a la visión, básicamente, supone para las personas afectadas, la incapacidad de distinguir entre los ..."}