{"article": "Apple Park es la última idea que Steve Jobs dejó a Apple, pero parece que está llevando de cabeza a algunos de sus empleados. Y cuando decimos que les lleva de cabeza casi literalmente, porque hay numerosos empleados y visitantes que han golpeado con sus cabezas en una pared de cristal. Jobs tenía en mente un espacio limpio y luminoso -pensado para no necesitar calefacción o aire acondicionado durante 9 meses al año, además de maximizar el uso de luz natural-, y eso implica muchas paredes y puertas transparentes. Desde hace meses corren rumores de que esto se había convertido en un problema para sus empleados, que viven en un continuo gag de Mr. Bean con gente dándose porrazos contra esas paredes invisibles. Según Bloomberg algunos de los trabajadores habían colocado de forma estratégica post-its para avisar de la presencia de estas trampas del futuro, pero fueron obligadas a retirarlas ya que afectaban al cuidadísimo diseño del edificio. Ahora el San Francisco Chronicle ha logrado la grabación de alguna de las llamadas a emergencias. Específicamente se tratan de tres llamadas, dos realizadas el 2 de enero y otra el día 4, dejando claro que comenzaron el año por todo lo alto. \"Somos Seguridad de Apple, queremos informar de una emergencia médica\", comienza la primera llamada. \"Un individuo -un hombre de entre 20 y 30 años- ha chocado contra una pared de cristal, golpeándose la cabeza. Tiene un pequeño corte en la cabeza y está sangrando, algo desorientado\". Todo había ocurrido apenas cinco minutos antes, sobre las 12.05 del mediodía. \"¿Hay algún sangrado importante?\", pregunta el operador -que momentos después pregunta si está consciente y si respira\". \"Sí, en la cabeza\". La segunda llamada la realizó ese mismo día \"un empleado en el Campus y se ha golpeado con un panel de cristal y tiene un corte por encima de la ceja\". Más adelante se oye a una segunda persona, dirigiéndose al empleado de Apple que llama a emergencias \"es un corte en la ceja. Según nuestro... llamémosle 'personal certificado de primeros auxilios' va a necesitar puntos\". La tercera llamada es la que tuvo lugar el día 4 y contó con la narración del propio afectado. \"Um... estaba caminando y me he dado contra una puerta de cristal en la primera planta del Apple Park cuando intentaba salir, ha sido muy tonto...\" explica. \"No le oigo bien\" aclara la telefonista \"¿dice que ha caminado a través de una puerta de cristal?\". \"No, no he caminado a través de una puerta de cristal, he caminado contra una puerta de cristal\". Por suerte, en este caso no hubo heridas y el afectado no estaba sangrando. Habrá que ver si Apple sigue apostando por este diseño tan limpio, sacrificando las cabezas de sus empleados o si deciden poner algún aviso del tipo \"cuidado con el cristal\".", "title": "Varios empleados de Apple acaban en el hospital por una pared de cristal", "url": "https://www.elespanol.com/social/20180305/varios-empleados-apple-acaban-hospital-pared-cristal/289721436_0.html", "keywords": "San Francisco,Apple,La Jungla", "date": "2018-03-05", "id": "b5dd8b465f2acc15a7bca9666ef2cdd0515c8b9d", "summary": "En la Jungla. Apple se mudó a su nueva sede el pasado mes de abril, un edificio casi futurista pensado para aprovechar al máximo la energía. Sin embargo, sus paredes y puertas de cristal se han convertido en unas trampas mortales."}