{"article": "La aseguradora francesa Axa ha llegado a un acuerdo para adquirir por 12.400 millones de euros en efectivo la compañía especialista en seguros de propiedad y accidentes XL Group, según ha informado la segunda mayor aseguradora de Europa. En concreto, Axa abonará 57,60 dólares en metálico por cada acción de XL Group, cantidad que representa una prima del 33% sobre el precio de cierre de los títulos de la compañía el pasado viernes. La compañía gala prevé cerrar la transacción en la segunda mitad de 2018. La aseguradora francesa señaló que esta compra se alinea con su plan estratégico 'Ambition 2020', destacando que XL Group proporciona una plataforma especialista que complementa y diversifica la cartera de actuales líneas de negocio de Axa y ofrece a la entidad un mejor acceso a capital alternativo. Liderato comercial En este sentido, la francesa destacó que la combinación con XL Group impulsará su posición al primer lugar en el segmento de comercial de seguros de propiedad y accidentes, con una facturación conjunta en 2016 de unos 30.000 millones de euros e ingresos totales en propiedad y accidentes de unos 48.000 millones de euros. \"La oportunidad de adquirir XL Group ha llevado a Axa a revisar su estrategia de salida de sus operaciones en EEUU, que ahora espera acelerar\", indicó la aseguradora gala, que tiene previsto sacar a Bolsa en el primer semestre de 2018 su negocio estadounidense. En este sentido, la entidad destacó las fuertes complementariedades entre Axa y XL Group ofrece oportunidades para una significativa creación de valor, compensando la dilución de ingresos relacionada con la OPV estadounidense, además de permitir beneficios por la diversificación material de capital bajo el marco de 'Solvencia II' y un fuerte retorno de inversiones. Reestructuración interna Una vez completada la transacción, las operaciones combinadas de XL Group, AXA Corporate Solutions y AXA Art serán dirigidas por Greg Hendrick, actual presidente y jefe de operaciones de XL Group, quien será designado consejero delegado de la entidad combinada y pasará a formar parte del comité gestor de Axa. Por su parte, Mike McGavick, actual consejero delegado de XL Group se convertirá en vicepresidente de operaciones de P&C Commercial y asesor especial de Thomas Buberl, consejero delegado de Axa. \"Esta transacción es una oportunidad estratégica única para que Axa cambie su perfil de negocio desde el predominio de vida y ahorro hacia el de propiedad y accidentes\", declaró Thomas Buberl.", "title": "Axa compra la aseguradora XL Group por 12.400 millones en efectivo", "url": "https://www.elespanol.com/economia/empresas/20180305/axa-compra-aseguradora-xl-group-millones-efectivo/289721392_0.html", "keywords": "Fundación AXA,Empresas,axa,Seguros", "date": "2018-03-05", "id": "b6b8465092069164a005f6a4c7d5fa4755d90a42", "summary": "Supone ofertar 57,6 dólares por título. Una prima del 33% respecto al cierre del pasado viernes. "}