{"article": "Actualizado:15/03/2018 14:59hDe todas las tragedias modernas, la que peor llevo es la de la novia cadáver. La falsa profundidad, tan de las chicas de nuestra era, de amar lo que ya saben que está muerto. Por miedo a tener que vivir a solas con su verdad, por esa piedad –no ajena a una cierta pedantería– que acaba convirtiéndose en la crueldad más bestia, he visto agonías alargadas hasta el delirio, multiplicando por cien mil el dolor que trataban de evitar.He visto cómo las chicas más valiosas de mi tiempo arruinaban su vida y la de su chico intentando salvar «su amor» mientras vienen a contarte –y a mostrarte– cómo se les esfumó. Todas las categorías del desgarro, del extravío, de la venenosa locura que te hace dar vueltas y más vueltas sobre lo que sabes que ya no vive pero no acaba de marcharse, como las gaviotas muertas sobre las olas a la espera de que cualquier cetáceo las devore.A veces me pregunto en qué clase de generosidad os educaron, qué malentendido os ha hecho creer que vivir podía consistir en rellenar cada noche este intolerable charco de sangre.«Il n’y a plus triste temps que le futur passé», Jaime Gil de Biedma lo escribió, el futuro pasado con que tantas mujeres te dicen que todavía te aman porque confunden la ternura con las tribus que no entierran a sus muertos. Dicen que es amor pero es un ritual macabro. Amor nunca podrá ser esta devastación, este gobierno de difuntos y flores que dejan tras sus pasos. Princesas de castillo abandonado, espectros y fantasmas. De todas las tragedias modernas, la peor es la de las chicas que creen que nos protegen alargando sus mentiras, con su deprimente exhibicionismo de la tristeza, como si sufrir fuera un mérito.Cadáveres amontonados como frases incompletas. Tanta vida malversada, tanta coquetería de la angustia, los dones del plenilunio despreciados. Olvidada higiene de la alegría, tan necesaria como el dentífrico o la ducha diaria. Se oscurece la sonrisa de Dios cuando como cosacos al trote le devolvemos los regalos y sus regalos deberían de llegar. La tristeza no es una condición, es un crimen.Salvador SostresArticulista de Opinión", "title": "La novia cadáver", "url": "http://www.abc.es/opinion/abci-novia-cadaver-201803052246_noticia.html", "keywords": "sostres,cadaver,novia", "date": "2018-03-05", "id": "b87545d1c6cfb0a8d4519bd9c038dc922bd6c01f", "summary": "La tristeza no es una condición, es un crimen"}