{"article": "Actualizado:05/03/2018 10:05hAdivinó el crash de Wall Street en 1929, el comienzo y el final de la Segunda Guerra Mundial y la muerte de Roosevelt y de Kennedy. Y también acertó en la fecha de su propia muerte, que predijo tres días antes de producirse.Edgar Cayce había nacido en un pueblo de Kentucky en 1877 y murió en enero de 1945 en Virginia Beach, tras lograr fama y éxito por unos poderes mentales que, según sus seguidores, no sólo le permitían profetizar el futuro sino también curar enfermedades y reencarnarse en personas fallecidas para conocer el pasado. Fue apodado «El Profeta Durmiente» porque sólo disponía de esas facultades extrasensoriales cuando caía en un sueño profundo. Sus apologetas aseguran que hablaba lenguas muertas cuando se hallaba en estado de trance, aunque él aseguraba que al despertar no guardaba ningún recuerdo de lo que había dicho y hecho. Cayce disipó las dudas de los escépticos cuando el Gobierno de EE.UU. le encargó la misión en 1943 de localizar soldados desaparecidos. Logró encontrar su paradero en la gran mayoría de los casos.Desde que tenía siete años, Cayce ya dio muestras de esos poderes extraordinarios, lo cual fue interpretado como un síntoma de locura por el entorno familiar, que le ridiculizaba cuando el niño veía auras en sus vecinos, decía escuchar voces y se le aparecían personajes del pasado.En esa época, sufrió un colapso y el médico certificó su muerte. Pero se despertó cuando estaba a punto de ser introducido en el ataúd y se marchó a casa como si nada hubiera sucedido. Otro episodio extraño que le aconteció cuando tenía 23 años y se dedicaba a vender seguros, fue una total afonía que le duró doce meses. Se curó de repente gracias a los servicios de un hipnotizador llamado Al Layne, con el que se asoció.En 1912 le contrataron para buscar petróleo en Texas, pero falló. Años después, abrió un hospital en Virginia Beach para curar a enfermos mediante hidroterapia, masajes, hierbas y ejercicio físico. El negocio tuvo éxito porque Cayce era ya famoso por sus capacidades adivinatorias.«El Profeta Durmiente» era un hombre de una energía incansable. Mientras inventaba un juego de cartas basado en la Bolsa, empleaba parte de su tiempo en estudiar artes esotéricas como la reencarnación y el karma. «Todo cuanto ha acontecido en el Universo se halla en el éter», afirmaba.Cayce era una persona religiosa que, desde su juventud, ejerció de pastor en los llamados Discípulos de Cristo. Sus adivinaciones estaban vinculadas a su fe y creía en el advenimiento de una nueva era en la que reinaría la paz y la armonía mundial tras miles de años de guerras. Desgraciadamente parece que esta última profecía no se ha cumplido.", "title": "Edgar Cayce, el hombre que anticipó el asesinato de Kennedy y adivinó la fecha de su propia muerte", "url": "http://www.abc.es/cultura/abci-edgar-cayce-hombre-anticipo-asesinato-kennedy-y-adivino-fecha-propia-muerte-201803051002_noticia.html", "keywords": "contra,cuartango", "date": "2018-03-05", "id": "ba66af4c4fb06468c4688e9d6958c13b6ba01654", "summary": "Había nacido en un pueblo de Kentucky en 1877 y murió en enero de 1945 en Virginia Beach, tras lograr fama y éxito por unos poderes mentales que, según sus seguidores, no sólo le permitían profetizar el futuro sino también curar enfermedades"}