{"article": "Luigi Di Maio es, a sus 31 años, el ganador de las elecciones de este domingo con más de un 30% de los votos, una ventaja que, sin embargo, no le da margen para formar Gobierno. El Movimiento 5 estrellas buscaba en él la sustitución del histriónico y popular cómico Beppe Grillo. El \"grillino con el traje y corbata\", mientras el resto de exponentes prefieren un aspecto más informal y un lenguaje más batallador, fue elegido en septiembre del año pasado como el candidato del partido con un voto abierto en internet, el método elegido por el movimiento para todas sus decisiones. Aunque esta vez la única candidatura de Di Maio entre los grandes nombres del movimiento, como Alessandro di Battista y Roberto Fico, había provocado polémica entre los electores del M5S, que esperaban poder elegir a su candidato en un partido que aboga siempre por la consulta popular. Con la salida de los escenarios de Grillo, que ha hecho campaña electoral solo desde su blog aunque todo indica que maneja en la sombra los hilos del partido, se temía que cesase el efecto magnetizador de votos ante la falta de una figura carismática. Con el cómico presente en todos los comicios y en la primera campaña a unas elecciones generales, el M5S conseguía en 2013 el 25% de los votos. Con Di Maio al mando el M5S se coloca en los sondeos en el 28%, a pesar de las criticadas experiencias en las administraciones de Turín y Roma. No era el tirón prometido, pero el M5S sigue siendo por mucho el partido más votado de Italia. En un movimiento que se considera sin ideologías, Di Maio procede de una familia en la que el padre fue miembro del partido italiano Movimiento Social Italiano (MSI), herederos del fascismo, y después de Alianza Nacional (AN). Pero con \"Gigino\", como le llaman amigos y también enemigos para ridiculizarlo por su juventud, el partido parece haber querido salir del ámbito revolucionario de la antipolítica para convertirse en una fuerza más moderada. Su madre Paola Esposito, profesora de italiano y latín, madre de tres hijos, le perdonará sin duda los errores gramaticales, sobre todo en el uso del subjuntivo, que de vez en cuando comete y que son objeto de mofa por sus detractores. Ha sido el vicepresidente de la Cámara más joven de la historia italiana, con 26 años, y por ello su respeto a las instituciones y su discurso serio, sin levantar la voz, en todas las batallas conducidas por el M5S, parece haber acabado convenciendo a los electores \"grillinos\", como se les conoce a los votantes del movimiento. Su foto besando la reliquia de San Genaro, venerado patrón de Nápoles, también le hizo ganar puntos entre los católicos. Y su visita a la \"City\" de Londres para encontrarse con empresarios e inversores también fue un gesto para llevar tranquilidad e intentar ganarse la confianza de los sectores económicos. Al \"primero de la clase\" del \"colegio\" de Grillo se le ataca por su poca experiencia, que da para prácticamente seis líneas del Wikipedia. No se sabe bien cuál era su oficio antes de la política, con trabajos de diseñador de web o de periodista, y tampoco tiene una carrera universitaria terminada. Pero él responde: \"Es un honor y me da risa cuando oigo decir de quien ha destruido este país que no tengo experiencia\". A este joven crecido en Pomigliano D'Arco, en la periferia industrial de Nápoles, le ha tocado afrontar una campaña durísima, donde la promesa de honestidad del partido se ha visto bajo acusación al descubrirse que varios parlamentarios del M5S no devolvieron la parte de su sueldo que habían prometido mientras que otros eran acusados de pertenecer a la masonería. Sin descomponerse, con declaraciones contundentes a la prensa y sus videomensajes en las redes sociales, ha capeado el temporal y ha continuado impasible su campaña electoral por toda Italia. Una frialdad que le han convertido, como le definía el diario \"Corriere della Sera\", en el \"joven cyborg de la política italiana\".", "title": "Di Maio, la cara joven y moderada del Movimiento 5 estrellas para olvidar a Beppe Gillo", "url": "https://www.elespanol.com/mundo/europa/20180305/di-maio-moderada-m5s-olvidar-beppe-gillo/289721344_0.html", "keywords": "Elecciones,Europa,Elecciones Italia,Italia", "date": "2018-03-05", "id": "bc97977475c22db73c01a2e187a894e7286ff76c", "summary": "A sus 31 años, ha llevado el Movimiento 5 estrellas hasta la victoria en las elecciones de este domingo, aunque no con margen suficiente para formar Gobierno. "}