{"article": "La reforma de la Constitución de China, para permitir que el presidente Xi Jinping pueda gobernar el país sin límite de vigencia en el poder, será el tema candente del plenario anual de la Asamblea Nacional Popular (ANP), el máximo órgano legislativo chino, que arranca este lunes en Beijing. La reforma de la Constitución en China centrará la cita anual del Parlamento La Carta Magna de China, que desde que entró en vigor en 1982 sólo ha sido modificada en cuatro ocasiones -la última en 2004-, \"sólo puede asegurar su viabilidad en el tiempo si se adapta constantemente a nuevas situaciones\", explicó Zhang Yesui en la rueda de prensa en la que se estrenó como portavoz de la ANP, en el Gran Palacio del Pueblo. El Comité Central del Partido Comunista propuso la semana pasada eliminar el límite de dos mandatos consecutivos de cinco años para los presidentes, y se da por hecho que este pleno lo aprobará por abrumadora mayoría, lo que daría a Xi un mandato indefinido y ha despertado inquietudes tanto fuera como dentro del país. La votación sobre los cambios constitucionales se celebrará el próximo domingo, 11 de marzo, avanzó Zhang. Otra enmienda que se votará prevé incluir las teorías políticas de Xi en la Constitución. 'Maratón' de sesiones plenarias La ANP se extenderá hasta el martes 20 de marzo y durante ese periodo de quince días habrá ocho sesiones plenarias y 14 ruedas de prensa. En el primer pleno, el primer ministro chino, Li Keqiang, presentará el informe de acción del Gobierno del último año, en el que anunciará los presupuestos para 2018 y los objetivos económicos de Pekín, entre los que destacan los referentes a crecimiento, inflación y déficit público. Según los pronósticos de los analistas, China fijará un objetivo de aumento del Producto Interior Bruto (PIB) de alrededor del 6,5% para 2018, el mismo porcentaje del año anterior y que posteriormente se batió por tres décimas porcentuales, lo que ratificaría la apuesta del país por el crecimiento de calidad en vez de cantidad. Li también comunicará la meta oficial de inflación, que suele fijarse en el 3%, así como el objetivo de déficit respecto al PIB, que por primera vez desde 2012 podría bajar. Vía aperturista Se espera que la Asamblea ratifique la senda aperturista de la economía china y que las finanzas sean objeto de importantes debates y nombramientos, como el del próximo presidente del Banco Popular de China (banco central) tras la esperada salida de su dirigente actual, Zhuo Xiaochuan, que acumula 16 años en ese puesto. Aunque la ANP se celebra anualmente, la cita de este año tiene especial importancia tanto por la reforma constitucional como porque en ella se elegirá a la cúpula que dirigirá el país durante los próximos cinco años, al tener lugar después del XIX Congreso del Partido Comunista (PCCh) del pasado octubre. Se da por sentado que Xi, el mandatario que en octubre elevó su poder al nivel del de Mao Zedong, será reelegido presidente y que el primer ministro, Li Keqiang, quedará ratificado también hasta 2023, al tiempo que se designarán nuevos altos cargos en distintos departamentos gubernamentales e instituciones. Los nombramientos se decidirán los días 17, 18 y 19 en reuniones de las que los periodistas deberán ausentarse durante las votaciones, y posteriormente los elegidos asumirán sus cargos y jurarán lealtad a la Constitución. Relaciones con EEUU Los periodistas que se congregan estos días en Beijing seguirán de cerca también la rueda de prensa del ministro de Asuntos Exteriores de China, Wang Yi, quien analizará las relaciones bilaterales del gigante asiático con el exterior -sobre todo con Estados Unidos por su relación comercial- y también la situación de sus lazos con Taiwán, que atraviesan desde hace meses una escalada de tensión. Azafatas en el pleno del Palacio del Pueblo de Beijing. Reuters Las recientes manifestaciones del presidente estadounidense, Donald Trump, sobre posibles guerras comerciales y la votación en el Senado de Washington de una Ley de Viajes a Taiwán, que liberaliza los viajes recíprocos de altos cargos a todos los niveles, han enturbiado notablemente esta semana el panorama entre EEUU y China. Completarán la agenda de la ANP los debates sobre el presupuesto destinado a la defensa nacional, la lucha contra la corrupción y la pobreza, el proyecto de inversión multinacional en infraestructuras de las \"Nuevas Rutas de la Seda\", el combate contra la contaminación o el rol de China a nivel internacional. De cara a 2018, Zhang anunció que este año se implementarán o revisarán una veintena de leyes.", "title": "China arranca el 'maratón' legislativo que otorgue más poder a su presidente", "url": "https://www.elespanol.com/mundo/20180305/china-arranca-maraton-legislativo-otorgue-poder-presidente/289471538_0.html", "keywords": "China,Partido Comunista (China),Xi Jinping,Mundo", "date": "2018-03-05", "id": "bd30f82f35dfee7d161995f172d00146b7552dcf", "summary": "Desde este lunes, y durante 15 días, se celebra la Asamblea Nacional Popular, que este año modificará la Constitución para suprimir el límite de dos mandatos."}