{"article": "No podía ser de otra forma. Los ataques de Jimmy Kimmel a Matt Damon fueron una constante durante los Premios Oscar 2017 y esta gala de los Oscar de 2018 no podía ser menos. Después del homenaje que la Academia de Hollywood hizo a los soldados del Ejército de Estados Unidos, el maestro de ceremonias de la noche, Jimmy Kimmel, pidió perdón a todos los militares porque se hayan visto representados en pantalla por su «archienemigo» Matt Damon: «Lo siento, no había otro mejor».El presentador y el actor mantienen una conocida, pero falsa rivalidad desde hace diez años, justo desde que Kimmel comenzara a presentar su show «Jimmy Kimmel Live». ¿El motivo? El «showman» comenzó a dirigirse de forma irónica a Matt Damon al final de sus programas. El modesto formato era poco conocido en Hollywood y contaba con escasos invitados de categoría por lo que Kimmel, en tono sarcástico, siempre pedía disculpas a Matt Damon por haberse quedado sin tiempo para recibirle: Fue entonces cuando comenzó la falsa enemistad entre Kimmel y Damon que, además, benefició a los protagonistas del enfrentamiento. Desde entonces, actor y presentador se convirtieron en pareja televisiva y llevaron su rivalidad más allá del plató de Kimmel. En los Premios Emmy 2016, presentados también por Jimmy Kimmel, Matt Damon salió al escenario a ridiculizar al presentador, que había perdido el premio a Mejor Late Night en favor de John Oliver, de HBO. Uno de los mejores gags de la última noche de los Oscars fue el momento en que Matt Damon y Ben Affleck salían al escenario a presentar el Premio Oscar a Mejor Guión Original. En el momento en que Damon comenzó a hablar, una banda de música capitaneada por Jimmy Kimmel tapaba la voz del actor, al que le fue completamente imposible completar su discurso. En este 2018 Matt Damon no ha salido al escenario... Una lástima que la pulla de Jimmy Kimmel se quedara sin respuesta.", "title": "La nueva pulla de Jimmy Kimmel a Matt Damon: historia de una rivalidad sobre el escenario", "url": "http://www.abc.es/play/cine/oscars/abci-nueva-pulla-jimmy-kimmel-matt-damon-historia-rivalidad-sobre-escenario-201803051215_noticia.html", "keywords": "damon,rivalidad,kimmel", "date": "2018-03-05", "id": "be8953aaed1fc9a92910af4ff9db1757b7daea16", "summary": "«Perdón a todos los soldados por haberse visto representados en pantalla por Matt Damon», dijo el presentador tras el homenaje al Ejército de Estados Unidos que hizo la Academia de Hollywood"}