{"article": "Corresponsal en PekínActualizado:06/03/2018 18:43hCon todo el boato del régimen chino, las banderas rojas ondeando al viento y los soldados patrullando por Tiananmen, este lunes ha empezado en Pekín una reunión histórica de la Asamblea Nacional Popular. Este año, los casi 3.000 diputados de este Parlamento orgánico votarán una trascendental reforma de la Constitución para abolir el actual límite de dos mandatos que impone a cada presidente. Un cambio que permitirá al actual, Xi Jinping, perpetuarse en el poder más allá de 2023, cuando acaba su segundo mandato, y supone el fin del liderazgo colectivo que ha caracterizado a China desde la muerte de Mao Zedong hace ya cuatro décadas. Recurriendo a la censura que impera en internet, el régimen ha borrado las críticas a este plan en las redes sociales, ya que muchos chinos consideran que se trata de «una vuelta atrás». Pero, como casi todos los diputados pertenecen al Partido Comunista y este Parlamento «de pega» vota lo que le ordena el régimen, la única duda es saber por cuánta mayoría será aprobada dicha enmienda constitucional.Aunque el primer ministro, Li Keqiang, no mencionó esa cuestión en su discurso de apertura de la Asamblea, la alargada sombra de Xi Jinping se proyectaba desde el centro del estrado por todo el Gran Palacio del Pueblo, el monumental recinto de estilo soviético que acoge las ceremonias del régimen. «Hemos de defender decididamente la posición del secretario general (del PCCh) Xi Jinping como núcleo y salvaguardar con determinación la autoridad del Comité Central y su dirección centralizada y unificada», abogó Li Keqiang en su alocución entre los aplausos de los diputados.En su informe sobre la labor del Gobierno, el primer ministro pronosticó que «un ritmo de crecimiento económico alrededor del 6,5 por ciento puede permitirnos alcanzar, hasta cierto punto, el pleno empleo», ya que generaría once millones de puestos de trabajo urbanos y dejaría la tasa de paro entre el 4,5 y el 5,5 por ciento. Con una subida del Producto Interior Bruto (PIB) del 6,9 por ciento el año, el objetivo no se antoja demasiado difícil, pero los analistas advierten de la poca fiabilidad de las cifras oficiales chinas y del riesgo del excesivo endeudamiento de los gobiernos locales.El primer ministro cree que generará 11 millones de puestos de trabajo, dejando la tasa de paro entre el 4,5 y el 5,5 %Con un presupuesto total del Gobierno de 21 billones de yuanes (2,7 billones de euros), los gastos militares subirán por primera vez en tres años. En concreto un 8,1 por ciento, por encima del 7 y 7,6 por ciento de los dos últimos ejercicios, hasta alcanzar los 1,1 billones de yuanes (141.241 millones de euros). Por su parte, los gastos en seguridad pública ascenderán a 199.110 millones de yuanes (25.567 millones de euros). Aunque el presupuesto militar de China está bastante por debajo de los más de 600.000 millones de dólares (488.052 millones de euros) que Estados Unidos destina al Pentágono, los expertos creen que podrían ser mucho mayores por la tradicional opacidad del régimen.«Ante los profundos cambios operados en el entorno de la seguridad nacional, debemos guiarnos por el objetivo del Partido de fortalecer el Ejército en la nueva era», señaló Li Keqiang. Durante los últimos años, se han agudizado las disputas territoriales de Pekín con todos sus vecinos por su expansión por el Mar del Sur de China, lo que ha elevado la tensión militar en Asia. Además, el primer ministro advirtió de que «no toleraremos de ninguna manera las intrigas y acciones secesionistas encaminadas a la independencia de Taiwán», la isla que permanece separada del régimen desde el final de la guerra civil en 1949 y cuya soberanía de facto solo es reconocida por una veintena de Estados. Tras el acercamiento que hubo durante el anterior Gobierno del Kuomintang (KMT), la postura soberanista de la actual presidenta taiwanesa, Tsai Ing-wen, ha enfriado las relaciones en el Estrecho de Formosa.Un libro con una foto en portada de Xi Jinping, en el autobús utilizado por los delegados de la Asamblea Nacional- AFPCon un mensaje marcadamente social para luchar contra la pobreza y la contaminación, el primer ministro apostó por un desarrollo más sostenible basado en la innovación y la reducción de industrias obsoletas como las del carbón y el acero. Además, Li Keqiang insistió en que « China promoverá invariablemente la globalización económica y salvaguardará el libre comercio» frente al discurso proteccionista que enarbola el presidente Trump, quien acaba de anunciar unos aranceles a las importaciones estadounidenses de acero que amenazan con provocar una guerra económica. Para el mercado interno chino, prometió que «se liberalizará por completo la industria manufacturera general y se ampliará la apertura de las telecomunicaciones, la asistencia médica, la educación, la atención a la tercera edad, los vehículos de nuevas energías y otros ámbitos». De igual modo, aseguró que «se abrirán ordenadamente varios mercados» en determinados negocios de la banca y los seguros.Tras el discurso del primer ministro, y ya fuera de la emisión en directo de la televisión estatal CCTV, tomó la palabra el secretario general de la Asamblea Nacional, Wang Cheng, para aleccionar a los diputados sobre la importancia de la reforma constitucional que persigue perpetuar al presidente Xi Jinping en el poder. Además de recordar los logros históricos del Partido Comunista, dejó muy claro que sus anteriores líderes apoyaban este cambio, que muchos analistas ven como una vuelta a una dictadura personalista como en la época de Mao Zedong.«La enmienda de la Constitución es muy buena, aquí todos estamos de acuerdo en apoyar al camarada Xi Jinping», contestaban a la carrera varios diputados tras los discursos, que preferían no dar sus nombres y ni siquiera querían que se grabaran sus respuestas. En esta nueva era del socialismo con características chinas, nadie se atreve a cuestionar el liderazgo absoluto de Xi Jinping. China ya tiene nuevo emperador.", "title": "China acelera el gasto militar mientras perpetúa al presidente Xi Jinping", "url": "http://www.abc.es/internacional/abci-china-acelera-gasto-militar-mientras-perpetua-presidente-jinping-201803050848_noticia.html", "keywords": "china,asamblea,apertura", "date": "2018-03-05", "id": "bf02630fd857630962e35e1d01b5b66c9f4c96af", "summary": "En la apertura de la Asamblea Nacional, el primer ministro, Li Keqiang, anuncia un aumento del 8,1 % en Defensa y un crecimiento del 6,5 % para este año"}