{"article": "Actualizado:06/03/2018 14:24hAunque no lo sepa,usted conoce este claustro. Lo ha visto en escenas de la serie «Isabel» o «Águila roja». Es un lugar único, declarado monumento nacional desde 1920. Y ahora el Obispado de Segovia le ha echado el ojo y trata de registrarlo como parte de su propiedad, a las bravas y después de romper negociaciones amistosas con el Ayuntamiento de manera que algunos califican de «sibilina». Era parte del antiguo convento dominico que pasó al Ayuntamiento con la desamortización en 1842. Ocupa un lugar central en el alma del pueblo de Santa María la Real de Nieva, que lo ha convertido en centro de actividades culturales, lugar de paseo, visita obligada para los turistas, que reciben explicaciones de vecinos que lo han estudiado, y también acceso siempre abierto a dependencias anejas para exposiciones, reuniones vecinales y para servicios de la Junta de Castilla y León. Hasta la asociación juvenil del pueblo se llama «El claustro». «Es nuestra seña de identidad. Lo que nos identifica. Santa María sin su Monasterio y sin su claustro no es Santa María», afirma Sote Sastre, vecina y maestra del pueblo.Jaime Pérez Esteban, alcalde de Santa María la Real de Nieva, en el claustro - ABCNo es la primera vez que el Obispado mueve ficha para quedarse con la propiedad del claustro. Hace unos 15 años ya hubo un intento y el alcalde de entonces, Eusebio García González, plantó cara hasta que retiraron la propuesta. Ahora, la batalla la presenta el alcalde actual, Jaime Pérez Esteban, que tiene además, el apoyo prácticamente unánime de los vecinos frente a lo que consideran un atropello. Llevan 900 firmas y ahora han extendido la reivindicación a la plataforma Change.org.Conversaciones rotas«Hace año y medio iniciamos conversaciones con el Obispado encaminadas a lograr un acuerdo», recuerda el alcalde. «Tras cinco reuniones con el responsable de patrimonio del Obispado se llegó a un acuerdo que satisfacía a todos y dejaba el claustro bajo la propiedad compartida con servidumbre de paso. Ese acuerdo fue ratificado por consejo de asuntos económicos del Obispado». Entonces -con fecha 6 de enero- llegó el burofax del obispo César Franco revocando esa decisión y poco después la demanda judicial contra el ayuntamiento para quedarse con la propiedad al 100%. El vicario general sustituyó al responsable de patrimonio en la última reunión y allí mismo se rompió la negociación tras escuchar: «¿Cómo os vamos a dar nada si es todo nuestro?», de boca del vicario. El ayuntamiento plantará cara como ha ocurrido en otros pueblos de la zona, donde el Obispado perdió la demanda. Los vecinos han apoyado esa decisión casi unánimemente.Históricamente, el consistorio y los dominicos habían ido «de la mano» en «todo», recuerda Felipe Molinero, cronista oficial de Santa María, quien apela a ese origen para que los vecinos siempre hayan sentido como «suyo» ese espacio. Ahora, lamenta, los ánimos están «un poco crispados» con la «tensión» creada. El alcalde lamenta esa crispación generada gratuitamente por una acción unilateral y desea «que no se traslade a los vecinos, que la gente llegue un día a enfrentarse por este motivo».La pancarta en el ayuntamiento: «El claustro es del pueblo» - ABCUna pancarta en el balcón del ayuntamientoLo que reclama la Diócesis en el conjunto monástico, además del claustro, incluye el Salón de la Reina, el refrectorio o la Sala capitular, en el que se realizan diversas actividades. Desde hace unos días, una pancarta colgada en el balcón del ayuntamiento reza: «El claustro es del pueblo». Según los documentos de que disponen lo es desde 1842 cuando se le entrega al consistorio en el marco de la desamortización y se publica en la Gaceta de Madrid. En 1902 hay un pleno donde se recoge esa propiedad, «de hecho algunos plenos se celebraban en la Sala capitular», comenta el alcalde. Hay más papeles, un concordato por el que la Iglesia renuncia a esos bienes, también del XIX. Con esa documentación, las firmas de los vecinos y testimonios de uso cultural y social por parte de los vecinos durante varias generaciones, se está armando la demanda. Incluso con las licencias de obras otorgadas por el consistorio.El conjunto ha recibido durante las últimas décadas importantes restauraciones cuya financiación ha corrido a cargo del Ministerio de Cultura y la Junta de Castilla y León. Hay referencias catrastrales de los años sesenta a noventa en los que se resolvía siempre a favor del ayuntamiento. «No sabemos si el Obispado tendrá otros documentos, pero en la documentación aportada por ellos a la demanda no hay nada que nos pueda hacer pensar que el juez puede cambiar ese criterio», dice el alcalde aunque cierra la frase con un «pero eso ya se verá tras el juicio». Hay quien otorga al párroco del pueblo «cierta influencia en el cambio de criterio del Obispado, por su participación en el debate interno de la Diócesis y por su cercanía con el vicario», comenta otro vecino, que no quiere ser identificado.La gente está «sorprendida y preocupada» y ha tomado la demanda como «un jarro de agua fría» que ha puesto al pueblo en pie de guerra contra el Obispado. No hay conversación en la que no se cuele el asunto y nadie entiende que la Iglesia haya actuado así, subrepticiamente. «El claustro es parte de nuestra vida», incide Sote Sastre, y con esas palabras refleja el sentir de todos los vecinos tras la polémica.Un monumento único en EspañaPor Diana Lucía Gómez Chacón, historiadora de la U. ComplutenseEl antiguo convento de Santa María la Real de Nieva fue fundado en 1399, a cinco leguas de Segovia, por Catalina de Lancaster (†1418), mujer de Enrique III de Castilla (1390-1406). La reina entregó el santuario de Nuestra Señora de la Soterraña −cuya imagen había sido hallada en 1392− a la Orden de Predicadores o de Santo Domingo, por la que sentía una especial devoción.Los dominicos fueron exclaustrados en 1835, momento en el que el conjunto quedó sumido en un terrible estado de abandono, que acabó provocando su ruina. El 19 de junio de 1920 fueron declarados Monumento Nacional tanto la portada norte como el claustro. Este último fue objeto de diversas restauraciones entre 1929 y 1999, las cuales lograron devolver parte de su pasado esplendor al recinto claustral. La relevancia histórico-artística del claustro de Santa María la Real de Nieva reside en su singularidad, producto de la enorme variedad de motivos y escenas que decoran sus 87 capiteles y 40 ménsulas: motivos heráldicos, representaciones cinegéticas, escenas de vida conventual y vida cotidiana, episodios bíblicos, luchas entre caballeros cristianos y musulmanes, animales reales y fantásticos, así como motivos vegetales. Construido entre 1434 y 1445, constituye un unicum en el panorama nacional. Un ejemplo excepcional de la plasmación visual de las ideas reformistas que por aquellos años empezaban a difundirse entre las órdenes religiosas. Ideas que fueron respaldadas y promovidas por la Corona, y, muy especialmente, por las reinas castellanas: la ya citada Catalina de Lancaster y su sucesora en el papel de señora y patrona de la villa y monasterio de Santa María la Real de Nieva, María de Aragón (†1445), primera mujer de Juan II de Castilla (1406-1454). Los escudos de ambas soberanas decoran algunos de los capiteles del claustro, en su memoria.", "title": "Polémica en Segovia porque el Obispado quiere la propiedad de un valioso claustro", "url": "http://www.abc.es/cultura/arte/abci-polemica-segovia-porque-obispado-quiere-propiedad-valioso-claustro-201803050113_noticia.html", "keywords": "santa,claustro,maria", "date": "2018-03-05", "id": "c0a792d84a8fbeb18da66621888b888b782fc097", "summary": "Demanda al Ayuntamiento de Santa María la Real de Nieva para quedarse como único propietario de un inmueble de titularidad pública desde 1842"}