{"article": "MadridActualizado:05/03/2018 10:14hLo que ve en la imagen sobre estas líneas es la marca que la vida dejó hace 1.600 millones de años. Son burbujas de oxígeno fosilizadas creadas por diminutos microbios en lo que alguna vez fue un mar poco profundo en algún lugar de la joven Tierra.Los microbios son de especial interés para los investigadores. No solo fueron las primeras formas de vida en la Tierra, sino que también convirtieron nuestro planeta en un ambiente tolerable para las plantas y los animales y, por lo tanto, su actividad allanó el camino para la vida tal como la conocemos hoy en día.Algunos de estos microbios tempranos eran cianobacterias que prosperaron en aguas poco profundas tempranas. Produjeron oxígeno por fotosíntesis, y algunas veces el oxígeno quedó atrapado como burbujas dentro de una especie de pegajosas alfombras microbianas. - Stefan BengtsonInvestigadores de la Universidad del Sur de Dinamarca, el Museo Sueco de Historia Natural y la Universidad de Estocolmo estudiaron estos sedimentos fosilizados de la India, y encontraron esferas redondas en las esteras microbianas. A su juicio, explican en la revista «Geobiology», son burbujas de oxígeno creadas por cianobacterias. Estos organismos cambiaron la cara de la Tierra de manera irreversible ya que fueron responsables de oxigenar la atmósfera. Simultáneamente, construyeron estructuras sedimentarias llamadas estromatolitos, que todavía existen en el mundo hoy en día.Los investigadores creen que las cianobacterias desempeñaron un papel más importante de lo que se creía anteriormente en la creación de rocas fosforitas en aguas poco profundas, lo que permite a los científicos de hoy una ventana única hacia los ecosistemas antiguos.", "title": "Burbujas de vida de hace 1.600 millones de años", "url": "http://www.abc.es/ciencia/abci-burbujas-vida-hace-1600-millones-anos-201803051011_noticia.html", "keywords": "oxigeno,burbujas,fosilizadas", "date": "2018-03-05", "id": "c32679bd6f9c6e5c537abe911c32e007aaac08a9", "summary": "Hallan fosilizadas pequeñas marcas de oxígeno dejadas por las primeras criaturas de una joven Tierra"}