{"article": "Hace una década, cuando prácticamente nadie tenía Facebook ni Twitter y vivíamos en las cavernas, un amigo me envió por correo electrónico una curiosa entrevista publicada un año antes en el diario argentino La Razón. En ella, el periodista Humberto Acciarressi interrogaba sobre sus gustos literarios al escritor colombiano Fernando Vallejo con motivo de la publicación de su nuevo libro, un cáustico ensayo sobre la Iglesia católica llamado La puta de Babilonia (Planeta, 2007). La novedad editorial, sin embargo, no tardaría en pasar a un segundo plano en la conversación. “Hoy nadie sabe qué es eso de leer —comienza afirmando Vallejo cuando Acciarressi le propone hablar sobre literatura—. Casi nadie puede distinguir quién escribe bien y quién escribe mal”. La entrevista había arrancado destacando la inusual “voz tronante y casi dogmática” del autor en el ensayo publicado, así que semejante veredicto sobre los lectores —y ese “salvo yo” que uno puede intuir al final de su respuesta— podría interpretarse como una simple bravata inoportuna. Una torpeza puntual. Algo a disculpar. Bastaría con leer la subsiguiente opinión de Vallejo sobre algunos clásicos de la literatura en castellano para comprender que no era así. Sobre Borges dictamina que “es un prosista menor y como poeta no existe; es puro sonsonete, lalalá, lalalá”, añadiendo a continuación que “no conocía los recursos literarios”. De García Márquez dice que “tiene una prosa pobrísima y sin gracia”. En cuanto a Cortázar y Bolaño, afirma sin miramientos que “no sabían escribir”. Su opinión sobre Miguel de Cervantes no es muy distinta: “Era un pésimo prosista”. Defiende que sólo se salvan Azorín y Mujica Láinez, a quien considera “el mejor escritor en lengua española de los últimos mil años”. El resumen es que ni los lectores saben leer ni los escritores saben escribir. “Vamos a coincidir en que sus juicios son, al menos, escandalosos”, interviene Acciarressi en un momento dado. De La puta de Babilonia, eso sí, ni rastro. O tal vez sí. Tal vez La puta de Babilonia estaba presente, en realidad, en cada respuesta de Vallejo. Tal vez muchos como yo ni siquiera nos habríamos enterado de la publicación del libro de no ser por las incendiarias —y ridículas— sentencias de su autor sobre García Márquez, Cortázar, Bolaño, Borges y Cervantes. Tal vez de nada habría servido hablar sobre el ensayo, su documentación o lo escandaloso de los episodios que en él se narran si todo ello no se hubiese correspondido con cierto escándalo en las respuestas del autor durante la entrevista. Y qué mejor forma de generar escándalo que desdeñar a los clásicos. Que llevarle la contraria al mundo entero. A veces el sueño de la promoción produce monstruos. Bowie no era para tanto Charlie Watts, el batería de The Rolling Stones, parece haber adoptado una estrategia similar ahora que su grupo acaba de anunciar una gira por el Reino Unido e Irlanda cinco años después desde la última vez. Y que haya sido él y no uno de sus compañeros lo hace todavía más llamativo y elocuente. De haber sido Jagger o Richards habríamos pensado que se trata de otro disparate más de dos tipos acostumbrados a mear fuera del tiesto. No le habríamos hecho demasiado caso. Pero que haya sido Watts, el hombre tranquilo, el músico que reconoce que jamás ha encajado en el estereotipo de estrella del rock, el tipo que le confesó a Rich Coen en 1994 que en los 70 había intentado dejarse barba como el resto de roqueros y el esfuerzo lo había dejado exhausto, dice mucho de la intención real de sus palabras. Porque, además, incluso podría apreciarse en ellas un cierto tufo canalla. Durante una entrevista para The Guardian, después de intentar agitar un poco el avispero afirmando que no le afectaría que los Stones se separasen, y charlando sobre el legado de los grandes músicos de los 70 que ahora alcanzan la vejez, declaró sin más que le había sorprendido “la reacción a la muerte de David Bowie”. Aclara a continuación que él pensaba que la gente se pondría muy triste, como es obvio. Añade que Bowie era un tipo encantador. Pero a propósito de ese sentimiento de haber perdido para siempre a un gran talento, a un referente en la historia del rock, dice: “Escribió un par de canciones buenas, pero para mí él no era ningún genio musical”. ¿Quién es Charlie Whatts? Si alguien se está preguntando a qué diablos viene eso, a qué viene meter a Bowie en la ecuación durante una entrevista promocional de la nueva gira de los Stones, a qué viene infravalorarlo ahora, dos años después de muerto, a qué viene querer llevarle de pronto la contraria al mundo desestimando la calidad creativa de uno de los músicos más respetados, aplaudidos y reconocidos por crítica y público, si alguien comprende que esa puede ser la opinión de Charlie Watts, tan legítima como cualquier otra, pero no entiende qué necesidad hay de hacerla pública justo ahora, qué necesidad hay de abrir la bocaza cuando le preguntan por el legado de los músicos de su generación, qué gana él diciendo que le sorprendió la reacción a la muerte de David Bowie para dos temas buenos que tenía, entonces también debería preguntarse por qué a Fernando Vallejo se le ocurrió decir que Borges es un prosista menor durante una entrevista promocional de su nuevo libro allá por 2007. Porque, puestos a ser injustos, alguien podría preguntarse quién es Charlie Watts. Quién es él comparado con David Bowie, quiero decir. Alguien podría preguntarse qué autoridad para opinar puede tener un tipo cuyo mérito ha sido hacer lo mínimo con su instrumento. Que a pesar de estar rodeado de grandes músicos durante décadas no ha mejorado ni un ápice desde los años 60. Un instrumentista al que lo menos que se le puede pedir es que mantenga bien el tempo en directo y que muchas veces ni siquiera eso consigue. Un batería que dice preferir tocar jazz en vez de rock y que lo máximo que ha logrado con sus bandas paralelas es interpretar algún estándar de slow swing o jazz ballads haciendo brushing con la escobilla mientras lleva el ritmo con el charles a blancas. Algo que podría hacer hasta mi sobrino de siete años. El poder de la promoción Sin embargo, llevar a cabo ese razonamiento no sería correcto. Estaríamos incurriendo en una falacia grave. Y el motivo es que no ser nadie, o ser apenas un batería mediocre que tuvo la suerte de estar en el lugar adecuado en el momento oportuno, no te impide opinar sobre lo que te dé la gana. Faltaría más. Del mismo modo que el hecho de que yo considere a Borges y a Bowie dos genios absolutos en lo suyo no debería influir en mi juicio sobre gente como Fernando Vallejo o Charlie Watts. Y de hecho, no lo hace. Mi opinión, en concreto, es que ninguno de los dos tiene ni pajolera idea de lo que está hablando. El primero en cuanto a la literatura y el segundo en cuanto a la música. Y lo creo objetivamente. Sin que mis gustos y preferencias personales influyan en absoluto en mi opinión. Es más, creo que salta a la vista. Que poca gente estará en desacuerdo conmigo. Dudo que ellos puedan decir lo mismo. Salvo si están de promoción, claro.", "title": "\"David Bowie y Borges eran mediocres\": trucos para triunfar en una promoción", "url": "https://www.elespanol.com/cultura/20180305/david-bowie-borges-mediocres-trucos-triunfar-promocion/289351065_13.html", "keywords": "David Bowie,Literatura,Música,Jorge Luis Borges,Libros,Cultura", "date": "2018-03-05", "id": "c364ed5e5f686c8c176c724464cf93341895cbce", "summary": "\"David Bowie y Borges eran mediocres\": trucos para triunfar en una promoción"}