{"article": "A un año de que se aprobara el recorte de las tasas aéreas y aeroportuarias, el Gobierno sigue “empujando” para que las aerolíneas trasladen este beneficio a los usuarios. No es la primera vez en este año que desde el Ministerio de Fomento que dirige Íñigo de la Serna se pide públicamente a las compañías que se impliquen en este aspecto. El último tirón de orejas lo ha dado este lunes el secretario de Estado de Infraestructuras, Julio Gómez-Pomar, que ha asegurado en que desde la cartera de Fomento se está “insistiendo” y “empujando” a que las compañías trasladen este ahorro a los billetes de avión para así “abaratar su precio y aumentar la demanda”. El pasado el Gobierno fijó un recorte de un 11% hasta 2021 de las tasas aeroportuarias en el último documento de regulación aeroportuaria (DORA) aprobado y, varios meses más tarde, sumó otro descuento -de un 11,5% en tres años- para las tasas de navegación aérea en el plan estratégico de Enaire para el período 2018-2020. Desde el pasado 1 de marzo, Aena cobra un 2,2% menos a las aerolíneas por operar en los aeropuertos españoles. La rebaja se suma al 2,2% aplicado el año pasado y se aplicará en los próximos tres ejercicios. Es, además, el tercer recorte consecutivo que se aplica, después de que en 2016 se redujeran en un 1,9%. Además, las tasas de navegación que aplica Enaire bajaron un 3% el pasado 1 de enero y está previsto que se reduzcan un 4% en 2019 y un 5% en 2020. Gómez-Pomar, que es también presidente de Enaire, ha reconocido que “no es competencia” del Ministerio, pero aun así se insiste “mucho a las compañías aéreas”. \"Cada una fija el precio que quiere pero desde Fomento les empujamos a que esta reducción se acabe trasladando al viajero\", ha afirmado. \"Lo que es importante es que estas bajadas se trasladen a los precios de los billetes\". Los planes de internacionalización de Aena han sido otro de los temas que ha tocado Gómez-Pmar durante un evento organizado por VozPopuli y Executive Forum. Según el número dos de Fomento, la estrategia del gestor aeroportuario tendrá dos objetivos: diversificar su negocio y fomentar la entrada a España de turistas extranjeros por avión. Los 46 aeropuertos de la red de Aena cerraron 2017 rozando los 250 millones de pasajeros, una cifra récord que superó en un 8,2% el dato de 2016. En enero, los últimos datos disponibles, casi 15,5 millones de personas pasaron por los aeropuertos del país. También ha hecho mención a los 'macroplanes' inmobiliarios que el operador tiene previsto lanzar próximamente para los terrenos que cuenta cerca de los aeropuertos de Madrid-Barajas y Barcelona-El Prat. Evitar que la CNMC fije el canon a Renfe y demás competidores Otro de los temas que Fomento tiene sobre la mesa estos días es la liberalización del transporte ferroviario a partir de 2020. Según Gómez-Pomar, Fomento está trabajando en Bruselas para que Competencia no sea el encargado de fijar el canon ferroviario cuando el transporte de viajeros en tren se abra a la competencia el 1 de enero de 2021. Según las directivas europeas, sería este organismo el que fijaría el peaje que Renfe y los operadores que entren al mercado pagarían a Adif por el uso de las líneas de tren, estaciones y demás infraestructura ferroviaria. Pero esto, indicó el secretario de Estado, va en contra de la legislación española ya que, al ser considerados tributos, deben fijarse por ley. El Gobierno tiene que transponer antes de fin de año las directivas sobre la apertura del mercado ferroviario de pasajeros y prepara una reforma de la Ley Ferroviaria para su adaptación. Aunque la CNMC no fijara el canon, se mantendría un papel fundamental, ha asegurado. Según Gómez-Pomar, el 'superregulador' se encargará de dirimir en los conflictos que surjan entre los servicios públicos (Cercanías y regionales) y los comerciales (AVE y Larga Distancia) que se presten por las mismas líneas, sobre todo cuando estos servicios se realicen por distintos operadores. Además, también intercederá cuando se generen problemas en relación con los 'surcos' o los 'slot', esto es, las franjas horarias que logren Renfe y otros operadores para circular por las líneas de tren.", "title": "Fomento presiona para que las aerolíneas reduzcan el precio de los billetes", "url": "https://www.elespanol.com/economia/empresas/20180305/fomento-presiona-aerolineas-reduzcan-precio-billetes/289721645_0.html", "keywords": "Empresas,Ministerio de Fomento,Turismo,Líneas aéreas", "date": "2018-03-05", "id": "c594c47a30c9ea286001ad0f3ebc65c766b7d137", "summary": "El secretario de Estado de Infraestructuras, Julio Gómez-Pomar, asegura que se sigue \"empujando\" a las compañías para que trasladen a los usuarios las rebajas de las que se benefician."}