{"article": "Minuto 74 de partido. El Manchester City toca y toca, mantiene la posesión, el control y el ritmo. Todos miran y nadie se atreve a robar la pelota. El esférico le llega a David Silva. El español la controla, se da la vuelta y pasa. Al lado, Cesc Fàbregas lo ve retener el cuero y ni se inmuta. Ni intenta robar ni hace siquiera un amago. Y su imagen de pasotismo, obviamente, empieza a hacerse viral. ¿Falta de actitud? ¿Cansancio? ¿Genialidad del equipo de Guardiola? Puede ser todo a la vez, pero toca desgranarlo. De primeras, toca aclarar que el Manchester City mandaba en el marcador desde el minuto 46, cuando David Silva anotó el primer y único gol del partido. Y también corresponde decir que el equipo de Guardiola había sido superior en todo momento. A partir de ahí, ¿por qué un jugador –o un equipo, en este caso– se queda atónito ante lo que ve? ¿Por qué no intenta reaccionar, presionar o robar la pelota? ¿Por qué? He ahí la cuestión. En las redes sociales, muchos han aludido al amaño. ¿Y si esto está comprado? Se preguntaba alguno. Otros, en cambio, han optado por pensar que se trata de una genialidad. El baño del equipo de Guardiola no permitió ni siquiera que el conjunto ‘blue’ se moviera para robar la pelota; estarían agotados. ¿Una cosa u otra? Quién sabe. Sólo podrán responder los protagonistas. Que juzgue el lector. Lo único cierto es que el equipo de Guardiola se acerca a su objetivo: ganar la Premier League, el que sería su segundo título tras hacerse con la Copa de la Liga. El Manchester City es líder con 18 puntos de ventaja sobre el Liverpool (60). La tercera posición la ocupa el United (59) y la cuarta el Tottenham (58). El Chelsea, por su parte, es quinto (53) y podría quedarse fuera de los puestos que dan acceso a la Champions League.", "title": "¿Genialidad o engaño? Cesc y su pasotismo ante el toque del City de Guardiola", "url": "https://www.elespanol.com/deportes/futbol/premier-league/20180305/genialidad-engano-cesc-pasotismo-toque-city-guardiola/289721983_0.html", "keywords": "Fútbol,Manchester City,Premier League,Deportes,Cesc Fábregas,Pep Guardiola", "date": "2018-03-05", "id": "cbca111653558b0bea78f0024e425a2f21ff3ee1", "summary": "El centrocampista español ni amaga con quitarle la pelota a David Silva mientras el Manchester mantiene la posesión. ¿Cansancio del Chelsea o dejadez?"}