{"article": "Javier Bardem llegó hasta el plató de «El Hormiguero» para hablar de su esperada nueva película, «Loving Pablo», el largometraje dirigido por Fernando León de Aranoa y que se estrena el viernes 9 de marzo. La cinta relata el ascenso y caída del señor de la droga más famoso de la historia (Pablo Escobar) desde la perspectiva de la que fue su amante, Virginia Vallejo, interpretada por Penélope Cruz. «Estás acojonante. Es el mejor Pablo Escobar que he visto», le decía el presentador a Bardem al empezar la entrevista.El actor español más internacional –ganador de un Oscar, un Globo de Oro y cinco Premios Goya– se pone en la piel de uno de los personajes más adaptados del momento: Pablo Escobar. «Todo empezó en el 99 con una película en que Penélope (Cruz) hizo con Johnny Depp, 'Blow'. En ella aparecía un Pablo Escobar secundario. Es una especia de Vito Corleone, pero latino. Ambos eran personas pausandas, amigables, que luego cometían las mayores atrocidades», reflexionaba Bardem. Bardem tiene claro que todo lo que Escobar cometió fue porque «quería encontrar respeto, que no consiguió nunca y por eso puso a un país de rodillas. Quería respeto, pero obtuvo miedo». Sin embargo, lo que más le llama la atención del señor de la droga es su mirada. «No tienes una mirada de película, tienes una mirada de malo de la calle», le decía Motos. «Es una mirada opaca, que no reconoce lo que ve. Él está interactuando con los demás, pero algo hay algo que está en su cabeza que es indescifrable. Ahí es donde llegaba el miedo, la sorpresa», contaba.", "title": "\"El Pablo Escobar de Javier Bardem es el mejor que he visto\"", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-pablo-motos-contra-critica-pablo-escobar-javier-bardem-mejor-visto-201803052211_noticia.html", "keywords": "bardem", "date": "2018-03-05", "id": "ccf5a00ec9795f68e9236e3aa23bd20063989a87", "summary": "El actor español más internacional visita el plató de «El Hormiguero» para hablar de su esperada nueva película, «Loving Pablo»"}