{"article": "Las operadoras de telecomunicaciones y Mediapro han comenzado una verdadera guerra mediática por el coste de los derechos del fútbol. La productora de Jaume Roures tiene los derechos en exclusiva de la Champions League para las próximas tres temporadas que comienzan en septiembre, pero con la posibilidad cierta de que no pueda revenderla a otras plataformas. Telefónica, Vodafone y Orange han criticado duramente los “desproporcionados” costes del fútbol cerrando la puerta a comprar el torneo a Roures con las actuales condiciones. Este pinchazo de la burbuja del fútbol también afectaría a los derechos de La Liga que saldrán a subasta en abril, ya que las telecos han advertido que pujarán a la baja en base a costes “razonables para sus cuentas y para sus clientes”. Esta estrategia dejará otro damnificado: los clubes de fútbol. Si nadie sube ofertas ni puja por los 1.300 millones que pide Javier Tebas por temporada, los clubes verían recortados sus ingresos de manera importante, perdiendo poder adquisitivo y reduciendo la posibilidad de comprar jugadores. El precedente lo tenemos en la Premier League, que redujo de 5.100 millones a 4.400 millones de libras sus ingresos en la última subasta. Dolor de cabeza para Moncloa Si las cosas siguen por este camino, la Champions League y la Liga se podrían convertir en un verdadero dolor de cabeza no solo para Mediapro y La Liga, sino que también para Moncloa. Estaríamos ante un claro problema de interés general -en el caso del torneo internacional- y de un duro impacto para las cuentas de los clubes en el campeonato de Primera División. Fuentes de las operadoras consultadas por EL ESPAÑOL han indicado a este periódico que el Gobierno ha dado un importante giro en las últimas semanas. Hace unos meses habían manifestado en privado que apoyaban el pinchazo de la burbuja y que indirectamente comulgaban con las tesis que pedían una rebaja en el coste de esta factura. No obstante, estas mismas fuentes han indicado que ahora la posición es otra, ya que Moncloa ha optado por tener un posicionamiento más neutral ante la preocupación de que les estalle en las manos un tema tan sensible como la emisión en televisión del fútbol. ¿Una Champions solo en OTT? En cuanto a la Champions, Roures no tiene una plataforma propia para emitir los partidos en pago -solo tiene el servicio por internet Bein Sports- por lo que lleva algunas semanas reuniéndose con las operadoras de telecomunicaciones para repetir la jugada del anterior ciclo: vender a Telefónica, Vodafone y Orange los derechos de alquiler de Bein Sports, y así recuperar los 1.100 millones de euros que pagó a la UEFA en verano. Pero las telecos se han plantado criticando el elevado coste de los derechos y la imposibilidad de rentabilizarlos. Telefónica, Vodafone y Orange han coincidido públicamente en que han perdido dinero en el anterior ciclo y que, por tanto, no pujarán por la Champions League de Roures con las actuales condiciones que exigen un coste mínimo garantizado por estos derechos. Roures contestó a las telecos, también públicamente, y ha insinuado la posibilidad de un pacto ante el que debería poner atención la CNMC. \"Si fuese de la comisión de competencia pensaría que están haciendo un acuerdo entre ellos”. Y acto seguido manifestó su confianza en que se llegue finalmente a un acuerdo. “Si miramos la hemeroteca encontraremos que hace tres años se decía lo mismo. Estamos convencidos de que a los acuerdos que lleguemos serán amplios\". Ofertas a la baja por La Liga Si la situación no se resuelve y Mediapro no encuentra otros operadores, Moncloa se podría encontrarse con que la Champions League, ya sin partido en abierto, solo se pueda ver en una plataforma de OTT con lo que la cobertura de los partidos quedará reducida a una plataforma de Internet, con todos los costes de imagen que esto produciría y eventuales inestabilidades en el servicio que se podrían producir por los elevados picos de audiencia. En el caso de La Liga, nadie se plantea que el concurso quede desierto, pero existe la posibilidad cierta de que se haga por mucho menos dinero. Fuentes de las telecos han dicho a este periódico que el precio de la rentabilidad de estos partidos está en los 500-600 millones de euros, muy lejos de los 1.300 que pide Tebas. El as que tiene La Liga bajo la manga se encuentra en las OTT y el propio Jaume Roures que sí participará, pero que -sin el aliciente de las telecos- podría rebajar considerablemente su oferta. En este caso, las presiones no vendrían del lado de los espectadores del fútbol, sino que desde los propios clubes, ante la amenaza de recaudar menos dinero y la pérdida de atractivo competitivo para el campeonato. ¿Amazon, Facebook y Netflix? La irrupción de estas operadoras en el negocio de la emisión de partidos de fútbol no es descartable, pero todas las fuentes consultadas por este periódico insisten en señalar que sus posibilidades de alcanzar paquetes importantes de partidos son escasas, al menos si no cierran una alianza con alguna operadora de telecomunicaciones. Estas mismas fuentes reconocen que el interés es real, pero de momento solo como un apoyo a la emisión tradicional. Pese a ello, tampoco se descarta que Roures o Tebas utilicen a estas plataformas para cederles derechos como medida de presión para las operadoras, incluso si el negocio no es rentable. La batalla está servida y no es descartable que si las posturas siguen enfrentadas, Moncloa tenga que mediar en la situación para intentar evitar el coste político de permitir varias temporadas sin fútbol en televisión. O al menos de la manera como se ha hecho hasta el momento.", "title": "Alarma en Moncloa por la ofensiva de las telecos para pinchar la burbuja del fútbol", "url": "https://www.elespanol.com/economia/medios/20180305/alarma-moncloa-ofensiva-telecos-pinchar-burbuja-futbol/288972053_0.html", "keywords": "Vodafone,Orange,Telefónica,Champions League,Mediapro,Medios,LFP Liga de Fútbol Profesional", "date": "2018-03-05", "id": "cd544e1b8a2518a9844fad7463122311dbeb2174", "summary": "El Gobierno ya no es tan enérgico en criticar los costes de estos derechos ante la posibilidad de que Mediapro no logre colocar la Champions y que La Liga pierda poder adquisitivo."}