{"article": "Todos hemos sido niños. Más o menos inquietos, lo cierto es que el mayor drama de una infancia estable es el aburrimiento. ¿Cuántas horas nos habremos pasado con nuestros padres en cafeterías y restaurantes tratando de entretenernos e intentando no molestar al resto de comensales? Si tienes hijos, lo cómodo es que puedan estar a su aire en los locales que más te gustan. Pero si no los tienes, puede que hayas llegado a esa edad en la que no soportas estar en lugares aguantando a niños correteando y chillando a tu alrededor. Un local hostelero de Salamanca podría haber sido tu paraíso si te identificas con este segundo grupo. Se trata del bar Livingstone, situado en la plaza de la Libertad. Sus responsables han impreso una serie de normas que deben de cumplir aquellos que quieran cruzar el umbral de su puerta con niños. El mensaje con los cinco 'mandamientos' sobre menores se ha hecho viral y no ha dejado a nadie indiferente. Mientras algunos han celebrado las medidas, otros han criticado duramente a los responsables del bar hasta que les han obligado a retirarlas. \"Andando y sin correr\" El local insta a los padres a que sus hijos permanezcan a su lado y que eviten que los pequeños introduzcan juguetes de \"cualquier tipo\" a excepción de móviles y consolas. Además, remarcan, si los niños llorasen, gritasen o hiciesen \"ruidos molestos para el resto\" sus progenitores deberán \"sacar al menor hasta que deje de hacerlo\". Tampoco se permite en Livingstone que los padres cambien el pañal a sus hijos fuera del aseo y, cómo no, está prohibido que los pequeños realicen juegos dentro del local y que corran. \"Ordenar la convivencia\" Después de haber recibido numerosas críticas, tachando la normativa de \"discriminatoria y vejatoria\", los responsables de la cafetería han querido matizar sus palabras a través de su página de Facebook. Así, aclaran, su intención no era otra que \"ordenar la convivencia entre familias con niños y adultos de fiesta sin ellos\". Después de las numerosas críticas que han recibido, reconocen que \"nos hemos equivocado\" y avanzan que retirarán el cartel. \"Nuestra única intención, al ser un bar de copas ha sido poner orden a esta, a veces, difícil convivencia de niños y ocio nocturno. Seguiremos trabajando para hacer lo que realmente se nos da bien (mejor que poner normas), que es ofrecer un ocio nocturno de calidad\", concluyen.", "title": "Las polémicas 'normas para niños' de un bar de Salamanca indignan a los padres", "url": "https://www.elespanol.com/social/20180305/polemicas-normas-ninos-bar-salamanca-indignan-padres/289721965_0.html", "keywords": "La Jungla,Salamanca (Ciudad),Niños", "date": "2018-03-05", "id": "ce8fd37b22a3df98166583462c151bc42f6b0ab7", "summary": "En la Jungla. Un local hostelero de la capital salmantina ha tenido que retirar unas normas que buscaban mejorar la convivencia tras las acusaciones de \"discriminación y trato vejatorio\"."}