{"article": "Las mujeres del libro también van a parar en la huelga por la igualdad del próximo 8 de marzo. Lo dejan claro con un fabuloso cartel diseñado por Paula Bonet: en él, una Emily Dickinson de brazos cruzados recuerda que “ignoramos nuestra verdadera estatura hasta que nos ponemos en pie”. “Siguiendo la iniciativa de nuestras compañeras periodistas y buscando el apoyo de un sector formado en su inmensa mayoría por mujeres, las profesionales del mundo del libro apoyamos la huelga feminista del día 8 de marzo y sumamos nuestra voz a la de todas las mujeres que van a salir a clamar por nuestros derechos fundamentales en las manifestaciones que es día se celebrarán en todo en país”, arrancan en su manifiesto. Aquí el cartel completo. Paula Bonet. Sostienen que sus reivindicaciones no son diferentes a las que se hacen desde los diferentes colectivos sociales, y que incluyen la eliminación de la brecha exigiendo transparencia salarial, un punto que pasa por “conocer la verdadera situación de las mujeres en la industria y empezar por poner nombre y cifras reales a la desigualdad”. “Sólo podemos hablar de oídas y eso perjudica a la base de las trabajadoras del mundillo, que copan los puestos de menor responsabilidad y sueldo”. Más puntos del manifiesto En el punto número dos, reclaman “igualdad en el acceso a los cargos de responsabilidad”. Subrayan que la proporción media en cualquier editorial está entre un 70/30 y un 80/20 de mujeres frente a hombres, según los datos del Gremio; pero el sector editorial está dirigido en un 80% por hombres empresarios, porcentaje que se invierte en los puestos de menor responsabilidad. En su punto número tres, denuncian “sin paliativos” el acoso sexual y laboral. En el cuarto, exigen “la participación igualitaria en las plataformas de difusión y promoción de la literatura”. A este respecto, explican que las mujeres sólo ganan el 20% de los premios literarios de este país, según los datos del l’Observatori Cultural de Gènere. “Tan solo en la categoría de narrativa infantil y juvenil el porcentaje roza la paridad. El sesgo se explica, en parte, por la composición de los jurados y la concepción generalizada de que la literatura hecha por mujeres no tiene el mismo carácter universal que la escrita por hombres”, escriben. En el quinto y último punto, exigen “corresponsabilidad en la conciliación familiar y cuidados”, y subrayan que este trabajo recae, “con pocas excepciones, en las compañeras profesionales que ya soportan una carga importante debido a sus obligaciones laborales”. Así, llaman a las compañeras de este sector a participar en la huelga del día 8-M en la medida de sus posibilidades, a fomentar el debate en sus lugares de trabajo y a firmar su adhesión aquí. La iniciativa ya recaba más de 700 firmas.", "title": "Emily Dickinson lidera la revuelta: las mujeres del libro pararán el día 8", "url": "https://www.elespanol.com/cultura/libros/20180305/emily-dickinson-lidera-revuelta-mujeres-libro-pararan/289721996_0.html", "keywords": "Literatura,Huelgas,Libros,Machismo,Feminismo", "date": "2018-03-05", "id": "ce94ad0ebd9c7cf245619c0c83a7ba202d7e6a59", "summary": "Las mujeres de la industria literaria se suman a la huelga feminista del día 8 de marzo y concretan sus reivindicaciones en un manifiesto. "}