{"article": "Pornhub es al porno en internet lo que Amazon al comercio electrónico: un gigante de dimensiones descomunales. La web, que congrega una media de 81 millones de usuarios al día de todo tipo, no sólo ofrece contenido gratuito a aquellas personas que desean entregarse al noble arte del onanismo, sino que, desde hace algún tiempo, tiene un departamento de datos que analiza y estudia con detenimiento los hábitos de sus usuarios. Como desde hace algún tiempo, el portal acaba de publicar sus estadísticas anuales y -oh, sorpresa- España aparece una vez más como uno de los países en los que más porno se consume en todo el mundo. En 2017, nuestro país sube un puesto y se sitúa como el decimosegundo lugar del planeta en el que más contenido para adultos se ve a través de internet. Las tres primeras posiciones de este curioso ránking están ocupadas por Estados Unidos, Reino Unido e India respectivamente, países todos ellos con un mayor volumen de habitantes que el nuestro y que aportan una parte muy importante del tráfico de la web. Según los datos de Pornhub, los españoles pasan una media de 9 minutos y 10 segundos delante del ordenador (para que se hagan una idea: el tiempo de permanencia de un usuario en un periódico digital se sitúa alrededor del minuto) y buscan vídeos relacionados con nuestro país a través de términos como \"spanish\", \"maduras espagnolas\" o \"espagnol\". A nivel global, los términos más buscados son \"lesbian\" (lesbiana, en inglés), \"hentai\" (nombre que recibe el género del manga) y \"milf\" (acrónimo en inglés de Mother I’d like to fuck). Pese a lo que pueda parecer, los poco más de nueve minutos que dedican los españoles al consumo de porno se encuentran por debajo de la media global (9 minutos y 59 segundos) y lejos de los líderes del ránking, los usuarios de Filipinas, con una permanencia récord de 13 minutos y 8 segundos. Rusia, con 7 minutos y 41 segundos, ocupa este año el farolillo rojo de la clasificación de este servicio que, una vez más, ha conseguido aumentar el tiempo de permanencia de sus usuarios en 23 segundos respecto a 2016. \"Mature\" (madura, en español), \"anal\" y \"lesbian\" son las categorías (algo así como las secciones de la web) que han acumulado un mayor volumen de tráfico desde los ordenadores y móviles españoles. Así, las búsquedas que más han aumentado con respecto al último año están relacionadas con los términos \"apolonia lapiedra\" (con un incremento del 912%), \"milf\" (con una subida del 192%) y \"sexo en espanol\" (con un aumento del 183%). Estas tendencias contrastan con el interés global que han manifestado los usuarios de Pornhub, cuya búsqueda de \"Porn for women\" (porno para mujeres, en castellano) se ha disparado un 1400% respecto a 2016. \"2017 parece que ha sido el año en el que las mujeres han llegado para expresar sus deseos de forma más abierta\", señala Laurie Betito, terapeuta sexual y directora del Centro de Bienestar Sexual Pornhub. \"Desde el movimiento 'Me too' al protagonismo acaparado por figuras como Hillary Clinton o Nikki Haley en el escenario mundial, las mujeres se sienten más empoderadas y han encontrado su voz. Este es un signo de lo que está por venir\", añade. Según los datos de Pornhub, 2017 fue también un gran año para algunos actores porno españoles. Jordi El Niño Polla, que comenzó su fulgurante carrera en la industria del porno con sólo 20 años en su Ciudad Real natal, se ha convertido la pornostar masculina más buscada de todo el mundo sólo tres años después, por encima de Mandingo, Johnny Sins y Rocco Siffredi. Nacho Vidal ocupa el undécimo puesto. Picos de consumo Pero la cosa no acaba aquí. La cantidad de información que ofrece el departamento de Big Data de Pornhub es abrumadora y se pueden extraer numerosas conclusiones de ella. Por ejemplo, según los datos de la web, los picos de consumo de porno se concentran en las primeras horas de la tarde (entre las tres y las cinco) y por la noche (de las diez a las 12); el día de la semana en el que se da un mayor volumen de tráfico es el domingo; y la final de Champions entre el Madrid y la Juventus provocó que el consumo de porno cayese un 18% en España y un 14% en Italia. Así, pese a los esfuerzos que ha dedicado la industria por diversificar sus contenidos, el 75% de los usuarios que buscan material para adultos a través de esta web siguen siendo principalmente hombres, cuya media de edad se sitúa en los 35 años (un 32% de los usuarios tienen entre 25 y 34 años; y un 29%, entre 18 y 24). Filipinas es el país en el que un mayor porcentaje de féminas accede a este material (un 36%) y Japón en el que menos con un 19%. Aquí, las usuarias sólo representan el 27% del total. Así, las mujeres que acceden a Pornhub -aunque poco a poco, cada vez en un mayor número- muestran un especial interés en sus búsquedas por el sexo lésbico, los tríos y el hentai. Por último cabe destacar que el móvil se ha consolidado como el dispositivo preferido de los usuarios para ver pornografía. A través de este aparato, que ha experimentado un crecimiento del 5% respecto a 2016, llega el 64% del tráfico de Pornhub. Al contrario, el ordenador (con un 24%) y la tablet (con un 9%) van perdiendo poco a poco su atractivo.", "title": "Así se consume porno en España: 'maduras', 'anal' y nueve minutos de media", "url": "https://www.elespanol.com/ciencia/salud/20180111/consume-porno-espana-maduras-anal-minutos-media/276472357_0.html", "keywords": "Sexo,Salud,Internet,Contenido sensible,Porno", "date": "2018-03-05", "id": "cef7acd656329a8e2b555096f6e82a011e360a69", "summary": "Nuestro país es uno de los lugares del mundo en el que más se utiliza internet para ver este tipo de contenidos por delante de Rusia, Holanda o Argentina."}