{"article": "El primer ministro de Eslovaquia, Robert Fico, ha relacionado el asesinato de un periodista, que investigaba vínculos de políticos con la mafia, con un complot para desestabilizar a su Gobierno, en el que incluyó al presidente del país y al millonario estadounidense George Soros.\"Después del asesinato, hay un intento de desestabilizar completamente este Estado. Es algo indudable\", dijo el político socialdemócrata en una comparecencia de prensa en la que no admitió preguntas.\"¿Por qué, en vez de serenar los ánimos, intenta desestabilizar el país, con declaraciones que no tienen ningún engarce en la Constitución?\", se preguntó el político socialdemócrata, refiriéndose al presidente de Eslovaquia, Andrej Kiska.El jefe del Estado aseguró que el país sólo podrá superar la crisis creada por el asesinato del periodista de investigación Jan Kuciak con un cambio drástico de Gobierno o unas elecciones anticipadas.El partido de la minoría húngara Most-Hid ha amenazado con salir del Ejecutivo tripartito si Fico no destituye al ministro del Interior antes del 12 de marzo.Fico acusó hoy a Kiska de ponerse del lado de una oposición que, dijo, \"habla de que hay que dar una golpe de Estado\". El primer ministro socialdemócrata vinculó en ese supuesto complot al empresario y filántropo estadounidense George Soros.\"Pregunto al presidente qué hacía el 20 de septiembre de 2017 en Nueva York, en un encuentro, sin ningún representante de la diplomacia eslovaca, con un hombre de mala reputación que se llama George Soros\", planteó Fico.Soros, de origen húngaro, es también objeto de permanentes ataques por parte de otros líderes populistas, como el primer ministro de Hungría, Viktor Orbán, que lo acusa de un plan para traer a millones de inmigrantes a Europa en confabulación con la Unión Europea. Crimen sin resolver Fico lamentó hoy que, a pesar de los esfuerzos de colaboración internacional con el FBI, Scotland Yard, Europol y los servicios de seguridad checos e italianos, no se ha dado aún con los responsables del asesinato del periodista.Kuciak, de 27 años, y su novia Martina Kusnirova fueron encontrados asesinados a tiros el pasado lunes por la mañana en las afueras de Bratislava y la policía da por hecho que su muerte está relacionada con las investigaciones del periodista.La muerte del reportero, que investigaba posibles relaciones entre la mafia italiana y altos cargos cercanos a Fico, ha causado una ola de indignación y protestas en Eslovaquia, miembro de la Unión Europea desde 2004.", "title": "El Gobierno eslovaco se rompe tras el asesinato de un periodista de investigación", "url": "https://www.elespanol.com/mundo/europa/20180305/gobierno-eslovaco-rompe-asesinato-periodista-investigacion/289722118_0.html", "keywords": "Política,Eslovaquia,Periodistas,Europa", "date": "2018-03-05", "id": "cf8f1baebf45a5aba229e3c8eceb60d15e37ab49", "summary": "El presidente de la República reclama un cambio drástico en el Ejecutivo o elecciones anticipadas. El primer ministro denuncia un complot para desestabilizar el país."}