{"article": "MadridActualizado:05/03/2018 15:21hDIARIO ABC, S.L., como Organizador del concurso «Supersanos III», ha decido ampliar las fechas de inscripción en Supersanos del 1 de marzo hasta el 9 de marzo de 2018. Como consecuencia de lo anterior, las diferentes fechas que se recogen en los Apartados 3 y 4 de las Bases, quedan de la siguiente manera:— «Fecha y modo de inscripción», «Plazo de inscripción» y fechas para envío de los videos. Se amplía hasta las 23.59 horas del día 9 de marzo de 2018, inclusive.— «Periodo de votación». Se amplía hasta las 23:59 horas del día 16 de marzo de 2018.— Elección de Participantes finalistas. La Secretaría Técnica de Supersanos III llevará a cabo elección el día 21 de marzo de 2018. El Organizador publicará los nombres de los componentes de los cinco Participantes finalistas en ABC.es, en sus redes sociales y/o en el «Diario ABC» el día 25 de marzo de 2018.Se recuerda que todas las horas indicadas, hora peninsular española. Para la determinación del día y hora de recepción de los Formularios de Inscripción se estará a los servidores del Organizador.En cuanto a la fecha y lugar de celebración de la Gran Final, como figura en el subapartado 4.5 de las Bases de Supersanos III, está previsto que se celebre en fecha el 7 de abril de 2018. Se pondrá en conocimiento de los Participantes finalistas al contactar con ellos según lo indicado en el subapartado 4.4 de las Bases.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "El concurso ABC Supersanos amplía su plazo de inscripción", "url": "http://www.abc.es/familia/supersanos/abci-concurso-abc-supersanos-amplia-plazo-inscripcion-201803051519_noticia.html", "keywords": "supersanos,ampliacion,concurso", "date": "2018-03-05", "id": "d017b988e883f8242ab900ad3e83a835feacee51", "summary": "Ya se conoce también el día de la Gran Final que se celebrará el próximo 7 de abril en las instalaciones de Le Cordon Bleu en Madrid"}