{"article": "El escenario de pesadilla que Bruselas más temían de las elecciones italianas se ha hecho realidad. No sólo se han disparado los partidos euroescépticos -el Movimiento 5 Estrellas, la Liga y los Hermanos de Italia suman más del 50% de los votos-, sino que el resultado es un Parlamento sin mayorías claras y en el que resulta difícil formar un Gobierno operativo. La inestabilidad política amenaza con adueñarse la tercera mayor economía de la eurozona y pone en riesgo los planes para \"refundar\" la UE liderados por el presidente francés, Emmanuel Macron, y la nueva Gran Coalición de la canciller Angela Merkel. Ante este difícil panorama, los dirigentes comunitarios han optado este lunes por ponerse de perfil y guardar silencio. En contraste con la euforia y las felicitaciones casi inmediatas que siguieron al triunfo frente a los populistas de Mark Rutte en Holanda y de Macron en Francia, la Comisión Europea se ha escudado en que todavía no hay resultados finales para evitar valorar el auge de las fuerzas eurófobas y anntiinmigración en Italia. \"Tenemos confianza en la capacidad del presidente Sergio Matarella para facilitar la formación de un Gobierno estable en Italia. Mientras tanto, Italia tiene un Gobierno liderado por Paolo Gentiloni, con el que trabajamos estrechamente\", se ha limitado a señalar el portavoz, Margaritis Schinas. ¿Se siente responsable el presidente de la Comisión, Jean-Claude Juncker, de los buenos resultados del M5E y la Liga? Sin comentarios. ¿Teme que el resultado italiano genere una nueva ola de turbulencias en los mercados? \"Keep calm and carry on (Hay que mantener la calma y seguir adelante)\", señala el portavoz. El presidente del Consejo Europeo, Donald Tusk, siempre muy activo en las redes sociales, guarda silencio. También Macron -cuya agenda europeísta podría encallar de nuevo por falta de Gobierno en Roma una vez que por fin Alemania ha superado la parálisis- ha dicho que quiere ser prudente, aunque atribuye los resultados al \"contexto brutal\" de enorme presión migratoria en Italia. \"Italia, es innegable, ha sufrido durante meses y meses bajo la presión. Esta presión migratoria muy fuerte es un contexto que tenemos que tener en cuenta\", ha dicho el presidente francés. Por su parte, Merkel ha deseado a Italia \"éxito en la formación de un Gobierno estable, en beneficio de los italianos y también de nuestra Europa común\". El portavoz de la canciller, Steffen Seibert, ha dicho que espera que los italianos tarden menos de los seis meses que le ha costado a la canciller formar Gobierno tras los comicios de septiembre de 2017. Euforia entre los partidos eurófobos Frente a la cautela de los dirigentes comunitarios, los partidos eurófobos y antiinmigración han recibido con euforia los resultados de las elecciones italianas. Ya cuando empezaron a conocerse los primeros sondeos a pie de urna, la presidenta del Frente Nacional, Marine Le Pen, auguraba en Twitter una \"mala noche\" para la Unión Europea. A su juicio, los buenos resultados del ultra Matteo Salvini de La Liga, con quien comparte grupo en la Eurocámara, supone \"una nueva etapa en el despertar de los pueblos\". El otro socio de Salvini en la Eurocámara, el holandés Geert Wilders, se ha apresurado también a felicitarle por Twitter. Por su parte, el eurófobo Nigel Farage, uno de los arquitectos del brexit, ha saludado el triunfo en las urnas del Movimiento 5 Estrellas, \"Felicidades a mis colegas en el Parlamento Europeo del M5E por haber ganado las elecciones\", ha escrito. En su rueda de prensa de este lunes, Salvini, que reivindica el derecho a formar Gobierno, ha sostenido que Juncker contribuyó con sus declaraciones alarmistas sobre Italia a su buen resultado. \"Agradezco a Juncker sus palabras durante la campaña electoral. Cuanto más habla, más aumenta nuestro voto\", ha ironizado. Frente al perfil moderado que trata de adoptar el líder del M5E, Luigi di Maio, Salvini ha repetido que \"el euro era y sigue siendo un error\", aunque ha aclarado que un referéndum de salida como el que defendió en el pasado es ahora \"impensable\".", "title": "La UE se pone de perfil ante el auge de los partidos euroescépticos en Italia", "url": "https://www.elespanol.com/mundo/europa/20180305/ue-pone-perfil-auge-partidos-euroescepticos-italia/289721630_0.html", "keywords": "Nigel Farage,Europa,Matteo Salvini,Unión Europea,Jean-Claude Juncker,Italia,Marine Le Pen", "date": "2018-03-05", "id": "d352d78698dc5b3cb4cc3a0d1a9841b13cfc16b5", "summary": "Bruselas aún espera que pueda formarse un Gobierno estable mientras Le Pen, Wilders y Farage se felicitan por los resultados."}