{"article": "ZaragozaActualizado:06/03/2018 00:38hDiez millones y medio de euros. Según la Fiscalía, ese fue el montante al que ascendió la estafa continuada que sufrió el gigante siderúrgico ArcelorMittal durante más de tres años en su planta de Zaragoza. Un caso por el que la próxima semana se sentarán en el banquillo 13 operarios, a los que se acusa de haberse compinchado para timar a esa multinacional a base de cargamentos de chatarra cuyos pesos y valoraciones falsearon sistemáticamente entre los años 2012 y 2015. La vista oral se prolongará durante cinco días.Para esos trece acusados, la Fiscalía solicita penas que suman un total de 45 años y nueve meses de prisión, además de resarcir a la multinacional en esos 10,5 millones de euros que estafaron. Se trata de doce hombres y una mujer, que formaban parte de un engranaje coordinado dentro y fuera de la factoría de ArcelorMittal, una estructura perfectamente organizada, según la Fiscalía. De ahí que a la mayoría de ellos no solo les acuse de un delito de estafa, sino también de pertenencia a grupo criminal.Tres de los procesados eran trabajadores de plantilla de ArcelorMittal con responsabilidad directa en la recepción, pesaje y valoración de los cargamentos de chatarra que llegaban a la factoría procedentes de otras empresas. El resto de los acusados eran empresarios de firmas que vendían chatarra a ArcelorMittal y operarios de subcontratas que participaban en la cadena de facturación, manipulación, transporte y movimiento de los cargamentos que entraban en esa factoría. Es decir, un nutrido grupo de 13 personas, de dentro y de fuera de la fábrica siderúrgica, que permitían cerrar el círculo de la estafa contra la multinacional.El fraude se produjo hasta poco antes de que ArcelorMittal decidiera desprenderse de su fábrica de Zaragoza. La multinacional vendió su fábrica zaragozana en 2016 a la gallega Megasa. Cuando se destapó el caso se produjeron 15 detenciones, pero finalmente son 13 los que han sido procesados. Inicialmente se habló de una estafa de dos millones de euros, pero cuando se avanzó en la investigación se comprobó, según la Fiscalía, que el roto causado a ArcelorMittal había sido muhco mayor.Sobornos cuantiososSegún la Fiscalía, los tres operarios clave de ArcelorMittal en esta trama cobraban entre 1.000 y 6.000 euros por guardar silencio. Se los pagaban las empresas que, gracias a ellos, cobraban por chatarra que en realidad no servían a la multinacional. Otros operarios de categorías inferiores que participaban en la cadena de la estafa percibían entre 100 y 500 euros al mes por garantizar su silencio. Entre los acusados figura también la secretaria de una de las empresas implicadas.Las empresas llevaban regularmente sus cargamentos de chatarra a ArcelorMittal. Para fijar el importe que debía pagarles, la factoría zaragozana de esta multinacional pesaba cada carga de chatarra y, de ese peso, descontaba la parte de material inservible que porta habitualmente todo cargamento de ese tipo, lo que se denomina «estériles». Pesajes fraudulentosLa estafa se realizaba falseando los pesajes: las entregas se sobrecargaban de «estériles» y los operarios compinchados hacían la vista gorda y anotaban esos materiales inservibles como si fuera chatarra útil.Según la Fiscalía, de esa forma, mes a mes, durante más de tres años, tres empresas que suministraron chatarra a ArcelorMittal le hicieron un roto de 10,49 millones de euros a esta compañía. Según el escrito de acusación, las empresas estafadoras cobraron a ArcelorMittal por 37.958 toneladas de chatarra que en realidad no habían entregado, lo que se tradujo en un enriquecimiento ilícito multimillonario, al que la Fiscalía suma el abultado coste que le ocasionó a la factoría tener funcionando los hornos para fundir un material que no valía para nada, porque eran «estériles» con los que se falseaban los pesajes. De todo ello sale el perjuicio de 10,49 millones de euros fijado por el fiscal.Para cinco de los acusados, la Fiscalía pide 6 años de cárcel para cada uno de ellos, por los delitos de estafa y pertenencia a grupo criminal; para otros tres reclama cuatro años para cada uno; y para los cinco acusados restantes pide penas de nueve meses de prisión, por entender que su responsabilidad en la estafa fue mucho menor calibre.", "title": "El gigantesco timo de la chatarra por el que la Fiscalía pide 45 años de cárcel y más de 10 millones de euros", "url": "http://www.abc.es/espana/aragon/abci-gigantesco-timo-chatarra-fiscalia-pide-45-anos-carcel-y-mas-10-millones-euros-201803060038_noticia.html", "keywords": "zaragozajuzgagigantescotimochatarraarcelormittal", "date": "2018-03-05", "id": "d611dbdaf6dc8cdbbaa869f722773e9b616ab291", "summary": "La Audiencia de Zaragoza juzga a 13 operarios por estafar durante años al gigante siderúrgico ArcelorMittal"}