{"article": "\"Si le quitamos la camiseta a Messi y le ponemos la del Atlético, posiblemente habríamos ganado 0-1\". Simeone, tras el partido en el Camp Nou, reflejaba con pocas palabras lo que había significado la actuación del argentino en el partido ante el Atlético de Madrid que, teóricamente, decidió la Liga. El Barça fue otra vez Messi o, para ser más exactos, fue una genialidad de Messi. No jugó bien el equipo de Ernesto Valverde ante el Atlético. Tampoco mal. Jugó como tenía que hacerlo, de la forma más inteligente para ganar una Liga. Renunció al brillo para controlar el partido y que así no peligrara el liderato. Dominó en la primera parte y estuvo a merced de un inofensivo Atlético en la segunda. El Txingurri, que sabe lo que tiene, hizo un planteamiento que acabaría siendo espléndido si su mejor jugador hacía de las suyas. Y así fue. Leo Messi marcó a balón parado en el minuto 25 y fue esa única acción, una falta perfectamente lanzada, a la escuadra aunque pudo hacer más Oblak, la que decantó el duelo entre los dos mejores equipos de esta Liga. Ese sencillo y a la vez difícil toque de balón desequilibra una Liga. Sin ese movimiento de pie, el Barcelona no hubiera ganado al Atlético y, como máximo, la distancia en vez de ocho puntos sería de cinco. El momento en el que Messi lanza la falta que acabó en gol. EFE Fue la enésima prueba de lo relevante que este año está siendo Messi. Siempre ha sido el mejor, pero en otras temporadas (por ejemplo la última) su calidad en el campo no se trasladaba a las grandes citas en las que el Barcelona le necesitaba para ganar títulos. Ni apareció ante el PSG, tampoco ante la Juventus ni en los partidos en los que el Barça perdió la Liga. Pero este año Messi sí está siendo especialmente relevante y decisivo. En esta temporada él es el único (quizá Ter Stegen también, al inicio del curso, puede entrar en esta ecuación) que saca de apuros al Barcelona. En el fútbol se premia el gol y la aparición en los momentos difíciles. Otros podrán estar muy bien (los culés, ahora, dependen mucho del estado de Rakitic) pero si no apareces en el momento más importante todo acaba minimizándose. Por ejemplo, en la última Liga culé, la de 2016, fue más clave Suárez que Messi. No significa ello que el argentino o estuviera mal o fuera peor que el uruguayo, sino que fue el '9', que acabó siendo Pichichi, el que desatascó muchos partidos, especialmente en el tramo final cuando el Real Madrid presionaba al máximo al equipo de Luis Enrique. Messi, ante Giménez, en el Barcelona - Atlético de Madrid. REUTERS En 2012, Messi fue máximo goleador de la Liga con la cifra de tantos más alta de la historia. El argentino marcó 50 goles, todos ellos sin un valor colectivo, porque el Barcelona perdió la Liga en favor del Real Madrid de Mourinho. Messi se 'emborrachó' a goles en la parte final de la temporada, cuando ya estaba todo decidido. En cambio, el día que el Barça se jugaba la Liga, ante el Madrid en el Camp Nou, Messi desapareció. Esa es la diferencia con este año. Leo Messi no solo apareció con viento a favor sino en todas las circunstancias que pueden darse a lo largo de la temporada. Messi este año ha sido decisivo cuando al Barça le ha ido bien y cuando le ha ido mal. Con goleadas y con victorias por la mínima. Ante buenos y malos equipos. 'La Pulga' apareció en los campos más difíciles: Mestalla, Bernabéu, Stamford Bridge... Su gol de falta al Atlético, en un partido igualado solo desequilibrado por ese pequeño detalle, dio dos puntos al Barcelona, que en realidad son tres porque al ser el duelo directo se pasa de cinco a ocho puntos de distancia. No son los únicos de la temporada. 1 en Las Palmas, 2 ante el Alavés, 2 ante la Real Sociedad, 2 ante el Athletic Club y otros 2 ante el Deportivo Alavés. El Barça ha ganado nueve puntos exclusivamente por los goles decisivos de Messi. Messi, tras marcar en el Camp Nou. Reuters El argentino es también líder en asistencias, en remates, en regates y en recuperaciones en la parte ofensiva, lo que refleja muy bien el trabajo total que está llevando a cabo este año Leo Messi. El Barça es un equipo perfectamente engrasado, con un Rakitic descomunal en el centro del campo, pero como todo equipo, en varios partidos de la temporada ha vivido al límite el resultado. Y ahí es cuando ha aparecido Messi, que sostiene de forma ilimitada a su equipo. No hay duda. En la presente Liga, el mejor jugador, y con diferencia, es Leo Messi. Y no ya por sus datos, que lidera todas las estadísticas (solo le faltaría la del Zamora, quién sabe en un futuro...), sino por la trascendencia en todos los momentos. Una falta puede dar una Liga. Y esa falta la fallan otros y la mete Messi. Y así se decide un torneo. Rueda de prensa de Simeone tras el partido contra el Barcelona", "title": "La Liga de Leo Messi: el Barcelona sólo habla en argentino", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180305/liga-leo-messi-barcelona-solo-habla-argentino/289471635_0.html", "keywords": "Fútbol,Lionel Messi,FC Barcelona,Atlético de Madrid,1ª División,La Liga", "date": "2018-03-05", "id": "d67c11ac173071d58b15871721a3319dec9eddb1", "summary": "Sin sus goles en partidos empatados, el equipo de Valverde tendría nueve puntos menos. Es líder en todas las estadísticas a las que puede competir. "}