{"article": "MADRIDActualizado:07/03/2018 08:56hEl de los vehículos aéreos no tripulados es una de las tecnologías más en boga que existen en la actualidad. Por sus infinitas posibilidades, estos aparatos han despegado como herramientas para determinados procesos industriales y, poco a poco, aterrizan en los hogares como productos lúdicos. Su futuro es muy ambicioso, máxime a las novedades que atienden constantemente los fabricantes, y que le han dotado de mayor «inteligencia» para, entre otras cosas, sortear obstáculos de manera automática o entregar paquetes de pequeñas dimensiones.Unos avances que se exhiben en la sexta edición de World ATM Congress, un congreso de dimensión global que abre sus puertas desde este martes en Ifema (Madrid) hasta el próximo jueves y en donde se dan a conocer las principales novedades de un sector en auge que, según las previsiones, moverá más de 100.000 millones de dólares en 2020. Al encuentro se dan cita más de 80 proveedores de servicios de navegación aérea, desarrolladores de productos, líderes y expertos de la industria aeronáutica, representantes gubernamentales, fabricantes y proveedores del sector de todo el mundo.Además de demostraciones y presentaciones de productos de 225 empresas expositoras, entre otras de las actividades del evento destacan las conferencias de varios expertos del sector entre los que se encuentran reconocidos nombres de la industria como Olumuyiwae Aliu (OACI), Eamonn Brennan (Eurocontrol), Nancy Graham (Graham Aerospace Internacional) o David McMillan (ATM Policy Institute y Gatwick Airport, quienes darán a conocer su visión acerca de los últimos avances de la gestión internacional del tráfico aéreo.Previsión de 9.000 visitantesEste evento está organizado por la Organización Civil de Servicios de Navegación Aérea civil (Canso) -de la que forma parte Aena como miembro fundador y que agrupa a los proveedores de gestión aérea de todo el mundo-, y la Asociación de Control de tráfico aéreo (ATCA) -asociación que aglutina a toda la industria estadounidense del sector del tráfico aéreo-. Los organizadores esperan superar los 9.000 asistentes registrados en la pasada edición.Aún en fase de actualización, las normativas vigentes en materia de seguridad aérea contemplan el uso de los drones. Un escenario que va a ir a más en los próximos años. En diversos sectores como la agricultura, salvamento o la construcción se han adoptado como herramientas de trabajo fundamentales. También en la producción audiovisual es algo cada vez más común.Desde 2014, cuando tuvo lugar la aprobación del primer marco regulador temporal para actividades con drones, se han habilitado en nuestro país casi 3.000 empresas operadoras, además de 3.693 pilotos y 4.283 dispositivos, según datos de la Agencia Estatal de Seguridad Aérea (AESA), que ponen de manifiesto la creciente relevancia de esta actividad. Además, existen 74 escuelas de formación y una veintena de fabricantes en nuestro país que se dedican a este segmento.", "title": "World ATM Congress: el futuro del dron despega desde Madrid", "url": "http://www.abc.es/tecnologia/electronica/abci-world-congress-futuro-dron-despega-desde-madrid-201803052158_noticia.html", "keywords": "congress,ifema,world,drones", "date": "2018-03-05", "id": "d76b1b20cc0323317e0cb7cb22171565ad077ba5", "summary": "Ifema acoge el evento mudnial que exhibe el futuro del sector aéreo"}