{"article": "Cuenta el propio José Esquinas, que nació en 1945 en el seno de una familia de agricultores manchegos, que en los años 70 ya andaba “preocupado por la perdida irreversible de biodiversidad agrícola\" y recolectó más de 300 variedades tradicionales de melón. Poco después se doctoró en genética en la Universidad de California y terminó trabajando durante 30 años en la FAO, la organización de Naciones Unidas que lucha contra el hambre. Gracias a su impulso del Tratado Internacional de Recursos Fitogenéticos, firmado por 140 países, existe un banco de conservación de semillas de especies agrícolas. Son una pieza fundamental en la lucha contra el hambre y el cambio climático.¿A qué peligros nos enfrentamos habiendo perdido el 80% de las variedades de semillas? Cualquier pérdida de diversidad es negativa, sobre todo ante unos cambios impredecibles. Mientras más diversidad tengamos, con más capacidad de adaptación a las nuevas condiciones contaremos. Cuando yo era niño, veías variedades de tomates, melón y sandía en cada localidad. La pérdida de diversidad para los cultivos más importantes, supone una vulnerabilidad mucho mayor ante cualquier cambio ambiental. Las variedades que estaban adaptadas a un lugar, pasan a estar obsoletas. Las variedades comerciales son uniformes y estables por ley, de manera que ante cualquier cambio, tienes que volver a cambiarlas.Afirma que “la biodiversidad agrícola es la despensa de la Humanidad”. ¿Qué quiere decir?Sin la biodiversidad, no puede haber ni agricultura sostenible ni alimentación sana. A esa diversidad biológica se le ha llamado oro verde. A nivel de especies, según datos de la FAO, el ser humano ha utilizado entre 7.000 y 10.000 especies para la agricultura. Hoy en día, sólo cultivamos 135 a nivel mundial. Hay miles de especies infrautilizadas, porque el proceso de mercantilización de las semillas ha llevado a abandonarlas. En los Andes, la cañihua, el cajú o la arracacha fueron la base de un imperio de 5.000 km de longitud, pero en Occidente ni siquiera sabemos de su existencia. El teff, esencial en Etiopía, también lo desconocemos. Esas especies no se han perdido, pero sí son desconocidas para el resto del mundo.¿Como ocurría con la quinoa hace unos años?La quinoa se ha convertido en un tesoro para Occidente cuando la descubrimos a raíz de que la FAO la convirtiera en 2013 en cultivo del año. En la época de los incas, era un cultivo sagrado, pero con la conquista pasó a ser un cultivo maldito. La FAO cogió este cultivo, simbólicamente, en 2013 y divulgó sus cualidades, convirtiéndose de nuevo en un cultivo milagroso. Es un ejemplo de infrautilización de especies. Si dentro de unos decenios, no se va a poder seguir cultivando ni la vid ni el olivo en nuestro país y va a pasar a cultivarse en Centroeuropea, hay que sustituirlos por otros cultivos. Necesitamos ese acervo de cultivos, ya que con el cambio climático adquieren una nueva dimensión. Son necesarios, porque van a estar adaptados a las nuevas condiciones climáticas. Hay otro tipo de biodiversidad de la que no se habla, de la diversidad dentro de cada variedad, la diversidad de genes le permite que unos genes sean seleccionados frente a otros. Es la base de la adaptación. ¿Qué aprendió sobre la alimentación, tras visitar la biodiversidad agrícola de más de 120 países?He conocido una enorme diversidad cultural y eso significa conocer una enorme diversidad agrícola. Hay muchos sistemas agrícolas adaptados a las condiciones agrícolas, a sus necesidades y sus gustos locales. Lo que aprendí es que están adaptados a las necesidades, el clima, el suelo y el grado de desarrollo de cada sitio. El tipo de alimentación está unido a las necesidades del ser humano. En cada una de estas culturas, ves una serie de asociación de cultivos. Siempre hay un equilibrio entre cultivos que te proporcionan proteínas, hidratos y grasas. Son milenios de adaptación. Cuando hay una proceso de uniformización por la mercantilización, s pierde toda esa inmensa riqueza acumulada durante milenios.¿Podemos cultivar de una manera más sostenible garantizando la seguridad alimentaria?Sin lugar a dudas. La situación hoy en día es insostenible, no nos queda más remedio. El sistema agrícola predominante produce mucho más de lo que necesitamos para alimentar a la humanidad y sin embargo hay más de 800 millones de hambrientos y mueren entre 35.000 y 40.000 personas a diario como consecuencia del hambre y la malnutrición. Es evidente que algo falla en un sistema que produce más de lo que necesita, mientras hay gente que muere de hambre. El cambio climático es solo uno de los efectos del comportamiento irresponsable del ser humano con la naturaleza. Al año, se pierden o desperdician 1.300 millones de toneladas métricas en todo el mundo, terminando gran parte de ella en la basura. ¿Y en España?En el caso de España, son 7.7 toneladas métricas: 169 kilos por habitante y año. El 30% de esos alimentos va en envases sin abrir. Para producir esos alimentos que no se va a comer nadie, hemos utilizado 28 veces la superficie de Españ. Hemos utilizado 250 kilómetros cúbicos, la cuarta parte del agua dulce utilizada en el planeta para alimentación y agricultura. Es decir, 300 millones de barriles de petróleo, con los que estamos contribuyendo al cambio climático, con entre un 15% y un 18% de los gases de efecto invernadero. Es insostenible. Si fuésemos más racionales al comprar, probablemente estaríamos contribuyendo a reducir el cambio climático.Usted cuenta que en su niñez, los alimentos eran sagrados: \"el pan que caía al suelo se recogía, se besaba y se comía\". ¿Qué ha cambiado?Los alimentos antes eran sagrados y ahora se producen solo para su mercantilización. El alimento se produce para venderse, para enriquecerse y pasa a ser una mercancía más. No importa que sea sano o llegue a la boca del consumidor, sino venderlo. Eso se ve muy bien con los oligopolios, como la reciente fusión de Bayer y Monsanto, que conlleva un control del 70% de las semillas comerciales por un pequeñísimo grupo de apenas tres empresas.¿Necesitamos un cambio de paradigma ético para enfrentarnos al cambio climático?La solución a todo esto es que no perdamos el control de nuestra agricultura y nuestra alimentación. Hace falta la soberanía alimentaria, para que se produzca lo más cerca posible de casa, la localización de la producción, la diversificación. No podemos seguir dependiendo de pocas especies y pocas variedades de semillas. Mientras más diversifiquemos, mejor para nuestra salud y para nuestro medio ambiente. Necesitamos una humanización de la agricultura: la tierra no nos pertenece, nosotros pertenecemos a la tierra. Hace falta un sistema agrícola diversificado, donde conviva la agricultura ecológica, urbana, periurbana e industrial.¿La clave de la supervivencia de la humanidad está en que la ciencia nos ayude a pensar a largo plazo?La ciencia nos da información y nos proporciona instrumentos, como la tecnología, para actuar. El objetivo es fundamental: aplicar la sostenibilidad. Y ahí es donde entra la ética, ya que la ciencia sin conciencia es la ruina del alma. La ciencia nos da conocimiento para saber qué pasa y qué va a pasar, pero también para acelerar el proceso de destrucción, ya que yo puedo aplicar esa ciencia en un sentido u otro. La agricultura es la transformación de los recursos naturales en alimentos. Aplico la tecnología para transformar los recursos en alimentos, pero la ética es la que nos permite alimentar a la humanidad respetando el planeta. Sin embargo, si el control de la ciencia y la tecnología están solo para enriquecernos, entonces estamos perdidos, porque tenemos una capacidad enorme para destruir el planeta.¿Traerá el cambio climático más hambre?Depende de cómo lo manejemos. El cambio climático conlleva unas condiciones más difíciles. Necesitamos frenar las causas que provocan el cambio climático, la agresión al planeta y el menosprecio de los recursos. Si reducimos el consumo y apostamos por el decrecimiento, entonces podemos frenar los cambios climáticos en la medida de los posible. El cambio climático tiene efectos sobre la alimentación humana, sin lugar a dudas. Las cosechas se reducen constantemente, los cultivos van a ser distintos y la volatibilidad de las situaciones provoca un daño irreparable, que causa éxodos de población.¿En qué consiste su propuesta de la Defensoría de las Generaciones Futuras?Para las generaciones futuras, el daño puede ser tan grande que la vida sobre nuestro planeta no sea posible. Ni el mercado ni la democracia tienen interés en las generaciones futuras. Como no votan y no consumen, no están representados. Las generaciones futuras no han nacido, pero podemos crear la figura del defensor de las generaciones futuras.Suena a ciencia ficción…Lo ideal sería un cuerpo judicial intergeneracional, porque no tenemos derecho a privar de vivir o respirar a las generaciones futuras. El defensor de las generaciones futuras debería es similar a la del defensor del pueblo. Es una manera de complementar las democracias modernas, poniéndole cara al medio ambiente la cara de nuestros nietos o bisnietos.", "title": "\"Ni el mercado ni la democracia tienen interés en las generaciones futuras\"", "url": "https://www.eldiario.es/andalucia/enclave_rural/medio_ambiente/mercado-democracia-interes-generaciones-futuras_0_745776300.html", "keywords": "mercado,generaciones,interes,futuras,democracia", "date": "2018-03-05", "id": "d8923dd7a0e9010ad12642166658a84a9370fe0d", "summary": "José Esquinas, que ha trabajado 30 años en la organización de Naciones Unidas que lucha contra el hambre, sostiene que \"el cambio climático es solo uno de los efectos del comportamiento irresponsable del ser humano con la naturaleza\"Asegura que \"algo falla en un sistema que produce más de lo que necesita, pero la gente muere de hambre\"Cree que \"la ética es la que nos permite alimentar a la humanidad respetando el planeta\"El próximo 6 de marzo, José Esquinas participará en la mesa redonda sobre cambio climático de Sevilla"}