{"article": "El Tribunal Supremo ha admitido a trámite los recursos que Gas Natural Fenosa ha interpuesto contra las órdenes que aprobó el Gobierno el pasado diciembre sobre los peajes de electricidad y gas para 2018. La gasista que preside Francisco Reynés ha presentado un recurso contencioso administrativo a través de Gas Natural SDG contra la orden que fija los peajes de acceso de energía eléctrica para este año. El recurso de la compañía se debe a que la orden no incluye el coste de la devolución por el bono social que corresponde a los meses de septiembre a diciembre de 2016. Asimismo, ha tomado la misma iniciativa contra la orden que establece los peajes y cánones de acceso de terceros a las instalaciones gasistas a través de Nedgia, la sociedad con la que opera en el negocio de distribución de gas en España, según recoge el Boletín Oficial del Estado (BOE). Respecto a este recurso, la gasista ha recurrido la rebaja en el precio del alquiler de los contadores de Gas Natural que pagan los consumidores en las facturas, aclararon fuentes de la compañía a este periódico. Con esta rebaja, Energía estima un ahorro medio de 8 euros al año y por cliente, algo que afectaría a alrededor de 7,8 millones de hogares. La compañía ha estimado un impacto de 40 millones por esta reducción, según indicó en la presentación de sus resultados del último ejercicio. Los costes regulados Dentro de los costes regulados de la factura, que suponen más de la mitad de lo que paga el consumidor, están los peajes. Estos peajes o tarifas de acceso sirven para pagar los costes fijos del sistema eléctrico y gasista y abarcan desde la actividad de transporte y distribución, hasta los incentivos a las energías renovables o el déficit de tarifa, entre otros conceptos. Además de los peajes, los consumidores pagan en su recibo tanto el coste de la energía consumida como los impuestos correspondientes. El Gobierno decidió mantener el importe de estos peajes congelados para este año a finales de diciembre. En el caso de la electricidad, es el quinto año consecutivo que se mantienen los valores y, en el caso del gas, es el cuarto año. El argumento del Ministerio de Energía es que el equilibrio tanto el el sistema eléctrico como en el gasista permite congelar la parte regulada de las facturas que pagan los ciudadanos. Además de contener la factura para los ciudadanos, no incrementar los peajes impactará positivamente en la competitividad de la economía, aseguró el Ministerio. Conflictividad judicial La decisión de la gasista se conoce semanas después de que el propio ministro, Álvaro Nadal, pidiera al sector eléctrico y gasista rebajar la \"conflictividad\" judicial para no crear inseguridad. Según Nadal, las empresas energéticas pecan de un alto nivel de litigiosidad: \"Desde que se estaba secando la tinta en el BOE de la reforma energética, se ha recurrido todo. Todas las normas son recurridas buscando el afán legítimo del regulado de rascar hasta el último euro\", aseguró recientemente el ministro de Energía. Desde Energía barajan meter la tijera a los costes de las actividades reguladas tanto en el sector eléctrico como en el gasista con la intención de abaratar los costes en unos 200 millones.", "title": "Gas Natural recurre las órdenes de los peajes de electricidad y gas para 2018", "url": "https://www.elespanol.com/economia/empresas/20180305/gas-natural-recurre-congelacion-peajes-electricidad-gas/289721966_0.html", "keywords": "Empresas,Unión Fenosa,Energía,Peajes,Naturgy,Empresas eléctricas", "date": "2018-03-05", "id": "d9862bd63b8c230694f70afb6a2f09286d48b763", "summary": "El Supremo admite a trámite dos recursos de la gasista contra las órdenes que fijan los peajes y cargos en ambos sistemas, uno por no incluir la devolución del bono social del último cuatrimestre de 2016 y otro por el recorte al precio de los contadores de gas."}