{"article": "El dolor abdominal como síntoma es uno de los cajones de sastre de cualquier servicio de urgencias. En el abdomen hay multitud de órganos, y aunque cada uno de ellos suele dar un dolor más o menos típico y localizado en determinadas zonas, esto no es siempre así. De hecho, pocas veces suelen darse dolores típicos y siguiendo la teoría médica al pie de la letra. En este caso, una mujer japonesa de 42 años empezó a notarse un dolor abdominal y sensación de hinchazón estomacal, síntomas que pueden darse tras comer algo en mal estado, o por comer en exceso. Sin embargo, cuando fue examinada por parte de los médicos, le detectaron dos \"masas\" a nivel del bajo abdomen. Dos masas que posteriormente descubrieron que correspondían a dos \"esponjas quirúrgicas\" que probablemente quedaron olvidadas en alguna de las dos cesáreas que sufrió la paciente hacía seis y nueve años atrás. Dos cuerpos extraños dentro del abdomen El informe de este caso, publicado recientemente en el New England Journal of Medicine, explica que los médicos tocaron ambas masas cerca de los huesos de la cadera derecha e izquierda de la mujer, una a cada lado. Posteriormente, con el objetivo de vislumbrar a qué se enfrentaban, le realizaron una tomografía computerizada del abdomen, la cual reveló que existían dos estructuras \"fibrosas e hiperdensas\". La mujer necesitaba pasar por una intervención quirúrgica para retirar esos cuerpos extraños de su pelvis. Durante la operación, los cirujanos detectaron que las masas vistas en la prueba de imagen TC se encontraban en unas localizaciones entre el colon y la pared abdominal. Tras retirarlas y abrirlas, descubrieron que se trataba de esponjas de gasas quirúrgicas mezcladas con gruesas paredes de tejido fibroso o cicatricial. En otras palabras, se trataba de grupos de gasas que el mismo organismo había cubierto con el objetivo de protegerse de ambos cuerpos extraños. Según sugieren los médicos responsables de este caso, es muy probable que durante alguna de las dos cesáreas de esta paciente se quedasen estos dos grupos de gasas quirúrgicas \"olvidados\" en su abdomen, aunque no se sabe en cual de ambas intervenciones sucedió. Lo que sí sospechan es que ambas esponjas quirúrgicas se dejaron en la misma cesárea, y no una en cada intervención, pues entre una y otra cesárea pasaron tres años y al volver a abrir se habría visto ya algo. Durante una cesárea es muy común colocar gasas quirúrgicas en las cavidades para evitar que los intestinos se plieguen o entorpezcan el acto quirúrgico. Sin embargo, se suele llevar un contaje del material utilizado precisamente con el objetivo de evitar olvidos, ya que este tipo de errores jamás deberían ocurrir. La rareza de olvidar gafas en las cirugías Es más, según los estudios sobre los olvidos de gasas en intervenciones quirúrgicas, se tratan de verdaderas aunque graves rarezas. Según el tipo de acto quirúrgico, la probabilidad de dejar una \"gasa olvidada\" varía de entre 1 entre 5.500 operaciones hasta 1 entre 18.760 operaciones. Sin embargo, precisamente las cirugías ginecológicas son las más propensas a sufrir estas rarezas en comparación a otras cirugías, según un trabajo publicado en Archives of Surgery en 2010. En dicho estudio se detectó que las niñas menores de 18 años que se sometieron a cirugías ginecológicas, como por ejemplo la extirpación de quistes ováricos, tenían hasta cuatro veces más riesgo de salir de la cirugía con una gasa olvidada en su interior en comparación a los otros tipos de cirugía. Según los autores de dicho trabajo, es probable que este aumento de riesgo se deba al hecho de que en la zona pélvica existen zonas más difíciles de alcanzar, y más probabilidad de que las gasas se queden perdidas entre los órganos. No se trata de cirugías especialmente fáciles. En el caso de esta mujer japonesa, tras la cirugía y el paso de cinco días ingresada, pudo volver a su hogar sin ningún síntoma.", "title": "Tenía dolor abdominal porque sus médicos olvidaron unas esponjas en su interior", "url": "https://www.elespanol.com/ciencia/salud/20180305/dolor-abdominal-medicos-olvidaron-esponjas-interior/286972139_0.html", "keywords": "Medicina,Nacimientos,Cirugía general y del aparato digestivo,Salud", "date": "2018-03-05", "id": "dc51b6fd73c5b4edbde205be480912e9ff6d190f", "summary": "Tras notarse un hinchazón, una japonesa de 42 años decidió acudir al hospital, descubriendo que había dos objetos que se habían olvidado en su abdomen en las cesáreas que se había hecho seis y nueve años antes. "}