{"article": "BARCELONAActualizado:05/03/2018 18:45hArran, rama juvenil vinculada a la CUP, ha colgado pancartas y carteles en el barrio barcelonés de Les Corts en los que, junto a la imagen de Franco, aparecen Inés Arrimadas (Ciudadanos) y Alberto Fernández (PP) bajo el eslogan \"El Estado apunta y el fascismo apuñala\".En concreto, el controvertido mensaje ha aparecido colgado en carteles, pancartas y adhesivos por las calles Joan Güell, Galileo y en la Travessera de Les Corts, de Barcelona. Iba acompañado de los rostros de Francisco Franco, de la líder de Ciudadanos en Cataluña, Inés Arrimadas, y del presidente del grupo del PP en el Ayuntamiento de Barcelona, Alberto Fernández Díaz. Además, en la cuenta de Arran-Les Corts en Twitter han colgado un mensaje en la misma línea pero ampliado en el que ponía: \"¡El Estado apunta y el fascismo apuñala! @InesArrimadas y @albertofdezxbcn, lo sabéis muy bien. Desde #LesCorts y en todo los 'països catalans', iluminemos #LaFoscor, ahoguemos el fascismo\".El PP pide acciones legales a ColauEl presidente municipal del PP, Alberto Fernández, ha condenado \"los ataques e insultos\" aparecidos y ha pedido a la alcaldesa Ada Colau que el Ayuntamiento emprenda acciones legales. \"Una vez más amenazan, esta vez con pancartas y pintadas, tal como ya han hecho en las sedes de partidos políticos, ataques con martillos a redacciones de medios de comunicación y constantes pintadas en las calles con intimidaciones personales\", ha denunciado Fernández.En este sentido, el líder popular ha pedido a Colau que \"como alcaldesa condene estos hechos y tome medidas legales desde el ayuntamiento para acabar con estas acciones de las juventudes de la CUP\". El dirigente conservador considera que \"se tiene que acabar con la impunidad de amenazas y ataques de Arran y de la CUP\" y ha recordado que en el pleno de enero su grupo presentó una declaración institucional para condenar los ataques de Arran a los medios de comunicación.\"No cambiaré ni agendas, ni actividad, porque no hay que dejarse amedrentar por los únicos fascistas que son los que cuelgan estas pancartas y carteles intimidatorios\", ha concluido Fernández.", "title": "Arran cuelga carteles con la imagen de Franco y acusando de fascistas a Arrimadas y Fernández", "url": "http://www.abc.es/espana/catalunya/politica/abci-arran-cuelga-carteles-imagen-franco-y-acusando-fascistas-arrimadas-y-fernandez-201803051845_noticia.html", "keywords": "cuelga,carteles,imagen,arran,franco", "date": "2018-03-05", "id": "dd410f1504894246ded9536b2c799d4029af3748", "summary": "El PP exige a Ada Colau que el Ayuntamiento condene los hechos y emprenda acciones legales"}