{"article": "De los progres y sus progresismos nos van a salvar... los exprogres. Y los progres de hoy serán los exprogres de mañana. Las voces más sonoras del panorama periodístico y mediático de la derecha actual, incluso los que pasan por grandes ideólogos, son, con muy pocas excepciones, personas que antes fueron progresistas o incluso comunistas –los famosos «coqueteos con el comunismo»–.Por eso es muy difícil que no haya cada semana un libro, artículo o conferencia –puede que todos ellos de Vargas Llosa– sobre «cómo abandoné el comunismo». Considerando que estamos en 2018, el asunto empieza a ser curioso.El exprogre se hace digamos liberal, pero no se hace liberal de cualquier manera, un liberal melindroso o dubitativo, no, se hace liberal dogmático. Cuando descubre el mercado o la unidad de España los abraza con la antigua fe, de un modo sofocante, intransigente. Porque en lo que dice o cómo lo dice se observa una estructura mental similar. Cerebralmente, el progre no deja de serlo del todo y el resultado es una matraca considerable pero coincidente entre progres y exprogres. ¡En el fondo son lo mismo!El exprogre transporta consigo algo de su arrogancia e infalibilidad. Cuando ingrese en el, digamos, derechismo, no lo va a hacer con prudencia y a la cola; va a llegar dando lecciones a los de izquierdas y también a los de derechas.El exprogre es tesis y antítesis de sí mismo, sin que llegue nunca la síntesis. Libra día a día, sin trascenderlo, el combate incesante contra el progre que fue. Se convierte en gran antagonista, en azote. El resultado es que encierra el debate en los confines de su viaje de Gulliver intelectual, como bucle del que no se sale nunca. Por su antiguo comunismo recibe de todos la gran legitimación. En algunos casos es intelectual, pero en muchos es de otro tipo: el exprogre está libre del pecado derechista original.Ahora hay un segundo tipo: el socialdemócrata que se va convirtiendo en el mayor crítico de la socialdemocracia sin dejar de ser, a su vez, nominalmente socialdemócrata.¿Cuáles son las aportaciones de estos conversos al panorama conservador? Mediáticamente son un espectáculo, ideológicamente la cosa quizás no esté tan clara.", "title": "El exprogre", "url": "http://www.abc.es/play/television/criticas/abci-exprogre-201803060051_noticia.html", "keywords": "hughes", "date": "2018-03-05", "id": "dd612517b6b42e4cbf0fd903d1c2e82b087401ad", "summary": "Se observa ahora un segundo tipo"}