{"article": "\"Son sólo cuatro viejos\" decía el independentismo de las decenas de miles de manifestantes —15.000 según la policía local de Ada Colau, 200.000 según los organizadores— que este domingo al mediodía abarrotaron el centro de Barcelona convocados por la Platafoma por Tabarnia. La manifestación de Tabarnia hace suya la figura de Rafael Casanova Yo, que al contrario que Twitter estuve allí, sólo vi en cambio adultos de entre 9 y 99 años. Muchos adultos. Tantos como para ocupar de cabo a rabo la Via Laietana desde la plaza Urquinaona hasta la calle Jaume I y la plaza Sant Jaume, sede del palacio de la Generalidad y del Ayuntamiento de Barcelona. Ni Ada Colau, alcaldesa furibundamente equidistante, ni Soraya Sáenz de Santamaría, presidenta en funciones de la Generalidad, salieron a saludar al balcón. Tampoco es que las esperara nadie: el desdén de la casta hacia la ciudadanía se daba por supuesto. La plaza Sant Jaume, llena de manifestantes por Tabarnia. Cristian Campos Barcelona Un insulto habitual por estos pagos, por cierto, el de \"viejos\". Recurrente, más bien. Recuerden cómo esa folclórica alianza de nacionalistas y podemitas fantaseaba a puerta gayola hasta hace apenas unos pocos meses con una ley electoral censitaria que prohibiera votar a los ancianos y permitiera el voto de los niños de dieciséis años. Al nacionalismo le saldrá gratis su racismo eugenésico. A los totalitarismos, como demostró el caso de Donald Trump durante la vergonzosa campaña electoral que le llevó hasta la presidencia de los Estados Unidos, el fascismo sociológico no sólo les sale gratis sino rentable. Así suele ganar el populismo las elecciones. Estimulando, como quien le acaricia el papo a un gato para que ronronee, el sistema límbico de esos electores que aún no han realizado correctamente la transición mental hacia las democracias liberales modernas. \"Son viejos, son menos y no son de aquí\" decía ayer el independentismo de los manifestantes. Imaginen eso en boca de Marine Le Pen. La manifestación, como corresponde a una fantasía autonómica presidida por Albert Boadella, tuvo mucho de farsa estimulante. La obra empezó con una ofrenda floral a los pies del monumento al españolísimo Rafael Casanova, convertido por el nacionalismo catalán en una suerte de Adán primigenio independentista gracias a una grosera manipulación del verdadero sentido de la Guerra de Sucesión española. Los organizadores le colgaron a Rafael Casanova una bandera española y otra de Tabarnia y eso es lo más cerca que el jurista partidario del archiduque Carlos de Austria ha estado durante los últimos cuarenta años de su verdadera realidad histórica. El monumento a Rafael Casanova, con las banderas española y de Tabarnia. Cristian Campos Barcelona Mientras pasaba por allí un coche de la Policía Nacional enarbolando una bandera de Tabarnia —un gesto aplaudido con ganas por los manifestantes— era inevitable pensar que si Rafael Casanova viviera hoy sería sin duda calificado por el independentismo de cuñado, cocainómano y naranjito. Pero está muerto y gracias a esa fatalidad del destino el nacionalismo puede violar su memoria cada 11 de septiembre. Si no puedes con tu enemigo riega de flores su lápida y di que era de los tuyos. La estimulante farsa continuó Via Laietana abajo. Dos mujeres con caretas de Albert Boadella y banderas españolas a la espalda bailaban cogidas de la mano una sardana improvisada mientras los verdaderos sardanistas, reunidos bajo una estelada frente a la catedral de Barcelona, las miraban con unas caras desencajadas que servidor sólo ha visto antes en las películas de Pascal Laugier y más concretamente en Mártires. Pocos metros más allá, los manifestantes aplaudían a la Policía Nacional y buscaban las cámaras de TV3 (\"dónde están, no se ven\") mientras Albert Boadella viralizaba un vídeo en el que se le veía metiéndose en el maletero del autobús de la Plataforma por Tabarnia como si se tratara de un Carles Puigdemont dispuesto a cruzar de incógnito la frontera belga. Suena ridículo, ¿verdad? Esa es la diferencia entre Tabarnia y Tractoria. Ellos lo dicen y lo hacen en serio. La rabia con la que fue recibida la manifestación por parte del nacionalismo catalán deja claro que el 155 ha sido apenas un cosquilleo administrativo comparado con una Tabarnia que ha caído como una bomba atómica de veinte megatones en el epicentro de la autoestima nacionalista. Algo por otra parte lógico cuando todo tu proyecto político se basa en un estatus de hipotética víctima que no resiste el más mínimo contraste con la realidad. Además de en un lamento sombrío escenificado en la televisión autonómica más cara y menos representativa de toda España. La realidad catalana actual es esta. Ahora que las representaciones independentistas tienen dificultades para llegar a unos pocos centenares de manifestantes, una plataforma civil de presupuesto ínfimo y sin apoyo alguno de las administraciones catalanas logra convocar a decenas de miles de manifestantes un domingo lluvioso de marzo. Que la cara más conocida de la manifestación, ausente Albert Boadella, fuera la de Jaume Vives lo dice todo al respecto. Con un par de caras más conocidas y la décima parte del presupuesto que manejan no ya la ANC u Òmnium, sino el menos visitado de los poco visitados medios digitales catalanistas, ¿de qué no sería capaz Tabarnia? Sólo el Gobierno de la Nación —la verdadera— continúa pensando que el independentismo es algo más que un gigante con los pies no ya de barro, sino de mantequilla, sostenido, única y exclusivamente, por el presupuesto público. Si algo demostró ayer Tabarnia es que las calles ya no son de ellos. Las señales están por doquier. El cada vez menor poder de convocatoria de las entidades civiles y los partidos independentistas. El plante a Roger Torrent en el Colegio de Abogados de Barcelona. La manifestación de ayer. El independentismo ha perdido el control no sólo físico sino también mental del territorio. Que sean charnegos como Inés Arrimadas, precisamente aquellos que no han sido educados en Cataluña y que no sufren por tanto el complejo de mal catalán que sí sufren nacionalistas como Xavier Domènech o Miquel Iceta, los que estén liberando a los catalanes constitucionalistas de sus temores debería dar que pensar a más de uno. Cataluña, parecen indicar todas las señales, sólo será liberada del nacionalismo por aquellos que el nacionalismo considera \"extranjeros\". A fin de cuentas, también Antonio de Villarroel, el verdadero héroe de 1714, lo era.", "title": "El éxito de la parodia de Tabarnia irrita a los separatistas", "url": "https://www.elespanol.com/espana/politica/20180305/exito-parodia-tabarnia-irrita-separatistas/289471617_0.html", "keywords": "Cataluña,Independentismo,Nacionalismo,Política,Proceso soberanista,Tabarnia", "date": "2018-03-05", "id": "ddcf2ba827fb1b0ba940dd1823b374b407d286b6", "summary": "El independentismo entró ayer en pánico frente a las imágenes de las decenas de miles de manifestantes que colapsaron a mediodía el centro de Barcelona. La hegemonía callejera del nacionalismo muere poco a poco y entre feos estertores. "}