{"article": "Desde que el mundo es mundo, la rutina es uno de los principales males que amenaza a las parejas. Cada día, cientos de relaciones acaban yéndose al traste debido a toda esa serie de hábitos (también sexuales) que se realizan de forma casi automática y que provocan que el tedio y el hastío acaben con lo que otrora fue amor y pasión. Por esta razón, muchas parejas se lanzan a escudriñar el kama-sutra y a experimentar con posturas sexuales de lo más variopinto. Sin embargo, hay veces en las que entregarse a los placeres de la carne en según qué posiciones provoca más ansiedad que éxtasis. Así lo apunta una nueva encuesta realizada por el portal Superdrug’s Online Doctor, que ha preguntado a un millar de sus usuarios de distintos países de Europa y de Estados Unidos cuáles son las posturas que les provocan una mayor incomodidad durante el sexo. Porque como decía aquel famoso anuncio de neumáticos, \"la potencia sin control no sirve de nada\". Los resultados de este trabajo apuntan que la posición más estresante -o, al menos, la que provoca un mayor grado de incomodidad- para las mujeres es el 69. Pero no el 69 tradicional, realizado en posición horizontal; sino el 69 de pie, con la mujer suspendida y enganchada al cuello del hombre con las piernas y cabeza abajo. Todo un ejercicio de equilibrismo y con pronóstico reservado que preocupa al 56,8% de las encuestadas. Una pareja disfruta de una tórrida noche de sexo. GTRES A esta postura le sigue el sexo anal, que inquieta al 54,6% de las féminas, y la postura que en inglés se conoce como 'kneeling wheelbarrow', algo así como la carretilla arrodillada (con el hombre apoyado sobre las rodillas y la mujer en posición invertida, con la cabeza en el suelo y las piernas extendidas), que inquieta al 24,8% de las encuestadas. La masturbación, con un 16,3%, y el 69 tradicional, con un 14,7%, también se sitúan entre las prácticas más incómodas para ellas. Curiosamente, y aunque en un porcentaje menor, los hombres también consideran estas cinco posturas como especialmente incómodas durante sus relaciones sexuales. Así, los datos también apuntan que los usuarios se sienten menos incómodos con posturas más tradicionales como el misionero, el perrito o la vaquera. El portal también ha averiguado cuáles son las prácticas más deseadas por sus usuarios. Paradójicamente, en el caso de los hombres, la mayoría de éstas coinciden con las prácticas señaladas como más incómodas: el sexo anal (87,9%), el sexo oral (79,6%), el 69 de pie (74%), y el 69 normal (68,4%) están en los primeros puestos de este curioso ranking. No ocurre lo mismo en el caso de las mujeres, que prefieren posturas más tradicionales como el misionero (66,7%), la vaquera (61,5%) o la postura conocida como la esponja (61,5%). La encuesta realizada por este portal también ha tratado de averiguar cuáles son las situaciones en las que tanto hombres como mujeres sienten una mayor angustia durante las relaciones sexuales. Así, pese a la popularidad que han adquirido en los últimos tiempos, el sexo en público y el BDSM son señaladas como las prácticas más angustiosas tanto para los usuarios europeos como para los estadounidenses.", "title": "Estas son las cinco posturas sexuales que menos les gustan a las mujeres", "url": "https://www.elespanol.com/ciencia/salud/20180128/posturas-sexuales-gustan-mujeres/279472884_0.html", "keywords": "Contenido sensible,Salud,Sexo,Sexualidad", "date": "2018-03-05", "id": "e1cdf93e245d283c6a9cace1bae302184b63a111", "summary": "Una nueva encuesta señala que las féminas se sienten especialmente incómodas con algunas de las prácticas que realizan con sus parejas."}