{"article": "Feijoó apareció en el programa de La Sexta Salvados transformándose. Se va decantando en él un Rajoy joven, modernizado, con los errores de la primera edición corregidos. Las gafas, la cara más afilada, la expresión sin tics. El sistema, sin embargo, no ha corregido las evasivas, el tono o las expresiones. Repitió \"a veces\", \"entonces\", \"mire usted\" redondeando la boca igual que lo hace el presidente del Gobierno. Incluso arrastraba las eses. Si no se miraba a la pantalla, podría ser el propio Rajoy el que decía por él esos automatismos. Incendios Una de las primeras veces en las que Feijoó pidió disculpas delante de Évole fue respecto al tema de los incendios. El presentador sacó unas declaraciones suyas de 2006. \"Con nosotros no muere nadie en los incendios\", dijo entonces. \"Me arrepiento de estas palabras\", se zafó de la hemeroteca. Hay gente que vive de esto, de googlear. \"En todo caso la acusación era razonable. No vamos a entrar en las diferencias. No fueron correctas esas palabras, no fue una expresión correcta\". Otro discurso de cuando Rajoy estaba en la oposición apareció frente a Feijoó para escuchar a continuación lo contrario cuando ya gobernaban. \"Es un cambio de discurso chocante\". Évole insistió con un nuevo documento. Esta vez, apareció una foto de Feijoó sujetando una manguera que chorreaba sobre las cenizas en la orilla de un bosque. Le reprochó hasta el uso de un determinado calzado. \"No iba a apagar incendios\", tuvo que aclarar el político. \"Fue una forma de meter la pata bastante intensa\", concedió. Cataluña \"La retirada de la presencia del Estado en Cataluña más los 40 años de catalanismo, de nacionalismo y finalmente de independentismo ha creado una atmósfera con un relato que no es real\", analizó el presidente de la Xunta la situación de Cataluña. Évole le puso un vídeo de la actuación policial el pasado 1 de octubre. Feijoó se disculpó por el Estado, que es una forma muy delicada de populismo. \"No soy experto en el lenguaje antidisturbios\", respondió a la duda de Évole respecto a una declaración de un alto cargo de Interior, que dijo que no habían existido las cargas. \"La inmensa minoría que golpeó a la Policía también debería pedir perdón\". \"Fue un error recoger firmas en contra del Estatut igual que lo fue algunos de los artículos que contenía\". \"Sería cuestionable recoger firmas contra el Estatut\", repitió ante la insistencia de Évole en que volviera a pedir disculpas. \"El Gobierno ha caído en la trampa del nacionalismo como tantos otros gobiernos. Los relatos independentistas estaban mejor armados\". Políticos presos -¿Cree que Oriol Junqueras debe estar en prisión? -Prefiero no decir mi opinión personal, es irrelevante. -Creo que si no la dice es porque está en contra. -Bueno, es su opinión. Claramente es su opinión. Évole se había referido antes al asunto catalán como \"otro incendio en el otro extremo del país\". Minutos después echaba en cara a Feijoó el uso de otro símil, \"no deberíamos negociar con la pistola del nacionalismo encima de la mesa\", dando a entender que el PP elevó el tono del debate, bordeando, el presentador, la posibilidad de que el partido intentara convertir el desafío nacionalista en un enfrentamiento. Incendios sí, pistolas no. Évole elige las metáforas. Feijoó tuvo que aclarar perplejo que en \"Cataluña no hay pistolas\". Claro. Casi pidió disculpas también por usar metáforas y pasó de considerar la suya \"excesiva sin duda\" a \"cuando menos arriesgada\". -Todo es ambiguo, le reprendió el ex humorista. -Hombre no, no lo sé, respondió el Rajoy que lleva dentro. Situación del PP El líder gallego cree \"absolutamente\" que el Partido Popular es \"derecha moderna\". \"Tenemos muchos ciudadanos detrás\", advirtió. \"No creo que en España haya 11 millones de retrógrados\". Un instante después sonaron las declaraciones de Rajoy en su última entrevista en Onda Cero sobre la brecha salarial.\"El presidente está unas veces más lúcido que otras. No creo que nadie crea que no quiere cumplir la ley\", dijo el popular, que considera intencionada la huelga feminista del 8 de marzo. \"¿Por qué este año? El partido socialista estuvo 22 gobernando España. ¿No había ningún problema con las mujeres en ese tiempo? No utilicemos a las mujeres para hacer determinados planteamientos políticos\". Volviendo sobre el PP. \"Creo que somos un partido fiable, ¿no?\", afirmó. \"Nos votan también muchos jóvenes\". La sucesión de Rajoy ¿Va usted a suceder a Mariano Rajoy? \"No tengo ninguna información de que el señor Rajoy vaya a dejar de ser presidente. Tengo la información contraria. Por este motivo, es tan obvio que mi respuesta es no. No contemplo esa posibilidad. Entonces comprenderá que hablar de futuro incierto no parece que tenga muchos visos de ser una reflexión muy útil\". Puro Rajoy. Évole insistió. \"No te mereces que cuente una cosa que no pienso\". Preguntado por quién sería mejor sucesor, si Soraya, Cospedal o él, apartó a la vicepresidenta con un buen movimiento: \"Creo que un presidente que haya sido presidente de una comunidad autónoma es positivo para España\". Su relación con el narcotráfico Feijoó no supo decir con claridad que no conoce Fariña, el libro que narra las aventuras de los narcotraficantes gallegos, secuestrado por una jueza tras admitir la denuncia de un ex alcalde de O Grove. Eludió el tema de actualidad confusamente, con una base de información que luchaba por salir a pesar de los intentos de que no se le notara. \"La libertad de expresión debe convivir con el derecho al honor. Es un libro que está por ahí. Mire usted... Las decisiones judiciales se acatan. ¿Llevaba dos años en el mercado? Ah. Conque diez ediciones. Me han dicho que habla de mí, eso me han dicho. A mí no me ha llamado Nacho Carretero. No he leído el libro. Bueno, el párrafo que se refiere a mí sí, me lo han pasado\". Fariña recuerda el encuentro que mantuvo Feijoó con el narco Marcial Dorado. \"Son fotografías difíciles de explicar. Tuve que dar explicaciones de lo ocurrido. A Rajoy se lo comenté en su momento, cuando sabía que estaban en un sumario secreto en el que había muchas más fotos de mucha más gente\". Rondaba el espíritu del líder del Ejecutivo. \"¿Qué te dijo Rajoy, Alberto sé fuerte?, tuiteó repreguntando Évole. \"Asumo mi biografía\". \"¿Pero no lo conocía? En esa época apareció 66 veces en la prensa local. Era imposible no conocerlo\", objetó el periodista. \"La verdad a veces puede no entenderse en toda su amplitud aunque lamentablemente sea esa la verdad\", contestó el Feijoó más Rajoy.", "title": "Feijoó, en 'Salvados': \"Es positivo para España que el próximo presidente haya presidido una comunidad\"", "url": "https://www.elespanol.com/espana/20180305/feijoo-salvados-positivo-espana-presidente-presidido-comunidad/289471655_0.html", "keywords": "España,Galicia,Alberto Núñez Feijóo,Mariano Rajoy Brey", "date": "2018-03-05", "id": "e543d2eb99698e3161293dc7781b0a56f87606da", "summary": "El presidente de la Xunta de Galicia respondió así a la pregunta sobre la sucesión de Rajoy. \"No tengo información respecto a su retirada\"."}