{"article": "Al principio, Raúl Reyes, de 26 años, pensó que era una ampolla por una lesión en el trabajo. Luego una masa amarillenta se extendió por su pie derecho. El maestro de guardería de Houston ahora se está reconciliando con los estragos de una infección que se alimenta de carne y se adueñó de su extremidad. \"Se despertó al día siguiente y la ampolla le cubría todo el pie, por lo que fue a la clínica, donde le dijeron que fuera inmediatamente a Urgencias\", le dijo su esposa, Joseline, al Houston Chronicle. Fue ingresado el 23 de febrero en el Hospital Ben Taub en Houston. Una radiografía reveló la inquietante posibilidad de una infección mortal, lo que provocó una carrera para detener la bacteria antes de que entrara en el torrente sanguíneo de Raul, lo que aceleraría la propagación de la enfermedad. Un cirujano le aseguró a Joseline que los médicos harían todo lo posible por mantener a su marido sano. Ese optimismo no duró mucho. \"Pasan treinta minutos y veo que sale la médica\", dijo Joseline. \"Ella me dice que han tratado de sacar la mayor cantidad de bacterias, pero que le han tenido que amputar su pie para salvarle la vida\". Pero la pareja ya enfrenta otro desafío. Raúl no tiene seguro de salud, le dijo al Chronicle, convirtiendo la prótesis que necesitaba en algo inaccesible por su precio. Un dispositivo de gama alta puede costar hasta 5.000 dólares, y los costos varían según el diseño y otros parámetros, como los accesorios y el mantenimiento. Parece que Reyes puede ser una víctima de la fascitis necrosante, comúnmente llamada infección comecarne. La bacteria -difícil de contraer- mata los tejidos blandos del cuerpo y puede ser \"mortal en muy poco tiempo\", según los Centros para el Control y la Prevención de Enfermedades de EEUU. Cada año se registran entre 700 y 1.100 casos en EEUU, aunque es probable que haya más que no se declaren. La enfermedad se adquiere comúnmente en aguas saladas a través de varios tipos de bacterias que entran en contacto con heridas o cortes abiertos. No está claro la que la provocó en Reyes. Los CDC recomiendan a las personas con heridas abiertas o infecciones de la piel que eviten bañeras de hidromasaje, jacuzzis, piscinas y otras fuentes de agua como lagos y ríos. Los médicos creen que Reyes contrajo la bacteria a través de una herida abierta de una uña encarnada. Joseline afirma que no sabe dónde podría haberla contraído: \"Decíamos, 'No, él está perfectamente sano. No hemos ido a la playa en un año'. Así que es extraño que haya pasado esto\", dijo a la radio local KTRK. Afortunadamente para Reyes, él superó la enfermedad tras la intervención de los médicos. Su familia comenzó una campaña GoFundMe para recaudar 11.000 dólares para la prótesis. Han recibido numerosas donaciones, incluida la de un hombre que pasó por una situación similar en agosto, cuando la bacteria carnívora se instaló en su pie. Los médicos le dijeron que perdería la pierna, pero después de cuatro cirugías, su extremidad se salvó. El hombre, identificado como John Stewart Jr., escribió este domingo: \"¡Los mejores deseos para un ajuste rápido a su nueva pierna!\".", "title": "El hombre que pensó que tenía una ampolla y acabó con el pie amputado", "url": "https://www.elespanol.com/ciencia/salud/20180305/hombre-penso-ampolla-acabo-pie-amputado/289721648_0.html", "keywords": "Heridos,Salud,Enfermedades infecciosas", "date": "2018-03-05", "id": "e5aaf6e5095d173049009b3d0164364fd7b33087", "summary": "La llamada infección 'comecarne' es producida por varios tipos de bacterias residentes en el medio acuático, que infectan a los humanos a través de heridas abiertas. "}