{"article": "Las relaciones entre la empresa y la política están más distantes que nunca. El 53% de los directivos españoles cree que el impacto de los políticos en las empresas ha sido negativo, frente al 9% que estima que ha sido positivo. ¿Y por qué ha sido negativo? Básicamente porque ha generado incertidumbre, ha afectado a la imagen del país y ha paralizado decisiones de inversión en nuestro país. Una vez más los cambios normativos que permitan la simplificación administrativa, el incremento de la educación y la formación, así como el fomento de la innovación y los incentivos a la creación de empleo y una reforma fiscal son las principales peticiones que hacen al ejecutivo central. Así se desprende del último barómetro realizado por KPMG Perspectivas España 2018, en el que el empresariado catalán aparece como el más pesimista, junto al extremeño y el asturiano. En la cara contraria figuran los empresarios de Baleares (el 87% cree que la situación es buena), seguidos de los directivos de el País Vasco y Madrid. Si nos atenemos a la situación de los empresarios catalanes propiamente dicha, el 68% califica la situación como regular, mala o muy mala tras la crisis política abierta por el independentismo en la región. Una situación que, a su juicio, no va a mejorar en exceso a lo largo de los próximos doce meses, ya que el 65% cree que las cosas van a ir igual de mal. Buena evolución nacional Ahora bien, pese a la situación política -que como vemos impacta sobre todo en Cataluña- hay cierto optimismo en torno a la evolución de la economía española. 60 de cada 100 considera que la situación es positiva y, tan sólo un 11% teme que las cosas puedan empeorar a lo largo de los próximos meses. Tanto es así que la mayor parte de las empresas prevé un buen desempeño de su negocio en los próximos meses. Una mayoría abrumadora cree que su volumen de ventas va a crecer en 2018, y más de la mitad prevé incrementar también sus inversiones. ¿Hacia dónde? Pues la mayor parte de ellos hacia herramientas tecnológicas, seguido de de formación y contratación de profesionales cualificados. Dejando al margen la incertidumbre de la política y las perspectivas sobre la economía, los directivos encuestados por KPMG estiman que otro factor importante a tener en cuenta son las tensiones geopolíticas y el final de las políticas de estímulo por parte del Banco Central Eeuropeo y la Reserva Federal. El problema del Brexit Dentro de esos riesgos geopolíticos destaca, sobre todo, el Brexit cuyas negociaciones ya están encima de la mesa. Algo clave si se tiene en cuenta que, según datos del ICEX, en España hay 300 empresas en territorio británico, y supone el primer destino de inversión directa. Así que las exportaciones y la implantación de filiales son los motivos de exposición a los que se enfrentan ante el reto de la salida del Reino Unido de la Unión Europea. De cara a futuro temen encontrarse con cambios regulatorios propiciados por el gobierno británico, una fuerte depreciación de la libra, así como cambios en la libre regulación de personas -algo que se dispara en las autonomías con mayor dependencia del Reino Unido como es el caso de Canarias-.", "title": "La empresa suspende a los políticos: el 53% cree que les impactan negativamente", "url": "https://www.elespanol.com/economia/empresas/20180305/empresa-suspende-politica-cree-impacta-negativamente/289721277_0.html", "keywords": "Empresas,Política,Brexit,KPMG", "date": "2018-03-05", "id": "e601322b3bab2190b55925722fe4919553066d29", "summary": "El 68% de los empresarios catalanes reconoce que la coyuntura económica en este momento es regular, mala o muy mala y no tiene visos de mejora en los próximos meses. "}