{"article": "El Dolby Theatre de Los Ángeles celebró la pasada noche la 90 edición de los Oscars. Sobre la alfombra roja, melenas sueltas, ondas y recogidos sencillos. Y es que, a diferencia de otros años, los peinados no destacaron por ser demasiado arriesgados. Los expertos de Olaplex analizan los mejores peinados de los Oscars y desvelan los tratamiento usados por las celebrities para reparar su cabello y protegerlo de tintes o decoloraciones: Margot Robbie Margot Robbie (27 años) eligió unas ondas suaves para su nuevo corte de pelo. Un peinado sencillo que combinaba a la perfección con un maquillaje natural y un Chanel blanco que la alzaron como una de las más aplaudidas de la noche. Jennifer Lawrence Jennifer (27), que ya había apostado por un look similar en la premiere de Gorrión Rojo en Londres durante el pasado mes de febrero, lució melena suelta y rizada que acompañó con un maquillaje y un vestido de lentejuelas que la hicieron brillar durante su paso por la red carpet. Zendaya La actriz de El gran showman fue de las que optó por un recogido. En esta ocasión, Zendaya (21), un moño alto que aportaba sobriedad al look y que acompañó con maxipendientes y un maquillaje con el smokey-eye como principal protagonista. Paz Vega \"El pelo corto le va como anillo al dedo, y es que, a pesar de la moda pixie, la actriz española luce este estilo desde hace varios años\", explican los expertos de Olaplex. Además de ser muy cómodo, el corte favorece mucho a la sevillana Paz Vega (42), que actualmente graba en España Fugitiva, nueva serie de TVE. Zoey Deutch Unas ondas laterales en su larga melena fueron el complemento ideal para su vestido eco-friendly de pedrería firmado por Elie Saab. [Más información: La alfombra roja de los Oscars, sin hilo argumental estilístico]", "title": "Paz Vega y Margot Robbie, entre los mejores peinados de los Oscars 2018", "url": "https://www.elespanol.com/corazon/estilo/20180305/paz-vega-margot-robbie-mejores-peinados-oscars/289721631_0.html", "keywords": "Margot Robbie,El Estilo,Premios de cine,Jennifer Lawrence", "date": "2018-03-05", "id": "e61ab7efad8ff64b02636a58e7e8cd6fa9c6c042", "summary": "Melenas sueltas y recogidos sencillos han sido los protagonistas de la 90 edición de los premios del cine."}