{"article": "MADRIDActualizado:05/03/2018 21:12hEl Gobierno ya pide públicamente a las aerolíneas que abaraten sus billetes. El secretario de Estado de Infraestructuras, Julio Gómez-Pomar, ha explicado este lunes que el Ministerio de Fomento está «empujando» e «insistiendo» para que estas compañías trasladen al usuario las rebajas de tasas pactadas en el último año. Gómez-Pomar se refería tanto al descenso del 11% de las tasas aeroportuarias que percibe AENA por las operaciones que se realizan en sus aeropuerto, planteado entre 2017 y 2021, como a la rebaja del 11,5% fijada para las tasas de navegación aérea en el nuevo plan estratégico de Enaire, que estará vigente hasta 2020. Ninguna de estas medidas ha logrado, por el momento, abaratar el precio de los billetes. De hecho, estos se encarecieron un 3% el año pasado. Así lo destacó hace escasas semanas el presidente de AENA, Jaime García-Legaz, quien lamentó que ya en 2017 las aerolíneas obtuvieron una rebaja del 2,2% en concepto de tasas aeroportuarias que no trasladaron a su oferta comercial. El secretario de Estado de Infraestructuras ha retomado esta reclamación, pese admitir que excede su «competencia», en un foro organizado por Vozpópuli y Executive Forum. En concreto, argumentó que un descenso de los precios de los billetes de avión permitiría «ampliar el crecimiento de la demanda» en los aeropuertos de la red de AENA. Gómez-Pomar también se ha referido a otros asuntos de suma importancia para Fomento, como el reglamento que desarrolla el decreto de la estiba aprobado el pasado mes de mayo. El secretario de Estado ha asegurado al respecto que el Gobierno sacará «en breve» a trámite de información pública esta norma, que «no conllevará sorpresas», porque ha sido pactado con el sector. Tanto patronal como estibadores han reclamado en varias ocasiones premura para aprobar este reglamento, ya que condiciona la firma de los convenios colectivos del sector. No hay que olvidar que el real decreto que aprobó el Gobierno en mayo de 2017 fijó un año de plazo para que los convenios vigentes en ese momento se adaptaran a la nueva norma. Por tanto, faltan apenas dos meses para que estos acuerdos se modifiquen. «Y no se sabe ni de qué forma se desarrollará la norma», denuncian desde la Coordinadora. Quedan por definir cuestiones de tal relevancia como la forma que adoptarán los Centros Portuarios de Empleo (CPE), que sustituirán a las Sagep (Sociedad Anónima de Gestión de Estibadores Portuarios). Según ha asegurado Gómez-Pomar este lunes, todo el proceso de renovación del sector «está teniendo la supervisión de Bruselas».", "title": "Fomento exige a las aerolíneas que abaraten el precio de los billetes", "url": "http://www.abc.es/economia/abci-fomento-insiste-aerolineas-para-abaraten-billetes-tras-rebaja-tasas-201803051139_noticia.html", "keywords": "rebaja,fomento,tasas", "date": "2018-03-05", "id": "e97d167b98360b6ce1180bc8d454469158c8ff02", "summary": "Julio Gómez-Pomar, secretario de Estado de Infraestructuras, explica que el Gobierno tramitará «en breve» el reglamento de la estiba"}