{"article": "La familia March andaba como loca por encontrar un nuevo referente en su cartera de participadas que compensara la definitiva salida del capital de ACS y, de paso, asegurara el ingreso anual recurrente de un dividendo cuantioso. Por eso, los gestores de Corporación Financiera Alba -la sociedad patrimonial del clan mallorquín-, que llevaban tiempo esperando el anuncio de la venta del 20% de Repsol en Gas Natural, reaccionaban con celeridad, el pasado 22 de febrero, para comunicar el acuerdo alcanzado para invertir 500 millones en Rioja Rioja Bidco Shareholdings, sociedad controlada por el fondo CVC, compradora de ese porcentaje. Alba tendrá un 25,7% de Rioja Bidco, sí, pero el gran objetivo de los March en esta operación era otro. La vía indirecta que se abría para entrar en el capital de la gasista y agenciarse, de momento, un 5,1% de la empresa ahora presidida por Francisco Reynés. De llegar a buen puerto la operación acordeón, la familia mallorquina percibirá un dividendo anual de 51 millones de euros, gracias al euro bruto por acción con que Gas Natural viene retribuyendo a sus accionistas. Inversiones necesarias para no entrar en pérdidas El tiempo apremiaba. Había que invertir esos 1.100 millones que las plusvalías, casi todos procedentes de las ventas progresivas de acciones de ACS, habían dejado en la caja de Corporación Financiera Alba. Y había que hacerlo en una empresa consistente y solvente que asegurara tan alta retribución. De lo contrario, las pérdidas de esta sociedad patrimonial podrían volver a aflorar a lo largo de 2018. Ya sin un euro que sumar de ACS y con un comportamiento manifiestamente mejorable del resto de sus ocho empresas cotizadas (Acerinox, CIE Automotive, Bolsas y Mercados Españoles, Ebro Foods, Indra, Euskaltel, Viscofan y Parques Reunidos). Solo 12 millones de beneficio el último trimestre de 2017 Aunque los coletazos de la salida del capital del grupo presidido por Florentino Pérez permitían a Alba cerrar el ejercicio 2017 con unos beneficios de 474 millones, en el último trimestre la aportación a ese importe fue mínima, de tan solo 12 millones. Ya con ACS fuera de su perímetro, los ingresos de Alba por participación en beneficios de sociedades asociadas fueron de apenas 119 millones, 46 menos que un año antes. De ahí, la razón de la acelerada compra indirecta del 5,1% de Gas Natural. Simplemente, con los 51 millones que los March podrían cobrar por su participación en la gasista presidida por Francisco Reynés, Corporación Financiera Alba recuperaría el nivel de retribuciones por dividendo que tenía en 2016. 300 millones en CIE Automotive Además de la entrada indirecta en Gas Natural, antes de finalizar el pasado ejercicio los March cogían algo más de 300 millones de su cuantiosa tesorería -de unos 1.100 millones de euros- para comprar el 10% de CIE Automotive, la empresa vasca dedicada a la fabricación de componentes para el automóvil. Una operación que permitía el cobro, el pasado 5 de enero, de 3,6 millones por los 12,9 millones de acciones de Alba en esta siderúrgica bilbaína. Junto a la reducción de los dividendos percibidos en 2017, Corporación Financiera Alba también tuvo que reconocer al cierre del pasado ejercicio que las plusvalías latentes de sus participaciones en empresas cotizadas -la diferencia entre el valor en libros y el precio de mercado- habían quedado reducidas a 57 millones de euros, muy inferiores a los 342 millones de un año antes. En otras ocasiones, estos erráticos comportamientos de sus participadas bursátiles los compensaba Alba tanto con las empresas no cotizadas como con su cartera inmobiliaria. No fue así en 2017. En ambos casos, las desinversiones provocaron que el valor de ambos portfolios se vieran reducidos en 57 y 34 millones de euros, respectivamente.", "title": "Los March se llevan las plusvalías de ACS a Gas Natural para cobrar 51 millones", "url": "https://www.elespanol.com/economia/empresas/20180305/march-plusvalias-acs-gas-natural-cobrar-millones/288972324_0.html", "keywords": "ACS,Empresas,Grupo March,Naturgy", "date": "2018-03-05", "id": "ebd339dfe9d1ac7395afe842db9b30b34115b917", "summary": "En una operación acordeón, la familia mallorquina se agenciará un dividendo anual por el 5,1% de la gasista."}