{"article": "La denunciante del 'caso De Miguel', Ainhoa Alberdi, se está ratificando punto por punto en sus acusaciones de que los que fueran dirigentes del PNV de Álava Alfredo de Miguel y Aitor Tellería la extorsionaron para que pagara una comisión de 100.000 euros después de que su empresa, Urbanorma Consulting, hubiera recibido 'a dedo' y tras un proceso manipulado que ha detallado el contrato de ampliación del parque tecnológico de Álava en Miñano. Alberdi, firme en su testimonio y sin incurrir en contradicciones respecto a sus cuatro comparecencias anteriores, ha destacado la impunidad con la que actuaban ambos acusados, presentes durante toda la comparecencia de la abogada y empresaria. \"Me llama soberanamente la atención que eso [pedir comisiones ilegales] se haga vía 'email' y en sitios oficiales. Me sorprende esa alegría…. De ahí mi temor. Si esto era tan fácil de hacer no sería la única a la que se le había hecho\", ha explicado cuando el fiscal Josu Izaguirre le ha preguntado por los hechos, dando a entender que lo ocurrido en Miñano fue sólo la punta del iceberg.Alberdi está declarando con medidas de protección solicitadas por la Fiscalía dada su especial condición. La denunciante, que en varias ocasiones desde que estallara el caso ha hecho ejercicio de su derecho a proteger su imagen, ha acudido al Palacio de Justicia custodiado por la Ertzaintza, ha podido acceder a la sala de vistas de la Audiencia Provincial de Álava por una entrada diferenciada a la de los acusados y la señal que habitualmente se ofrece a los medios de comunicación es esta vez sólo de audio, sin vídeo. Sin embargo, los acusados, entre ellos De Miguel y Tellería y que han llegado sonrientes al juicio, están sentados a escasos metros de ella. La denunciante ha iniciado su relato explicando su papel en los hechos. Ella era trabajadora y socia minoritaria de Urbanorma Consulting, asesoría urbanística que resultó adjudicataria de Miñano. Mantuvo esa condición hasta que tras la crisis del grupo empresarial de su socio, Jon Iñaki Echaburu, decidió adquirir el 100% del capital social. Alberdi ha indicado que era Echaburu -constructor y contratista habitual de la Administración autonómica vasca- el que negoció que Urbanorma Consulting sería la adjudicataria del contrato de Miñano, para lo cual dispuso de información privilegiada. Alberdi, que elaboró la oferta y el contrato de aquella operación a instancias de su socio, contó para ello con la documentación presentada por las otras dos empresas que concurrieron a aquella adjudicación, con lo que pudo mejorar su propuesta, según ha explicado.Ha relatado también como De Miguel, 'número dos' del PNV de Álava al que se ha referido como \"Alfredo\" y que no tenía ningún tipo de cargo en el parque tecnológico de Miñano, \"interviene\" en la confección de ese contrato y que \"mandó meter en el contrato\" como subcontratistas a Tellería -Alberdi se ha reído cuando se le ha preguntado por la formación y el papel del político en este contrato- y a la asesoría de confianza de De Miguel, STOA, que tampoco hizo ninguna función en esa primera fase de la ampliación de Miñano. \"En aquel momento yo no pregunto\", ha manifestado Alberdi por esas anomalías iniciales. Un correo muestra que el director del parque de Miñano, Alfonso Arriola, conocía esas \"recomendaciones\" de De Miguel.Una vez asumido el 100% de Urbanorma Consulting, en invierno de 2008 fue citada a una reunión con Arriola en su despacho oficial. Alberdi ha relatado que Tellería apareció en aquel encuentro para saber si la compañía tenía dinero como para afrontar pagos con garantías. \"¿Quién muestra un interés extraño? El señor Tellería\", ha contado la denunciante sobre aquella cita. Correo desde la cuenta oficial de Alfredo de Miguel sobre el supuesto cobro de comisiones ELDIARIONORTE.ES Pero no fue el \"día D\". Alberdi le da esa etiqueta a una reunión que mantiene con De Miguel en su despacho oficial de la Diputación de Álava, donde ejercía como titular de Administración Local y Equilibrio Territorial (Urbanismo). \"Básicamente en esa reunión se me dice que tengo que pasar por caja\", se ha sincerado Alberdi en respuesta a la pregunta del fiscal sobre el contenido de ese encuentro. E interpretó \"pasar por caja\" como pagar una comisión. \"El susto que me llevé era monumental. Me dijeron que había que pasar por caja, que esto no era gratis\", ha reiterado. Ha explicado también que De Miguel descolgó el teléfono para llamar a Arriola y preguntarle por la liquidación del contrato de Miñano. El presidente del tribunal, Jaime Tapia, ha cortado en este punto el interrogatorio para aclarar si el \"pasar por caja\" era una expresión literal. Alberdi ha indicado que el paso del tiempo hace que haya olvidado algunos detalles, pero que recuerda perfectamente lo ocurrido y las palabras exactas de su interlocutor.Entonces no se precisó más, sólo que el pago se haría a través de una sociedad. Pero fue bastante para que Alberdi, decidida a no pasar por el aro, fuera \"a la Casa del Espía\" a comprar una grabadora Olympus V5500 para empezar a grabar sus reuniones. \"Quiero aclarar una cosa: la intención de la grabadora no era armarme de pruebas para denunciar a esta gente. Era que si alguien lo denunciaba yo podía estar sentada ahí atrás [por el banquillo de los acusados]. Era hacerme con pruebas de que yo no estaba en esa dinámica\", ha matizado. Pero las presiones que sufrió su padre por parte de De Miguel y Tellería lo cambiaron todo.Durante la sesión, se han reproducido varias de las pistas de audio de Alberdi. En una de ellas la empresaria pregunta abiertamente a Echaburu si pactó una comisión en Miñano y éste le responde que el peaje será una cantidad \"dentro de lo normal\", dando a entender que no era la primera ocasión en que ocurría. Alberdi ¿Pactaste algo con ellos?Echaburu Me parece que íbamos a pagar a una sociedad.A. ¿Cuánto?E. No quedamos en ninguna cantidad fija.A. ¿A quiénes ibais a pagar dinero?E. Con los que estamos hablando en todo momento, con los interlocutores.A. Pues me han pedido… Pero como yo no tengo ni idea, te estoy preguntando a ti. O sea, era una cantidad sin determinar que ellos hablarían. ¿Y para quiénes? ¿Para quiénes? ¿Tú no sabes?E. Para quien te digan ellos.A. ¿Pa’l partido o así?E. Pues no lo sé, ellos lo van a establecer.A. ¿No te dijeron nada, ni cantidad tampoco, ni porcentaje ni nada?E. No, no. Nosotros tampoco dijimos nada. Pero bueno, dentro de lo normal. Teniendo en cuenta el volumen de lo que era, vamos.Alberdi también se dirigió al presidente de la red de parques tecnológicos de Euskadi, Julián Sánchez Alegría, y le comunicó las exigencias de De Miguel. Incluso le mostró un 'email' donde fijaba la 'mordida' en \"100\", por 100.000 euros. Ese correo se remitió desde la cuenta oficial de la Diputación. La Fiscalía sostiene que Sánchez Alegría no sólo no denunció lo que le contó la empresaria, sino que contactó con De Miguel para que fuese más discreto en sus gestiones. El último 'as' de los imputados no ha frenado a Alberdi Durante lo que va de juicio, los abogados de los imputados lo han intentado casi todo para neutralizar las duras acusaciones. Se ha buscado invalidar las grabaciones como prueba, así como gran parte del material informático incautado. El último 'as' en la manga lo han puesto sobre el tapete minutos antes de que Ainhoa Alberdi iniciara su declaración. Los letrados han recordado que la denunciante es igualmente abogada y que realizó algunas gestiones para De Miguel, por lo que el contenido de sus comunicaciones supuestamente quedaría blindado por el secreto profesional. Ella ha explicado que esas \"gestiones\" fueron asuntos informales como un contrato para un alquiler vacacional o similares, en ningún caso asuntos oficiales. \"Es como si le ayudo a mi primo con una multa\", ha indicado para añadir que hasta el \"día D\" su relación con De Miguel fue normal. El fiscal Josu Izaguirre ha terciado que el secreto profesional, si pudiese ser aplicable, quedaría roto en cuanto se tiene conocimiento de que el cliente ha cometido un delito.", "title": "Ainhoa Alberdi destapa la trama de comisiones del 'número dos' del PNV de Álava: \"Me dijo en su despacho que pasara por caja\"", "url": "https://www.eldiario.es/norte/euskadi/Declaracion-Alberdi_0_746475586.html", "keywords": "Alberdi,Declaracion", "date": "2018-03-05", "id": "ef670a0e7acec3490adc63a966bcd2abe54094d8", "summary": "La denunciante del mayor caso de corrupción de Euskadi habla de la impunidad con le pidieron dinero en despachos oficiales y a través de 'emails': \"Esto era tan fácil de hacer que no sería la única a la que se le habían pedido comisiones. El susto que me llevé era monumental\""}