{"article": "El Movimiento 5 Estrellas ha ganado claramente las elecciones en Italia, según los primeros datos oficiales del Ministerio del Interior, aunque los resultados no le permitirían gobernar en solitario. Las primeras cifras, con un escrutinio de casi el 90%, le otorgan un porcentaje cerca del 31,98% al partido liderado por Luigi Di Maio, lo que le situaría a mucha distancia de sus rivales, pero lejos aún del 40% que se había señalado como porcentaje aproximativo para obtener mayoría absoluta. El Movimiento 5 estrellas gana en Italia La coalición derechista, sería sin embargo, la alianza más votada, aunque se quedaría en torno al 37%, por lo que tampoco tendrían la posibilidad de formar Gobierno. La mayor sorpresa estaría aquí, porque según el primer recuento la Liga de Matteo Salvini conseguiría el sorpasso ante la Forza Italia de Silvio Berlusconi. El partido de la ultraderecha sería el otro gran ganador de estas elecciones, con un porcentaje que vuela hasta el 17,9%, por el 4% de las últimas elecciones. El partido que se lleva el peor golpe es el Partido Democrático de Matteo Renzi, que caería hasta el 18,98%. También en su caso, otros partidos componen una coalición de centroizquierda, por lo que sumados todos sus votos llegarían al 25%. En todos los casos los porcentajes varían muy poco entre Cámara de Diputados y Senado, que en Italia tienen la misma importancia, ya que rige un sistema bicameral perfecto. De confirmarse estos resultados, se confirmaría el incierto escenario que se había pronosticado. Movimiento 5 Estrellas y Liga, los dos partidos contrarios al sistema consiguen cerca del 50% de los votos y además se reparten el territorio italiano. La carrera en el norte queda en mano de los leguistas, que se presentan en coalición, mientras que en el empobrecido sur triunfa el discurso de protesta del M5E. La formación de Luigi Di Maio ha mostrado mayor vigor en la campaña, que finalmente le ha dado un último empujón. Mientras, Silvio Berlusconi ha ido perdiendo fuelle en los últimos días, en detrimento de un Matteo Salvini contundente en sus mensajes centrados en la gestión de la inmigración. El adelanto de la ultraderecha condena a Berlusconi también a una importante derrota. Se confirma además el descalabro de Renzi, que desde el comienzo de la campaña ha actuado siempre a la contra. ¿5 estrellas o coalición de la derecha? Cualquier escenario futuro requeriría de pactos a varias bandas para formar Gobierno, rompiendo los compromisos prefijados. Desde la coalición derechista han insistido en que no harían pactos con el resto, aunque ahora ya ha pasado el tiempo de los eslóganes electorales y el momento de hacer política. También Renzi se negó en rotundo a ponerse de acuerdo con el 5 Estrellas, mientras que su carta de formar una gran coalición a la alemana con Berlusconi en estos momentos se antoja imposible. Uno de los escenarios que se abrirían y casi una de las únicas opciones realizables sería una coalición entre el Movimiento 5 Estrellas y la Liga, que comparten una posición muy dura en materia migratoria y una actitud de desconfianza ante la Unión Europea. Sin embargo, Di Maio tendría difícil justificar un pacto de este tipo ante sus votantes que se consideran de izquierdas. Otra hipótesis que se ha venido manejando es la del M5E junto a el partido a la izquierda del PD llamado Libres e Iguales y algunos diputados de la formación de Renzi. Según las promesas del partido de Di Maio, quien quiera aliarse con ellos debería aceptar su programa y un equipo de Gobierno propio que incluso ya han presentado. Con los resultados ya encima de la mesa la responsabilidad ahora pasará al presidente de la República, Sergio Mattarella, que tendrá que afrontar una primera decisión trascendente: ¿a quién encargar que busque formar Gobierno, al Movimiento 5 Estrellas como el partido más votado o a la coalición de derechas como la principal alianza? Una de las opciones preferidas para Mattarella y para la UE sería la continuidad del actual primer ministro, Paolo Gentiloni, que se había presentado como opción para desenredar la madeja. Es lo que se conoce en Italia como el Gobierno del presidente, ya que éste lo postularía como solución institucional. Se había especulado con una participación más baja que en anteriores elecciones, pero los italianos acudieron de nuevo masivamente a las urnas. Casi un 74% votó en estos comicios, lo que sería sólo un punto menos que en la cita de 2013. \"Resultados apoteósicos\" El M5E ya ha celebrado hoy los \"apoteósicos\" datos en las elecciones, en las que los sondeos le sitúan como partido más votado en solitario, e invitó al resto de fuerzas a \"hablar\" con ellos para formar Gobierno. El diputado del M5S Alessandro di Battista aseguró que los datos de los sondeos a pie de urna son \"apoteósicos\" e invitó al resto de fuerzas a negociar con su partido. \"Los datos demuestran que todos deberán venir a hablar con nosotros. Es la mayor garantía para el pueblo italiano. Deberán utilizar nuestros métodos de transparencia, corrección credibilidad, basado en las propuestas\", afirmó en una breve intervención ante los medios en Roma. \"Derrota muy clara\" del Partido Demócrata El Partido Demócrata (PD, centroizquierda), que ha gobernado Italia en los últimos cinco años, reconoció este domingo su derrota \"neta y muy clara\" en las elecciones generales, en las que la coalición que lidera se sitúa en tercera posición. \"Claramente se trata de un resultado muy claro en su negatividad\", reconoció en una breve y seriae comparecencia pública el ministro de Agricultura en funciones y mano derecha del líder, Matteo Renzi, Maurizio Martina. Renzi no ha comparecido y se espera que lo haga este lunes, con el total de votos escrutados. Con poco más del 22% de los votos al Senado escrutados, el PD obtenía un 20,86% de las papeletas y la coalición que comparte con otras fuerzas centristas y europeístas recababa el 24,89%.", "title": "El Movimiento 5 Estrellas gana las elecciones en Italia sin mayoría para gobernar", "url": "https://www.elespanol.com/mundo/20180304/movimiento-estrellas-elecciones-italia-sin-mayoria-gobernar/289471693_0.html", "keywords": "Elecciones,Europa,Mundo,Italia", "date": "2018-03-05", "id": "f1e939d066f6381b8b6cfeccd5ad438e4ad89f64", "summary": "Según los sondeos a pie de urna, al partido Luigi Di Maio se le otorga entre un 31,98% y un 32% de los votos pero lejos del 40% necesario para obtener la mayoría absoluta."}