{"article": "Actualizado:05/03/2018 11:25hDurante los últimos 40 años, el número total de pingüinos Adelia, uno de los más comunes en la Península Antártica, ha ido disminuyendo constantemente, o eso es lo que piensan los biólogos. Un nuevo estudio dirigido por investigadores de la Institución Oceanográfica Woods Hole (WHOI), sin embargo, está proporcionando nuevos conocimientos sobre la especie, explican los autores en un artículo publicado en Scientific Reports.Los científicos han anunciado en la citada revista el descubrimiento de una «supercolonia» previamente desconocida de más de 1.500.000 pingüinos Adelia en las Islas Peligrosas, una cadena de islas rocosas alejadas del extremo norte de la Península Antártica.«Hasta hace poco, se sabía que las Islas Peligrosas no eran un hábitat importante para los pingüinos», dice la investigadora Heather Lynch, profesora asociada de Ecología y Evolución en la Universidad de Stony Brook. Estas supercolonias han pasado desapercibidas durante décadas, señala, «en parte por la lejanía de las islas y, en parte, por las traicioneras aguas que las rodean». Incluso en el verano austral, el océano cercano está lleno de hielo marino grueso, por lo que es extremadamente difícil de acceder, abunda la experta.Sin embargo, en 2014, Lynch y su colega Mathew Schwaller de la NASA descubrieron manchas reveladoras de guano (excremento) en las imágenes de satélite obtenidas por esta última.Cuando el grupo llegó en diciembre de 2015, encontraron cientos de miles de aves que anidaban en el suelo rocoso, e inmediatamente comenzaron a contar su número sobre el terreno. El equipo también utilizó un dron comercial modificado para tomar imágenes de toda la isla desde arriba.La precisión que el dron permitió fue la clave, dice Michael Polito, coautor de la Universidad Estatal de Luisiana. El número de pingüinos en las Islas Peligrosas podría proporcionar información no solo sobre la dinámica de la población de pingüinos, sino también sobre los efectos del cambio de temperatura y el hielo marino en la ecología de la región.«Las Islas Peligrosas no solo tienen la mayor población de pingüinos Adelia en la Península Antártica, sino que también parecen no haber sufrido las disminuciones de población como las registradas en el lado occidental de la Península Antártica, asociadas con el cambio climático reciente», asegura Polito.«La población de pingüinos Adelia en el lado este de la Península Antártica es diferente de la que se observa en el lado oeste. Queremos entender por qué. ¿Está vinculada a la condición del hielo marino que se extiende allí?. ¿A la disponibilidad de alimentos?. Eso es algo que no sabemos y tenemos que averiguar», explican los autores.También aportará una valiosa evidencia para apoyar las Áreas Marinas Protegidas (AMP) propuestas cerca de la Península Antártica, agrega Mercedes Santos, del Instituto Antártico Argentino.", "title": "Vídeo: Descubren una \"supercolonia\" de pingüinos Adelia en la Antártida", "url": "http://www.abc.es/natural/biodiversidad/abci-video-descubren-supercolonia-previamente-desconocida-pinguinos-adelia-201803051118_noticia.html", "keywords": "supercolonia,pinguino,adelaida,antartida", "date": "2018-03-05", "id": "f2423db8a1ebbf82d61c4734ee944a8f152c634d", "summary": "La población de 1.500.000 ejemplares se localiza en el este de la península, donde parece que los efectos negativos del cambio climático no se evidencian tanto como en el oeste"}