{"article": "Emoción hasta el último minuto. Así fue la 90 edición de los premios Oscar, que repartió tanto sus premios que nadie sabía a dónde iría a parar. Finalmente fue la favorita, La forma del agua, de Guillermo del Toro, la que se llevó al gato al agua y logró finalmente cuatro estatuillas: película, director, diseño de producción y banda sonora. Del Toro miró dos veces el sobre, no fuera a ser que se volviera a repetir el bochorno del año pasado, aunque esta vez Faye Dunaway y Warren Beatty acertaron. Guillermo del Toro triunfa en unos Oscar que se olvidaron del #MeToo El canto a los diferentes, al cine fantástico y a los monstruos enamoró a la Academia. Una fábula que da la vuelta al cuento clásico de La bella y la bestia y propone a una princesa que se masturba y que se enamora del monstruo. Puro Del Toro, tercer director mexicano que se lleva el galardón y que venció a sus rivales en el último minuto. Si el Oscar a la Mejor película mantuvo algo de emoción, los cuatro de interpretación cumplieron la quiniela a la perfección. Previsibles hasta la médula. Frances McDormand se llevó su segundo Oscar por Tres anuncios en las afueras, el mismo filme por el que Sam Rockwell consiguió el de Actor Secundario. Gary Oldman y sus kilos de maquillaje se hicieron con el de Mejor actor por El instante más oscuro, y Allison Janney (también bien caracterizada), hizo lo propio con el de Actriz secundaria por Yo Tonya. Oldman recogiendo el Oscar Reuters El mejor momento de la gala fue para Frances McDormand. Única persona que pronunció la palabra feminismo en la gala. La actriz hizo levantar a todas las mujeres y las pidió que contaran sus historias y que lucharan porque financien sus proyectos. Un momento emotivo que contrastó con el tono gris y sin gracia del resto de ceremonia. Casi todos los premios fueron de lo más previsible hasta que llegó el de Mejor guion, en el que Jordan Peele dio la campanada y dejó al favorito Martin McDonagh con cara de estupor. Peele ha creado una de las obras que han tratado el racismo de forma más inteligente este año, Déjame salir. Un thriller de terror que arrasó en taquilla y que trató con mucha mala leche a los progres blancos que siguen perpetuando la xenofobia en EEUU. Se convierte en el primer hombre negro que gana el premio en esta categoría. Como guion adaptado se cumplió lo esperado, James Ivory lo consiguió por su excelente adaptación de Call me by your name. La decepción vino del lado de los discursos. Las mujeres premiadas olvidaron la reivindicación por completo. Se vieron pocos lazos naranjas para protestar por el tiroteo de Florida, no hubo menciones ni a Trump ni al acoso, ni a los abusos. El año del Me Too los Oscar no estuvieron a la altura de la circunstancia e hicieron una gala blanda, sin garra y sin denuncia social o política. Queda comprobar si lo ocurrido en los Globos de Oro no fue sólo un espejismo. La gala se lavó la cara con un vídeo presentado por tres víctimas de Weinstein (Ashley Judd, Mira Sorvino y Annabelle Sciorra) en el que varias personas hablaban del cambio en Hollywood que empieza a tener películas dirigidas por mujeres, negros y otras voces. Filmes que han triunfado en taquilla y que hacen tener esperanza de un futuro más diverso en la industria del cine, pero nada del acoso en su sector. Un videoclip institucional con el que Hollywood se puso una medalla que todavía no se ha ganado y que no se atrevió a mencionar un nombre que era más temido que el de Voldemort. Allison Janney recoge su estatuilla Reuters Ni siquiera el Oscar para Una mujer fantástica, histórico por ser el primero para Chile y el primero para una película protagonizada por una transexual, dijo nada en favor de la mujer, en contra de la desigualdad o del abuso de poder. Daniela Vega ni habló y todo quedó en un espejismo. Hubo más tiempo para un vergonzoso clip sobre las fuerzas armadas de EEUU en el cine que para las víctimas de Weinstein. Sólo Guillermo del Toro y su referencia a Trump (sin mencionarle) y el horror de los muros rescataron la política del hoyo. Kimmel naufraga Había mucho interés en ver cómo manejaba un año tan complicado el cómico Jimmy Kimmel, y lo hizo cumpliendo sin ningún tipo de riesgo o personalidad. Agarró el toro por los cuernos y habló de Harvey Weinstein en los primeros compases, pero sin acidez ni humor. Entonó el mea culpa de todo Hollywood y dejó claro que “no nos podemos permitir esto, tenemos que ser un ejemplo para los demás”. Oscar es el tipo de hombre que Hollywood necesita. No tiene pene, tiene las manos visibles y no dice las cosas irrespetuosas Sólo dos bromas levantaron el listón. La primera, la que dejó claro que Oscar es el “tipo de hombre que Hollywood necesita”. “No tiene pene, tiene las manos visibles y no dice las cosas irrespetuosas”, zanjó para luego añadir que “si acabamos con el acoso en cine, las mujeres solo lo sufrirán en los demás ámbitos de su vida”. Fueron los dos únicos dardos que también tuvo pullitas para Trump, para el lío de los sobres de Warren Beatty y Faye Dunaway y para el éxito de Black Panther. Kimmel sufrió el efecto de la segunda gala -recuerden a Dani Rovira- y tras triunfar el año pasado, se desinfló en la segunda. Si el año pasado empezó a lo grande con un número musical perfecto y tuvo un par de gags para el recuerdo. Esta vez todo quedó a medio gas. El contexto político y reivindicativo le pudo y nunca estuvo cómodo, aunque dejó alguna perla como que Wonder Woman muestra un pasado donde Hollywood no creía en las mujeres: marzo de 2017. El presentador intentó repetir su gag más recordado del año pasado, el de los turistas visitando el Kodak Theatre con todos los actores, y le dio la vuelta. Sorprendió a unos espectadores que pensaban que veían un pase de Un pliegue en el tiempo y apareció con Guillermo del Toro, Jennifer Lawrence y compañía. Más de lo mismo. Entre los momentos más bochornosos tuvimos la actuación de Gael García Bernal, que reventó los tímpanos de todo el mundo con su interpretación del Recuérdame de Coco. Las canciones nominadas fueron, como siempre, un lastre para la gala, y sólo la de Call me by your name con Sufjan Stevens, y la fanfarria del musical El gran showman levantaron el nivel de la ceremonia. Poco riesgo en el año en que más se necesitaba. Ni un discurso mencionó a Weinstein, ni el acoso, y sólo uno habló de feminismo. El productor salió vivo de una gala que tenía que haberle sepultado.", "title": "Guillermo del Toro triunfa en unos Oscar que se olvidaron del #MeToo", "url": "https://www.elespanol.com/cultura/cine/20180305/guillermo-toro-triunfa-oscar-olvidaron-metoo/289721211_0.html", "keywords": "Guillermo del Toro,Cine,Premios Oscar,Directores de cine,Feminismo,Harvey Weinstein", "date": "2018-03-05", "id": "f8c2c6031fde93899793f4f0779729cb226500c4", "summary": "Sólo una broma de Jimmy Kimmel aborda el tema Weinstein. Ni las actrices ni los presentadores hablaron del tema en una ceremonia que encumbró a 'La forma del Agua'."}