{"article": "Actualizado:06/03/2018 00:51hDice Mónica Fernández-Aceytuno (Villa Cisneros, Sáhara Español, 1961) en el albor de su libro que «la Naturaleza, mientras no acertamos a contarla toda, es infinita». No pretende esta bióloga y divulgadora de los campos agotar esa Naturaleza de la que se siente empleada, sino proponernos el ejercicio diario de salir de nuestro ensimismamiento, quizás de la pantalla que nos tiraniza, para mirar al lugar al que pertenecemos (aunque lo hayamos olvidado). Y lo hace con un volumen deliciosamente editado, El país de los pájaros que duermen en el aire (Espasa), un homenaje a los seres y estares de España, que se puede leer de un tirón o picoteando, pues cada día tiene su afán. Hallaremos protagonistas humildes como la cogujada o un haz de trigo; imponentes como un cachalote o los peñascos asturianos.Se siente Fernández-Aceytuno cómoda en el aforismo, en la distancia corta que durante años practicó en las páginas de ABC. Son apuntes sencillos, poéticos, no exentos de ciencia sin ser científicos, no pensados para sentar cátedra ni para ser grabados en un frontispicio, como haríamos con un Thoreau contemporáneo. A menudo las frases se asocian para formar un párrafo. O dos o tres. «Días, flores que se marchitan», escribe sin más en una jornada de junio. Se extiende en marzo para contarnos sobre Audubon, el naturalista franco-estadounidense que para pintar aves necesitaba antes cazarlas, algo políticamente incorrecto en nuestro tiempo. Señala, con ironía, que «ahora que se diría que los libros van a extinguirse, subastan por casi ocho millones de dólares un ejemplar de Aves de América, de Audubon».En este cuaderno de campo hecho sobre todo de palabras y ordenado de enero a diciembre no solo quedan plasmadas las observaciones de su autora, sino también de personas que viven en contacto directo con la Naturaleza: marineros, mariscadores, agentes forestales, apicultores, montañeros, ornitólogos... La forma en que la bióloga introduce a sus «fuentes» es genuinamente periodística. «Hay un serrano en Rascafría que dice que el monte se amarea, por la marea del hielo derretido, cuando baja el agua del deshielo. También algunos diccionarios dicen que amarear es tumbar el agua, la hierba o los campos. Amarear es volverse como un mar el agua dulce».Página en blancoUno se la imagina como el caminante del cómic de Jiro Taniguchi al que le ocurren cosas -extraordinarias en su sencillez- sin que las espere. No deja migas en el alféizar de la ventana para que acaben viniendo los pájaros, que sería algo deliberado y artificial, sino que sacude el mantel en el jardín sin pensar en qué podrá suceder después. Tal vez la llegada de un petirrojo, una de las aves con más descaro. O tal vez nada. Propone Fernández-Aceytuno dar la vuelta al famoso aforismo de Picasso: «La inspiración existe, pero tiene que encontrarte trabajando». «En la Naturaleza -matiza la escritora- la inspiración tiene que encontrarte con la página en blanco».El país de los pájaros que duermen en el aire. Mónica Fernández-Aceytuno. Espasa, 2018. 384 páginas. 19,90 euros.", "title": "Los poéticos afanes de la Naturaleza", "url": "http://www.abc.es/cultura/cultural/abci-poeticos-afanes-naturaleza-201803060051_noticia.html", "keywords": "fernandez,aceytuno,libros", "date": "2018-03-05", "id": "fb01fe49240156a426d3d23118010de3c0ded3b8", "summary": "Mónica Fernández-Aceytuno nos propone el ejercicio diario de levantar los ojos de la pantalla y mirar el lugar al que pertenecemos"}