{"article": "¿Sentimos el miedo de la misma manera al ver una película de terror como El resplandor (Kubrick, 1980) en un idioma que no es el nuestro? \"Es una cuestión apasionante. El impacto emocional del contenido audiovisual puede verse afectado por la lengua en la que lo consumimos\", explica a Sinc Jon Andoni Duñabeitia, de la Universidad Nebrija. El equipo de investigación formado por este científico cognitivo, junto a Albert Costa (de la Universitat Pompeu Fabra) y Azucena García Palacios (de la Universitat Jaume I) ha demostrado que la adquisición del miedo depende del contexto lingüístico, según su estudio publicado en la revista Scientific Reports. En el experimento que realizaron, un grupo de 54 estudiantes universitarios se sometió a unas sencillas pruebas. Los voluntarios tuvieron que contar hacia atrás mientras se les mostraban cuadrados de dos colores. Los científicos les explicaron que con cada aparición de las figuras de uno de los dos colores, recibirían pequeñas descargas eléctricas (lo cual era mentira). La mitad de los participantes jugaba en su lengua nativa (español), y la otra mitad en inglés, idioma en el que tenían muy buen nivel. Para evaluar sus reacciones, los investigadores midieron la dilatación de las pupilas de los participantes, así como la resistencia galvánica de la piel, que depende de la sudoración. Ambos son índices muy fiables del condicionamiento al miedo. Los resultaron fueron contundentes. Aquellos que completaron el estudio en inglés experimentaron menos señales de miedo. La dilatación de las pupilas y la sudoración de la piel fue mayor en lengua materna que en lengua extranjera. Según apunta Duñabeitia, coautor del trabajo, “la reactividad emocional es menor en una lengua extranjera, y esto nos hace distanciarnos con mayor facilidad de situaciones cargadas de contenido emocional”. “La reactividad emocional es menor en una lengua extranjera, y esto nos hace distanciarnos con mayor facilidad de situaciones cargadas de contenido emocional”Esa distancia que proporciona una lengua extranjera respecto a la fuente de tensión emocional podría aprovecharse en la consulta como herramienta psicoterapéutica, convirtiendo la lengua en una herramienta al servicio de los psicólogos y psiquiatras. Por ejemplo, el uso de una segunda lengua puede ser útil “en terapias psicológicas en las que los pacientes tengan problemas para expresar su experiencia emocional ante hechos traumáticos”, explica Costa. También “como método para disminuir la intensidad emocional y en ámbitos de la salud donde las emociones puedan interferir en la toma de decisiones\", concluye la investigadora Azucena García Palacios. El condicionamiento al miedo consiste en asociar un estímulo inicialmente neutro (por ejemplo, ver un objeto de un color determinado) a un estímulo negativo (como recibir una descarga eléctrica). Mediante la exposición repetida a ambos estímulos, el estímulo neutro pasa a ser un estímulo condicionado y las personas acaban mostrando miedo ante su sola presencia. No es necesario experimentar en carne propia la descarga eléctrica para quedar condicionado. Basta con que a uno le digan que puede llegar para mostrar una respuesta de miedo.", "title": "El miedo se siente más en la lengua materna", "url": "http://www.publico.es/sociedad/miedo-siente-lengua-materna.html", "keywords": "lengua,miedo,materna,lenguas maternas,siente,películas", "date": "2018-03-05", "id": "fc01fa92c074df9914de18db24e4457f4aa6b2d8", "summary": "La respuesta del cerebro al miedo no es la misma si nos asustamos en nuestra lengua materna o en un idioma extranjero, por muy bien que lo conozcamos. Investigadores de las universidades Jaume I, Pompeu Fabra y Nebrija lo han demostrado mediante un estudio experimental que abre la puerta a nuevas terapias."}