{"article": "Si por algo se ha caracterizado Pornhub -lo más parecido a un YouTube del porno- es la originalidad. No tanto su contenido, que podemos encontrar mucho de este tipo en Internet, sino en su forma de comunicar. Hay que decir que tienen en sus manos buen material para lograr clicks: sexo y un tono con un punto punk que suele tener éxito en redes sociales, pero siempre huyendo en su comunicación empresarial de lo explícito, y logrando virales que pueden verse tranquilamente en plataformas tan timoratas como YouTube o Facebook. Su última obra es \"Sex Instruments\", un videoclip que ha usado juguetes sexuales como instrumentos musicales. Lo ha hecho con motivo del lanzamiento de su nueva línea de productos físicos. Porque no solo de porno vive el hombre. El vídeo muestra sus productos en un video divertido y que no tiene mayor contenido sexual que cualquier videoclip de reggetón, dejando de lado que en vez de púas de guitarra usan vibradores, claro. VIDEO Pornhub Toys presents: \"Sex Instruments\" by Perlita Según Pornhub, \"el vídeo sirve de metáfora de las muchas formas que una pareja puede disfrutar de nuestra gran colección de juguetes, contando la historia de una pareja joven que no experimenta solo con la música, también con los juguetes\". No, si al final van a ser unos poetas. Aunque podamos pensar que todas las pelis porno son iguales, la industria del porno siempre ha sido muy creativa, y una de las primeras en entender y adaptarse a cualquier nueva tecnología. No solo PornHub, para muestra, este vídeo en el que Brazzers quiso promocionar su oferta de porno gratis para universitarios.", "title": "Juguetes sexuales como instrumentos musicales: el nuevo videoclip de Pornhub", "url": "https://www.elespanol.com/social/20171110/260974141_0.html", "keywords": "Vídeos,Música,La Jungla,Internet,Contenido sensible,Porno", "date": "2018-03-05", "id": "ff711712aa61ce43ff80176774b59cd81d1aaa64", "summary": "En la Jungla. Pornhub ha vuelto a hacerlo. Con motivo del lanzamiento de su línea de juguetes eróticos, ha publicado una canción en la que se usan estos juguetes como instrumentos musicales. Y el vídeo lo puedes ver tranquilamente en el trabajo."}