{"article": "MadridActualizado:29/03/2018 23:16hSolo a través de «una verdadera cooperación franca y sincera» entre los países de origen, tránsito y destino se conseguirá «el éxito» frente al tráfico irregular de inmigrantes y la trata de seres humanos en la región del Sahel. Lo dijo el ministro del Interior, Juan Ignacio Zoido sobre el terreno, en el marco de la cumbre del «G5 Sahel» celebrada a mediados de marzo en Niamey, la capital de Níger, que reunió no solo a sus homólogos en ese país, Chad, Burkina Faso, Mali y Mauritania, sino también a los de Francia, Alemania, Italia y la Comisión Europea. También participaron representantes de Senegal, Guinea Conakry, Costa de Marfil y Libia, además de varias organizaciones internacionales. Muy importante, en cualquier caso, que los socios de la UE escucharan al ministro español reiterar que la prevención en origen debe ser «sin lugar a dudas» su «objetivo compartido» y que es «necesario» un enfoque global del fenómeno migratorio que requiere medidas «efectivas y concretas» e «intensificar el apoyo mutuo». Esta posición, fruto de décadas de experiencia en relaciones bilaterales con los países africanos, trata de consolidarse en Bruselas frente a las políticas migratorias que los países del norte de la Unión -expuestos por primera vez al fenómeno con ocasión de las oleadas masivas de refugiados de 2015- están defendiendo en las comisiones, y que se basan casi exclusivamente en forzar los mecanismos de retorno que permiten la repatriación de los inmigrantes a sus países de origen. Los datos de Frontex son que en 2017, los estados miembros emitieron 279.215 órdenes de retorno, un 8,6% menos que el año anterior. Las que realmente se llevaron a cabo en ese ejercicio fueron 151.398.", "title": "Defender la \"cooperación franca\" en el Sahel frente a la Europa que solo quiere forzar repatriaciones", "url": "http://www.abc.es/espana/abci-defender-cooperacion-franca-sahel-frente-europa-solo-quiere-forzar-repatriaciones-201803292316_noticia.html", "keywords": "sahel,cooperacion,retorno", "date": "2018-03-29", "id": "01db54b111caf4dab4602140c3cfe9232197bce1", "summary": "España"}