{"article": "Mateu Lahoz será el árbitro que representará al fútbol español en el Mundial de Rusia de este verano, que arrancará el próximo 14 de junio y para el que el colegiado valenciano ha sido elegido por la FIFA. El máximo organismo del fútbol mundial ha dado a conocer este jueves la lista oficial de árbitros que viajarán a Rusia para la gran cita de este deporte. Son 36 árbitros principales y 63 asistentes, todos de las diferentes federaciones entre las que se divide la FIFA. El de Rusia será el primer Mundial de Mateu Lahoz, considerado por la UEFA y FIFA como mejor colegiado español. El árbitro de Algimia de Alfara (Valencia) es internacional desde 2011, pero hasta ahora no había sido convocado para una gran cita futbolística. Sus máximos torneos dirigidos fueron los últimos Juegos de Olímpicos de Río de Janeiro, donde pitó el Brasil - Sudán y el Argentina - Honduras, ambos de la primera fase, y los Mundiales sub-20 de 2015 y 2017. Mateu Lahoz, de 41 años, sustituye como árbitro representante español en una gran cita a Velasco Carballo, ya retirado, que fue el colegiado presente en las Eurocopas de 2012 y el Mundial 2014. A Mateu le acompañarán como colegiados asistentes Pau Cebrián y Roberto Díaz. \"La elección del grupo final de árbitros para actuar en el Mundial se ha basado en la competencia y la personalidad de cada árbitro, así como su nivel de comprensión del fútbol y su capacidad para leer el juego y las diferentes tácticas empleadas por los equipos\", explicó la FIFA en su comunicado. Una de las sorpresas de la lista es la ausencia de árbitros y asistentes británicos, una potencia futbolística que se quedará sin representación en este aspecto por primera vez desde 1938. Además, la FIFA aún tiene que decidir los árbitros que tendrán a su cargo el VAR durante los partidos de la Copa del Mundo, la gran novedad del torneo. Todos los árbitros seleccionados participarán en un seminario final en el cuartel general de la FIFA en Moscú, diez días antes del comienzo del Mundial. Cualquiera podrá ejercer diversos roles: árbitro, asistente, cuarto árbitro, árbitro reserva y oficiales de vídeo. Entre los colegiados elegidos destacan Felix Brych (alemán, árbitro de la última final de Champions), Cüneyt Çakır (Turquía), Damir Skomina (Eslovenia), Gianluca Rocchi (Italia) o Bjorn Kuipers (Holanda). Europa, en total, tiene representación en 10 colegiados, mientras que de Asia, África, Centroámerica y Sudamérica han sido elegidos seis árbitros por cada una de estas federaciones. Oceania, por último, tendrá dos trencillas en el Mundial.", "title": "Mateu Lahoz, el árbitro español que estará en el Mundial de Rusia", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180329/mateu-lahoz-arbitro-espanol-mundial-rusia/295721021_0.html", "keywords": "Árbitros,Fútbol,Mundial,Mundial fútbol 2018,Mundial de fútbol", "date": "2018-03-29", "id": "05f6cc43864fe32380cf48e8759436cf44c36dc9", "summary": "El colegiado valenciano está en la lista oficial que el máximo organismo del fútbol ha dado a conocer este jueves. Le acompañarán los asistentes Pau Cebrián y Roberto Díaz."}