{"article": "Actualizado:29/03/2018 15:47hAntes de cambiar el chip y volver a hablar de la Liga, el Pichichi y otros lugares comunes tan del día a día, el tortazo de España a Argentina permite darle un poco de carrete a esa noche histórica, pues el 6-1 del Wanda, más allá de ser un amistoso y en el que no estaba Leo Messi, quedará para siempre y dispara el ánimo de la tropa a 78 días del inicio del Mundial. Es mejor así, piensan en Las Rozas, aunque también inquieta el exceso de euforia, tan incontrolable la afición cuando el viento sopla a favor. «Tampoco vamos a pedir perdón por ganar 6-1, pero hay que tener los pies en el suelo y ver que hay cosas por pulir», razonaba un ayudante de Julen Lopetegui por la zona mixta del Metropolitano. Efectivamente, no todo es rosa, pero España tiene una pinta estupenda y sopla aire fresco en un vestuario que necesitaba este impulso. Hay motivos para creer. Lopetegui implanta su gen competitivoQue nadie se piense que antes la selección no competía, pero es cierto que hubo un cambio de tendencia cuando Julen Lopetegui relevó a Vicente del Bosque, cuyo tiempo en el combinado nacional estaba exprimido del todo. En esta era, que empezó en verano de 2016, España ha disputado 18 encuentros y no ha perdido ni uno. Fue inmaculada la fase de clasificación para Rusia, pasando por encima de Italia en el Bernabéu, y en los amistosos se dio la talla ante rivales de entidad como lo son Bélgica (0-2 en Bruselas), Francia (0-2 en París), Inglaterra (2-2 en Wembley) Alemania (1-1 en Düsseldorf), y Argentina (6-1 en el Wanda).Un equipo reconocibleSi se analiza esta época con la anterior, es justo destacar que los jugadores, al menos el grueso de los titulares, son los mismos. En la Eurocopa de Francia, Juanfran hizo de Carvajal porque el madridista estaba lesionado, y el único de los habituales que ahora no está es Nolito. Lopetegui ha seguido con la apuesta de De Gea en la portería, la defensa es innegociable, a Busquets y a Iniesta les ha añadido el talento de Thiago y el sacrificio de Koke -se pelearán por un puesto en el once, aunque del primero llama la atención su capacidad para adaptarse al centro del campo cuando Busquets no ha estado- y arriba sigue seguro David Silva. Es verdad que ahora se ha subido al carro Isco, brillante cuando va de rojo, y el negocio del gol es cosa de Diego Costa o Álvaro Morata, aunque de eso se hablará unas líneas más adelante. Con todo, Lopetegui, pese a que ha dado la alternativa a doce debutantes (los últimos Rodri, Marcos Alonso y Parejo), no es de variar mucho y cuenta con 14-16 jugadores para preparar los partidos. Aunque pueda parecer lo contrario, eso deriva en un grupo con más confianza y seguridad, pues no se habla continuamente de quién juega y quién no. El relevo está aseguradoEspaña vive siempre pendiente del mañana, y en ese sentido puede estar relativamente tranquila. La sensación de vacío cuando se fueron Xabi Alonso y Xavi Hernández fue desoladora, y ahora se empieza a pensar en la vida sin Iniesta, al que le quedan pocas horas como futbolista de la selección. Asumiendo que no hay otro como él, héroe de todos por el gol que cambio la historia, hay cierta tranquilidad porque abundan peloteros de nivel. Están Isco (25 años), como se ha explicado ya, o Thiago (26), y Marco Asensio (22) garantiza tardes de salón, un jugador diferente a todo lo demás. Su zurda guió a la selección durante el primer tiempo ante Argentina y está llamado a ser el líder en un futuro no tan lejano. Paz en el grupo y cariño de la gente Como sería la noche del martes en el campo del Atlético que terminó con buena parte de la grada en pie y coreando el nombre de Piqué cuando fue sustituido, compensando los silbidos habituales de los primeros compases de la velada. El defensa del Barcelona lleva un tiempo sin pisar ningún charco y eso hace que la gente esté relativamente calmada, aunque ya se sabe que con el catalán no hay término medio y en cualquier momento se puede torcer la situación. Pero sí que es cierto que se percibe un ambiente desenfadado y sano, con la afición reenganchada después del desapego evidente por los batacazos de Brasil y Francia. Entre los jugadores todo son bromas y hay mensajes de cariño de un bando a otro, trasladada esa comunión hasta el vestuario del cuerpo técnico. Con victorias, todo es más fácil. A corregir, los balones aéreosA Lopetegui le dejó mal cuerpo el gol de Argentina del martes. Se desgañitaba desde la banda antes de que llegara el cabezazo de Otamendi, reclamando a Sergio Ramos que no perdiera la marca. Efectivamente, marcó el central del Manchester City (pudo hacer algo más De Gea), y confirmó que España tiene que corregir un aspecto básico: defender los balones aéreos. De los 12 tantos que el equipo ha recibido en este viaje, ocho han llegado por arriba, demasiadas concesiones. Se calienta la pugna por el «9»Parece poco probable una lista de 23 sin Álvaro Morata, pero el delantero del Chelsea está ahora contra las cuerdas. Se ha quedado fuera de la última convocatoria y, encima, sus rivales para la delantera lo han hecho de maravilla. Rodrigo fue el encargado de anotar el gol en Alemania y es un jugador versátil que gusta mucho a Lopetegui. Diego Costa apunta a titular, atacante de raza que se pega con cualquiera y que mete la pata hasta el punto de jugársela, como cuando superó el martes al argentino Romero. Y Iago Aspas es el máximo realizador nacional en la Liga y también se salió ante la albiceleste. Marcó un tanto y participó en el fin de fiesta de manera activa, un peligro permanente que encima contagia alegría al grupo.", "title": "La prudencia de una selección invicta", "url": "http://www.abc.es/deportes/futbol/abci-prudencia-seleccion-invicta-201803290817_noticia.html", "keywords": "seleccion,euforia,mundial", "date": "2018-03-29", "id": "08dffc869330ed957179220fc46ef3e145962447", "summary": "Tras el festival ante Argentina, renace la alegría de España con vistas al Mundial, pero Lopetegui pide calma"}