{"article": "Actualizado:29/03/2018 20:36hPoco más de un mes después de que saltase la polémica en Santa Coloma de Gramenet, el equipo decano del fútbol sala español, el Fútbol Sala García, se ha quedado sin su principal patrocinador. El cambio de color de una publicidad colocada en el centro del campo del 'Pavelló Nou' de la localidad catalana y los motivos políticos de esta repentina transformación dejarán al conjunto colomense sin una de sus principales fuentes de ingresos a partir del próximo 30 de junio.Todo comenzó a mediados de febrero, cuando la empresa 'Catgas energía', que en la actualidad patrocina y da nombre al club catalán, decidió cambiar el color de su publicidad situada en el círculo central del pabellón del blanco al amarillo. Una decisión basada en el apoyo de esta empresa a los políticos catalanes encarcelados, que no es secreto, pues ha colocado un lazo amarillo en su web, y no por temas publicitarios pues la ausencia de ese color en cualquier otra parte de la página o del logotipo es total.El cambio no gustó en el ayuntamiento socialista de Santa Coloma, en el que curiosamente el edil de deportes es Dani Salgado, que fuera gran estrella y capitán del equipo de fútbol sala y que salió del mismo cuando en el club consideraron que no era compatible su cargo en el consistorio con su faceta de jugador profesional. A él en concreto señaló Pere Gran, gerente de Catgas, cuando se topó con esta oposición al cambio de color.Tanto el ayuntamiento de Santa Coloma como el propio Dani Salgado tomaron entonces la palabra para desmentir que quisieran retirar el vinilo amarillo por motivos políticos y menos incluso por cualquier tipo de represalia del jugador contra su exequipo. Su única intención era que la publicidad no tapase el escudo de la ciudad del círculo central. Gran, que contestó que de una forma o de otra el escudo de la ciudad llevaba 35 años tapado, contestó retirando la publicidad del círculo central, pero colocándola un par de metros por debajo y acompañándola por dos nuevos vinilos rectangulares, también de color amarillo, uno en cada mitad del campo. Y algunas jornadas después fueron dos vinilos circulares, uno en cada campo, y dos lonas amarillas en las redes de las porterías.Dos nuevos vinilos amarillos junto al original - TWITTERFinalmente este miércoles la empresa 'Catgas energía' hizo un comunicado público para informar de que el próximo 30 de junio terminará la relación con el equipo de fútbol sala de la ciudad «ante los acontecimientos producidos las últimas semanas en relación a la imagen corporativa».Sin embargo, a ese comunicado le siguió otro casi tres horas después del Fútbol Sala García, con una versión diferente, pues en el mimsmo explicaban que habían sido ellos los que habían decidido poner fin a la relación de patrocinio con la empresa de energía, en una reunión realizada un día antes «a petición del club», y en la que se pusieron «encima de la mesa las diferencias existentes entre el patrocinador y el club».Perjuicios a la imagen del club«Desde FS Garcia lamentamos la polémica que se ha generado las últimas semanas en relación a temas extra deportivos que han perjudicado la imagen de la entidad, y que junto con otras desavenencias nos ha traído a tomar decisiones que afectan a la planificación de la próxima temporada», explica el comunicado.«En este sentido FS Garcia comunicó ayer martes día 27 de marzo al Sr. Pere Gran que no dará continuidad al contrato de patrocinio que finaliza este próximo 30 de junio de 2018, a la vez que le agradece la colaboración económica que ha prestado al club en los últimos años», agrega.En todo caso, el fin de este patrocinio a partir del 30 de junio deja al club decano del fútbol sala en una delicada situación, pues en la actualidad no resulta tarea fácil para los clubes de este deporte encontrar apoyos financieros fuertes y estables. «FS Garcia está trabajando para incorporar nuevos patrocinadores, y comunica, que, en la medida de lo posible, el nombre de Santa Coloma volverá a lucir en el club», explica el comunicado para terminar, junto con un agradecimiento a los apoyos recibidos «durante esta difícil temporada».", "title": "Una polémica por motivos políticos deja sin patrocinio al decano del fútbol sala español", "url": "http://www.abc.es/deportes/abci-polemica-motivos-politicos-deja-sin-patrocinio-decano-futbol-sala-espanol-201803291708_noticia.html", "keywords": "futsal,cataluna,coloma,santa,catgas", "date": "2018-03-29", "id": "08f2b2b8fef0745c60a7e8084b0f19bec1b8f233", "summary": "Un vinilo teñido de amarillo en apoyo a los políticos presos provoca el divorcio del club de fútbol sala de Santa Coloma y su principal patrocinador"}