{"article": "El Comités de Defensa de la República ha levantado este jueves las barreras del peaje de la autopista AP-2 en la salida de Montblanc (Tarragona) para reclamar la libertad de los independentistas en prisión y el retorno de los que están en el extranjero. Según han confirmado los Mossos d'Esquadra, hacia las cinco de esta tarde han recibido el aviso de la empresa concesionaria de que varias decenas de personas habían levantado las barreras del peaje, de forma que los coches podían pasar sin tener que pagar. Varias dotaciones de la policía autonómica se han dirigido al lugar y alrededor de una hora después y, ante la presencia de los Mossos, los activistas han dado por finalizada su acción, sin que se haya producido ningún incidente. Los independentistas portaban una pancarta con el lema \"bienvenidos a la República Catalana\" y con esta actuación pretenden denunciar lo que califican como \"represión\" contra el independentismo. Quieren colapsar Cataluña El objetivo de los CDR es reventar la Semana Santa. Los órganos de combate callejero del independentismo quieren colapsar Cataluña. Y no es casualidad que esta semana sea la que más acciones hay previstas. Los encarcelamientos de los consellers y la detención de Puigdemont no son los motivos exclusivos. El cerco de Cataluña para estos días ya estaba previsto desde antes. El objetivo era (y sigue siendo) obtener el mayor impacto posible. Acciones para los próximos días Viernes 30: Bloqueo de carretera en el municipi de Alp y llenar de amarillo el municipio de Das, donde el juez Llarena tiene la residencia Sábado 31: Bloqueo de la carretera N-260 en el municipio de Alp Domingo 1: Acción sorpresa (Cortar el acceso al Túnel del Cadí).", "title": "Los CDR levantan los peajes de la AP-2: \"Bienvenidos a la República Catalana\"", "url": "https://www.elespanol.com/espana/20180329/cdr-levantan-ap-2-tarragona-bienvenidos-republica-catalana/295721163_0.html", "keywords": "Cataluña,Independentismo,España", "date": "2018-03-29", "id": "0b3db08312bd88dfd8100047e73c7a7722391845", "summary": "Los independentistas portaban una pancarta con el lema 'bienvenidos a la República Catalana' y han levantado las barreras del peaje, de forma que los coches podían pasar sin tener que pagar.\n "}