{"article": "La idílica y desierta playa a la que llegaba Leonardo DiCaprio en el año 2000 de la mano del director Danny Boyle ya no es tan idílica y, sobre todo, no está desierta. Un millón y medio de turistas la visitan cada año y eso ha hecho peligrar gravemente su patrimonio natural. Las autoridades tailandesas han decidido cerrar temporalmente Maya Bay y frenar la llegada diaria de 200 barcos y 4.000 turistas, tal y como recoge The Guardian. Este rincón de la isla de Koh Phi Phi, en la parte sur del país, ha sido evaluado por un equipo de biólogos para descubrir que desde se popularizó el arenal han desaparecido gran parte de sus arrecifes de coral y su fauna. El objetivo del departamento de parques nacionales del país es que el ecosistema se recupere y, para ello, echarán el candado a la playa unos cuatro meses al año. Es una medida que ya se aplica en otros enclaves naturales de Tailandia, que cierran de mayo a octubre, pero Maya Bay permanecía abierta por la gran demanda turística. \"Está cansada\" Una de las imágenes reales de Maya Bay, recibiendo cuatro mil turistas diarios. El científico marino Thon Thamrongnawasawat explica que la zona \"necesita un descanso\", añadiendo que es \"como si alguien hubiera estado trabajando durante décadas y nunca hubiera parado. Está cansada. Toda su belleza se ha ido”. Las cifras de turistas que podrán visitarla al día una vez reabierta se reducirá a la mitad y los barcos en los que lleguen no podrán anclar en sus aguas, sino en muelles cercanos. “Si me preguntas si es tarde para salvar la isla, la respuesta es no. Pero si no hacemos algo hoy, será demasiado tarde”, aventuró el director del departamento de parques, Thanya Netithammakum.", "title": "Cierra la playa de la película de DiCaprio para que no la destrocen los turistas", "url": "https://www.elespanol.com/social/20180329/cierra-playa-pelicula-dicaprio-no-destrocen-turistas/295721273_0.html", "keywords": "La Jungla,Playas,Turismo,Tailandia", "date": "2018-03-29", "id": "0feb22d5540d64669482daae603bc5a58d2fb44e", "summary": "En la Jungla. El turismo masivo pasa factura a los parajes naturales que, si nadie lo impide, acabarán por deteriorarse y perder su belleza."}