{"article": "MadridActualizado:30/03/2018 01:38hTodas las madres ¡y los padres! cantan nanas. En todo el mundo, los progenitores cantan a sus bebés, desde «Estrellita dónde estás» al exitazo del momento en la radio o notas tarareadas al azar. Para los neurocientíficos, esta universalidad hace de la simple canción de cuna una gran ventana hacia la mente humana. En un nuevo estudio, investigadores canadienses han descubierto que estas melodías suaves calman tanto a las madres como a los bebés simultáneamente, mientras que las canciones de juego, más movidas, aumentan la atención de los bebés y muestran una emoción positiva hacia sus madres.«Los cerebros infantiles deben ser capaces de rastrear los eventos auditivos de manera predictiva para dar sentido a la música», dice Laura Cirelli, de la Universidad de Toronto Mississauga, quien ha presentado el nuevo trabajo sobre el canto materno en la reunión de la Sociedad de Neurociencia Cognitiva (CNS) en Boston. Para que eso sea posible, muchas cosas complejas suceden en sus jovencísimos cerebros.Cuando Cirelli trabajaba en una guardería un verano como estudiante de pregrado, una niña de 2 años le pidió ayuda para subir al tobogán en el patio de recreo. El resto de los niños pequeños vieron la escena, se miraron entre sí y corrieron emocionados para hacer cola y esperar su turno. «Me sorprendió la complejidad de su comprensión social a una edad en la que ni siquiera pueden decirnos qué están pensando», explica. Esto la llevó por el camino de explorar cómo la socialidad se desarrolla a una edad temprana, y como pianista y bailarina, la forma natural era usar la música como una forma de entender el cerebro social.En su nuevo estudio sobre canciones de cuna, Cirelli y sus colegas investigaron cómo las madres ajustan sus cantos dirigidos al bebé dependiendo de su objetivo, para que les calme o para que sea lúdico. Las madres participantes repetidamente cantaron «Twinkle Twinkle» («Estrellita dónde estás», en inglés) a sus bebés que estaban sentados en una trona frente a ellas. Las madres alternaban entre cantar de una manera animada o relajada. Al mismo tiempo, los investigadores rastreaban las respuestas de activación de las madres y los bebés, medidas a través de la conductancia (cambios en el calor y la electricidad que transmiten los nervios y el sudor a través de la piel) y el comportamiento de la piel. «Cuando estamos emocionados o estresados, los niveles de excitación aumentan», explica Cirelli. «Cuando estamos tranquilos, disminuyen».Niveles de excitaciónLos investigadores encontraron que los niveles de excitación de las madres eran más altos durante la canción lúdica en comparación con la relajante. Y encontraron disminuciones coordinadas en la excitación tanto para las mamás como para los bebés a medida que progresaban las canciones tranquilizadoras. En las condiciones lúdicas, los niveles de activación de los bebés se mantuvieron estables y su atención a la madre y las manifestaciones de emoción positiva aumentaron. «Los hallazgos muestran los cambios fisiológicos y de comportamiento de mamá y bebé en diferentes estilos de canción», indican.Este estudio se basa en un creciente cuerpo de trabajo sobre las implicaciones sociales del «enganche» musical con los demás. Cirelli señala estudios pasados que muestran que cuando las personas se mueven juntas en sincronía, se sienten socialmente conectadas y más tarde es más probable que se ayuden y cooperen entre sí. Y en un estudio de niños pequeños, ella y sus colegas tuvieron hallazgos similares: los bebés de 14 meses que saltaban sincrónicamente con adultos desconocidos ayudaban a esos adultos bastante más en la recuperación de objetos caídos que aquellos que rebotaban con ellos de forma asincrónica. «La música es una herramienta que podemos utilizar para unir a las personas, y esto comienza en la infancia», asegura.", "title": "Por qué es bueno cantar nanas a los bebés", "url": "http://www.abc.es/ciencia/abci-bueno-cantar-nanas-bebes-201803300138_noticia.html", "keywords": "nanas,bebes", "date": "2018-03-29", "id": "1059e1a9b05ee5be01d486fa35030c1c62e65652", "summary": "Compartir estas melodías de forma sincronizada refuerza los lazos entre padres e hijos"}