{"article": "El Fiscal General de Venezuela, Tarek Saab, ha confirmado que al menos 68 personas fallecieron en un \"presunto incendio\" en el centro de reclusión de la Policía Estatal de Carabobo, en el centro del país, donde, según medios locales, estalló un motín durante la madrugada. \"El Ministerio Público informa a la opinión pública que ante los terribles hechos acaecidos en la Comandancia de la Policía del Estado Carabobo, donde por un presunto incendio fallecieron 68 personas, hemos designado 4 fiscales para esclarecer estos dramáticos hechos\", dijo Saab en su cuenta de Twitter. Señaló en otro tuit que tras las \"indagaciones preliminares\", son 66 los hombres muertos así como dos mujeres \"que se encontraban en calidad de visitantes (pernocta)\" y que a todos \"se les realizaron los respectivos protocolos de autopsia y entrega respectiva de los cuerpos a sus familiares\". \"El @MinpublicoVE GARANTIZA que profundizaremos las investigaciones para esclarecer de forma inmediata estos dolorosos acontecimientos que ha enlutado a decenas de familias venezolan@s. Así como establecer las responsabilidades a que haya lugar\", aseguró en otro mensaje el que también fuera Defensor del Pueblo. Medios locales informaron por la mañana de la muerte de cinco reclusos y de dos policías heridos, sin embargo, otros portales digitales ya facilitaban datos durante la tarde noche de este miércoles que elevaban a más de 70 el total de víctimas fatales. Según denunciaron familiares de los internos en los alrededores de la comisaría de policía, los fallecidos perecieron por asfixia y quemaduras. \"No nos han dicho nada. Pido que (las fuerzas del orden) no los traten como perros, que no les lancen gasolina, les lanzaban plomo (disparaban) para adentro como si ellos fueran perros\", dijo a periodistas Lissette Mendoza, madre del privado de libertad Yorman Salazar, de 19 años. \"Él está detenido por robo, pero no por eso pueden quitarle la vida como si él fuera un perro\", añadió la trabajadora del hogar de 35 años sobre los hechos, un supuesto motín que comenzó pasadas las 04.00 horas locales (08.00 GMT) según lugareños. Después del incidente varias decenas de familiares aguardaron durante la tarde frente a la comandancia policial en espera de información, una situación que se tornó violenta y derivó en lanzamiento de gases lacrimógenos por parte de la veintena de efectivos policiales que resguardaban la comisaría. Más tarde la Gobernación de Carabobo expresó en una nota de prensa su solidaridad a los familiares de las víctimas fatales y aseguró que dará apoyo \"con los servicios funerarios y posterior sepultura de los reclusos fallecidos\".", "title": "Mueren 68 personas en el \"presunto incendio\" en una cárcel venezolana", "url": "https://www.elespanol.com/mundo/america/20180329/mueren-personas-presunto-incendio-carcel-venezolana/295720633_0.html", "keywords": "América,Motín,Venezuela,Cárceles", "date": "2018-03-29", "id": "14f243d29628406414bc652bd327a4f799914e8e", "summary": "El suceso se ha producido en la prisión de reclusión de la Policía Estatal de Carabobo, en el centro del país."}