{"article": "“2020 es lo que tenemos tanto Renault como yo como año para luchar por victorias y el título. Es bueno estar ahí desde el principio de un proyecto. Hamilton cuando llegó a Mercedes no luchaba por el título y mirad lo que vino después. Si hay un equipo que puede reducir la distancia es Renault, confío en su evolución”. Carlos Sainz quiere hacer de la paciencia una virtud: es joven (23 años), este tan sólo es su cuarto año en la Fórmula Uno y le queda un mundo de carrera deportiva. Mantiene la esperanza de que, antes o después, llegará su momento. Aquel en el que venza, por fin, a su peor enemigo: el segundo plano. Hasta ahora, Sainz ha vivido instalado en la clase media del Gran Circo y, también, del deporte español. Muchos le conocen, sí, pero no es una estrella. No por el momento. Ni siquiera está claro que logre serlo si algún día abraza el éxito en forma de títulos. Es lo que tiene vivir a la sombra de las leyendas. De un Nadal, Pau Gasol, Indurain, Severiano Ballesteros o, en su caso, Fernando Alonso: es muy difícil, casi imposible, ponerse a su altura. Y, por estas cinco razones, Sainz padece ese síndrome del secundario. 1. No es Fernando Alonso La categoría reina del automovilismo nunca ha vivido un 'boom' en España similar al que empezó a generar Alonso en 2003. Con 2005 y 2006 como años cumbre gracias a la conquista de sus dos Mundiales y una primera etapa en McLaren todavía en la cresta de la ola. Además de un aterrizaje en Ferrari que volvió a reavivar la pasión nacional por los monoplazas durante cierto tiempo. Claro que las temporadas en blanco del asturiano han provocado un descenso generalizado del interés por la F1 en España. Pero lo cierto es que, aun sin podios ni victorias, no ha dejado de estar en boca de todos. Ni los años de vacas flacas han podido con él. Y ante un pionero, por desgracia, no se puede competir. 2. No tiene dos Mundiales Está claro que la figura de Sainz es comparable a la de Alonso. Aunque tampoco a la de pilotos como Lewis Hamilton, Sebastian Vettel o Kimi Raikkonen, de más caché y autoridad en la parrilla. Auténticos ídolos nacionales en sus respectivos países, eclipsan a los compatriotas que también se estilan por el paddock. Y de forma inapelable. En el caso español, ha habido vida más allá de Alonso en el Gran Circo. Gracias a la presencia de otros representantes en el Mundial antes de su llegada y durante la misma, aunque su trascendencia fue bastante más escasa: Alfonso de Portago, Emilio de Villota, Adrián Campos, Pedro de la Rosa, Marc Gené, Jaime Alguersuari, Roberto Merhi… Ahora mismo, igualar lo conseguido por el bicampeón del mundo parece una entelequia. Para Sainz y quien pueda aparecer más adelante. Carlos Sainz terminó décimo en Australia. BRANDON MALONE Reuters 3. Ninguna carrera especialmente memorable Ver a Sainz en los puntos se ha convertido en algo habitual. Eso sí, todavía no ha conseguido sumar en los casilleros más importantes: primeras posiciones en la parrilla de salida, vueltas rápidas y, sobre todo, podios y victorias finales en un Gran Premio. Hasta la fecha, su mejor resultado ha sido un cuarto puesto, cuando todavía pilotaba para Toro Rosso, en Singapur 2017. Quizá este año le veamos en algún podio con Renault, ya que la escudería francesa parece dispuesta a competir con McLaren a la hora de dar alcance, en especial, a Red Bull. No es tan fácil acabar entre los tres primeros de una carrera o, palabras mayores, ganarla. La precocidad de Alonso, que sólo tardó dos años en subir al cajón y ganar, es difícil de igualar en un país con tan poca tradición en la F1 como el nuestro. 4. Otra sombra: Carlos Sainz senior Por si no era suficiente intentar sobresalir en plena era Alonso, Sainz también tiene al 'enemigo' en casa: su padre es uno de los mejores deportistas españoles de la historia. Desde luego, tiene un palmarés a la altura de pocos: dos Mundiales de rallyes, un Mundial campo a través y dos Dakar. Y, lo más sorprendente, es capaz de eclipsar a su hijo con sus logros todavía hoy, a los 55 años. Por lo que la comparación entre ambos Sainz existe. Hay quienes se atreven a decir que Sainz hijo ha entrado en un mundo tan selectivo como el de la Fórmula Uno gracias al nombre y prestigio del cabeza de familia. Sin tener en cuenta, por otro lado, los méritos pasados del heredero en otras categorías (triunfos en la Fórmula BMW y en dos modalidades de la Fórmula Renault). Sainz todavía es joven: su momento puede estar por llegar. BRANDON MALONE Reuters 5. Sin carisma Hace tiempo que no gana carreras ni sube al podio, pero Alonso no ha perdido su capacidad de generar artículos y titulares. Es lo que tiene no morderse la lengua nunca, para bien o para mal. Sainz, por su parte, apuesta por un perfil bajo: ni una palabra más alta que otra. Tampoco polémicas. La discreción le acompaña. Aunque, quién sabe, Renault podría aportarle un salto cualitativo a todos los niveles a medio plazo. No hay que olvidar que Alonso tardó cinco años en ganar su primer Mundial, además en el mismo equipo que ahora acoge a Carlos Sainz. Demasiado joven como para tirar la toalla cuando, si los pronósticos se cumplen, lo mejor puede estar por llegar.", "title": "Carlos Sainz no atrae (ni va a atraer) como Fernando Alonso por estas cinco razones", "url": "https://www.elespanol.com/deportes/motor/f1/20180329/carlos-sainz-no-atraer-fernando-alonso-razones/295471563_0.html", "keywords": "F1,Fernando Alonso,Carlos Sainz,Carlos Sainz Jr.,Renault F1,Mundial de Fórmula 1", "date": "2018-03-29", "id": "1557ed4fb76a02d97751a9b13e03ffc041029a18", "summary": "La sombra del bicampeón del mundo es demasiado alargada como para que el piloto madrileño pueda sobreponerse a ella. Al menos, así ha sido hasta el momento."}