{"article": "Chloe Green, heredera del imperio de moda Top Shop, está esperando su primer hijo. La multimillonaria mantiene una relación con el exconvicto Jeremy Meeks que estuvo en prisión por posesión ilegal de armas de fuego. Meeks se dio a conocer tras filtrarse la foto de su ficha policial, en la que encandiló a miles de personas con su penetrante mirada azul, logrando que hicieran donaciones para pedir su libertad. Tras salir de prisión comenzó su nueva vida, muy diferente a la que llevaba antes de su cautiverio. Se convirtió en el preso más sexy del mundo y llegó hasta lo más alto de las pasarelas internacionales. En la semana de la moda de Nueva York asombró a personalidades como Madonna, Kylie Jenner o Paris Hilton, para más tarde en el Festival de Cannes brillar con luz propia. Allí conoció a la que se va a convertir en la madre de su segundo hijo, ya que tiene un hijo de una relación pasada, Chloe Green, conocida por ser la heredera de Top Shop, según afirma US Weekly, esta relación no dejó indiferente a nadie, típica de película. Esta relación no entusiasmó a la familia de Green, no les gustaba la idea de que Chloe saliera con Meeks. Recientemente hemos podido ver una imagen la pareja y la madre de Chloe, por lo que quizás ya han aceptado la relación de su hija. La pareja siempre ha mostrado que su relación va viento en popa a través de sus redes sociales, haciendo oídos sordos a todo tipo de habladurías. Tras casi un año de relación ya esperan su primer bebé en común. [Más información: El pelotazo del preso más sexy: encandila a la heredera del imperio TopShop]", "title": "La heredera de Top Shop y el expreso más guapo del mundo esperan un hijo", "url": "https://www.elespanol.com/corazon/celebrities/20180329/heredera-top-shop-expreso-guapo-mundo-esperan/295720747_0.html", "keywords": "Embarazo,Herencias,Hijos de famosos,Celebrities", "date": "2018-03-29", "id": "19072c467f8c628383465f32773b5f6e09dda170", "summary": "Chloe Green y Jeremy Meeks han confirmado que la joven multimillonaria está embarazada. El pequeño será el segundo hijo para el exconvicto. "}