{"article": "La Semana Santa llega a todos los rincones de España y es una tradición que trasciende incluso lo meramente religioso para llegar a la categoría de reclamo turístico. Millones de personas asisten a las procesiones, con una devoción que va pasando de padres a hijos, pero ¿cuánto saben los jóvenes españoles de la Pasión? El reportero Fausto Climent se ha adentrado en la Semana Mayor de Granada para sondear a los jóvenes y sus respuestas surrealistas no podían habernos dejado más avergonzados. Aunque, como en todo, el montaje del vídeo hace mucho y sí hay algunas respuestas coherentes, la mayoría son delirantes. Así, Climent comienza preguntando por los crímenes históricos que cometió el cristianismo, para continuar interrogando a los entrevistados acerca de si son o no \"católicos practicantes\". Todos asienten, pero cuando toca explicarlo, se vienen abajo. \"Será el Silencio, ¿no?\" Les pregunta después por personajes históricos del cristianismo, como los Reyes Católicos -\"eran buena gente\", dice uno-, Tomás de Aquino o Torquemada. Estos dos últimos sin tener muy claro quiénes eran. \"¿Qué significa inquisidor?\", pregunta una de las chicas. Pero el momento álgido llega cuando les enseña varias fotografías de nazarenos y pasos de la Semana Santa para preguntarles qué sienten al verlas. En medio, una del Ku Klux Klan, a la que califican como \"antigua\", \"puro frenesí\" o \"había muchos hermanos\". Lo mejor, que una de las chicas distingue incluso la cofradía: \"Será el Silencio, ¿no?\". Va a ser que es necesario más catecismo e historia antes de vestirnos con el hábito de nazareno. Incluso en Granada, que tiene una de las semanas santas más alabadas y turísticas de nuestro país. Y donde, por cierto, están enterrados los Reyes Católicos. Qué buena gente eran.", "title": "¿Ku Klux Klan o Semana Santa? Estos jóvenes españoles no lo tienen claro", "url": "https://www.elespanol.com/social/20180329/ku-klux-klan-semana-santa-espanoles-no/295721170_0.html", "keywords": "Historia,Jóvenes,Granada (Ciudad),Semana Santa,España,La Jungla,Humor", "date": "2018-03-29", "id": "1970e2982c98a9ea37fb52c2f848a5b42cf96f8b", "summary": "En la Jungla. En pleno centro de Granada, con las procesiones como telón de fondo y jóvenes que dicen ser católicos pero que no diferencian entre los nazarenos y los miembros del Ku Klux Klan."}