{"article": "MADRIDActualizado:30/03/2018 01:43hDesde hace dos años las residencias de estudiantes como inversión inmobiliaria se han convertido en un sector en auge. El año pasado dicha inversión se disparó hasta los 560 millones de euros, frente a los apenas 50 millones transaccionados en 2016, según los datos de la consultora inmobiliaria JLL. «Es un sector en el que el precio de sus activos se porta muy bien en tiempos de crisis, ofrece rendimiento y empieza a llamar la atención», explica a ABC Nick Wride, director de Activos Alternativos de JLL. La abultada inversión del 2017 se debió fundamentalmente a dos grandes portfolios transaccionados, bautizados como Erasmus y Rio. El primero de ellos responde a la venta del Grupo Resa, el mayor operador de residencias de estudiantes de España, adquirido por AXA, CBRE y Greystar. El segundo, fue la venta de la cartera de residencias que poseía el fondo Oaktree en España, adquirida por los fondos gestionados por GSA. «En el 2018 no vamos a existir a este tipo de operaciones porque ya se han comprado las dos grandes plataformas existentes pero sí esperamos compra de suelo para contruir nuevas residencias y reformas de las existentes», comenta Nick Wride. Cree además que España resulta atractivo para especialistas del sector que han tenido éxito en otros mercados «y querrán ahora replicar el modelo de negocio». Se trata de un sector muy atomizado en el que los tres principales operadores representan el 15% del mercado de las 90.000 camas disponibles en España en residencias de estudiantes que engloba una variada tipología (desde pequeñas residencias, colegios mayores o grandes y modernos centros).La demanda de plazas puede crecer si el repunte de los precios del alquiler se sigue intensificandoResa es la empresa líder, gestionando más de 8.000 plazas en 34 residencias universitarias ubicadas en 19 ciudades diferentes. «Es un sector con grandes perspectivas de crecimiento y se están fijando en él los fondos de inversión internacionales», subraya Carlos Cano, director Comercial y de Marketing de Resa. Cree que la entrada de este nuevo actor «va a traer profesionalización», ya que mucha de la oferta existente en España es muy antigua. No esconde su preocupación por la aparición de fondos que se dedican al mercado premium, ofertando precios superiores a los 1.100 euros. «Va dirigido a estudiantes extranjeros pero creo que la inversión corre riesgo si es muy selectiva». Pablo Callejo, director de Activos Alternativos de la consultora CBRE destaca la resiliencia de este sector ya que «en los peores años de la crisis ha aguantado muy bien frente a la caída del precio de otros sectores, como el de oficinas, en un 30%». Si se tiene además en cuenta que el sector está atomizado y que muchas residencias están en manos de unidades religiosas o empresas públicas, «determinados grupos inversores quieren aprovechar las oportunidades que surjan». Es decir, «si unes la falta de oferta de producto nuevo y moderno a la estabilidad a largo plazo, es un sector altamente atractivo». Mucho potencialUno de los datos que más llaman la atención a los inversores extranjeros es la llamada tasa de provisión de España, un 6% frente al 24% de Reino Unido o el 20% de Francia. Esta tasa relaciona el número de camas existentes en un país (90.000 en España) con el número total de estudiantes (1,5 millones estudian en universidades españolas). La baja tasa de provisión en el mercado español deja ver el potencial que tiene por delante el sector aunque los expertos recuerdan que en España muchos jóvenes estudian en sus ciudades y viven con sus padres frente a otros países donde la gran mayoría de los estudiantes se van fuera del hogar familiar y necesitan alojamiento. «Podemos hablar de una potencial demanda para las residencias de 500.000 alumnos, contando con 100.000 extranjeros», puntualiza Pablo Callejo. Eso sí, «hay tan solo un 20% de producto moderno por lo que se puede invertir en reformar la oferta existente». Otro fenómeno puede ayudar al aumento de la demanda entre los estudiantes: la subida de los precios del alquiler en algunas ciudades. Ya no es tan rentable compartir casa «y en las residencias se ofrece una experiencia vital que no se encuentra en un piso», resalta Carlos Cano, de Resa.", "title": "Los fondos de inversión se aplican en las residencias de estudiantes", "url": "http://www.abc.es/economia/abci-fondos-inversion-aplican-residencias-estudiantes-201803300143_noticia.html", "keywords": "inversion,fondos,residencias", "date": "2018-03-29", "id": "1a674c5d2b05a41a962505d963facca60840aa6f", "summary": "El escaso desarrollo en España dispara el interés en este nicho: las operaciones sumaron 560 milones en 2017"}