{"article": "BilbaoActualizado:29/03/2018 15:23h«Nuestro futuro, nuestra patria» constituye el lema del próximo Día de la Patria Vasca (Aberri Eguna), que se celebrará el próximo domingo. Una jornada influida también por las recientes tensiones que han aflorado entre Madrid y Vitoria por la Ley autonómica de Presupuestos y, sobre todo, por el rechazo del PNV a negociar las Cuentas Estatales. En este contexto, la presidenta de los nacionalistas de Vizcaya, Itxaso Atutxa, ha reafirmado esta mañana la postura de su formación, la cual no cambiará hasta que el artículo 155 deje de estar en vigor en Cataluña. Durante la presentación en Bilbao del Aberri Eguna 2018, la dirigente nacionalista ha hecho hincapié en que el PP deberá buscar apoyos «en otros caladeros» para sacar adelante los Presupuestos Generales del Estado. El PNV considera que la crisis territorial catalana es el principal escollo para la negociación, si bien la supuesta intención del PP de recurrir ante el Tribunal Constitucional (TC) las Cuentas autonómicas tampoco propicia los contactos. A pesar de que el Gobierno central ha negado de forma tajante que vaya a acudir a los tribunales, Atutxa ha corroborado la versión de que existe una «amenaza» del gabinete de Mariano Rajoy para impedir la subida salarial del 1,5% a los funcionarios del territorio. Un gesto que a su parecer carece de «acierto», dado que el PP todavía precisa de apoyos en el Congreso de los Diputados para aprobar los PGE. En cualquier caso, ha subrayado que el tema catalán y el de las Cuentas vascas «son dos ámbitos diferentes de relación», pues el primero atañe a los partidos políticos en Madrid y el segundo a las administraciones estatal y autonómica. Búsqueda del «nuevo Estatus»Como es habitual, el acto del PNV con motivo del Aberri Eguna tendrá lugar la mañana del domingo en la Plaza Nueva de Bilbao. Un evento que se desarrollará bajo el lema «Nuestro futuro, nuestra patria» y que contará con la presencia, entre otros, del presidente de la formación, Andoni Ortúzar; y el jefe del Gobierno vasco, Íñigo Urkullu. A mediodía, la fiesta se trasladará hasta la zona de El Arenal, donde se espera la llegada de 900 dirigentes del partido. La encargada de presentar la jornada ha sido la propia Atutxa, que ha hecho hincapié en que el País Vasco «es y será la patria de los vascos y las vascas». En este sentido, ha mostrado su deseo de que el territorio «sea contemplado como una nación más del mapa de naciones europeas»: «Sigue plenamente vigente en nuestro ideario y praxis política el principio democrático que dio vida al PNV, y que no es otro que la libertad nacional y social de Euskadi», ha manifestado. «En la Comunidad Autónoma vasca perseguimos la aprobación por consenso de un nuevo Estatus que permita una nueva generación de vascos y vascas proyectar sus expectativas de vida y de ilusiones en un horizonte de concordia y estabilidad», ha alegado la nacionalista, que ha cargado contra la lo que ha denominado «la actual marea de españolidad» del Estado, al que ha acusado de no profundizar «en alternativas de diálogo».", "title": "El PNV insta al PP a buscar apoyos \"en otros caladeros\" para aprobar los Presupuestos", "url": "http://www.abc.es/espana/pais-vasco/abci-insta-pp-buscar-apoyos-otros-caladeros-para-aprobar-presupuestos-201803291230_noticia.html", "keywords": "aberri,atutxa,eguna,itxaso", "date": "2018-03-29", "id": "1aaee032a3db03d0812db0ccef4419a90c800a54", "summary": "Itxaso Atutxa ha presentado este jueves el acto de los nacionalistas por el Aberri Eguna"}