{"article": "SantiagoActualizado:29/03/2018 19:44hLa Asociación de Médicos Interinos de Galicia (Asmig) instó ayer a los sindicatos de justicia que «insisten en mantener viva una huelga que ya ha muerto hace tiempo» a que la desconvoquen «de forma inmediata», ya que «su mantenimiento supone una afrenta» para otros empleados públicos cuyas reivindicaciones, considera, «superan ampliamente» a las de este colectivo, pero por el contrario «han optado por el diálogo con la Administración». Mediante un comunicado, Asmig advirtió de que «el sesgo extremista» de sindicatos como la CUT, CC.OO. y UGT, que «apoyan la deriva secesionista en Cataluña» y que «han vuelto la espalda a sus propios afiliados», no puede llevar a mantener lo que tachan de «huelga inexplicable», porque «su representatividad está ya cuestionada».Por ello, el colectivo anima a las centrales a que pongan de su parte para «poner fin a este esperpento» y «dejar de buscar una salida digna que ya no van a encontrar por mucho que lo intenten». En este sentido, aconsejan a los trabajadores de Justicia a dejar de un lado «su guerra pírrica» para cambiar «cuanto antes su actitud». Asimismo, Asmig apunta que la sociedad «ha demostrado suficientemente» que «puede perfectamente estar dos meses con los juzgados cerrados», algo que «no ocurriría» con la sanidad, porque ha incidido en que los médicos «tienen un concepto de responsabilidad y de compromiso social del que parecen carecer» otros funcionarios, que «seguramente» sean más «prescindibles». Precisamente, la asociación de médicos manifestó a través de su escrito que «los más de 2.700 funcionarios de Justicia» que «podrían resultar agraciados por una sustanciosa subida salarial» deben tener en cuenta que otros colectivos públicos, como el de la educación o la sanidad, «no han optado de momento por una medida de presión semejante».Así, lamentan que esta decisión, «a medio y largo plazo», supondrá «un serio perjuicio para los ciudadanos», que son «los que pagan sus sueldos», por lo que la «abultada» subida salarial demandada iría, a su juicio, «indefectiblemente», en detrimento de otros colectivos «probablemente más necesitados y con mejores merecimientos». En este sentido, Asmig aclara que «muchos» médicos de atención primaria, fijos e interinos, «no cobran en la actualidad el importe de la carrera profesional», que según sus cálculos ascendería a unos mil euros al mes, pero esto «no ha sido la excusa para convocar huelgas salvajes que perjudican a los ciudadanos», apuntaron en su escrito.", "title": "Médicos gallegos piden que la huelga de Justicia finalice \"inmediatamente\"", "url": "http://www.abc.es/espana/galicia/abci-medicos-gallegos-piden-huelga-justicia-finalice-inmediatamente-201803291941_noticia.html", "keywords": "gallegos,huelga,medicos", "date": "2018-03-29", "id": "1ba410cd0f317bde803a35575b0a76eb0bb95348", "summary": "Creen que el paro es «inexplicable» y aseguran que «daña a otros colectivos»"}