{"article": "Tras días de conjeturas sobre el paradero de Kim Jong-un, la agencia de noticias oficial de China confirmaba este miércoles que el líder de Corea del Norte se había reunido con Xi Jinping en Pekín. Un viaje catalogado como no oficial que manda un mensaje claro a Donald Trump: las relaciones diplomáticas entre Corea del Norte y China están en forma. Esta insólita reunión sorpresa llega en un momento de alta intensidad diplomática entre Corea del Norte y Occidente, que con Donald Trump a la cabeza ha aumentado la presión contra el régimen norcoreano para que desista de su carrera nuclear. La estrategia de aislar aún más a Kim Jong-un pasa por poner trabas a China, único aliado comercial del líder coreano. De esta forma, Xi Jingping vuelve a ser parte de la solución de este conflicto diplomático a varias bandas en el que Estados Unidos le había sacado delantera aceptando una reunión cara a cara entre Trump y Jong-un. Sólo un tren ha puesto en peligro el secretismo con el que se ha manejado este viaje que empezó el lunes y terminó este miércoles. Se trata del misterioso convoy de 21 vagones que ha trasladado a Kim Jong-un desde Pyongyang hasta la capital china. Las cámaras de seguridad captaron este peculiar tren a lo largo de los más de 800 kilómetros de travesía y saltaron los rumores. Informes de inteligencia y testimonios de altos funcionarios que han viajado en este tren en otras ilustres ocasiones ayudan a trazar un retrato de la peculiar forma de viajar del excéntrico líder norcoreano. Según este informe de Corea del Sur, Kim Jong-un tiene tres unidades del mismo tren que se ponen en marcha cada vez que el líder supremo lo ordena: el primero actúa de avanzadilla y comprueba la seguridad en la vía en busca de posibles bombas y problemas, el segundo transporta a Kim Jong-un y todo su séquito y el tercero y último transporta a más escoltas y material de defensa. Todos y cada uno de los vagones están pintados de un color verde que recuerda al camuflaje, tienen los cristales de las ventanillas tintados para una mayor privacidad y están acorazados a prueba de balas. El material con el que están recubiertos influye en el peso del convoy y, por ende, en la velocidad a la que puede circular. Se estima que no puede superar los 60 kilómetros por hora. Un viaje lento, pero muy seguro. En la época de Kim Jong-il, la comitiva se completaba con helicópteros y trenes que acompañaban al tren presidencial para una mayor seguridad. Además, en su momento se construyeron una veintena de estaciones de tren a lo largo de Corea del Norte para el uso privado del 'Querido líder'. Dentro del tren, todas las comodidades posibles. La agencia oficial de noticias norcoreana ha sido la única que ha tenido acceso al interior en alguna ocasión. En este vídeo de 2011 se puede ver al padre del actual líder -del que se rumoreaba que tenía miedo a volar- presidiendo una reunión con su equipo en una de las amplias salas de conferencias del convoy. Kim Jong-un viaja al extranjero por primera vez desde que está en el poder Al margen de toda clase de funcionalidades para que Kim Jong-un pueda despachar en esta oficina móvil, no faltan a bordo medios para banquetes. \"Se podían pedir toda clase de platos de la gastronomía coreana, japonesa, rusa y francesa\", recordaba Konstantin Pulikovosky en este artículo en el New York Times. Este diplomático ruso viajó en el tren presidencial durante el viaje de Kim Jong-il a Rusia en 2011. El 'Querido líder' insistió entonces en contar con langosta viva y otras delicias gourmet durante la travesía. Todo regado con botellas de Burdeos y Burgundy traídas directamente desde París, según el relato de Pulikovosky. Aunque se desconocen las preferencias de Kim Jong-un durante este histórico y largo viaje a Pekín, en la época de su padre había espacio para el entretenimiento. Un grupo de artistas femeninas entretenía al líder norcoreano con serenatas en coreano y ruso. Locomotora del tren presidencial de Kim Jong-un Reuters", "title": "El misterioso tren a prueba de balas que ha llevado a Kim Jong-un hasta Pekín", "url": "https://www.elespanol.com/mundo/20180329/misterioso-prueba-balas-llevado-kim-jong-un-pekin/295471381_0.html", "keywords": "Corea del Norte,China,Trenes,Xi Jinping,Mundo,Kim Jong-Un", "date": "2018-03-29", "id": "240d29a738e47f6aeb088ce369ca1ef618507764", "summary": "El líder norcoreano se ha desplazado en un convoy de alta seguridad que no podía superar los 60 kilómetros por hora. "}