{"article": "La cuenta corriente de la compañía está sufriendo desde hace meses. Como consecuencia, los inversores se están cebando con Tesla y el batacazo bursátil la podría dejar herida de muerte. Marzo de 2019 es la línea de meta financiera y las perspectivas no son halagüeñas. Pero su fin puede estar más cerca. Por si fuera poco, los analistas de Bloomberg aseguran que en los últimos 12 meses, el fabricante de automóviles eléctricos ha estado quemando dinero a un precio de aproximadamente unos 8.000 dólares por minuto. Los títulos de Tesla están en caída libre y las últimas sesiones han provocado que la compañía se esté dejando casi un 10%. El precio por título de la automovilística se hunde en los 259 dólares y desde el 11 de marzo ha caído un 25%, lo que significan mínimos históricos de hace un año cuando hace apenas seis meses tocaba los 389 dólares. El principal problema de la compañía es su deuda. La empresa de Elon Musk tiene 230 millones de dólares en bonos convertibles que vencen este verano y 920 millones de dólares con vencimiento en marzo de 2019. Y analistas, inversores y agencias de calificación dudan de que Tesla pueda conseguir el dinero para esa fecha. John Thompson, dueño de Vilas Capital Management -fondo que controla el 7% de posiciones cortas en Tesla- mandó un correo electrónico a sus empleados y clientes asegurando que el “fabricante está al borde de la quiebra”. Además, Moody’s rebajó recientemente la calificación de la deuda de Tesla a \"B3\" desde \"B2\" (con perspectiva negativa), reafirmando que el ajuste \"refleja la significativa disminución en la tasa de producción del vehículo eléctrico 'Model 3' de la compañía\", que \"afronta presiones de liquidez debido a su gran flujo de caja y los próximos vencimientos de bonos convertibles\". A su vez, la agencia de análisis realza que \"la perspectiva negativa refleja la posibilidad de que Tesla tenga que llevar a cabo un ampliación de capital grande y a corto plazo para refinanciar sus obligaciones y evitar problemas de liquidez\". El fabricante, como se mencionaba anteriormente, no tiene unas cuentas boyantes. Tesla perdió 771 millones en el cuarto trimestre. A su vez, la compañía tiene un flujo de caja libre negativo de 276 millones, y una pérdida neta de más de 2.000 millones de dólares. Tan delicada es la situación económica que Elon Musk ha pedido a los clientes que paguen por adelantado el coche que van a comprar. Los accidentes no ayudan a levantar las sospechas Las desgracias nunca vienen solas. Este lunes, Tesla tuvo que lamentar un accidente mortal, al igual que Uber hace escasos días. La automovilística confirmó la muerte de un conductor de 37 años después de que se incendiase el coche en el que iba dentro. “El paquete de baterías de Tesla está diseñado de tal forma que, en el extraño caso de que ocurra un fuego, éste se extendería de forma lenta de modo que los pasajeros tengan mucho tiempo para salir del coche\", explicó en un comunicado. La fabricación de los coches, precisamente, es otro de los motivos por los que Tesla podría quedarse con la hucha vacía en los próximos meses. El Tesla Model 3 no está apareciendo en el mercado como gustaría a las altas esferas del fabricante. Las primeras estimaciones alcanzaban unas 2.500 unidades por semana y la realidad es que no pasan de las 1.500. Las cifras que se esperaban tenía como principal argumento conseguir dinero líquido para destinarlo al pago de los depósitos. Los analistas afirman que sólo se podrá conseguir si se consiguen ensamblar 5.000 unidades a mediados de año. La inversión de Tesla en este modelo es de casi 4.000 millones de dólares al año. El Model 3 tiene un coste de 35.000 dólares, algo que los analistas de Bloomberg consideran como un “mal negocio”. “Más temprano que tarde, Tesla necesitará dinero”, zanja Kevin Tynian, analista de Bloomberg. Apple: ¿bote salvavidas? Pero aún hay más. Una de las filiales de Tesla también se está convirtiendo en un dolor de muelas para la automovilística. SolarCity, empresa de paneles solares, sólo da pérdidas. Hace dos años que Elon Musk se encaprichó de esta compañía y pagó 2.000 millones de euros por ella. Durante 2017, SolarCity ‘regaló’ al fabricante una deuda de 3.400 millones de euros. Ante este panorama, Apple podría ser el aliado ideal para Tesla. Según informa Business Insider, la idea de que la compañía de la manzana mordida adquiera a la automovilística no es nada extraña. “Tesla está salvajemente sobrevaluado y lo que necesita ahora no es un precio de acciones más alto, sino más bien una mayor capacidad para satisfacer a los clientes\", considera DeBord, analista del medio norteamericano. Elon Musk mantiene desde hace tiempo que fue un error que la empresa saliese a bolsa. A Apple, acostumbrada a hacer desembolsos considerables, esta idea le gusta y más aún cuando tiene en su cajón un total de 162.000 millones en líquido y tiene un total de 200.000 millones que repatriar tras la última reforma fiscal de Donald Trump. Inestabilidad laboral Como guinda a este amargo pastel, Tesla tiene que hacer frente a problemas con sus trabajadores. La marcha de un buen puñado de directivos por la deriva de la compañía, y el hecho de que Elon Musk se vio forzado a realizar masivos despidos por los problemas económicos. El fabricante estadounidense de automóviles eléctricos de lujo Tesla despidió a principios del pasado diciembre entre 400 y 700 trabajadores de diferentes departamentos como parte de una revisión anual de su actividad.", "title": "La carrera de Tesla para no quedarse sin 'batería' este verano", "url": "https://www.elespanol.com/economia/empresas/20180329/carrera-tesla-no-quedarse-sin-bateria-verano/295471490_0.html", "keywords": "Coches sin conductor,Bancarrota,Motor,Empresas,Tesla Motors", "date": "2018-03-29", "id": "296a3ad22c10ef90de205650b28f9dd6e6425874", "summary": "Tesla tiene que correr. Y mucho. La automovilística deberá realizar un camino tortuoso sin paradas y con las baterías casi descargadas antes de que finalice el verano.\n "}