{"article": "Aunque algunos hayan llegado a creer, erróneamente, que la anatomía humana ya no guardaba secreto alguno para la ciencia, la realidad es que durante los últimos años se han seguido realizando descubrimientos al respecto. No solo no se conoce detalladamente todo el organismo humano, sino que los recientes trabajos sugieren que se han infravalorado algunas zonas del mismo. Por un lado, el pasado año 2017 un estudio publicado en The Lancet confirmó los hallazgos de un trabajo anterior publicado en 2012, y también los del mismísimo Leonardo Da Vinci: el mesenterio, un pliegue de tejido entre los intestinos y la pared abdominal, ya se considera un órgano por sí mismo. Sería así el órgano nuevo 79 descubierto en el organismo humano, formando parte de uno de los 12 sistemas o agrupaciones de órganos del mismo: el sistema digestivo. Ahora, un nuevo trabajo publicado en Scientific Reports asegura que debe añadirse un nuevo miembro a esta larga lista, el que se alzaría con el número 80 en la lista de órganos humanos: el intersticio, una red de espacios llenos de líquido debajo de la piel y revistiendo otros múltiples órganos por todo el cuerpo. Una serie de espacios complejamente organizados entre sí. El simple tejido que se convirtió en órgano Anteriormente se hablaba del intersticio como un espacio entre tejidos distribuido por todo el cuerpo humano, tanto debajo de la piel como recubriendo órganos de diversa índole, como el sistema digestivo, los pulmones, el sistema cardiovascular, el sistema urinario o los músculos. Se creía que este tejido era una \"pared\" hecha de colágeno, la proteína estructural del tejido conectivo. Ahora, este nuevo trabajo asegura que se trata de una compleja red de espacios con líquido en su interior, interconectados entre sí, y recubiertos de haces de colágeno. Según Nei Theise y sus colegas de la Escuela Langone de Medicina de la Universidad de Nueva York, estos espacios llenos de líquidos han pasado desapercibidos durante décadas porque no aparecen en los estudios por microscopía estándar que se suelen usar para investigar las células: cuando se preparan las muestras de tejido, se tratan con productos químicos y se cortan en \"rodajas\" finas para posteriormente ser teñidas y resaltar algunas de sus características; este proceso requiere una fijación a los portaobjetos, y dicho método de fijación provoca el colapso de los espacios llenos de líquido que formarían el intesticio. Ahora, en lugar de usar estos métodos de procesado de muestra de tejidos, los patólogos de la Universidad de Nueva York han optado por el uso de una nueva ténica de imágenes capaz de examinar tejidos vivos bajo el microscopio. Aún así, esta compleja red de líquido que los autores llaman intersticio de momento no es un órgano oficial, ya que se requiere un consenso en torno a la idea de que se pueda denominar \"órgano\", y para tal consenso se requieren más investigaciones al respecto. En otras palabras, otros grupos de investigadores independientes deberían confirmar también este hallazgo. Un órgano conocido hace décadas Actualmente se sabe que el organismo humano está compuesto en un 60% por agua. De todo este líquido, dos tercios se encuentran en el interior de las células y el otro tercio fuera: es el denominado líquido intersticial. Este líquido externo ya se conoce hace tiempo, y de hecho su exceso puede provocar enfermedades conocidas y muy extendidas en la época actual, como la insuficiencia cardíaca, donde el exceso de líquido no transportado correctamente por el corazón pasa al intesticio dando lugar a una serie de síntomas como dificultad para respirar -líquido intesticial en los pulmones-, o hinchazón de piernas. Sin embargo, no se tenía la idea de un intersticio grande e interconectado, donde todos estos espacios y el líquido intersticial que los recorre fuese el mismo en todos los órganos, ya que la descripción tanto de los espacios como del líquido del intersticio se han descrito de forma vaga en la literatura médica. En este nuevo trabajo se amplia este concepto, y sería el primero en definir el intersticio como un \"órgano\" y no como simples espacios aislados. Para ello, se ha usado una técnica de microscopía llamada \"endomicroscopía con láser confocal basada en sondas\" o pCLE. Una técnica que combina el uso de un endoscopio con láser y sensores que analizan la fluorescencia reflejada, pudiendo así analizar tejidos en vivo. Una nueva técnica de estudio El uso de la pCLE sirvió a David Carr-Locke y a Petros Benias, dos de los autores del nuevo trabajo, para identificar en 2015 cómo se diseminaba un cáncer en el conducto biliar, ya que vislumbraron una serie de cavidades interconectadas que no coincidían con los conocimientos de la anatomía actual. Al estudiar el tejido con el microscopio convencional, y tras el procesado químico, las cavidades habían desaparecido. Para la actual investigación, los científicos usaron la pCLE en pacientes que habían sufrido cáncer y se habían sometido a cirugía para extirpar el páncreas y el conducto biliar. Su técnica de microscopía en vivo mostró estos espacios llenos de líquido, el intesticio, del cual se extrayeron muestras que se congelaron rápidamente, permitiendo a los patólogos estudiarlas bajo el microscopio. Tras tomar muestras en otras partes del cuerpo en individuos sin cáncer, los investigadores llegaron a la conclusión de que se trataba de los mismos espacios llenos de líquidos. Los mismos espacios, en diferentes órganos, y en diferentes individuos con y sin enfermedad alguna. Según Theise, autor principal del trabajo, ya se sabía de la existencia de este espacio, pero sugiere que los investigadores \"no sabían lo que estaban viendo\". Asimismo, sugiere que el intesticio tendría como función \"amortiguar\" a los diferentes tejidos durante sus funciones diarias. Aún así, los investigadores admiten que se trata de un concepto novedoso, que deberá ser investigado más a fondo. Aún no se sabe a ciencia cierta para qué sirve el intersticio, por lo que todo son hipótesis. Asimismo, también se baraja la posibilidad de que estos espacios de líquido puedan contribuir a la diseminación del cáncer, entre otras posibilidades.", "title": "Así es el intersticio, el nuevo 'órgano' (y numero 80) del cuerpo humano", "url": "https://www.elespanol.com/ciencia/salud/20180329/intersticio-nuevo-organo-numero-cuerpo-humano/295471209_0.html", "keywords": "Neurofisiología clínica,Anatomía,Biomedicina,Salud,Inmunología", "date": "2018-03-29", "id": "2c0c2b5e7fd42cd93d25d54ce08b9956faaeb88f", "summary": "Tras contar ya con 79 órganos al uso, un nuevo trabajo sugiere que existiría otro órgano humano que anteriormente se consideraba un tipo de tejido aislado: el intersticio."}