{"article": "La española Irene Martínez logró la medalla de bronce en los Campeonatos de Europa de Halterofilia que se disputan en Bucarest, en arrancada, en la categoría de hasta 63 kilos que ganó la rumana Loredana Toma, la mejor en todas las modalidades. Irene Martínez, que consiguió así la primera medalla de su carrera en un torneo internacional sénior, consiguió levantar 94 kilos en arrancada y solo fue superada por las rumanas Loredana Toma, que pudo con 105 kilos, e Irina Lepsa, que elevó 97. No pudo prolongar la halterófila coruñesa su buen papel en la modalidad de dos tiempos, donde terminó sexta. Toma y Lepsa repitieron en los dos primeros puestos, con 131 y 122 kilos respectivamente, mientras la finlandesa Anni Vuchijoki, que pudo con 117, consiguió el bronce. Irene Martínez solo elevó 109 kilos y terminó cuarta en el total olímpico. Tal y como se esperaba, fue la rumana Loredana Toma, campeona olímpica y mundial, la triunfadora de la sesión. Se marchó de la competición con los tres oros. A los de arrancada y dos tiempos añadió el del total olímpico, con 236. Su compatriota Irina Lepsa, con 219, fue segunda y la finlandesa Vuchijcki, bronce con 203. Irene Martínez se quedó al borde del podio. Fue cuarta en el total con 200 kilos. El conseguido por Irene Martínez es el sexto metal que el equipo español obtiene en estos Campeonatos de Europa tras los tres de Josué Brachi, que logró el oro en arrancada y total olímpico y plata en dos tiempos, en hasta 56 kilos, y David Sánchez, que fue tercero en arrancada y total olímpico en la categoría de hasta 69 kilos.", "title": "Irene Martínez, bronce en arrancada en el Campeonato de Europa de halterofilia", "url": "https://www.elespanol.com/deportes/20180329/irene-martinez-bronce-arrancada-campeonato-europa-halterofilia/295721257_0.html", "keywords": "Deportes,Halterofilia,Otros Deportes", "date": "2018-03-29", "id": "2e8ecac633ec68d5bffc1422387dfeede54b0fe1", "summary": "Su presea en hasta 63 kilos es la sexta para la delegación española en Rumanía tras los tres metales de Josué Brachi y los dos cosechados por David Sánchez."}