{"article": "Una mujer de 79 años falleció el pasado mes de octubre en Madrid en el Centro de Imagen Diagnóstica Resona mientras se sometía a una resonancia magnética, una prueba de diagnóstico por imagen muy segura que, sin embargo, provocó que se liberara de golpe todo el contenido de morfina de la bomba de dispensación de este fármaco que llevaba puesta desde 2013, cuando su traumatólogo del Hospital Virgen del Mar de Madrid se la implantó para paliar sus dolores de espalda, según el diario El Mundo. En el caso de la paciente, llamada María del Carmen Moya, parece haber indicios claros de negligencia médica, lo que ha llevado a la familia a denunciar y a la Fiscalía de Madrid a imputar por el momento a dos médicos y a un técnico de radiología. No sólo es que todo saliera mal, sino que, por lo que parece indicar la narración de los hechos del abogado de la familia al periódico, el fatal desenlace podría haberse evitado de varias maneras. En primer lugar, la mujer llevaba una bomba de morfina -del modelo Prometra- sobre la que la Agencia Española del Medicamento emitió una advertencia en noviembre de 2016, precisamente en relación a su utilización en pacientes que tenían que someterse a una resonancia magnética. \"De acuerdo con la información facilitada por la empresa, la fuerza magnética de un procedimiento de MRI puede provocar que las válvulas dentro de la bomba programable Prometra se abran, permitiendo que el contenido del depósito de la bomba se vacíe directamente al paciente, lo que puede provocar una sobredosis que puede resultar en lesiones graves o la muerte\". El organismo publicó esta nota después de que se conociera al menos una muerte en Europa por esta causa. Según el abogado de la mujer, ni su médico ni los técnicos del centro de radiología habían advertido a su paciente sobre este riesgo que, además, podría haberse evitado por otra vía: en mayo de 2015 , la empresa fabricante de su bomba de morfina sacaba una nueva versión del mismo, entre cuyas ventajas destacaba precisamente el hacerlo resistente a la acción de las resonancias magnéticas. Tampoco se le propuso a Moya, que se hizo la resonancia para someterse a una sencilla intervención de rodilla, ese cambio de modelo. Pero no fueron estos los dos únicos errores; el consentimiento informado que debía haber firmado la paciente contaba sólo con la rúbrica de su marido y, por último, el día que se hizo la prueba era sábado y no había un médico en el centro de radiología, como dice la normativa. Sólo había en todo el centro un técnico y un administrativo, que desconocían las nociones básicas para actuar en un caso así.", "title": "Una mujer muere después de que una resonancia le 'reviente' su bomba de morfina", "url": "https://www.elespanol.com/ciencia/salud/20180326/mujer-muere-despues-resonancia-reviente-bomba-morfina/294970816_0.html", "keywords": "Radiodiagnóstico o radiología,Medicamentos,Farmacología,Salud", "date": "2018-03-29", "id": "2ee181b19c49f83bfbcedc4532062b1b639ec465", "summary": "La paciente llevaba el dispositivo de administración de este opiáceo desde cuatro años antes por sus dolores de espalda. "}