{"article": "Actualizado:29/03/2018 12:25hOpiniones relacionadasABC PremiumContenido exclusivo para usuarios registrados en ABCArs decipiendiABC PremiumContenido exclusivo para usuarios registrados en ABCParaísoABC PremiumContenido exclusivo para usuarios registrados en ABCRetorno antisemitaEL 23 de marzo, una anciana de 85 años es asesinada a golpes en su apartamento del distrito XI de París, luego rociada con gasolina y quemada. Un crimen más de los que germinan en los barrios problemáticos de cualquier metrópoli. Dos datos lo distinguen: el primero, que la asesinada, Mireille Knoll era una judía superviviente del Holocausto; el segundo, que los asesinos consagraron su acto con la invocación ritual: ¡Alahu Akbar!El 4 de abril de 2017, una jubilada de 65 años es asesinada a golpes en su apartamento de Belleville. Su ejecutor la arroja luego por la ventana, al grito de «he dado muerte al Sheitan», designación coránica del Demonio. El psiquiatra forense definirá el crimen como «un acto delirante antisemita».Son los dos casos más recientes. Pero no los únicos. En la frialdad estadística, la comunidad judía apenas alcanza un 0,67 por ciento de la población francesa. Y acumula el 38 por ciento de las agresiones racistas.La judeofobia ha mutado en Europa en los últimos tres decenios. No está ahora ya sellada en lo político. Sí, en lo religioso: es una judeofobia confesional. También, un rito de paso para los jóvenes pandilleros musulmanes en las periferias más deprimidas. Sin formación de ningún tipo, ni escolar, ni republicana, ni coránica siquiera, la identidad de esos jóvenes se reduce a un rasgo de distinción: el deseo de muerte a los judíos. El paso al acto de ese deseo es muy sencillo. No se precisan ya grandes ceremonias ni escenografías hitlerianas. Son crímenes triviales. Envueltos en la sordidez reconocible de ese vivir hosco que es el de los barrios duros de las grandes concentraciones urbanas. Una compensación moral y un alivio estético para descerebrados: la caza del demonio judío es la única épica al alcance de esos deshechos sociales.Quienes se asombran de que los judíos franceses den las cifras porcentualmente más altas de huida a Israel, deberían meditar sobre estos datos. Que una comunidad abandone su rico y apacible país nativo para buscar el refugio de una tierra permanentemente en guerra, no es ni azar ni mística. Es la certeza de que esa nueva judeofobia, a caballo entre la delincuencia común y las mezquitas ilegales, hace que la vida de un judío en ciertos barrios –y no sólo en Francia– oscile entre dos constricciones: la clandestinidad o el linchamiento. No es imprescindible el exterminio masivo para trocar lo cotidiano en un infierno.Ayer, el CRIF, en representación de los judíos franceses, convocó una manifestación contra ese nuevo antisemitismo. Y vetó la presencia de dos organizaciones: el Frente Nacional de Marine Le Pen y los Insumisos de Jean-Luc Mélenchon. En términos muy duros: «Seamos claros: ni Jean-Luc Mélenchon y los Insumisos ni Marine Le Pen y el Frente Nacional serán bienvenidos… La sobrerrepresentación de los antisemitas, tanto en la extrema izquierda como en la extrema derecha, hace a esos dos partidos infrecuentables».Y yo entiendo que no pocos de los votantes del FN pueden no ser antisemitas. Y yo entiendo que a no pocos de los «izquierdistas» de Mélenchon les ofenderá el veto. Pero la realidad es agria. El FN es la organización fundada por aquel Jean-Marie Le Pen que hacía chistes gruesos sobre los crematorios nazis (parecidísimos, por cierto, a los del concejal Zapata de Carmena). Y los «Insumisos» de Mélenchon son los adalides de un boicot a Israel que sólo beneficia a los terroristas palestinos. Sépanlo o no, agrádeles o les desagrade, son responsables. No se juega con serpientes.Gabriel AlbiacArticulista de Opinión", "title": "Matar judíos", "url": "http://www.abc.es/opinion/abci-matar-judios-201803291225_noticia.html", "keywords": "albiac", "date": "2018-03-29", "id": "2ef87213925cbd72a62c5d4819e5c59fa2e3dfb1", "summary": "La identidad de esos jóvenes se reduce a un rasgo de distinción: el deseo de muerte a los judíos"}