{"article": "Soria es una de las provincias más despobladas de nuestro país. En sólo cinco años su población ha disminuido en 5.000 personas. Un descenso provocado por dos motivos: la mortalidad de las personas más envejecidas y, al mismo tiempo, el éxodo de jóvenes del mundo rural rumbo a las ciudades. Una situación, esta última, motivada -dicen- por la falta de oportunidades que hay en la región. Para intentar revertir la situación los empresarios sorianos han decidido dar un paso al frente. Desde la Federación de Organizaciones Empresariales Sorianas (FOES) -el equivalente a la CEOE a nivel regional- han decidido ponerse manos a la obra para generar nuevos puestos de trabajo. Para ello han creado la organización Invest in Soria a través de la que pretenden atraer inversiones empresariales hasta la región. “Estamos comprometidos con la región, queremos dinamizar e impulsar la economía de Soria”, explica el director general de Invest in Soria, Andrés Sienes, quien explica que el objetivo final es la “reindustrialización”. Y para ello buscan, sobre todo, empresas en las industrias donde son fuertes: auxiliar del automóvil, agroalimentación, madera, papel y plásticos, logístico e industria de energías renovables. Suelo a cero euros ¿Y qué ofrece una provincia como Soria a las empresas? Pues para empezar más de tres millones de metros cuadrados de suelo industrial. Muchas de ellas son públicos, por lo que el terreno puede adquirirse desde cero euros el metro cuadrado; ayudas al desarrollo industrial de hasta el 35% de la inversión y una estabilidad política y social, explican desde Invest in Soria. Consideran, además, que son un lugar perfecto para acceder a un mercado potencial de 15 millones de consumidores: Madrid, País Vasco, Navarra, Zaragoza, Cataluña y Valencia son los focos principales. “Algo que para el sector logístico, por ejemplo, es fundamental. No siempre todas las inversiones en este campo tienen que hacerse en grandes ciudades o cerca de grandes aeropuertos”. Argumentos que para Sienes son suficientes para que cualquier empresa quiera -por lo menos- plantearse la posibilidad de invertir en la provincia. “Ten en cuenta que nuestra tasa de actividad crece en 2,97 puntos; por encima de Castilla y León. Además, somos competitivos en precios y salarios y nuestros trabajadores tienen una alta productividad”, relata. Algo en lo que coincide también el presidente de Invest in Soria y de FOES, Santiago Aparicio, quien insiste en que estamos ante \"un proyecto de empresarios para empresarios\". Así que desde Invest in Soria están dispuestos a todo. “Ofrecemos un proyecto llave en mano. Buscamos el suelo, nos ocupamos de las licencias, las subvenciones y la búsqueda y formación de personal. Todo de forma gratuita”. Y tan seguros están de su propuesta de valor, que no descartan tampoco intentar atraer a empresas relacionadas con las nuevas tecnologías, aunque reconoce que eso es más complicado “porque no tenemos industria todavía”, explican. Invest in Soria está dando sus primeros pasos, pero cuenta con el respaldo de FOES, la Junta de Castilla y León, la Diputación de Soria y los Ayuntamientos de la zona. “Es un compromiso de la región. Todas las zonas están deseando que llegue nueva inversión”. De hecho, parece que ya hay una primera empresa comprometida con Soria, que podría hacer un desembolso millonario y que estará instalada antes de que acabe el año. Además, según Aparicio, ya hay otras dos empresas a punto de confirmar su decisión de instalarse en Soria. Un proyecto a largo plazo No es lo normal, reconoce Sienes. “Una decisión de este tipo tarda meses en adoptarse, por lo que estamos trabajando en un escenario de cinco o seis años\". En cualquier caso el presidente de Foes se ve \"sorprendido\" por la aceptación del proyecto y asegura que \"numerosas empresas ya han aplazado sus decisiones de inversión para estudiar nuestra propuesta antes de decidirse\". “Nosotros podemos ofrecer también otras cosas que no pueden hacer las grandes poblaciones. Por ejemplo, un nivel y una calidad de vida muy altas. Además, tenemos una gran facilidad de desplazamientos y administrativamente es sencillo trabajar”, afirma el presidente. Trabajo ímprobo el que tienen por delante los empresarios sorianos. Parece que han querido coger el toro por los cuernos. Especialmente porque la despoblación de Soria está ahí. Por eso, dice, “queremos contribuir a generar empleo para los sorianos, ayudar a que no tengan que huir de su provincia y, de paso, atraer talento”, concluye Aparicio. ¿Que por qué no se ha hecho antes? Es la gran pregunta, aunque para Sienes “el momento actual es el mejor. Vivimos un período de crecimiento y expansión económica a nivel global. Por eso hay que hacer el esfuerzo ahora”.", "title": "Los empresarios sorianos buscan inversiones para frenar el éxodo rural", "url": "https://www.elespanol.com/economia/empresas/20180329/empresarios-sorianos-buscan-inversiones-frenar-exodo-rural/295471466_0.html", "keywords": "Empresas,Castilla y León,Inversión,CEOE", "date": "2018-03-29", "id": "30339195790cd3e40fa815185ed3423b22f50d2e", "summary": "A través de la patronal de empresas han creado Invest in Soria, una organización para atraer inversión de nuevos proyectos que generen empleo. "}