{"article": "La cirugía para la obesidad es buena para el corazón en más de un sentido: las personas obesas tienen hasta el doble de posibilidades de encontrar el amor después de tales operaciones, según el mayor estudio que ha analizado hasta la fecha el impacto de este tipo de cirugía en la vida sentimental de sus pacientes, publicado en la revista Jama Surgery. Sin embargo, no todo es positivo en este sentido. Los pacientes que ya están casados son un tercio más propensos a divorciarse después de la cirugía. La cirugía bariátrica, como las bandas gástricas y los bypass para reducir el tamaño del estómago y limitar la cantidad de comida que se puede consumir, produce una pérdida de peso considerable, que a menudo asciende a la mitad del exceso de peso del paciente. Así, el procedimiento reduce el riesgo de ataque cardíaco y las complicaciones asociadas a la diabetes, una enfermedad que afecta a muchos de los candidatos a esta cirugía. En España se hacen unas 6.000 operaciones al año. La cirugía está cubierta por la seguridad social, pero sólo tras pasar por una exhaustiva evaluación física y psicológica y si se cumplen determinados requisitos, como tener un IMC superior a 35 y/o sufrir algunas de las enfermedades asociadas a la obesidad. Aunque el impacto físico de la operación ha sido estudiado en numerosas ocasiones, el nuevo trabajo se centra en un aspecto mucho menos evaluados: el impacto sentimental de la cirugía. Para ellos, los investigadores liderados por Gustaf Bruze, del Instituto Karolinska (Suecia), analizaron datos de dos grandes estudios: el SOS, que comparó a 1.958 pacientes que se habían sometido a cirugía para la obesidad con 1.912 que ejercían de grupo control y el SOReg, que analizaba las diferencias entre 29. 234 pacientes que se habían sometido a un bypass gástrico y 283. 748 personas de similares características que no se habían sometido a cirugía. En el primero, los pacientes que se habían sometido a cirugía eran dos veces más proclives a empezar una nueva relación que los que no se habían operado y el 35% de los que no tenían pareja antes de pasar por el quirófano encontraron el amor después. En el segundo, los operados fueron un 35% más proclives a empezar una relación y el 15% lo había hecho a los cuatro años. Es más, cuanto más peso se perdía, más fácil era que se empezará una relación. \"Para las personas con obesidad que están solteras, se puede utilizar este dato como un beneficio añadido de operarse\", escriben los investigadores en la revista estadounidense. Las cosas cambian para los que sí tenían pareja cuando se pusieron en manos de sus cirujanos, ya que sus posibilidades de acabar divorciándose tras la operación eran mayores que las de los que no se operaron. Aún así, el beneficio para la salud sigue mereciendo la pena.", "title": "Las dos caras de la cirugía de la obesidad: mejor salud, pero más divorcios", "url": "https://www.elespanol.com/ciencia/salud/20180329/caras-cirugia-obesidad-mejor-salud-divorcios/295720729_0.html", "keywords": "Relaciones de pareja,Cirugía general y del aparato digestivo,Obesidad,Cardiología,Salud", "date": "2018-03-29", "id": "31b5c69656682f25a7a388d21ca162f43ab230dc", "summary": "Un amplio estudio analiza el impacto de esta cirugía en la vida sentimental de los pacientes; las noticias son mejores para solteros que para casados. "}