{"article": "La Policía Nacional ha liberado a seis mujeres de nacionalidad rumana que eran obligadas a ejercer la prostitución en la calle Montera de Madrid durante once horas diarias, con servicios sexuales cada 15 minutos y sin protección, y ha detenido a los miembros de la red que las explotaba. Se trata de una organización de trata de seres humanos integrada por seis personas que han sido detenidas -cinco de ellas en España y una en Rumanía- en un dispositivo simultáneo en ambos países, según ha informado hoy la Dirección General de la Policía y ha recogido Efe. Desmantelan red prostitución Montera Madrid La investigación comenzó al detectarse la presencia de una organización criminal rumana que podría estar cometiendo delitos relacionados con la trata de seres humanos con fines de explotación sexual en la citada calle de la capital. Tras diversas pesquisas, los agentes comprobaron que las mujeres eran captadas en Rumanía y trasladadas en autobús hasta Madrid bajo el engaño de un trabajo en el sector de la hostelería. Una vez en España, eran alojadas en un piso cercano a la calle Montera y obligadas a ejercer la prostitución en la zona, donde vivían en unas condiciones insalubres y tremendamente precarias. Según describe la Policía y recoge Efe, estaban hacinadas y dormían en colchones esparcidos por el suelo. Para conseguir un mayor beneficio económico, la red obligaba a sus víctimas a mantener relaciones sexuales con sus clientes sin protección. También les imponían cómo tenían que arreglarse y les decían que debían vestirse con ropa provocativa y teñirse el pelo para llamar la atención de los clientes. Asimismo, les fijaban las tarifas y duración de los servicios sexuales y no les permitían descansos durante la jornada, que comenzaba a las cuatro de la tarde y finalizaba a las tres de la madrugada, con un tiempo estipulado de 15 minutos por servicio sexual. Si sobrepasaban ese cuarto de hora, tenían que pagar una multa. Durante la investigación también se comprobó que dos de las víctimas sufrieron agresiones sexuales por parte del cabecilla de la organización, quien las tenía totalmente aterrorizadas. Las mujeres, a las que no se les permitía hablar entre ellas, eran controladas y amedrentadas por los miembros de la organización que las sometían a un férreo control tanto en el domicilio de forma directa por los cabecillas de la red, como en la vía pública por una controladora que también ejercía la prostitución. Siempre a escasos metros de las víctimas, esta mujer comprobaba si las rumanas cumplían las normas impuestas por la organización, y si eran identificadas por la Policía, estaban obligadas a asegurar que ejercían la prostitución de forma voluntaria. Tanto el inicio como la finalización de cada servicio sexual debía ser comunicado a los cabecillas de la red mediante una llamada telefónica, en la que debían informarles también del dinero obtenido, relata Efe. Las mujeres debían entregar la recaudación al llegar a la vivienda, donde eran cacheadas y descalzadas por si se quedaban con algo de dinero. En la operación policial se registró un domicilio de Madrid, donde se intervino diversa documentación incriminatoria, varios teléfonos móviles y 5.470 euros en efectivo. Los agentes han constatado asimismo que la organización contaba en Rumanía con una estructura de blanqueo de capitales mediante la compra de propiedades y el envío de dinero a su país de origen a través de empresas de mensajería.", "title": "Desmantelan una red de prostitución en Madrid: servicios de 15 minutos, 11 horas al día", "url": "https://www.elespanol.com/espana/20180329/desmantelada-red-obligaba-prostituirse-mujeres-horas-dia/295720854_0.html", "keywords": "Prostitución,Madrid,Policía Nacional,España", "date": "2018-03-29", "id": "348805c1dbe26229c6c17bd18f250784172cd52f", "summary": "La Policía Nacional libera a las mujeres que ejercían la prostitución en la calle Montera de Madrid. "}