{"article": "Junts pel Catalunya, ERC y la CUP son incapaces de ponerse de acuerdo para postular a un presidente elegible que desbloquee la legislatura y devuelva a Cataluña el control de su autogobierno. Pero cierran filas sin dudarlo cuando se trata de poner en solfa el Estado de Derecho y de calentar a la opinión pública. Si esa disparatada deriva está dominando el debate público de un modo cada vez más indisimulado es porque al bloque mayoritario no le importan las consecuencias que ese parlamentarismo de tierra quemada pueda tener sobre la convivencia de una sociedad partida en dos. Ninguna de las propuestas votadas en el pleno celebrado este miércoles tienen valor jurídico, pero en su debate todos los partidos se retrataron. Las formaciones independentistas convirtieron la Cámara en el altavoz de un talante cada vez más totalitario. Por un lado, reclamaron la libertad de los políticos presos -a esta iniciativa se sumó la marca de Podemos en Cataluña- y poder investirlos: es decir, que tengan inmunidad frente a la Justicia y que los graves delitos por los que se les investigan queden impunes. Por otro, rechazaron al unísono una condena a los actos vandálicos, agresiones, insultos y amenazas registrados en la última semana. Una propuesta intachable La propuesta, presentada por el PSC y apoyada por Cs, PP y En Comú Podem, era formalmente intachable y fue redactada y enmendada con tacto para que ninguna formación, asociación o entidad pública pudiera entrever en ella una atribución de culpabilidad o responsabilidad en la escalada de tensión de los últimos días. La indiferencia con la que JpC, ERC y la CUP despacharon la condena de la violencia fue muy sintomática y recuerda, lamentablemente, al desdén y la frialdad con que el mundo batasuno ha asistido siempre a las manifestaciones y concentraciones de las víctimas del terrorismo. Sobre todo porque su debate y votación se produce después de varios días en los que los piquetes de los denominados Comités de Defensa de la República han asediado las sedes del Gobierno en Cataluña y han bloqueado el tráfico rodado y ferroviario; y después de que el Ministerio del Interior se haya visto obligado a reforzar la seguridad de políticos amenazados. Es más, mientras transcurría el pleno, dos carreteras nacionales seguían cortadas. Responsables de la violencia El mensaje que lanzan los partidos separatistas a los grupos de radicales y exaltados es que cuentan con su apoyo tácito y tienen carta blanca para campar por sus respetos, por lo que ellos serán indirectamente responsables de la violencia que pueda producirse los próximos días y en la manifestación convocada por los sindicatos, la ANC y Òmium para el 15 de abril. El deterioro de la vida pública en Cataluña es clamoroso. El Parlament es incapaz de investir un presidente y ponerse a legislar, la mitad de los diputados le niega el saludo a la otra mitad y los grupos no se ponen de acuerdo en algo tan básico como el rechazo de la violencia. El Gobierno debería plantearse seriamente reforzar el 155 y tomar medidas antes de que las cosas vayan a peor.", "title": "Carta blanca a los violentos en Cataluña", "url": "https://www.elespanol.com/opinion/editoriales/20180329/carta-blanca-violentos-cataluna/295610438_14.html", "keywords": "Cataluña,Independentismo,Proceso soberanista,Opinión,Editoriales,Parlament de Cataluña,Desafío soberanista", "date": "2018-03-29", "id": "35a28d0d25eb95ae2239c5b67d2934ee9c34ac6b", "summary": "En plena escalada de tensión, los separatistas han tumbado en el Parlament una condena de la violencia. Los grupos radicales ya saben que cuentan con el apoyo de JpC, ERC y la CUP."}