{"article": "Las Palmas de Gran CanariaActualizado:29/03/2018 10:32hNiki Lauda y Ryanair han puesto en marcha Laudamotion, aerolínea basada en Austria que salva las conexiones que tenía desde este mercado con Canarias con Niki, que ha cerrado. El nuevo operador aéreo es Laudamotion. Laudamotion tiene un acuerdo con Condor, propiedad de Thomas Cook Group, para la distribución de vuelos. También cooperará con Lufthansa, a través de Eurowings, siempre que las autoridades de la competencia alemanas le den el visto bueno.Ryanair tiene en Laudamotion el 24,9% del capital, que aumentará al 75% si los técnicos de Competencia de la UE lo autorizan. El objetivo es desarrollar y expandir la Laudamotion de Austria, con sede en Viena. Niki Lauda presidirá Laudamotion y será responsable en su nuevo rol de establecer Laudamotion como una aerolínea de bajos precios para el mercado de vuelos regulares y chárter.De esta forma, Ryanair incrementará su presencia en este mercado con una flota de diez aviones Airbus, algunos de ellos procedentes de la antigua Air Berlín en Austria. Ryanair proporcionará apoyo financiero y de gestión a Laudamotion, así como a seis aviones de alquiler durante el verano para permitir que Laudamotion complete una oferta de 21 aviones a partir de junio 2018.Desde el aeropuerto de Berlín Tegel, Laudamotion hará vuelos con Fuerteventura, Lanzarote, Gran Canaria y Tenerife. Estas rutas saldrán desde Ryanair.com. Tendrá 65 rutas y llegarán a un total de 44 aeropuertos. La compañía espera unas pérdidas de hasta 9 millones de euros en el primer año, debido al tiempo que tardará en estar plenamente operativa. Sin embargo, el propio Lauda asegura que a partir de 2019 la compañía entrará en beneficios.", "title": "Lauda y Ryanair recuperan los vuelos de Nikki con Canarias", "url": "http://www.abc.es/espana/canarias/abci-lauda-y-ryanair-recuperan-nikki-canarias-201803291030_noticia.html", "keywords": "islas,canarias,turismo", "date": "2018-03-29", "id": "3e392c114b1af540bddda4279f503a217aff0d51", "summary": "Crean un operador nuevo, Laudamotion, del que Ryanair tendrá el 75% si Bruselas lo permite"}