{"article": "Las dos Coreas han acordado en una reunión de alto nivel en la frontera que la cumbre entre el líder norcoreano, Kim Jong-un, y el presidente surcoreano, Moon Jae-in, se celebrará el próximo 27 de abril. Tal y como se había preacordado, la cumbre entre Kim y Moon se desarrollará en Peace House, un pabellón del lado sur de la Zona de Seguridad Conjunta (JSA), el único punto de la militarizada frontera entre los dos vecinos en el que soldados norcoreanos y surcoreanos se ven las caras, según adelantó la agencia Yonhap. Representantes de los dos países, técnicamente aún en guerra, volverán a reunirse en la propia frontera el 4 de abril para seguir concretando detalles con respecto al protocolo y la seguridad de la que será el primer encuentro intercoreano de líderes en 11 años. A esta cumbre le seguirá otra histórica reunión que Kim mantendrá en mayo con el presidente de EEUU, Donald Trump, para tratar la posible desnuclearización del régimen y que supondrá la primera vez que se ven las caras los mandatarios de Pyongyang y Washington. La del 27 de abril será la tercera cumbre intercoreana después de la dos celebradas en Pyongyang en 2000 y 2007 entre el entonces líder del Norte, Kim Jong-il, y los mandatarios sureños Kim Dae-jung y Roh Moo-hyun. Las cumbres de abril y mayo han desatado una frenética actividad diplomática, que ha puesto un punto y aparte en el aislamiento del régimen y que alcanzó esta semana su máxima expresión con el viaje sorpresa de Kim Jong-un a Pekín para reunirse por primera vez con el presidente chino, Xi Jingping. El encuentro iba aparentemente destinado a mejorar lazos tras una fase de alejamiento entre estos dos aliados tradicionales y para intercambiar posturas de cara a las dos citas históricas de abril y mayo.", "title": "Los líderes de las dos Coreas se reunirán el próximo 27 de abril", "url": "https://www.elespanol.com/mundo/asia/20180329/lideres-coreas-reuniran-proximo-abril/295720656_0.html", "keywords": "Asia,Corea del Norte,Estados Unidos,Corea del Sur", "date": "2018-03-29", "id": "3e4a8a559b656e0278cf6e3962669a71c838d5d6", "summary": "El encuentro se producirá en la zona militarizada de la frontera. Después, se organizará otra reunión entre Kim Jong-Un y el presidente de EEUU, Donald Trump."}