{"article": "Como cada Jueves Santo la Legión desembarcaba en el puerto de Málaga para participar en el traslado de una de las imágenes de la Semana Santa de la ciudad, el Cristo de Mena, una de las ceremonias más esperadas por los devotos durante todo el año. La presencia de cuatro ministros del Gobierno, así como la implicación del ejército, han provocado una cascada de críticas en Twitter clamando por la separación del Estado y la religión. Al otro lado del ring, aquellos que tuiteaban víctores para los legionarios y la cita religiosa. ¿Resultado? ¡Viva la Legión! fue trending topic durante buena parte del día. Aunque siempre hay quien prefiere tomárselo todo a cachondeo: Lo cierto es que el cabreo de algunos era monumental y eso que la Legión lleva haciendo lo mismo desde 1928. O sea, que no es nada nuevo, vaya. También hubo hueco para Cataluña, claro. Porque hoy cualquier cosa es susceptible de cruzarse con el procés: La cosa se calentó bastante y no tardaron en salir algunas voces pidiendo calma y tolerancia, un grano de sensatez. Una Semana Santa en memes Al margen de batallas que nunca van a llevarnos a ninguna parte, lo que sí nos sigue dando la vida son las ocurrencias de los tuiteros. De aquellos que están de vacaciones: Y de los que curran (curramos) los festivos: Aunque, como buen Jueves Santo, no podía faltar en las conversaciones la Última Cena: Incluso las \"alternativas\": Que no falten tampoco las \"saetas\". Ni, por Dios, los chistes: Sin embargo, nosotros hemos querido quedarnos con esta foto antes de desearos una buena y, esperemos, no última cena: Los niños, siempre, dándonos lecciones.", "title": "Las 'dos Españas' toman Twitter a cuenta de la Legión y las procesiones", "url": "https://www.elespanol.com/social/20180329/espanas-toman-twitter-cuenta-legion-procesiones/295721318_0.html", "keywords": "Legión española,Twitter,Semana Santa,La Jungla,Málaga (Ciudad)", "date": "2018-03-29", "id": "3ee8ca4ff317a7a464819f25c970ee0693d30672", "summary": "En la Jungla. Que la Legión cumpliese un año más con su cita malagueña junto al Cristo de Mena ha sido el desencadenante de una auténtica batalla campal tuitera. "}