{"article": "Palma de Mallorca.Actualizado:29/03/2018 13:29hLa Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de las Islas Baleares (TSJIB) ha avalado, a través de una reciente sentencia, la declaración de Palma de Mallorca como ciudad antitaurina. Cabe recordar que en el pleno municipal celebrado el 30 de julio de 2015, el tripartito que gobierna en este mandato en la capital balear aprobó una propuesta en ese sentido. Votaron a favor de dicha declaración el PSOE, MÉS y Som Palma —marca blanca de Podemos—, mientras que el PP y Cs votaron en contra.La aprobación de la citada propuesta fue recurrida en su momento por la Fundación Toro de Lidia. El recurso fue estimado parcialmente por el Juzgado de lo Contencioso Administrativo número 1 de Palma en una sentencia dictada en julio de 2017, que anuló uno de los tres puntos aprobados en el acuerdo municipal. En concreto, el tercer punto, que señalaba que «el Ayuntamiento de Palma manifiesta su voluntad de que no se celebren corridas de toros ni otros espectáculos donde se produzca la muerte o se infrinja estrés psicofísico a un animal en ninguna plaza de toros de Palma ni de Baleares».El equipo de gobierno tripartito recurrió la resolución del Juzgado de lo Contencioso Administrativo número 1 de Palma y ahora el TSJIB le ha dado la razón. Según consta en la sentencia hecha pública esta semana, la propuesta municipal aprobada hace casi tres años debe ser entendida como «una declaración de intenciones o voluntad, sin efectos jurídicos», ya que la capital balear no tiene competencias para regular las corridas de toros. En ese sentido, el fallo del TSJIB también indica que en el acuerdo municipal del 30 de julio de 2015 no se prohibían las corridas de toros, «y así debe interpretarse». Toros «a la balear»Cabe recordar que con independencia de esta controversia judicial, en julio del pasado año el Parlamento regional aprobó la ley de regulación de las corridas de toros y de protección de los animales en las Islas Baleares, coloquialmente conocida como la ley de toros «a la balear». Dicha norma, promovida por el PSOE, MÉS —por Mallorca y por Menorca— y Podemos, no prohíbe expresamente las corridas de toros en el Archipiélago, si bien establece que no se puede maltratar, herir o matar a las reses. Con posterioridad, en noviembre, el Tribunal Constitucional admitió a trámite el recurso presentado por el Gobierno central contra «determinados preceptos» de la citada ley. Finalmente, la pasada semana el Órgano de Garantías decidió levantar la suspensión cautelar dictada hace cuatro meses contra la nueva norma autonómica.El Constitucional debía ratificar o levantar la suspensión cautelar de las corridas de toros «a la balear» en un plazo máximo de cinco meses. En ese contexto, ha optado ahora por levantar dicha suspensión, al entender que la Abogacía del Estado no habría argumentado de forma suficiente los motivos por los que debería de haber seguido en vigor la citada medida cautelar.", "title": "La Justicia avala la declaración de Palma de Mallorca como ciudad antitaurina", "url": "http://www.abc.es/cultura/toros/abci-justicia-avala-declaracion-palma-mallorca-como-ciudad-antitaurina-201803291327_noticia.html", "keywords": "declaracion,justicia,avala,palma,mallorca", "date": "2018-03-29", "id": "40b5f880227a3f55b2cc2b7474f565112adcfc52", "summary": "El TSJIB considera que el acuerdo aprobado en julio de 2015 por el tripartito que gobierna en la capital balear era sólo «una declaración de intenciones», sin efectos jurídicos"}