{"article": "En Semana Santa muchas familias aprovechan para reunirse y Pepón Nieto (51 años) no ha sido menos. Sin embargo, antes de pasar las especiales fechas en compañía de los Nieto, el actor ha querido visitar un destino cercano pero lo suficientemente alejado para desconectar: Portugal. Pepón tenía la agenda completa este pasado fin de semana para eso no acabó con sus planes. Después de conversar en la radio con Jaime Cantizano (44), el domingo a primera hora de la mañana tomó un vuelo directo a Lisboa. No viajó con su pareja, Álvaro, pero puede que aprovechara la escapada para comprarle algún regalo de cumpleaños, ya que el joven celebró su 31 aniversario este martes. Sin embargo, permaneció en la capital lusa apenas un día. El lunes ya estaba de vuelta hacia su Málaga natal. Logró embarcar en el avión en el último momento, cuando ya se había avisado del cierre de puertas inmediato. Tanta prisa llevaba que tropezó con alguna maleta de otro de los pasajeros que viajaban hacia su mismo destino. Pepón Nieto y su novio, Álvaro. Teniendo a su familia en Marbella y en plena Semana Santa no es de extrañar que haya querido pasarse por su ciudad de origen para estar al lado de los suyos en unas fechas que con tanto fervor se viven en Andalucía. No obstante, su vida está a diario en Madrid, donde comparte sus días con su novio, un músico, jugador de rugby y relaciones públicas de la capital. Álvaro es un joven apasionado del arte, en su versión más urbana, que vive en San Sebastián de los Reyes. Sus veinte años de diferencia no han sido impedimento para que su vida juntos vaya viento en popa. Viajan, se divierten y son fieles a su grupo de amigos con los que disfrutan de grandes ratos y lo comparten en sus redes sociales. Desde Instagram, precisamente, ha sido desde donde Pepón ha querido felicitar por su cumpleaños a su pareja con una divertida frase que terminaba con un \"Felicidades, corazón\". [Más información: Pepón Nieto deja clara su condición sexual en un calendario solidario]", "title": "Pepón Nieto y su fugaz escapada a Lisboa", "url": "https://www.elespanol.com/corazon/famosos/20180329/pepon-nieto-fugaz-escapada-lisboa/295471256_0.html", "keywords": "Viajes,Famosos,Pepón Nieto,Actores", "date": "2018-03-29", "id": "42b83eadabd4169ae3d48911c18bee3efee65f82", "summary": "El actor voló a la capital lusa el pasado fin de semana. JALEOS conoce los detalles."}