{"article": "PONTEVEDRAActualizado:29/03/2018 20:42hEl CF Talavera sigue con sus últimos resultados nefastos cuando juega como equipo visitante. Si ya perdió dos partidos consecutivos en Valladolid (3-0) y Navalcarnero (4-0), este jueve cayó por otro 4-0 en el histórico recinto de «Pasarón» ante un Pontevedra muy efectivo. Con esta derrota en tierras gallegas, a la escuadra de la Ciudad de la Cerámica solo le queda el objetivo de conseguir una de las plazas que le permita disputar la próxima edición de la Copa del Rey. Los diez primeros minutos de juego fueron de dominio alterno. Después, llegó un balón a la espalda de la defensa visitante que recogió Adrián Mouriño, quien buscó una penetración en el área blanquiazul que cortó con un ligero empujón Óscar Prats. El árbitro indicó una pena máxima que pareció muy rigurosa y que transformó David Añón (1-0) en el minuto 12 de la contienda. El propio Adrián Mouriño casi anotó el 2-0 en el minuto 15 como consecuencia de un disparo desde la frontal del área que salió alto por muy poco. El Talavera no daba señales de vida en ataque y estaba muy inseguro en defensa. De esta manera, en el minuto 21 llegó el 2-0 tras un despeje erróneo de Gonzalo que habilitó una internada cómoda del onmipresente Adrián Mouriño, quien aprovechó para ceder una bandeja de plata a Eder para que firmara el segundo local local.A partir de la media de juego se niveló la contienda y pudo el Talavera meterse en el partido en el minuto 32. Fue un balón filtrado por Jorgito sobre la entrada de Jesús Jiménez, pero el remate del ariete madrileño se estrelló en el cuerpo del meta Edu Sousa cuando el gol parecía inminente. De aquí al final de la primera mitad el dominio fue alterno, aunque sin jugadas de ataques con peligro. Tres minutos fatídicosLa segunda parte tuvo color blanquiazul en el control de juego, pero con nulo poder ofensivo. Por contra, el Pontevedra se mostró muy efectivo en sus acciones de ataque y redondeó el resultado con un par de dianas más a su favor. En el minuto 65 fue de nuevo Jesús Jiménez quien pudo reducir distancias, pero su disparo, ya dentro del área, lo envió Darío Flores a saque de esquina.La réplica visitante llegó en el minuto 68, cuando Mouriño recogió un balón y, tras girarse, lanzó un zapatazo al larguero de la portería de Sergio Arenas. También fue el larguero el destino de un centro-chut de Villarejo que desvió Darío Flores en el minuto 71. Avanzaba el partido con dominio talaverano, pero en tres minutos fatídicos anotaron los granates sendas dianas. La primera de ellas en el minutos 81 después de una brillante jugada individual de Jorge Hernández, en la que pudo haber falta sobre Hakim. La segunda fue conseguida tras un buen servicio suyo para que Eder rematara de cabeza en el minuto 84.Ficha técnicaPontevedra CF: Edu Sousa; Juan Barreiro, Adrián León, Dani Flores, David Castro; Álex González (Jorge Hernández, m. 80), Álex Fernández (Jimmy, m. 70), Kevin Presa, Adrián Mouriño, Eder y David Añón (Pibe, m. 83). CF Talavera: Sergio Arenas; Óscar Prats, Mario, Gonzalo, Villarejo (Rubén Rivera, m, 78); Jorgito, Hakim, Víctor Andrés, Paul Quaye (Cabañas, m. 60); Jesús Jiménez y Espinar (Laerte, m. 46). Árbitro: Cid Camacho. Colegio de Castilla y León. Amarillas a los locales David Castro, Eder, Kevin Presa y Barbeito. Por parte visitante, a Espinar, Villarejo, Óscar Prats y Hakim (cumple ciclo). Goles: 1-0, m. 12: David Añón (penalti); 2-0, m. 21: Eder; 3-0, m. 81: Jorge Hernández; 4-0, m. 84: Eder. Incidencias: Partido valedero para la jornada 32 del Grupo I de Segunda División B disputado en el estadio «Pasarón», con césped en mal estado, ante unos 2.000 espectadores. Llovió durante el transcurso el encuentro.", "title": "4-0: Tarde nefasta del Talavera ante un Pontevedra muy efectivo", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/talavera/abci-tarde-nefasta-talavera-ante-pontevedra-efectivo-201803292041_noticia.html", "keywords": "talavera,futbol", "date": "2018-03-29", "id": "476ec67d5304be391c4c663eae7db5be65005786", "summary": "A la escuadra blanquiazul solo le queda el objetivo de lograr una plaza para la Copa del Rey"}