{"article": "Mike Kliebert ha crecido entre caimanes, concretamente en una granja de cría de tortugas y caimanes de su familia en Luisiana. No es de extrañar, entonces, que se le conozca como el Rey de los Caimanes. Con este título nobiliario no es entonces sorprendente que decidiera anunciar a sus amigos el sexo de su próximo hijo de esta forma. Mike y su mujer, Rebecca Miller, convocaron una fiesta en su casa con tal de anunciar a sus amigos y familia el sexo de su nueva criatura. Hasta aquí todo normal. Lo que ya no es tan normal es que en vez de anunciarlo con la tarta, globos o, simplemente, diciéndolo, la encargada de la revelación fue Sally. ¿Qué tiene de raro Sally? Bueno, pues que Sally es un caimán de 60 años que pasa por ser la mascota de la familia. Y lo anunció como solo un caimán puede hacerlo, haciendo explotar una sandía con la mandíbula, que al despedazarse salpicó un gel de color azul: es chico. El vídeo se viralizó y, evidentemente, recibió muchas críticas debido al posible peligro que esto podía haber supuesto para los pequeños que pululan por la escena. De hecho, Facebook ha censurado la foto de cabecea de Mike, y al ir a abrirla te indica que puede tener contenido ofensivo o violento. En ella se ve a los miembros de la familia junto a Sally, con el gel azul de la sandía: Vista la tormenta, Mike publicó un segundo vídeo. En él explica que él y su familia tienen un refugio para estos animales y que la situación estaba totalmente controlada, y había tenido en cuenta todas las eventualidades que podían haber ocurrido. Su hijo también explica que en ningún momento tuvo miedo y que sabía perfectamente qué debía hacer en caso de que el animal decidiera que era un buen aperitivo:", "title": "Usa un caimán para anunciar el sexo de su hijo porque en la vida hay que jugar", "url": "https://www.elespanol.com/social/20180329/usa-caiman-anunciar-sexo-hijo-vida-jugar/295721043_0.html", "keywords": "Vídeos,Animales,Facebook,Redes sociales,La Jungla", "date": "2018-03-29", "id": "478362ce4ed113aeb3f5f5c6cc35c381246339d6", "summary": "En la Jungla. Un cuidador de caimanes de Luisiana decidió que la manera más espectacular de anunciar el sexo de su próximo hijo es con uno de estos animales."}