{"article": "Josefa Hernández y Ricardo Rodríguez llevan tres años sumidos en la incertidumbre, al borde de quedarse sin un techo que les cobije. Desde 2015 residen, junto a sus dos hijas de ocho y cuatro años, en un piso propiedad del banco BBVA que decidieron ocupar ante su falta de recursos económicos. Han pasado por tres intentos de desalojo, pero por el momento, el matrimonio resiste la batalla, no contra el banco, explican, sino por hacer efectivo su derecho a una vivienda. Una pelea para la que, desde hace varias semanas, cuentan con el apoyo de la ONU. Ante el desahucio fijado para el pasado 9 de marzo, dos abogados del Centro de Asesoría y Estudios Sociales (CAES), Alejandra Jacinto y Javier Rubio, también miembros de la Comisión Jurídica de la Plataforma de Afectados por la Hipoteca (PAH) de Madrid, llevaron su caso ante las Naciones Unidas. Concretamente al Comité de Derechos Económicos, Sociales y Culturales (Comité DESC), que en menos de dos días respondió al requerimiento y pidió al Estado español suspender el desahucio o facilitar una vivienda alternativa con el fin de “evitar posibles daños irreparables\" a la familia mientras estudia en profundidad su caso. Según explica a Público Alejandra Jacinto, una de las abogadas que ha llevado el caso, este comité puede intervenir en casos de inminente violación de los Derechos Humanos recogidos en el Pacto Internacional de Derechos Económicos, Sociales y Culturales, que España suscribió en 1976 y entre los que se encuentra el derecho a la vivienda adecuada. “Esta orden es vinculante, es como si fuera una normativa nacional”, asevera Jacinto, que ha visto en este comité una “nueva vía para hacer efectivo un derecho fundamental de nuestra Constitución, el de la vivienda, que nadie garantiza”. Los abogados han apelado al Protocolo Facultativo del Pacto Internacional de Derechos Económicos, Sociales y Culturales, que se puso en marcha para España en 2013, y de momento, están a la espera de que la ONU emita una resolución sobre el caso de Ricardo y Josefa. Víctimas de la crisis Desde el 2009 hasta el 2014, el matrimonio vivía de alquiler en el barrio de Vallecas. Con contratos temporales pero de una duración algo prolongada lograban pagar la renta y sacar adelante a sus dos hijas. “Pero llegó la crisis, llegaron los recortes de plantilla y nos quedamos sin trabajo”, recuerda Josefa en el salón de su casa, en el madrileño distrito de Villaverde. Con dos prestaciones por desempleo, entre los dos ingresaban 840 euros al mes, pero sabían que si no encontraban un nuevo trabajo, la situación no podría sostenerse mucho. A finales de 2014, el matrimonio solo ingresaba poco más de 200 euros y su casero vio venir lo inevitable. “Nos dejó quedarnos un mes más mientras pensábamos una solución y en diciembre de 2014 dejamos la casa. Un mes después entramos en este piso. No había más opciones, o nos metíamos aquí o nos quedábamos en la calle con una hija recién nacida y otra de cinco años”, relata Ricardo. \"No había más opciones, o nos metíamos aquí o nos quedábamos en la calle con dos hijas pequeñas\"El piso no es gran cosa. Dos habitaciones, un salón, una cocina y un baño. Exactamente igual que la mayoría de los pisos de este humilde barrio que, durante la crisis, fue un ir y venir constante de furgones de Policía y comitivas judiciales para ejecutar cientos de desahucios. \"En esta zona es más que normal que la gente sin casa ocupe el montón de pisos vacíos que tienen aquí los bancos”, explica el padre. Se enteraron de que su actual vivienda llevaba tiempo vacía y no se lo pensaron. Una noche rompieron la puerta y se instalaron. Las cicatrices del marco de la puerta y una cerradura que sólo abre por dentro son su prueba del delito. \"Que nadie piense que ocupar una casa es plato de gusto. Lo hicimos porque nuestra situación era muy triste, desesperada. Hemos pasado mucho miedo, un estrés emocional enorme. Los primeros meses, cada vez que oíamos una sirena pensábamos que la Policía venía a echarnos del piso”, apunta Ricardo. Condenados por usurpación Pero la Policía nunca llegó para echarles. Tan sólo acudieron al domicilio para entregarles una notificación: Josefa tendría que ir a juicio por lo penal acusada de un delito de usurpación. “El banco supo desde la segunda semana que estábamos ocupando su casa. Lo sabía porque fuimos nosotros quienes se lo dijimos. Lo que queríamos era regularizar nuestra situación y que nos concedieran un alquiler social”, asegura el matrimonio, que también ha pedido sin éxito en varias ocasiones una vivienda social tanto a la Comunidad como al Ayuntamiento de Madrid. Josefa fue condenada, aunque recurrió ante la Audiencia Provincial, que confirmó el fallo. No obstante, aquel juez apreció en la familia “un estado tal de necesidad que venía a justificar la ocupación de la vivienda”, recuerda la letrada. “No es muy normal que ocurra esto y, aunque el juez ordenó que abandonaran la vivienda, eximió a Josefa de la multa económica”, apunta. Todo este recorrido ha sido plenamente documentado ante la ONU por los abogados del CAES. “Hemos acreditado la situación de vulnerabilidad de la familia y de las hijas menores, las negativas de la administración pública a concederles una vivienda social, el rechazo del BBVA al alquiler social, además de señalar la venta de viviendas sociales públicas a fondos buitre durante los últimos años”, enumera Jacinto. La letrada recuerda que, el pasado verano, España ya fue condenada por el mismo comité de la ONU, que consideró “una violación del derecho a la vivienda adecuada” el desahucio de una familia con menores en 2013. Obligó al Estado a compensar a la familia y a desarrollar normas que prohíban los desahucios sin alternativa habitacional en casos como éste, algo que España no ha cumplido por el momento, lamenta Jacinto Pese al respaldo y estudio del caso por parte del Comité DESC, el próximo 9 de abril, Josefa, Ricardo y sus hijas Shirel e Itamar volverán a enfrentarse al BBVA, que no ha suspendido el desahucio, y a la comitiva judicial, que mantiene la fecha de ejecución en pie. “Estamos preparados y les estará esperando mucha gente del colectivo antidesahucios, que se vuelca en todos los casos, pero ahora se hará con más fuerza porque es para hacer valer los Derechos Humanos”, explica la pareja, que confía en mantener la vivienda. Para los abogados, el desahucio no puede producirse bajo ningún concepto y, si ocurriera, barajan la posibilidad de exigir responsabilidades al Estado, que habría desobedecido un mandato vinculante y podría incurrir, incluso, en un delito de prevaricación. Jacinto hace hincapié en que este caso, el primero en España que llega ante el comité de la ONU, puede ser una nueva vía legal para luchar contra desahucios en situaciones críticas, como la de esta familia.", "title": "Apoyo de la ONU: La familia ‘ocupa’ que resiste el desahucio del BBVA con apoyo de la ONU", "url": "http://www.publico.es/sociedad/apoyo-onu-caso-ocupas-abre-via-frenar-desahucios-familias-recursos.html", "keywords": "apoyo,BBVA,resiste,desahucio,familia,ONU,ocupa", "date": "2018-03-29", "id": "4877cd0b323b0fcb38b2b3a2f756ad0d6996b4ba", "summary": "El Comité de Derechos Económicos, Sociales y Culturales de ONU ha ordenado a España suspender del desalojo de un matrimonio con don hijas menores que, ante la falta de recursos, ocupó un piso vacío del BBVA en Madrid."}