{"article": "Rusia ha anunciado este jueves la expulsión de 60 diplomáticos estadounidenses como represalia por una decisión similar adoptada este lunes por Washington por el caso del envenenamiento del espía doble Serguéi Skripal y su hija en el Reino Unido. Los diplomáticos, que han sido declarados \"persona non grata\" según \"un principio de reciprocidad\", tendrán hasta el 5 de abril para abandonar territorio ruso, según informó el ministerio de Asuntos Exteriores ruso en un comunicado. Además, Moscú retiró el permiso para operar al consulado general estadounidense en la segunda ciudad del país, San Petersburgo. \"Los representantes estadounidenses deberán abandonar el local administrativo que les fue cedido anteriormente no más tarde del 31 de marzo\", señala. De los diplomáticos estadounidenses que serán expulsados, todos trabajan en la capital rusa, con la excepción de dos que ejercen sus funciones en el consulado general de Estados Unidos en Yekaterimburgo, capital de los Urales. El ministerio de Exteriores ruso convocó al embajador de EEUU, John Huntsman, para comunicarle las medidas y también le entregó una \"nota de protesta por las indignantes e infundadas exigencias\" de que 60 diplomáticos rusos abandonen ese país por el caso Skripal. Además de cerrar el consulado general ruso en Seattle (Washington), EEUU también anunció este lunes en solidaridad con el Reino Unido la expulsión de 48 diplomáticos y 12 representantes rusos ante la ONU. Pocos minutos antes, el ministro de Exteriores ruso, Serguéi Lavrov, aseguró que Moscú adoptaría \"medidas simétricas\" contra Washington y \"algo más\", sin especificar. Adelantó también que Rusia no se iba a limitar a \"reaccionar\" ante las que calificó de \"tremendas presiones\" por parte de EEUU y el Reino Unido para que se adopten \"medidas absolutamente inadmisibles\" contra Rusia \"bajo la excusa del caso Skripal\". Al respecto, la Cancillería advirtió en un comunicado que si EEUU continúa \"sus medidas hostiles\" contra las legaciones diplomáticas rusas en su territorio, Rusia tomará \"medidas adicionales\". Casi una treintena de países, en su mayoría miembros de la Unión Europea (UE), anunciaron este lunes la expulsión de más de un centenar de diplomáticos rusos, decisión que Rusia condenó \"enérgicamente\". \"En relación al resto de países también serán simétricas en lo que se refiere al número de personas que tendrán que abandonar Rusia de las misiones diplomáticas. Por ahora, eso es todo\", agregó Lavrov. Rusia mantiene que el Reino Unido no ha presentado aún prueba alguna sobre la culpabilidad rusa en el envenenamiento el pasado 4 de marzo en la ciudad británica de Salisbury de Skripal y su hija, Yulia.", "title": "Rusia expulsa a 60 diplomáticos de EEUU y cierra su consulado de San Petersburgo", "url": "https://www.elespanol.com/mundo/20180329/rusia-diplomaticos-estadounidenses-consulado-eeuu-san-petersburgo/295721175_0.html", "keywords": "Estados Unidos,Rusia,Espionaje,Mundo,Reino Unido", "date": "2018-03-29", "id": "48a3aec3701ead3bc1a1f9f099dfec94633d6b85", "summary": "El ministro de Exteriores ruso, Serguéi Lavrov, anunció que el consulado dejará de funcionar el 31 de marzo. \"En relación al resto de países también serán simétricas en lo que se refiere al número de personas que tendrán que abandonar Rusia de las misiones diplomáticas\", agregó Lavrov."}