{"article": "La Hidra de Lerna era el monstruo mitológico al que tuvo que derrotar Hércules en el segundo de sus 12 trabajos. Era una criatura con muchas cabezas (entre tres y mil, según el autor) y tenía la particularidad de que, cada vez que le cortaban una, salían dos en su lugar. Algo de eso tienen los CDR, los Comités de Defensa de la República. Son los órganos independentistas que están provocando la agitación callejera en Cataluña. Las revueltas, los actos vandálicos, los choques con la policía y los cortes de carreteras se preparan en estos comités. Los CDR son cuerpos de insurgencia que se caracterizan por tener una morfología totalmente distinta a lo visto hasta ahora en terrorismo callejero de baja intensidad. No hay un órgano que los dirija. En este caso, es un monstruo con casi 300 cabezas. Corte de Sants \"Kale Borroka\" catalana ¿Que es un CDR? ¿Qué es exactamente un CDR? Se trata de un grupo conformado por varios activistas independentistas. En su origen, las siglas respondían a Comités de Defensa del Referéndum. Esto se debe a que eran algo así como piquetes ciudadanos que se organizaban para asegurar que en el colegio de turno se pudiese votar durante el referéndum ilegal del 1 de octubre. Pero los resultados de sobra conocidos de aquel domingo hicieron, no sólo que no se disolviesen tras la consulta, sino que mutasen hacia una deriva más violenta. La consigna actual es \"que no haya normalidad en las calles\". En la actualidad hay unos 300 repartidos por todo el mundo. Hay CDR desde Viena hasta Tokio. El de Londres ya atacó a la embajada española. No obstante, los más operativos están en territorio catalán. Curiosamente la provincia que más tiene es Barcelona, el corazón de Tabarnia. Es por una cuestión puramente estadística: es la provincia más poblada. Se dice que son cachorros de las CUP o que son una marca blanca de Arran y eso no es del todo cierto. Los CDR recogen a independentistas de derecha, de izquierda, sin filiación, e incluso algún ejemplar que nunca había sido independentista y que simplemente acude a la llamada de la violencia. Sí que es cierto que nacieron auspiciados por los anticapitalistas, que muchos de sus miembros son antisistema y que muchas de las personas que deciden las actuaciones pertenecen a las CUP. Pero a día de hoy no hay una cabeza visible que pertenezca a algún partido. “Están descontrolado. Ni las CUP los controlan ya” “Los CDR están descontrolados. Ni las CUP mandan ya sobre ellos”, reconoce preocupado un político catalán. Y eso es porque no existe un órgano único y centralizado de gestión. La transversalidad y la atomización son dos de sus características principales. Todo lo aglutina. Nadie manda. A pesar de que hay una coordinadora central, cada CDR es libre de diseñar sus propias iniciativas, sin que ello implique necesariamente a los demás CDR. Un CDR en Copenhague, Dinamarca También se ha dicho que son grupos conformados por estudiantes de secundaria, de entre 14 y 18 años. También es falso. En los CDR hay gente de todas las edades, y no necesariamente estudiantes. Sí que es cierto que el grueso principal está conformado por gente joven. Pero existen integrantes incluso sexagenarios. En sus inicios, los CDR eran grupos de independentistas “muy asociados al barrio, al colegio, al centro cívico”, cuenta un integrante de un CDR del Vallès. “Había hasta jubilados, y esos se han quedado. Igual no van a ponerse en primera fila de una manifestación a que les zurren, pero sí pueden participar del corte de una carretera o se colocan a hacer bulto en posiciones más retrasadas”. logo de la coordinadora de los CDR Tampoco hay un número determinado de personas que conformen un CDR. Hay comités realmente numerosos, especialmente algunos de Barcelona capital (Gràcia o Poble Nou) y el área metropolitana (Sabadell, Sant Cugat, Badalona, Terrassa…), que pueden recoger a centenares de personas cada uno. Pero hay otros que están constituidos por cuatro o cinco personas. Tanto da, porque son autónomos. El CDR aglutina a gente que quiera llevar a cabo actuaciones arriesgadas, más allá de las manifestaciones. “Lo del Black Bloc es un invento de los periódicos de Madrid” Otra cosa que niegan es que estén entrenados bajo ningún libro llamado “Black bloc”, tal y como ha trascendido en las últimas jornadas. “No lo había escuchado en mi vida hasta que lo leí hace unos días en la prensa de Madrid. Es una tontería. Sí que hay directrices sobre cómo hay que actuar en una manifestación, que tenemos que taparnos la cara, que ropa es mejor llevar. Sabemos que los Mossos tienen técnicas de reconocimiento facial y a nosotros no nos interesa que nos fichen. Hay quien se tapa con un pasamontañas, hay quien lleva gafas anchas y una braga… También sabemos qué tenemos que hacer en caso de carga policial, a quién llamar en caso de detención Son cosas que nos vamos diciendo, que te pasan por Telegram, que te cuenta un compañero del CDR, que las hablamos en los comités. Pero eso del “Black Bloc” es una tontería que os habéis sacado los periódicos españoles”, asegura un activista. La desunión, su talón de Aquiles ¿Cuál es el principal talón de Aquiles de los CDR? La desunión. Que no tienen quorum entre el separatismo. De hecho, hay una división importante entre los independentistas que optan por seguir exclusivamente con la vía pacífica y los que proponen acciones callejeras: “Hay discrepancias, sobre todo en las últimas manifestaciones. En la del domingo, los CDR propusimos tomar la delegación de gobierno, pero ANC y Òmnium convocaron una manifestación pacifica frente al consulado de Alemania. ¿Quién tuvo más repercusión? ¿La manifestación frente al consulado o la nuestra? Piensa que en el consulado había mucha más gente, pero lo que realmente se escuchó fue lo nuestro”, explica un activista vallesano, que cree que “si no plantamos cara, no nos van a tomar en serio. Hay que estar dispuesto a que te peguen unos cuantos porrazos, pero es que es eso o bajar la cabeza y por ahí ya no pasamos”. Los Mossos d'Esquadra sacan a un miembro de un CDR de una concentración Twitter Y precisamente por eso desde los CDR tienen la esperanza de que cada vez haya más independentistas que tomen la vía de la violencia: “Nosotros no creemos que sea violencia. No le estamos pegando a nadie. Somos nosotros los que recibimos. Ni siquiera que sea delito. Defender la República no es delito. Lo que está claro es que con cánticos y con caceroladas no hacemos nada. La gente se está empezando a dar cuenta. Las imágenes de las cargas de los últimos días está haciendo que la gente abra los ojos y cada vez seamos más”, concluye. Y en previsión de esto, desde los servicios de espionaje españoles cada vez tienen más ojos puestos en estos comités. Es complicado, por su sistema descentralizado, pero al final en toda organización hay personas que se encargan de tomar las decisiones más providenciales. Ellos son ahora el objetivo.", "title": "Así son los CDR, el monstruo incontrolable de 300 cabezas que vandaliza Cataluña", "url": "https://www.elespanol.com/reportajes/20180329/cdr-monstruo-incontrolable-cabezas-vandaliza-cataluna/295471575_0.html", "keywords": "Cataluña,Reportajes,Independentismo,CUP,Declaración unilateral de independencia", "date": "2018-03-29", "id": "4a5f3bc60f26c0fd2e6cdf7de7b8757469cf9da5", "summary": "Se dice que son cachorros de las CUP, pero no hay nadie que mande sobre ellos. Reúnen a independentistas de filiación diversa. Unidos por la llamada de la violencia carecen de un órgano único y centralizado de gestión  "}