{"article": "El testimonio de la 'narcoabogada' gallega Tania Varela, detenida este martes en Sitges (Barcelona) puede aportar luz, al fin, alrededor del asesinato del abogado Alfonso Díaz Moñux en diciembre de 2008 en Madrid. Varela, con la que el letrado mantenía una relación sentimental, le acompañaba cuando recibió los disparos que provocaron su muerte. De ahí que la acusación particular del caso, ejercida por el hermano de Díaz Moñux y representada por el abogado Jaime Sanz de Bremond, vaya a solicitar que declare como testigo en el juicio contra Miguel Ángel Durán Abad -el único acusado que todavía no ha ingresado en prisión porque también estaba fugado de la Justicia española- que volverá a celebrarse a partir de la semana que viene en la Audiencia Provincial de Madrid. Durán ya fue condenado por el asesinato junto a otras seis personas en un juicio con Jurado Popular en 2014 que se anuló por irregularidades en el objeto del veredicto. Cuando se repitió, Durán ya se había fugado. El pasado octubre fue detenido en Brasil y el pasado 23 de febrero fue extraditado a España. Ahora se enfrenta a 24 años de prisión. El abogado Alfonso Díaz Moñux (segundo por la izda.) EFE El asesinato Tania Varela ocupaba el asiento del copiloto del coche de Díaz Moñux el 18 de diciembre de 2008. Ambos se disponían a entrar en el garaje del domicilio del abogado especializado en narcotráfico y mafia rusa, en el número 14 de la calle Antonio Rodríguez Villa de la capital madrileña, cuando dos sicarios le dispararon e hirieron de muerte. Horas más tarde, falleció en el hospital Gregorio Marañón. Al ser la única persona que se encontraba con Moñux, Varela se convierte en la único testigo, y en cierto modo también en sospechosa de su muerte. Sabía que el abogado tenía una reunión aquella tarde en la calle Velázquez de Madrid, le recogió y juntos fueron a su domicilio. Cuando llegaron, dos sicarios les esperaban y dispararon contra el hombre atravesando el cristal del vehículo. Ella, sin embargo, resultó ilesa. Todavía no se ha podido determinar quién ordenó el asesinato por el que los sicarios cobraron 30.000 euros. La Fiscalía, la acusación y el propio defensor de los agresores pidieron que Tania Varela declarara como testigo en el juicio, aunque no lo hizo porque se encontraba en paradero desconocido. Ahora que está en una cárcel catalana, su declaración como testigo podría ser aceptada por el Tribunal encargado de juzgar a Miguel Ángel Durán a partir del próximo 5 de abril, pues su relato puede ser clave. Sobre la abogada de Cambados pesaban tres órdenes internacionales de detención hasta este martes, cuando los Mossos d'esquadra lograron detenerla y sacarla de la lista de las 70 personas más buscadas por Interpol. Ahora cumple la condena de 7 años de prisión por dos delitos contra la Salud Pública a los que fue condenada. Se le relaciona con la trama del narcotráfico liderada por David Pérez Lago, hijastro del famoso narcotraficante Laureano Oubiña y también expareja de la abogada de Cambados. Cuando ocurrieron los hechos, Varela señaló a Pérez Lago como autor intelectual del asesinato, aunque la Policía descartó cualquier línea de investigación por esa vía ante la falta de pruebas. La abogada conoció a Díaz Moñux en el entorno del narcotráfico, pues también fue el abogado del conocido narcotraficante galego Sito Miñanco.", "title": "La 'narcoabogada' Tania Varela, testigo bajo sospecha en el asesinato de su amante", "url": "https://www.elespanol.com/espana/tribunales/20180329/narcoabogada-tania-varela-testigo-sospecha-asesinato-amante/295471165_0.html", "keywords": "Madrid,Narcotráfico,Asesinatos,Tribunales", "date": "2018-03-29", "id": "4adf182e8ff4e7a6488188a66bbafd0ccb5e445a", "summary": "Familiares del abogado Alfonso Díaz Moñux, asesinado en 2008, pedirán que testifique en el juicio contra Miguel Ángel Durán, el único acusado que no cumple condena porque huyó a Brasil."}