{"article": "MadridActualizado:30/03/2018 01:55hTres de cada cuatro inmigrantes que el pasado año utilizaron la llamada ruta del Mediterráneo Oeste para cruzar desde el norte de África a España lo hicieron a través de mafias, la mayoría de ellos jugándose la vida en un trayecto por mar. El dato pertenece al último análisis de riesgos para 2018 publicado por la Agencia europea de fronteras Frontex, un documento que recuerda que en 2017 se batieron récords de llegada por esta vía migratoria y avisa de que, en adelante, la situación irá a peor, entre otros debido a la creciente presión procedente de países subsaharianos, con atención especial a Malí y Costa de Marfil. El informe profundiza en estadísticas y tendencias, pero también incorpora un revelador estudio cualitativo realizado a partir de 3.525 entrevistas voluntarias y personales realizadas a hombres y mujeres que han ingresado recientemente de forma ilegal en Europa. De ellas se desprende, entre otros, la omnipresencia de los traficantes de seres humanos o la constatación de que el 45% de los inmigrantes que desembocan en este continente lo hacen empujados por factores económicos. Los conflictos y la petición de asilo figuran como segunda razón y la argumentan el 16% de los encuestados. Otra de las conclusiones del documento es que España ha sido, tanto en 2016 como en 2017, el cuarto país que mencionan quienes entran irregularmente en Europa como su destino preferido, - por delante siempre Italia, Alemania y Francia-, y que quienes más expresan esa predilección son los marroquíes. Uno de los aspectos destacados del balance migratorio del pasado año en nuestro país fue, precisamente, que el número de ciudadanos del vecino Reino alauí interceptados cuando trataban de cruzar a territorio español sin los preceptivos documentos creció más del 22%. Un corredor en alzaAtendiendo al peso de cada una de los grandes corredores migratorios, -el oriental que conecta con Grecia, el central por Italia y el occidental- las 3.525 encuestas llevadas a cabo por Frontex se reparten respectivamente a razón de 991, 1.948 y 586 en el caso de la ruta española. Es la menos representada debido a que en 2017 registró un volumen de inmigración que en el conjunto de Europa representó un porcentaje de apenas el 11,3 por ciento, aunque también es cierto que es la única de las tres que crece, un 132% en el mencionado ejercicio. La comparativa entre los datos que arrojan las respuestas de los inmigrantes en cada grupo permite ver que el recurso a los «facilitadores» mafiosos es aún más grave en el Mediterráneo central (90%) y oriental (92%) que en en nuestro eje oeste, donde es del 75% como ya se ha mencionado. Para Frontex, esta realidad es la prueba del «papel crucial» que los mercados y redes de contrabando de personas juegan en la inmigración irregular que va a Europa. Tanto que incluso llega a determinar la elección de la ruta seguir, como lo demuestra que hasta el 69% de los inmigrantes que utilizaron el camino griego dijeron que esta variable de los traficantes es lo que más condicionó su decisión. En el caso de la vía italiana dieron la misma respuesta el 65% de los encuestados, mientras que cuando se trató del corredor que conduce a España, solo el 38% reconoció que este de las mafias fue el factor número uno que les inclinó a tomar dicho camino. Indica Frontex que las grandes diferencias en estos porcentajes tienen que ver con la mayor o menor importancia que los inmigrantes «dan a aspectos como la seguridad, el precio, la topografía fronteriza o el bajo riesgo de detección».Por añadidura, el informe refleja por encima el esquema de estas redes y de quienes las componen. Se parte de la figura de los «jefes», -que manejan a los grupos y controlan áreas de operación específicas»- y de los «reclutadores», que captan a los inmigrantes que quieren ir a Europa. En otro escalón, las descripciones aportadas por los entrevistados sitúan a intermediarios, conductores, patrones de barcos, falsificadores de documentos, cobradores o «proveedores» de seguridad. La capacidad para organizar viajes por mar es la característica clave que hace fundamentales a los traficantes en muchas rutas. La navegación por el Mediterráneo ha sido utilizada por el 85% de los encuestados. De sus contestaciones se ha inferido que en el entorno de los tres corredores principales que llegan a Europa pueden identificarse traficantes de 55 nacionalidades, -los más numerosos libios, sirios, iraquíes, turcos y afganos- y que sus organizaciones están activas en 41 países, aunque se concentran en dos: el 37% de los facilitadores opera en Turquía y el 30% en Libia. El organismo gestor de fronteras señala que en Marruecos también hay una «significativa presencia» de estas mafias, integradas por marroquíes cuya tendencia es traficar con hombres y mujeres de su misma nacionalidad. La alarma nigeriana Al margen de las entrevistas, el informe menciona expresamente a España también como gran receptor, junto a Italia, de víctimas de una de las más sórdidas degeneraciones de la inmigración: la trata de mujeres nigerianas -aunque también de Camerún, Ghana, Guinea, Costa de Marfil o Sierra Leona- que terminan siendo esclavizadas en el mercado sexual. Frontex considera que la escala de este fenómeno es «alarmante». Se indica que su tortuoso viaje plagado de abusos y explotación suele empezar en Agadez, en el centro de su país, y llegar hasta Marruecos o Libia. Su deuda con los traficantes puede superar los 50.000 euros. Para Frontex, este drama solo es equiparable al de los niños, muchos de los cuales migran no acompañados o separados de sus familias, lo que les convierte en «perfectos objetivos para traficantes sin escrúpulos».", "title": "Las mafias introdujeron en España a tres de cada cuatro inmigrantes en 2017", "url": "http://www.abc.es/espana/abci-mafias-introdujeron-espana-tres-cada-cuatro-inmigrantes-2017-201803300154_noticia.html", "keywords": "frontex,mafias,inmigrantes", "date": "2018-03-29", "id": "4cb22c52c450fe5e256ac7cbd4ff3ac1af391077", "summary": "Según Frontex, los traficantes conducen el 92% de las entradas irregulares por Grecia y el 90% por Italia"}