{"article": "El Baskonia certificó su pase al \"Top 8\" de la Euroliga con un triunfo ante el Maccabi Fox Tel-Aviv, 83-72, y perseguirá la escalada europea porque los resultados le permiten mirar más arriba de la octava posición. [Narración y estadísticas: Baskonia 83-72 Maccabi Tel Aviv] El conjunto azulgrana dormirá incluso en la sexta plaza a la espera del resultado que obtenga este viernes el Zalgiris ante el CSKA de Moscú en el cierre de la penúltima jornada. Después de inicio dubitativo y en el que el equipo israelita consiguió imponer su ritmo, el Baskonia pasó a dominar un duelo que le llevó hasta la victoria a pesar de las constantes reacciones de los visitantes. La segunda parte de Patricio Garino y Luca Vildoza fueron fundamentales para rematar un encuentro que la escuadra alavesa terminó por madurar en el último cuarto. A ellos se les sumó un activo Johannes Voigtmann, con 17 puntos de valoración, que lideró estadísticamente a un conjunto que no tuvo buenos porcentajes, pero consiguió llevar el barco a buen puerto. Baskonia y Maccabi se intercambiaron los golpes en los primeros minutos del encuentro, aunque el equipo israelita comenzó a castigar a los azulgranas con el rebote ofensivo y una mayor fluidez en el juego en ataque que puso el 9-14 en el marcador. Sin embargo, cuando los de Pedro Martínez conseguían asegurar el rebote, lograban hacer daño a su rival al contraataque, mientras que Vincent Poirier comenzaba a imponer su ley en la pintura. Los baskonistas crecieron en cada ataque un triple del francés Rodrigue Beaubois puso el 22-18 sobre la bocina que indicaba el final de un primer asalto en el que los vitorianos pudieron contener un buen inicio israelita. Los vascos pusieron el cerrojo a su canasta con una ordenada defensa y fue ampliando la diferencia poco a poco a pesar de estar lastrado por las dos faltas personales en ataque señaladas a Tornike Shengelia que enviaron al georgiano al banquillo. La brecha se abrió hasta los diez puntos, 34-24 (min. 16), pero el Maccabi reaccionó, apoyado en las jugadas individuales, y con un parcial de 0-8 recuperó la ventaja obtenida por el Baskonia, que no estuvo acertado en lo tiros libres. No obstante, los vitorianos lograron mantenerse por delante cuando el duelo llegó al tiempo de descanso con un 38-34, después de 20 minutos irregulares por parte de ambos contendientes. Tras el paso por vestuarios el Baskonia endosó un parcial de 5-0 que les dio aire y obligaron a Neven Spahija a poner a toda su artillería sobre el parqué de un Buesa Arena entregado, que vio como los maccabeos no se rindieron a pesar del 51-41. Un parcial de 2-12 a favor de los visitantes igualó el choque, 53-53, pero una canasta con tiro adicional del argentino Patricio Garino evitó que se llevara a cabo la remontada y el duelo entró en el último capítulo con un ajustado 56-53. El alero marplatense siguió enchufado en el inicio del último periodo y puso en pie a la afición baskonista con dos mates consecutivos en las dos primeras jugadas de un acto que comenzó a coger temperatura. El choque entró en un intercambio de canastas del que salió beneficiado el cuadro alavés que estableció un 67-59 a 5:30 del final de un partido que tuvo mucha igualdad en el rebote, faceta dominada por los amarillos en el campeonato. El Baskonia mantuvo la diferencia y dos triples de Luca Vildoza y Matt Janning pusieron la puntilla y rubricaron el pase del conjunto vitoriano al \"Top 8\" de la Euroliga gracias al 83-72 final.", "title": "El Baskonia derrota al Maccabi y se clasifica para los playoffs de la Euroliga", "url": "https://www.elespanol.com/deportes/baloncesto/euroleague/20180329/baskonia-derrota-maccabi-clasifica-playoffs-euroliga/295721392_0.html", "keywords": "Maccabi de Tel Aviv,Baloncesto,Euroliga de baloncesto,Euroleague,Baskonia", "date": "2018-03-29", "id": "51c087d573f53d07f84dd515bc1877262ade8b1d", "summary": "El equipo de Pedro Martínez completa la remontada (llegó a comenzar la competición con cuatro derrotas) y estará en el top-8 tras ganar al conjunto israelí (83-72)."}